{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "164.1",
                    "par_content": "EN LO QUE concierne al Padre Universal —como Padre— los universos son prácticamente inexistentes. Él trata con personalidades, es el Padre de las personalidades. En lo que concierne al Hijo Eterno y al Espíritu Infinito —como socios creadores— los universos están localizados y tienen existencia separada bajo el gobierno conjunto de los Hijos Creadores y de los Espíritus Creativos. En lo que concierne a la Trinidad del Paraíso, fuera de Havona hay exactamente siete universos habitados, los siete superuniversos que mantienen su jurisdicción sobre el círculo del primer nivel de espacio posterior a Havona. Los siete Espíritus Maestros irradian su influencia hacia fuera desde la Isla central de modo que conforman la vasta creación como una rueda gigantesca cuyo centro es la Isla eterna del Paraíso, los siete radios son las radiaciones de los siete Espíritus Maestros y el aro, las regiones exteriores del gran universo."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "164.2",
                    "par_content": "Al principio de la materialización de la creación universal se formuló el plan séptuplo de organización y gobierno de los superuniversos. La primera creación posterior a Havona se dividió en siete segmentos formidables y se diseñaron y construyeron los mundos sede de los gobiernos de estos superuniversos. El presente plan de administración ha existido casi desde la eternidad, y a los regidores de estos siete superuniversos se les llama con razón Ancianos de los Días."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "164.3",
                    "par_content": "Del vasto cuerpo de conocimientos referentes a los superuniversos, poco puedo esperar deciros, pero en todos esos mundos opera una técnica de control inteligente tanto para las fuerzas físicas como para las espirituales, y las presencias de gravedad universal funcionan en ellos con poder majestuoso y perfecta armonía. Es importante adquirir primero una idea adecuada de la constitución física y la organización material de los dominios de los superuniversos, pues entonces estaréis mejor preparados para captar la relevancia de la maravillosa organización dispuesta para su gobierno espiritual y para el avance intelectual de las criaturas con voluntad que moran en las miríadas de planetas habitados esparcidos aquí y allá por la totalidad de estos siete superuniversos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. El nivel de espacio de los superuniversos",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "164.4",
                    "par_content": "A todos los efectos prácticos y dentro del ámbito limitado de los anales, las observaciones y los recuerdos de las generaciones de un millón o de mil millones de vuestros breves años, Urantia y el universo al que pertenece están experimentando la aventura de una inmersión larga e inexplorada en un espacio nuevo. Pero según los archivos de Uversa, conforme a observaciones más antiguas, en consonancia con la experiencia y los cálculos más amplios de nuestro orden y como resultado de conclusiones basadas en estos y otros descubrimientos, sabemos que los universos forman parte de una procesión ordenada, bien conocida y perfectamente controlada que gira con majestuosa grandiosidad alrededor de la Primera Gran Fuente y Centro y su universo residencial."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "165.1",
                    "par_content": "Hemos descubierto hace mucho que los siete superuniversos atraviesan una gran elipse, un gigantesco círculo alargado. Vuestro sistema solar y otros mundos del tiempo no se están precipitando a ciegas, sin mapa ni brújula, en un espacio inexplorado. El universo local al que pertenece vuestro sistema sigue un curso definido y bien conocido en sentido contrario a las agujas del reloj a lo largo del vasto arco que circunda el universo central. Esta trayectoria cósmica está bien trazada y es tan perfectamente conocida por los observadores de estrellas del superuniverso como son conocidas por los astrónomos de Urantia las órbitas de los planetas que constituyen vuestro sistema solar."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "165.2",
                    "par_content": "Urantia está situado en un universo local y un superuniverso no plenamente organizados, y vuestro universo local está en la proximidad inmediata de numerosas creaciones físicas parcialmente terminadas. Pertenecéis a uno de los universos relativamente recientes, pero hoy no os estáis precipitando desordenadamente a un espacio inexplorado ni basculáis ciegamente hacia regiones desconocidas. Estáis siguiendo la trayectoria ordenada y predeterminada del nivel de espacio de los superuniversos. Estáis pasando ahora por el mismísimo espacio que vuestro sistema planetario o sus predecesores atravesaron hace mucho tiempo, y en el futuro remoto vuestro sistema o sus sucesores volverán a atravesar algún día el mismo espacio en el que os estáis precipitando ahora tan rápidamente."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "165.3",
                    "par_content": "En esta edad y tal y como se entiende la orientación en Urantia, el superuniverso número uno describe un arco casi directo hacia el norte, aproximadamente enfrente, en dirección este, de la residencia en el Paraíso de las Grandes Fuentes y Centros y del universo central de Havona. Esta posición y su correspondiente en el oeste representan los puntos de mayor acercamiento físico de las esferas del tiempo a la Isla eterna. El superuniverso número dos está en el norte preparándose para el giro hacia el oeste, mientras que el número tres ocupa ahora el segmento más septentrional de la gran trayectoria en el espacio tras haber doblado el recodo que conduce a la caída hacia el sur. El número cuatro avanza en su vuelo relativamente recto hacia el sur, y sus regiones avanzadas se acercan ahora a la posición frente a los Grandes Centros. El número cinco está a punto de dejar su posición frente al Centro de Centros mientras sigue el curso directo hacia el sur justo antes de girar hacia el este. El número seis ocupa la mayor parte de la curva sur, el segmento por el que vuestro superuniverso ya casi ha pasado."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "165.4",
                    "par_content": "Vuestro universo local de Nebadon pertenece a Orvonton, el séptimo superuniverso, que gira entre los superuniversos uno y seis y ha doblado no hace mucho (en nuestro cálculo del tiempo) el recodo sureste del nivel de espacio de los superuniversos. Hoy el sistema solar al que pertenece Urantia ha pasado hace unos pocos miles de millones de años el giro alrededor de la curvatura sur, de modo que acabáis de rebasar el recodo sureste y recorréis velozmente la larga trayectoria relativamente recta hacia el norte. Durante edades incalculables, Orvonton seguirá este curso casi directo hacia el norte."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "165.5",
                    "par_content": "Urantia pertenece a un sistema situado muy cerca de la frontera de vuestro universo local, y vuestro universo local está atravesando ahora la periferia de Orvonton. Aún hay otros más allá de vosotros, pero estáis muy lejos en el espacio de los sistemas físicos que giran en el gran círculo relativamente próximos a la Gran Fuente y Centro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. La organización de los superuniversos",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "165.6",
                    "par_content": "Solo el Padre Universal conoce la ubicación y el número real de los mundos habitados del espacio; los llama a todos por su nombre y su número. Yo solo puedo dar el número aproximado de planetas habitados o habitables, pues algunos universos locales tienen más mundos adecuados para la vida inteligente que otros. Tampoco se han organizado todos los universos locales proyectados. Por lo tanto mis estimaciones responden al único propósito de dar una idea de la inmensidad de la creación material."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "166.1",
                    "par_content": "Hay siete superuniversos en el gran universo y están constituidos aproximadamente como sigue:"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "166.2",
                    "par_content": "1. *El sistema*. La unidad básica del supergobierno consta aproximadamente de mil mundos habitados o habitables. No se incluyen en este grupo los soles ardientes, los mundos fríos, los planetas demasiado cercanos a los soles calientes y otras esferas no habitables para las criaturas. Estos mil mundos adaptados a sustentar la vida se llaman sistema, pero en los sistemas más jóvenes solo un número relativamente pequeño de esos mundos puede estar habitado. Cada planeta habitado está presidido por un Príncipe Planetario. Cada sistema local tiene una esfera arquitectónica como sede central y está gobernado por un Soberano de los Sistemas."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "166.3",
                    "par_content": "2. *La constelación*. Cien sistemas (unos 100 000 planetas habitables) forman una constelación. Cada constelación tiene una esfera arquitectónica como sede central y está presidida por tres Hijos Vorondadek, los Altísimos. Cada constelación tiene también como observador a un Fiel de los Días, embajador de la Trinidad del Paraíso."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "166.4",
                    "par_content": "3. *El universo local*. Cien constelaciones (unos 10 000 000 de planetas habitables) constituyen un universo local. Cada universo local tiene un magnífico mundo arquitectónico como sede central y está gobernado por uno de los Hijos Creadores de Dios de igual rango del orden de los Migueles. Cada universo está bendecido por la presencia de un Unión de los Días como representante de la Trinidad del Paraíso."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "166.5",
                    "par_content": "4. *El sector menor*. Cien universos locales (unos 1 000 000 000 de planetas habitables) constituyen un sector menor del gobierno del superuniverso. Tiene un maravilloso mundo como sede central donde sus gobernantes, los Recientes de los Días, administran los asuntos del sector menor. Hay tres Recientes de los Días, Personalidades Supremas de la Trinidad, en cada sede central de un sector menor."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "166.6",
                    "par_content": "5. *El sector mayor*. Cien sectores menores (unos 100 000 000 000 de mundos habitables) hacen un sector mayor. Cada sector mayor está provisto de una espléndida sede central y está presidido por tres Perfecciones de los Días, Personalidades Supremas de la Trinidad."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "166.7",
                    "par_content": "6. *El superuniverso*. Diez sectores mayores (alrededor de 1 000 000 000 000 de planetas habitables) constituyen un superuniverso. Cada superuniverso está provisto de un enorme y glorioso mundo como sede central y está gobernado por tres Ancianos de los Días."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "166.8",
                    "par_content": "7. *El Gran Universo*. Siete superuniversos forman el presente gran universo organizado, que consiste en aproximadamente siete billones de mundos habitables además de las esferas arquitectónicas y de los mil millones de esferas habitadas de Havona. Los superuniversos están gobernados y administrados indirectamente y por reflectividad desde el Paraíso por los siete Espíritus Maestros. Los mil millones de mundos de Havona están administrados directamente por los Eternos de los Días, y una de estas Personalidades Supremas de la Trinidad preside cada una de estas esferas perfectas."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "167.1",
                    "par_content": "Excluyendo las esferas del Paraíso-Havona, el plan de la organización del universo contempla las siguientes unidades:"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "167.2",
                    "par_content": "Superuniversos<span class=\"dot\">7</span>"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "167.3",
                    "par_content": "Sectores mayores<span class=\"dot\">70</span>"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "167.4",
                    "par_content": "Sectores menores<span class=\"dot\">7000</span>"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "167.5",
                    "par_content": "Universos locales<span class=\"dot\">700 000</span>"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "167.6",
                    "par_content": "Constelaciones<span class=\"dot\">70 000 000</span>"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "167.7",
                    "par_content": "Sistemas locales<span class=\"dot\">7 000 000 000</span>"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "167.8",
                    "par_content": "Planetas habitables<span class=\"dot\">7 000 000 000 000</span>"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "167.9",
                    "par_content": "Cada uno de los siete superuniversos está constituido aproximadamente como sigue:"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "167.10",
                    "par_content": "Un sistema abarca aproximadamente<span class=\"dot\">1000 mundos</span>"
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "167.11",
                    "par_content": "Una constelación (100 sistemas)<span class=\"dot\">100 000 mundos</span>"
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "167.12",
                    "par_content": "Un universo (100 constelaciones)<span class=\"dot\">10 000 000 de mundos</span>"
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "167.13",
                    "par_content": "Un sector menor (100 universos)<span class=\"dot\">1 000 000 000 de mundos</span>"
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "167.14",
                    "par_content": "Un sector mayor (100 sectores menores)<span class=\"dot\">100 000 000 000 de mundos</span>"
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "167.15",
                    "par_content": "Un superuniverso (10 sectores mayores)<span class=\"dot\">1 000 000 000 000 de mundos</span>"
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "167.16",
                    "par_content": "Todos estos cálculos son, en el mejor de los casos, aproximaciones, ya que se están desarrollando constantemente nuevos sistemas mientras que otras organizaciones dejan temporalmente la existencia material."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. El superuniverso de Orvonton",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "167.17",
                    "par_content": "Prácticamente todos los campos de estrellas visibles a simple vista desde Urantia pertenecen a la séptima sección del gran universo, el superuniverso de Orvonton. El vasto sistema de estrellas de la Vía Láctea representa el núcleo central de Orvonton y está en su mayor parte más allá de las fronteras de vuestro universo local. Este gran agregado de soles, islas oscuras del espacio, estrellas dobles, cúmulos globulares, nubes de estrellas, nebulosas espirales y otras, junto con miríadas de planetas individuales, constituye una agrupación en forma de círculo alargado parecida a un reloj que corresponde aproximadamente a la séptima parte de los universos evolutivos habitados."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "167.18",
                    "par_content": "Desde la posición astronómica de Urantia, al mirar a la gran Vía Láctea a través del corte transversal de los sistemas cercanos, observáis que las esferas de Orvonton viajan en un vasto plano alargado, mucho más ancho que grueso y mucho más largo que ancho."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "167.19",
                    "par_content": "La observación de la llamada Vía Láctea muestra que la densidad estelar de Orvonton es comparativamente mayor cuando se mira a los cielos en una dirección, mientras que la densidad disminuye a ambos lados; el número de estrellas y otras esferas decrece al alejarse del plano principal de nuestro superuniverso material. Cuando el ángulo de observación es propicio, al mirar a través del cuerpo principal de esta región de máxima densidad estáis mirando hacia el universo residencial y el centro de todas las cosas."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "167.20",
                    "par_content": "De las diez divisiones mayores de Orvonton, ocho han sido más o menos identificadas por los astrónomos de Urantia. Las otras dos son difíciles de reconocer por separado porque estáis obligados a ver estos fenómenos desde el interior. Si pudierais mirar al superuniverso de Orvonton desde una posición muy alejada en el espacio, reconoceríais inmediatamente los diez sectores mayores de la séptima galaxia."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "168.1",
                    "par_content": "El centro de rotación de vuestro sector menor está situado muy lejos en la enorme y densa nube de estrellas de Sagitario, alrededor del cual se mueven vuestro universo local y sus creaciones asociadas. Y en los lados opuestos del vasto sistema subgaláctico Sagitario podéis observar dos grandes corrientes de nubes de estrellas que emergen en forma de prodigiosas volutas estelares."
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "168.2",
                    "par_content": "El núcleo del sistema físico al que pertenecen vuestro sol y sus planetas asociados es el centro de la que fuera en su día la nebulosa Andronover. Esta nebulosa, en otro tiempo espiral, fue deformada ligeramente por los trastornos gravitatorios asociados al nacimiento de vuestro sistema solar que fueron provocados por la aproximación de una gran nebulosa vecina. Este conato de colisión transformó Andronover en un agregado un tanto globular, pero no destruyó por completo la procesión de doble sentido de soles y sus grupos físicos asociados. Vuestro sistema solar ocupa ahora una posición bastante central en uno de los brazos de esta espiral deformada, más o menos a medio camino desde el centro hacia el borde del chorro de estrellas."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "168.3",
                    "par_content": "El sector Sagitario y todos los demás sectores y divisiones de Orvonton están rotando alrededor de Uversa, y una parte de la confusión de los observadores de estrellas urantianos se debe a las ilusiones y deformaciones relativas producidas por los múltiples movimientos de revolución que siguen:"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "168.4",
                    "par_content": "1. La revolución de Urantia alrededor de su sol."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "168.5",
                    "par_content": "2. El circuito de vuestro sistema solar alrededor del núcleo de la que fuera la nebulosa Andronover."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "168.6",
                    "par_content": "3. La rotación de la familia estelar Andronover y los cúmulos asociados alrededor del centro compuesto de gravedad y rotación de la nube de estrellas de Nebadon."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "168.7",
                    "par_content": "4. El movimiento circular de la nube local de estrellas de Nebadon y sus creaciones asociadas alrededor del centro de su sector menor situado en Sagitario."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "168.8",
                    "par_content": "5. La rotación de los cien sectores menores, Sagitario incluido, alrededor de su sector mayor."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "168.9",
                    "par_content": "6. El giro de los diez sectores mayores, las llamadas derivas estelares, alrededor de Uversa, la sede de Orvonton."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "168.10",
                    "par_content": "7. El movimiento de Orvonton y los seis superuniversos asociados alrededor del Paraíso y de Havona, la procesión en sentido contrario a las agujas del reloj del nivel de espacio de los superuniversos."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "168.11",
                    "par_content": "Estos movimientos múltiples son de varios órdenes. Las trayectorias de vuestro planeta y vuestro sistema solar en el espacio son genéticas, inherentes a su origen. El movimiento absoluto de Orvonton en sentido contrario a las agujas del reloj es también genético, inherente a los planes arquitectónicos del universo maestro. En cambio los movimientos intermedios son de origen compuesto: provienen en parte de la segmentación constitutiva de la materia-energía para formar los superuniversos y en parte están producidos por la acción inteligente e intencionada de los organizadores paradisiacos de la fuerza."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "168.12",
                    "par_content": "Los universos locales van estando más próximos entre sí a medida que se acercan a Havona; los circuitos son más numerosos y se superponen cada vez más capa sobre capa. Pero a medida que se alejan del centro eterno hay cada vez menos sistemas, capas, circuitos y universos."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. Las nebulosas, las antepasadas de los universos",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "169.1",
                    "par_content": "Si bien la creación y organización de los universos permanecerán para siempre bajo el control de los Creadores infinitos y sus colaboradores, todo el fenómeno se desarrolla mediante una técnica ordenada y conforme a las leyes de la gravedad de la fuerza, la energía y la materia. Pero hay algo misterioso vinculado a la carga de fuerza universal del espacio. Entendemos bien la organización de las creaciones materiales a partir de la etapa ultimatónica, pero no acabamos de comprender del todo la ascendencia cósmica de los ultimatones. Estamos convencidos de que esas fuerzas ancestrales tienen un origen paradisiaco porque se proyectan sin cesar a través del espacio permeado situado exactamente en los gigantescos contornos del Paraíso. Esta carga de fuerza del espacio, antecesora de toda materialización, aunque no responde a la gravedad del Paraíso, responde siempre a la presencia del Paraíso bajo y parece estar encircuitada hacia dentro y hacia fuera del centro del Paraíso bajo."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "169.2",
                    "par_content": "Los organizadores paradisiacos de la fuerza transmutan la potencia del espacio en fuerza primordial y hacen evolucionar este potencial prematerial hasta que lo convierten en las manifestaciones primarias y secundarias de energía con realidad física. Cuando esta energía alcanza niveles de respuesta a la gravedad, entran en escena los directores del poder y sus colaboradores del régimen del superuniverso y emprenden sus manipulaciones sin fin con objeto de establecer los múltiples circuitos del poder y canales de energía de los universos del tiempo y el espacio. Así aparece la materia física en el espacio y se prepara el escenario para inaugurar la organización de los universos."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "169.3",
                    "par_content": "Esta segmentación de la energía es un fenómeno que no ha sido nunca resuelto por los físicos de Nebadon. Su dificultad principal estriba en la relativa inaccesibilidad de los organizadores paradisiacos de la fuerza, pues los directores vivos del poder, aunque están capacitados para hacerse cargo de la energía-espacio, no tienen la menor noción del origen de las energías que tan hábil e inteligentemente manipulan."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "169.4",
                    "par_content": "Los organizadores paradisiacos de la fuerza son los que originan las nebulosas. Son capaces de desencadenar en torno a su presencia en el espacio los enormes ciclones de fuerza que, una vez en marcha, no se pueden detener ni limitar hasta que se movilizan las fuerzas que todo lo permean para la aparición final de las unidades ultimatónicas de la materia del universo. Así se traen a la existencia las nebulosas espirales y otras, las ruedas madre de los soles de origen directo y sus diversos sistemas. En el espacio exterior se pueden ver diez formas diferentes de nebulosas que son fases de la evolución primaria de los universos, y esas vastas ruedas de energía han tenido el mismo origen que tuvieron las de los siete superuniversos."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "169.5",
                    "par_content": "Las nebulosas varían enormemente en tamaño así como en el número resultante y la masa total de su prole estelar y planetaria. Una nebulosa formadora de soles situada justo al norte de las fronteras de Orvonton pero dentro del nivel de espacio de los superuniversos ha dado ya origen a unos cuarenta mil soles, y la rueda madre sigue arrojando soles la mayoría de los cuales tienen varias veces el tamaño del vuestro. Algunas de las nebulosas más grandes del espacio exterior están originando hasta cien millones de soles."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "169.6",
                    "par_content": "Las nebulosas no están relacionadas directamente con ninguna de las unidades administrativas como sectores menores o universos locales, aunque algunos universos locales han sido organizados a partir de los productos de una única nebulosa. Cada universo local abarca exactamente una cienmilésima parte de la carga total de energía de un superuniverso con independencia de su relación nebular, pues la energía no está organizada en nebulosas sino que está universalmente distribuida."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "170.1",
                    "par_content": "No todas las nebulosas espirales están dedicadas a hacer soles. Algunas han retenido el control de mucha de su prole segregada de estrellas, y deben su apariencia espiral al hecho de que sus soles abandonan el brazo nebular en formación cerrada y regresan por diversas rutas. Esto facilita su observación en un punto pero la dificulta cuando van muy dispersos por sus diferentes rutas de regreso, muy alejados hacia fuera del brazo de la nebulosa. En el momento presente no hay muchas nebulosas formadoras de soles activas en Orvonton, aunque Andrómeda, que está fuera del superuniverso habitado, es muy activa. Esta lejana nebulosa es visible a simple vista, y cuando la miréis tened presente que la luz que contempláis salió de aquellos soles lejanos hace casi un millón de años."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "170.2",
                    "par_content": "La galaxia Vía Láctea está compuesta por enormes cantidades de antiguas nebulosas espirales y de otro tipo, muchas de las cuales conservan todavía su configuración original. Pero muchas otras han sufrido tales deformaciones y reorganizaciones a consecuencia de catástrofes internas y de la atracción externa, que esos enormes agregados parecen ahora gigantescas masas luminosas de soles brillantes, como la nube de Magallanes. Cerca de los márgenes exteriores de Orvonton predomina el tipo globular de cúmulos de estrellas."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "170.3",
                    "par_content": "Las extensas nubes de estrellas de Orvonton deberían considerarse como agregados individuales de materia comparables a las distintas nebulosas que se pueden observar en las regiones del espacio exteriores a la galaxia Vía Láctea. Sin embargo, muchas de las llamadas nubes de estrellas del espacio se componen solo de material gaseoso. El enorme potencial de energía de esas nubes de gas estelar es increíble, y una parte de esa energía es recogida por los soles cercanos y reenviada al espacio en forma de emanaciones solares."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. El origen de los cuerpos del espacio",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "170.4",
                    "par_content": "La mayor parte de la masa contenida en los soles y planetas de un superuniverso se origina en las ruedas nebulares. Una parte muy pequeña de la masa de los superuniversos se organiza por la acción directa de los directores del poder (como en la construcción de las esferas arquitectónicas), aunque una cantidad constantemente variable de materia se origina en el espacio abierto."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "170.5",
                    "par_content": "En cuanto a su origen, la mayoría de los soles, planetas y otras esferas se pueden clasificar en uno de los diez grupos siguientes:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "170.6",
                    "par_content": "1. *Anillos concéntricos de contracción*. No todas las nebulosas son espirales. Muchas nebulosas inmensas, en vez de escindirse en un sistema doble de estrellas o de evolucionar en espiral, se condensan mediante la formación de anillos múltiples. Durante largos periodos dicha nebulosa aparece como un enorme sol central rodeado por numerosas nubes gigantescas de formaciones circundantes de materia con apariencia anular."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "170.7",
                    "par_content": "2. *Estrellas de arremolinamiento*. Se incluyen entre ellas los soles arrojados de las grandes ruedas madre de gases a alta temperatura. No son arrojados como anillos sino en procesiones a derecha e izquierda. Las estrellas de arremolinamiento se originan también en nebulosas que no son espirales."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "170.8",
                    "par_content": "3. *Planetas de explosión por gravedad*. Cuando nace un sol de una nebulosa espiral o de una barrada, no es raro que sea arrojado a una distancia considerable. Este tipo de sol es sumamente gaseoso, pero después de haberse enfriado y condensado un poco puede ocurrir que pase cerca de alguna masa enorme de materia, ya sea un sol gigantesco o una isla oscura del espacio. Puede que no se aproxime lo suficiente como para colisionar pero sí lo suficiente como para hacer que la fuerza de gravedad del cuerpo más grande provoque convulsiones mareales en el más pequeño y origine una serie de levantamientos mareales simultáneos en lados opuestos del sol convulsionado. En su punto álgido estas erupciones explosivas producen una serie de agregados de materia de tamaño variable que pueden ser proyectados más allá de la zona de recuperación por gravedad del sol en erupción, y llegar así a estabilizarse en órbitas propias alrededor de uno de los dos cuerpos implicados en este episodio. Más adelante las acumulaciones más grandes de materia se unen y van atrayendo gradualmente hacia sí a los cuerpos más pequeños. De este modo se traen a la existencia muchos de los planetas sólidos de los sistemas menores. Este fue precisamente el origen de vuestro sistema solar."
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "171.1",
                    "par_content": "4. *Hijas planetarias centrífugas*. En ciertas etapas de su desarrollo, y si su velocidad de revolución se acelera mucho, los soles enormes empiezan a arrojar grandes cantidades de materia que puede ser reunida posteriormente para formar mundos pequeños que continúan circundando al sol matriz."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "171.2",
                    "par_content": "5. *Esferas por deficiencia de gravedad*. Hay un límite crítico para el tamaño de cada estrella. Cuando un sol alcanza ese límite está condenado a partirse a menos que reduzca su velocidad de revolución. Se produce una fisión del sol y nace una nueva estrella doble de esa variedad. Se pueden formar posteriormente numerosos planetas pequeños como subproducto de esta gigantesca perturbación."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "171.3",
                    "par_content": "6. *Estrellas de contractura*. En los sistemas más pequeños el planeta exterior más grande atrae a veces hacia sí a sus mundos vecinos, mientras que los planetas cercanos al sol inician su caída terminal. En vuestro sistema solar un final así significaría que los cuatro planetas interiores serían reclamados por el Sol, mientras que el planeta más grande, Júpiter, aumentaría mucho de tamaño al capturar los mundos restantes. La aparición de dos soles adyacentes pero desiguales sería el resultado de semejante final de un sistema solar, que es uno de los tipos de formación de estrellas dobles. Estas catástrofes son poco frecuentes excepto en la periferia de los agregados de estrellas de los superuniversos."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "171.4",
                    "par_content": "7. *Esferas acumulativas*. A partir de la enorme cantidad de materia que circula por el espacio se pueden acumular lentamente pequeños planetas. Aumentan por acreción meteórica y por colisiones menores. En ciertos sectores del espacio las condiciones favorecen estas formas de nacimiento planetario. Muchos de los mundos habitados han tenido este origen."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "171.5",
                    "par_content": "Algunas de las densas islas oscuras son el resultado directo de las acreciones de energía en transmutación en el espacio. Otro grupo de estas islas oscuras se ha generado por acumulación de enormes cantidades de materia fría, meros fragmentos y meteoros que circulan por el espacio. Estos agregados de materia nunca han estado a altas temperaturas y, excepto por su densidad, su composición es muy similar a la de Urantia."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "171.6",
                    "par_content": "8. *Soles apagados*. Algunas de las islas oscuras del espacio son soles aislados, apagados después de haber emitido toda su energía-espacio disponible. Las unidades organizadas de materia se acercan a la condensación plena, a la consolidación prácticamente completa. Y se requieren edades y edades para que masas tan enormes de materia altamente condensada se recarguen en los circuitos del espacio y se preparen así para nuevos ciclos de funcionamiento en el universo tras una colisión o algún otro acontecimiento cósmico igualmente revivificador."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "171.7",
                    "par_content": "9. *Esferas de colisión*. En las regiones de cúmulos más densos no es raro que se produzcan colisiones. Esos reajustes astronómicos van acompañados de enormes cambios de energía y transmutaciones de materia. Las colisiones en las que intervienen soles muertos inducen de modo peculiar a crear fluctuaciones de energía muy extendidas. Los escombros de las colisiones constituyen con frecuencia núcleos materiales para la formación posterior de cuerpos planetarios aptos para ser habitados por mortales."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "172.1",
                    "par_content": "10. *Mundos arquitectónicos*. Son los mundos construidos según planes y especificaciones orientados a algún propósito especial como el caso de Salvington, la sede central de vuestro universo local, y de Uversa, la sede del gobierno de nuestro superuniverso."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "172.2",
                    "par_content": "Hay muchas otras técnicas para hacer evolucionar soles y segregar planetas, pero los procedimientos anteriores esbozan los métodos por los que se traen a la existencia la inmensa mayoría de los sistemas estelares y familias planetarias. Acometer la descripción de las diferentes técnicas implicadas en las metamorfosis estelares y en la evolución de los planetas supondría exponer casi cien modos diferentes de formar soles y originar planetas. A medida que vuestros estudiosos de las estrellas escruten los cielos, observarán fenómenos que serán indicios de todos esos modos de evolución estelar, pero rara vez detectarán pruebas de la formación de las pequeñas acumulaciones no luminosas de materia que sirven como planetas habitados y son lo más importante de las inmensas creaciones materiales."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. Las esferas del espacio",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "172.3",
                    "par_content": "Con independencia de su origen, las varias esferas del espacio se pueden clasificar en las siguientes divisiones principales:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "172.4",
                    "par_content": "1. Soles: las estrellas del espacio."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "172.5",
                    "par_content": "2. Islas oscuras del espacio."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "172.6",
                    "par_content": "3. Cuerpos espaciales menores: cometas, meteoros y planetesimales."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "172.7",
                    "par_content": "4. Planetas, incluidos los mundos habitados."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "172.8",
                    "par_content": "5. Esferas arquitectónicas: mundos hechos a medida."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "172.9",
                    "par_content": "A excepción de las esferas arquitectónicas, todos los cuerpos del espacio han tenido un origen evolutivo en el sentido de que no han sido traídos a la existencia por un fíat de la Deidad; evolutivo en el sentido de que los actos creativos de Dios se han desplegado mediante una técnica de espacio-tiempo por la intervención de muchas de las inteligencias creadas y devenidas de la Deidad."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "172.10",
                    "par_content": "*Los soles*. Son las estrellas del espacio en sus varias etapas de existencia. Algunos son sistemas del espacio que evolucionan en solitario. Otros son estrellas dobles, sistemas planetarios en proceso de contracción o de desaparición. Las estrellas del espacio existen en no menos de mil estados y etapas diferentes. Estáis familiarizados con los soles que emiten luz acompañada de calor, pero hay también soles que brillan sin calor."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "172.11",
                    "par_content": "Los billones y billones de años que un sol normal seguirá emitiendo calor y luz ilustran bien la inmensa reserva de energía que contiene cada unidad de materia. La energía propiamente dicha almacenada en esas partículas invisibles de materia física es casi inimaginable. Y esta energía se hace casi enteramente disponible en forma de luz cuando es sometida a la enorme presión del calor y a las actividades de energía asociadas que prevalecen en el interior de los soles ardientes. Hay además otras condiciones que permiten a estos soles transformar y emitir gran parte de la energía del espacio que les llega por los circuitos establecidos del espacio. Muchas fases de la energía física y todas las formas de materia son atraídas hacia las dinamos solares y distribuidas posteriormente por ellas. De esta forma los soles, al actuar como estaciones automáticas de control del poder, sirven como aceleradores locales de la circulación de energía."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "172.12",
                    "par_content": "El superuniverso de Orvonton es iluminado y calentado por más de diez billones de soles ardientes. Estos soles son las estrellas de vuestro sistema astronómico observable. Más de dos billones están demasiado lejos y son demasiado pequeños como para poder ser vistos desde Urantia. Pero en el universo maestro hay tantos soles como vasos de agua en los océanos de vuestro mundo."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "173.1",
                    "par_content": "*Las islas oscuras del espacio*. Son soles muertos y otros grandes agregados de materia desprovistos de luz y calor. Las islas oscuras tienen a veces una masa enorme y ejercen una poderosa influencia en el equilibrio del universo y en la manipulación de la energía. La densidad de algunas de estas grandes masas es casi increíble. Y esta gran concentración de masa hace que estas islas oscuras funcionen como poderosos volantes de compensación que mantienen bajo control efectivo a los grandes sistemas vecinos. Mantienen el equilibrio de gravedad del poder en muchas constelaciones. Muchos sistemas físicos que de otro modo se precipitarían a su destrucción hacia los soles cercanos son mantenidos firmemente dentro del control de la gravedad de estas islas oscuras protectoras. Gracias a este funcionamiento podemos localizarlas con precisión. Hemos medido la fuerza de atracción de la gravedad de los cuerpos luminosos y podemos por lo tanto calcular con exactitud el tamaño y la posición de las islas oscuras del espacio que con tanta eficacia mantienen la estabilidad de un determinado sistema en su curso."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "173.2",
                    "par_content": "*Los cuerpos menores del espacio*. Los meteoros y otras pequeñas partículas de materia que circulan y evolucionan en el espacio constituyen un agregado enorme de energía y sustancia material."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "173.3",
                    "par_content": "Muchos cometas son la prole salvaje y no establecida de las ruedas madre solares y son sometidos gradualmente al control del sol central gobernante. Los cometas tienen también otros muchos orígenes. La cola de un cometa apunta en dirección contraria al cuerpo o sol que lo atrae debido a la reacción eléctrica de sus gases sumamente expandidos y debido también a la presión propiamente dicha de la luz y de otras energías que emanan del sol. Este fenómeno constituye una de las pruebas concluyentes de la realidad de la luz y de sus energías asociadas; demuestra que la luz tiene peso. La luz es una sustancia real, no simplemente ondas de un hipotético éter."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "173.4",
                    "par_content": "*Los planetas*. Son los agregados más grandes de materia que siguen una órbita alrededor de un sol o de algún otro cuerpo del espacio. Su tamaño va desde los planetesimales hasta las enormes esferas gaseosas, líquidas o sólidas. Los mundos fríos que se han ido acumulando por la reunión de material flotante del espacio, cuando se encuentran en relación apropiada con un sol cercano, son los planetas ideales para albergar a habitantes inteligentes. Por regla general los soles muertos no son adecuados para la vida; suelen estar demasiado lejos de un sol vivo y ardiente y son además demasiado masivos; la gravedad que hay en su superficie es enorme."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "173.5",
                    "par_content": "En vuestro superuniverso los planetas fríos habitables por seres de vuestro orden no llegan a uno entre cuarenta. Y por supuesto, ni los soles sobrecalentados ni los gélidos mundos periféricos son adecuados para albergar vida superior. En vuestro sistema solar solo tres planetas son adecuados en el presente para albergar vida. Por su tamaño, densidad y ubicación, Urantia es ideal como hábitat humano en muchos sentidos."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "173.6",
                    "par_content": "Las leyes de comportamiento de la energía física son básicamente universales, pero las influencias locales tienen mucho que ver con las condiciones físicas que prevalecen en cada planeta y en los sistemas locales. Una variedad casi interminable de vida de criaturas y otras manifestaciones vivas caracteriza a los incontables mundos del espacio. Hay, sin embargo, ciertos puntos de similitud en un grupo de mundos asociados de un sistema dado, como también hay un patrón de vida inteligente para un universo. Hay relaciones físicas entre los sistemas planetarios que pertenecen al mismo circuito físico y que se siguen de cerca unos a otros en el giro sin fin alrededor del círculo de los universos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. Las esferas arquitectónicas",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "174.1",
                    "par_content": "El gobierno de cada superuniverso preside desde cerca del centro de los universos evolutivos de su segmento de espacio y allí ocupa un mundo hecho a medida y poblado por personalidades acreditadas. Estos mundos sede son esferas arquitectónicas, cuerpos del espacio construidos específicamente para su propósito especial. Aunque comparten la luz de los soles cercanos, estas esferas se iluminan y calientan de forma independiente. Cada una tiene un sol que entrega luz sin calor, como los satélites del Paraíso, y cada una se abastece de calor mediante la circulación de ciertas corrientes de energía cercanas a la superficie de la esfera. Estos mundos sede pertenecen a uno de los sistemas más grandes situado cerca del centro astronómico de sus superuniversos respectivos."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "174.2",
                    "par_content": "El tiempo está estandarizado en las sedes de los superuniversos. El día estándar del superuniverso de Orvonton es igual a casi treinta días del tiempo de Urantia, y el año de Orvonton es igual a cien días estándar. Este año de Uversa es el estándar en el séptimo superuniverso, y le faltan veintidós minutos para equivaler a tres mil días del tiempo de Urantia, es decir, alrededor de ocho y un quinto de vuestros años."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "174.3",
                    "par_content": "Los mundos sede de los siete superuniversos comparten la naturaleza y la grandiosidad del Paraíso, su patrón central de perfección. En realidad todos los mundos sede son paradisiacos. Son en verdad moradas celestiales y van aumentando en tamaño material, belleza de morontia y gloria de espíritu desde Jerusem hasta la Isla central. Y todos los satélites de estos mundos sede son también esferas arquitectónicas."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "174.4",
                    "par_content": "Los diversos mundos sede están provistos de todas las fases de la creación material y espiritual. Los seres materiales, morontiales y espirituales de todo tipo están en su casa en estos mundos de encuentro de los universos. A medida que las criaturas mortales ascienden en el universo y pasan de los ámbitos materiales a los espirituales, nunca pierden el aprecio ni el disfrute de sus niveles anteriores de existencia."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "174.5",
                    "par_content": "*Jerusem*, la sede de vuestro sistema local de Satania, tiene sus siete mundos de cultura de transición, cada uno de los cuales está rodeado por siete satélites entre los que se encuentran los siete mundos mansión de detención en la morontia, la primera residencia posmortal del hombre. El término cielo tal como se ha utilizado en Urantia se ha referido a veces a estos siete mundos mansión; se denomina primer cielo al primer mundo mansión, y así sucesivamente hasta el séptimo."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "174.6",
                    "par_content": "*Edentia*, la sede de vuestra constelación de Norlatiadek, tiene sus setenta satélites de cultura y formación socializadora donde residen los ascendentes después de haber terminado en Jerusem el régimen de movilización, unificación y realización de la personalidad."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "174.7",
                    "par_content": "*Salvington*, la capital de Nebadon, vuestro universo local, está rodeada por diez grupos universitarios de cuarenta y nueve esferas cada uno. Ahí es espiritualizado el hombre después de haber sido socializado en la constelación."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "174.8",
                    "par_content": "*Umenor tercero*, la sede de Ensa, vuestro sector menor, está rodeado por las siete esferas de los estudios físicos superiores de la vida ascendente."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "174.9",
                    "par_content": "*Umayor quinto*, la sede de Splandon, vuestro sector mayor, está rodeado por las setenta esferas de la formación intelectual progresiva del superuniverso."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "175.1",
                    "par_content": "*Uversa*, la sede de Orvonton, vuestro superuniverso, está rodeado directamente por las siete universidades superiores de formación espiritual avanzada para las criaturas ascendentes con voluntad. Cada uno de estos siete grupos de esferas maravillosas consta de setenta mundos especializados que contienen miles y miles de instituciones y organizaciones repletas dedicadas a la formación en el universo y la cultura del espíritu, donde los peregrinos del tiempo son reeducados y reexaminados en preparación para su largo vuelo a Havona. Los peregrinos del tiempo son recibidos siempre a su llegada en estos mundos asociados, pero cuando los graduados se marchan son siempre enviados directamente a Havona desde las orillas de Uversa."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "175.2",
                    "par_content": "Uversa es la sede espiritual y administrativa de aproximadamente un billón de mundos habitados o habitables. La gloria, la grandiosidad y la perfección de la capital de Orvonton sobrepasan todas las maravillas de las creaciones del espacio-tiempo."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "175.3",
                    "par_content": "Si todos los universos locales proyectados y sus partes integrantes estuvieran establecidos, habría algo menos de quinientos mil millones de mundos arquitectónicos en los siete superuniversos."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. El control y la regulación de la energía",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "175.4",
                    "par_content": "Las esferas sede de los superuniversos están construidas de tal manera que pueden funcionar como eficientes reguladores de la energía-poder para sus diversos sectores y sirven como puntos focales para impulsar la energía hacia los universos locales que los integran. Ejercen una poderosa influencia sobre el equilibrio y el control de las energías físicas que circulan por el espacio organizado."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "175.5",
                    "par_content": "Otras funciones reguladoras las realizan los centros del poder y los controladores físicos del superuniverso, entidades inteligentes vivas y semivivas expresamente constituidas para este propósito. Estos centros y controladores del poder son difíciles de entender. Los órdenes más bajos no son volitivos, no poseen voluntad, no eligen, sus funciones son muy inteligentes pero aparentemente automáticas e inherentes a su organización altamente especializada. Los centros del poder y los controladores físicos de los superuniversos asumen la dirección y el control parcial de los treinta sistemas de energía que componen el dominio gravita. Los circuitos de energía física administrados por los centros del poder de Uversa requieren algo más de 968 millones de años para completar la circunvalación del superuniverso."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "175.6",
                    "par_content": "La energía en evolución tiene sustancia; tiene peso, aunque el peso es siempre relativo y depende de la velocidad de revolución, de la masa y de la antigravedad. La masa de la materia tiende a retardar la velocidad de la energía; y la velocidad de la energía, presente en todas partes, representa la dotación inicial de velocidad, menos el retardo producido por la masa encontrada en su tránsito, más la función reguladora de los controladores vivos de energía del superuniverso y la influencia física de cuerpos cercanos muy calientes o muy cargados."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "175.7",
                    "par_content": "El plan universal de mantenimiento del equilibrio entre la materia y la energía exige el perpetuo hacerse y deshacerse de las unidades materiales menores. Los Directores del Poder del Universo tienen la capacidad de condensar y retener o de expandir y liberar cantidades variables de energía."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "175.8",
                    "par_content": "Si la influencia retardadora durara lo suficiente, la gravedad terminaría por convertir toda la energía en materia de no ser por dos factores: primero, por las influencias antigravitatorias de los controladores de energía y segundo, porque la materia organizada tiende a desintegrarse bajo ciertas condiciones que se dan en las estrellas muy calientes y bajo ciertas condiciones peculiares del espacio cercano a los cuerpos fríos y sumamente energizados de materia condensada."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "176.1",
                    "par_content": "Cuando la masa se agrupa en exceso y amenaza con desequilibrar la energía, con agotar los circuitos del poder físico, intervienen los controladores físicos a no ser que la tendencia propia de la gravedad a seguir materializando energía sea neutralizada por una colisión entre gigantes muertos del espacio, con lo que se disipan total e instantáneamente las acumulaciones de gravedad. En esos episodios de colisión masas enormes de materia se convierten repentinamente en la forma más rara de energía y comienza de nuevo la lucha por el equilibrio universal. A la larga los sistemas físicos más grandes se estabilizan, se asientan físicamente, y son incorporados a los circuitos equilibrados y establecidos de los superuniversos. Tras este suceso no volverá a haber colisiones ni otras catástrofes devastadoras en estos sistemas establecidos."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "176.2",
                    "par_content": "Durante los periodos de energía excedentaria, hay alteraciones en el poder y fluctuaciones de calor acompañadas de manifestaciones eléctricas. Durante los periodos de energía deficitaria, aumenta la tendencia de la materia a agruparse, condensarse y descontrolarse en los circuitos más delicadamente equilibrados, con los resultantes ajustes por mareas o colisiones que restablecen rápidamente el equilibrio entre la energía circulante y la materia más literalmente estabilizada. Pronosticar además de entender el comportamiento probable de los soles ardientes y las islas oscuras del espacio es una de las tareas de los observadores celestiales de estrellas."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "176.3",
                    "par_content": "Somos capaces de reconocer la mayoría de las leyes que gobiernan el equilibrio del universo y de predecir gran parte de lo que concierne a la estabilidad del universo. Nuestros pronósticos son fiables en la práctica, aunque tenemos que enfrentarnos siempre a ciertas fuerzas que no se ajustan plenamente a las leyes de control de la energía y de comportamiento de la materia que conocemos. La predictibilidad de todos los fenómenos físicos se va dificultando a medida que nos adentramos en los universos y nos alejamos del Paraíso. Al pasar más allá de las fronteras de la administración personal de los Regidores del Paraíso, afrontamos una incapacidad cada vez mayor de calcular según los criterios establecidos y la experiencia adquirida de las observaciones exclusivamente relacionadas con los fenómenos físicos de los sistemas astronómicos cercanos. Incluso en los mundos de los siete superuniversos vivimos inmersos entre acciones de fuerza y reacciones de energía que permean todos nuestros dominios y se extienden con equilibrio unificado por todas las regiones del espacio exterior."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "176.4",
                    "par_content": "Cuanto más nos alejamos, más seguros estamos de encontrarnos con fenómenos variables e imprevisibles que son tan infaliblemente característicos de las presencias y actuaciones insondables de los Absolutos y las Deidades experienciales. Y estos fenómenos tienen que ser indicio de algún sobrecontrol universal de todas las cosas."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "176.5",
                    "par_content": "En apariencia el superuniverso de Orvonton se está ahora descargando y parece que los universos exteriores se están cargando para actividades futuras sin precedentes. El universo central de Havona está eternamente estabilizado. La gravedad y la ausencia de calor (el frío) organizan y mantienen la materia unida; el calor y la antigravedad desbaratan la materia y disipan energía. Los directores vivos del poder y los organizadores vivos de la fuerza son el secreto del control especial y la dirección inteligente de la metamorfosis sin fin de hacer, deshacer y rehacer universos. Las nebulosas podrán dispersarse, los soles apagarse, los sistemas desaparecer y los planetas perecer, pero los universos no se agotan."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. Los circuitos de los superuniversos",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "176.6",
                    "par_content": "Los circuitos universales del Paraíso permean de hecho los mundos de los siete superuniversos. Estos circuitos de presencia son: la gravedad de personalidad del Padre Universal, la gravedad espiritual del Hijo Eterno, la gravedad de mente del Actor Conjunto y la gravedad material de la Isla eterna."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "177.1",
                    "par_content": "Además de los circuitos universales paradisiacos y además de las presencias y actuaciones de los Absolutos y las Deidades experienciales, solo funcionan dentro del nivel de espacio de los superuniversos dos divisiones de circuitos de energía o segregaciones del poder: los circuitos de los superuniversos y los circuitos de los universos locales."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "177.2",
                    "par_content": "*Los circuitos de los superuniversos*:"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "177.3",
                    "par_content": "1. El circuito unificador de inteligencia de uno de los siete Espíritus Maestros del Paraíso. Este circuito de mente cósmica está limitado a un solo superuniverso."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "177.4",
                    "par_content": "2. El circuito del servicio reflectante de los siete Espíritus Reflectantes de cada superuniverso."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "177.5",
                    "par_content": "3. Los circuitos secretos de los Monitores de Misterio, interasociados de alguna manera y encaminados a través de Divinington hacia el Padre Universal que está en el Paraíso."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "177.6",
                    "par_content": "4. El circuito de intercomunión del Hijo Eterno con sus Hijos del Paraíso."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "177.7",
                    "par_content": "5. La presencia instantánea del Espíritu Infinito."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "177.8",
                    "par_content": "6. Los comunicados del Paraíso, los informes de Havona para el espacio."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "177.9",
                    "par_content": "7. Los circuitos de energía de los centros del poder y de los controladores físicos."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "177.10",
                    "par_content": "*Los circuitos de los universos locales*:"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "177.11",
                    "par_content": "1. El espíritu de otorgamiento de los Hijos del Paraíso, el Confortador de los mundos de otorgamiento. El Espíritu de la Verdad, el espíritu de Miguel en Urantia."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "177.12",
                    "par_content": "2. El circuito de las Ministras Divinas, los Espíritus Madre de los universos locales, el Espíritu Santo de vuestro mundo."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "177.13",
                    "par_content": "3. El circuito del ministerio de inteligencia de un universo local, que incluye la presencia de los espíritus-mente adjutores con diversidad de funciones."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "177.14",
                    "par_content": "Cuando en un universo local se desarrolla tal armonía espiritual que sus circuitos individuales y conjuntos llegan a no distinguirse de los del superuniverso, cuando prevalecen realmente esa identidad de funcionamiento y esa unicidad de ministerio, el universo local se incorpora inmediatamente a los circuitos asentados de luz y vida y adquiere en el acto el derecho a ser admitido en la confederación espiritual de la unión perfeccionada de la supercreación. Los requisitos de admisión en los consejos de los Ancianos de los Días como miembro de la confederación del superuniverso son los siguientes:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "177.15",
                    "par_content": "1. *Estabilidad física*. Las estrellas y los planetas de un universo local deben estar en equilibrio; los periodos de metamorfosis estelar inmediata deben haber concluido. El universo debe estar siguiendo una trayectoria clara; su órbita tiene que estar asentada de forma segura y definitiva."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "177.16",
                    "par_content": "2. *Lealtad espiritual*. Debe existir un estado de reconocimiento universal del Hijo Soberano de Dios que preside los asuntos de dicho universo local y de lealtad universal hacia él. Tiene que haberse establecido un estado de cooperación armoniosa entre los planetas individuales, los sistemas y las constelaciones de todo el universo local."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "177.17",
                    "par_content": "En cuanto a vuestro universo local, ni siquiera se considera que forme parte del orden físicamente asentado del superuniverso, ni mucho menos que tenga la condición de miembro de la familia espiritual reconocida del supergobierno. Aunque Nebadon no tiene aún representación en Uversa, los que participamos en el gobierno del superuniverso somos enviados algunas veces a sus mundos en misiones especiales como esta que me ha traído a Urantia directamente desde Uversa. Prestamos toda la asistencia posible a vuestros directores y regidores en la solución de sus difíciles problemas; estamos deseosos de ver que vuestro universo se cualifica para su plena admisión en las creaciones asociadas de la familia del superuniverso."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. Los regidores de los superuniversos",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "178.1",
                    "par_content": "Las sedes de los superuniversos son los centros del alto gobierno espiritual de los dominios del espacio-tiempo. La rama ejecutiva del supergobierno, que tiene su origen en los Consejos de la Trinidad, está dirigida directamente por uno de los siete Espíritus Maestros con capacidad de supervisión suprema, seres que se sientan en escaños de autoridad paradisiaca y administran los superuniversos a través de los siete Ejecutivos Supremos emplazados en los siete mundos especiales del Espíritu Infinito, los satélites más exteriores del Paraíso."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "178.2",
                    "par_content": "Las sedes de los superuniversos son los lugares donde moran los Espíritus Reflectantes y los Auxiliares Reflectantes de Imagen. Desde esta posición intermedia, estos seres maravillosos dirigen sus formidables operaciones de reflectividad y aportan su ministerio al universo central por encima y a los universos locales por debajo."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "178.3",
                    "par_content": "Cada superuniverso está presidido por tres Ancianos de los Días, los jefes ejecutivos conjuntos del supergobierno. En su rama ejecutiva el personal de gobierno del superuniverso consta de siete grupos diferentes:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "178.4",
                    "par_content": "1. Ancianos de los Días."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "178.5",
                    "par_content": "2. Perfeccionadores de la Sabiduría."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "178.6",
                    "par_content": "3. Consejeros Divinos."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "178.7",
                    "par_content": "4. Censores Universales."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "178.8",
                    "par_content": "5. Mensajeros Poderosos."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "178.9",
                    "par_content": "6. Los Altos en Autoridad."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "178.10",
                    "par_content": "7. Los sin Nombre ni Número."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "178.11",
                    "par_content": "A los tres Ancianos de los Días les asiste directamente un cuerpo de mil millones de Perfeccionadores de la Sabiduría que tiene asociados a tres mil millones de Consejeros Divinos. Mil millones de Censores Universales están adscritos a la administración de cada superuniverso. Estos tres grupos son Personalidades de igual rango de la Trinidad y tienen su origen de modo directo y divino en la Trinidad del Paraíso."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "178.12",
                    "par_content": "Los tres órdenes restantes, los Mensajeros Poderosos, Los Altos en Autoridad y Los sin Nombre ni Número son mortales ascendentes glorificados. El primero de estos órdenes subió por el régimen ascendente y pasó por Havona en los días de Grandfanda. Tras alcanzar el Paraíso fueron incorporados al Cuerpo de la Finalización, abrazados por la Trinidad del Paraíso y asignados posteriormente al servicio elevado de los Ancianos de los Días. Como clase, estos tres órdenes se conocen como los Hijos Trinizados de Logro, y aunque de origen dual, están ahora al servicio de la Trinidad. Así fue ampliada la rama ejecutiva del gobierno del superuniverso para incluir a los hijos glorificados y perfeccionados de los mundos evolutivos."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "178.13",
                    "par_content": "El consejo de iguales del superuniverso se compone de los siete grupos ejecutivos nombrados más arriba junto con los siguientes regidores de sectores y otros supervisores regionales:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "179.1",
                    "par_content": "1. Perfecciones de los Días, regidores de los sectores mayores de los superuniversos."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "179.2",
                    "par_content": "2. Recientes de los Días, directores de los sectores menores de los superuniversos."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "179.3",
                    "par_content": "3. Uniones de los Días, consejeros paradisiacos de los gobernantes de los universos locales."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "179.4",
                    "par_content": "4. Fieles de los Días, consejeros paradisiacos de los gobernantes Altísimos de los gobiernos de las constelaciones."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "179.5",
                    "par_content": "5. Los Maestros Hijos de la Trinidad que puedan estar casualmente de servicio en la sede de los superuniversos."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "179.6",
                    "par_content": "6. Los Eternos de los Días que puedan estar presentes en la sede del superuniverso."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "179.7",
                    "par_content": "7. Los siete Auxiliares Reflectantes de Imagen, portavoces de los siete Espíritus Reflectantes y a través de ellos representantes de los siete Espíritus Maestros del Paraíso."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "179.8",
                    "par_content": "Los Auxiliares Reflectantes de Imagen actúan también como representantes de numerosos grupos de seres que influyen en los gobiernos de los superuniversos pero no están, en el presente y por varias razones, plenamente activos en sus capacidades individuales. Se incluyen en este grupo: la manifestación en evolución de la personalidad del Ser Supremo en los superuniversos, los Supervisores No Cualificados del Supremo, los Representantes Cualificados del Último, los reflectores de enlace innominados de Majeston y los representantes de espíritu superpersonales del Hijo Eterno."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "179.9",
                    "par_content": "En los mundos sede de los superuniversos es posible encontrar casi en cualquier momento representantes de todos los grupos de seres creados. El trabajo de rutina de ministrar a los superuniversos lo realizan las poderosas seconafines y otros miembros de la vasta familia del Espíritu Infinito. En el trabajo de estos maravillosos centros de administración, control, ministerio y juicio ejecutivo de los superuniversos, las inteligencias de cada esfera de vida universal se entrelazan en el servicio eficaz, la administración sabia, el ministerio de amor y el juicio justo."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "179.10",
                    "par_content": "Los superuniversos no mantienen ningún tipo de representación de embajadores; están completamente aislados entre sí. Solo saben de los asuntos mutuos a través del centro paradisiaco de intercambio de información que mantienen los siete Espíritus Maestros. Sus regidores trabajan en los consejos de sabiduría divina por el bienestar de sus propios superuniversos sin tener en cuenta lo que pueda estar ocurriendo en otras secciones de la creación universal. Este aislamiento de los superuniversos persistirá hasta el momento en que una factualización más completa de la personalidad y la soberanía del Ser Supremo experiencial en evolución consiga su coordinación."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. La asamblea deliberante",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "179.11",
                    "par_content": "Es en mundos como Uversa donde los seres que representan la autocracia de la perfección y la democracia de la evolución se encuentran cara a cara. La rama ejecutiva del supergobierno se origina en los dominios de la perfección; la rama legislativa brota del florecimiento de los universos evolutivos."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "179.12",
                    "par_content": "La asamblea deliberante del superuniverso está limitada al mundo sede central. Este consejo legislativo o consultivo consta de siete cámaras, y para cada una de ellas cada universo local admitido en los consejos del superuniverso elige un representante nativo. Estos representantes son elegidos por los altos consejos de dichos universos locales entre los peregrinos ascendentes graduados de Orvonton que siguen en Uversa y están acreditados para su transporte a Havona. El periodo medio de servicio es de unos cien años del tiempo estándar del superuniverso."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "180.1",
                    "par_content": "No he sabido nunca de ningún desacuerdo entre los ejecutivos de Orvonton y la asamblea de Uversa. En la historia de nuestro superuniverso el cuerpo deliberante no ha aprobado nunca hasta ahora ninguna recomendación que la división ejecutiva del supergobierno haya dudado siquiera en llevar a cabo. Siempre han prevalecido la armonía y el acuerdo de trabajo más perfectos, y todo esto atestigua el hecho de que los seres evolutivos pueden alcanzar realmente las cumbres de la sabiduría perfeccionada que los cualifica para actuar en asociación con las personalidades de origen perfecto y naturaleza divina. La presencia de las asambleas deliberantes en las sedes de los superuniversos revela la sabiduría y anticipa el triunfo último del magno concepto evolutivo del Padre Universal y su Hijo Eterno."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. Los tribunales supremos",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "180.2",
                    "par_content": "Cuando hablamos de las ramas ejecutiva y deliberante del gobierno de Uversa podríais razonar, por analogía con ciertas formas de gobierno civil de Urantia, que deberíamos tener una tercera rama o rama judicial. De hecho la tenemos, aunque no tiene personal propio. Nuestras cortes están constituidas como sigue. Dependiendo de la gravedad del caso preside un Anciano de los Días, un Perfeccionador de la Sabiduría o un Consejero Divino. Las pruebas a favor o en contra de un individuo, un planeta, un sistema, una constelación o un universo las presentan e interpretan los Censores. La defensa de los hijos del tiempo y de los planetas evolutivos la brindan los Mensajeros Poderosos, observadores oficiales del gobierno del superuniverso para los universos y sistemas locales. La actitud del gobierno más alto está representada por Los Altos en Autoridad. Y el veredicto lo formula generalmente una comisión de tamaño variable compuesta a partes iguales por Los sin Nombre ni Número y un grupo de personalidades comprensivas elegidas entre la asamblea deliberante."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "180.3",
                    "par_content": "Las cortes de los Ancianos de los Días son los altos tribunales de revisión para enjuiciamiento espiritual de todos los universos componentes. Los Hijos Soberanos de los universos locales son supremos en sus propios dominios. Solo están sujetos al supergobierno en la medida en que sometan voluntariamente asuntos al consejo o fallo de los Ancianos de los Días, excepto en casos que impliquen la extinción de criaturas con voluntad. Los mandatos de enjuiciamiento se originan en los universos locales, pero las sentencias que implican la extinción de criaturas con voluntad se formulan siempre en la sede del superuniverso y se ejecutan desde allí. Los Hijos de los universos locales pueden decretar la supervivencia de un hombre mortal, pero solo los Ancianos de los Días pueden celebrar juicios ejecutivos sobre cuestiones de vida y muerte eterna."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "180.4",
                    "par_content": "En todos los casos que no requieren proceso con presentación de pruebas, los Ancianos de los Días o sus colaboradores se encargan de las decisiones y sus resoluciones son siempre unánimes. Estamos hablando de los consejos de la perfección, y no hay desacuerdos ni opiniones minoritarias en las sentencias de estos tribunales supremos y superlativos."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "180.5",
                    "par_content": "Con algunas raras excepciones, los supergobiernos ejercen su jurisdicción sobre todas las cosas y todos los seres de sus respectivos dominios. No hay apelación a las resoluciones y decisiones de las autoridades del superuniverso, pues representan las opiniones concordantes de los Ancianos de los Días y del Espíritu Maestro que, desde el Paraíso, preside los destinos del superuniverso en cuestión."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. Los gobiernos de los sectores",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "181.1",
                    "par_content": "Un *sector mayor* comprende más o menos la décima parte de un superuniverso y consta de cien sectores menores, diez mil universos locales, unos cien mil millones de mundos habitables. Estos sectores mayores están administrados por tres Perfecciones de los Días, Personalidades Supremas de la Trinidad."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "181.2",
                    "par_content": "Las cortes de los Perfecciones de los Días están constituidas de forma muy semejante a las de los Ancianos de los Días, salvo que no juzgan espiritualmente a los mundos. La labor de estos gobiernos de los sectores mayores tiene que ver principalmente con el estatus intelectual de una extensa creación. Los sectores mayores detienen, fallan, administran justicia y tabulan, para dar cuenta a los tribunales de los Ancianos de los Días, sobre todos los asuntos de naturaleza rutinaria y administrativa que sean importantes para el superuniverso y no estén directamente relacionados con la administración espiritual de los mundos ni con el desarrollo de los planes de los Regidores del Paraíso para la ascensión de los mortales. El personal de gobierno de un sector mayor no es diferente del de un superuniverso."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "181.3",
                    "par_content": "Así como los magníficos satélites de Uversa se ocupan de vuestra preparación espiritual final para Havona, los setenta satélites de Umayor quinto se dedican a vuestra formación y desarrollo intelectual en el superuniverso. Allí están reunidos los seres sabios procedentes de todo Orvonton que preparan incansablemente a los mortales del tiempo para que puedan seguir progresando hacia la carrera de la eternidad. La mayor parte de esta formación de los mortales ascendentes se lleva a cabo en los setenta mundos de estudio."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "181.4",
                    "par_content": "Los gobiernos de los *sectores menores* están presididos por tres Recientes de los Días. Su administración se ocupa principalmente del control, la unificación y la estabilización física, y de la coordinación rutinaria de la administración de los universos locales que los componen. Cada sector menor abarca hasta cien universos locales, diez mil constelaciones, un millón de sistemas o alrededor de mil millones de mundos habitables."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "181.5",
                    "par_content": "Los mundos sede de los sectores menores son el gran lugar de reunión de los Controladores Físicos Maestros. Estos mundos sede están rodeados por las siete esferas de instrucción que constituyen las escuelas de ingreso del superuniverso y son los centros de formación para el conocimiento físico y administrativo del universo de universos."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "181.6",
                    "par_content": "Los administradores de los gobiernos de los sectores menores están bajo la jurisdicción directa de los regidores del sector mayor. Los Recientes de los Días reciben todos los informes de observaciones y coordinan todas las recomendaciones que llegan al superuniverso procedentes, por una parte, de los Uniones de los Días que están destacados como observadores de la Trinidad y consejeros en las esferas sede de los universos locales, y por otra, de los Fieles de los Días que están adscritos de forma similar a los consejos de los Altísimos en las sedes de las constelaciones. Todos estos informes se transmiten a los Perfecciones de los Días de los sectores mayores para ser pasados posteriormente a las cortes de los Ancianos de los Días. Y así, el régimen de la Trinidad se extiende desde las constelaciones de los universos locales hasta la sede del superuniverso. Las sedes de los sistemas locales no tienen representantes de la Trinidad."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. Los propósitos de los siete superuniversos",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "181.7",
                    "par_content": "Hay siete propósitos principales que se están desplegando en la evolución de los siete superuniversos. Cada propósito principal de la evolución de los superuniversos encontrará su expresión más plena solo en uno de los siete superuniversos y, por lo tanto, cada superuniverso tiene una función especial y una naturaleza única."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "182.1",
                    "par_content": "Orvonton, el séptimo superuniverso, al que pertenece vuestro universo local, es principalmente conocido por su inmenso y espléndido otorgamiento del ministerio de misericordia a los mortales de los mundos. Es renombrado por la manera en que prevalece una justicia atemperada por la misericordia y gobierna un poder condicionado por la paciencia a la vez que se hacen profusamente los sacrificios del tiempo para obtener la estabilización de la eternidad. Orvonton es una demostración de amor y misericordia en forma de universo."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "182.2",
                    "par_content": "Sin embargo, es muy difícil describir nuestra concepción de la verdadera naturaleza del propósito evolutivo que se está desplegando en Orvonton, aunque podría sugerirse diciendo que sentimos que en esta supercreación los seis propósitos únicos de la evolución cósmica manifestados en las seis supercreaciones asociadas están siendo interasociados en un significado de la totalidad. Y por esta razón conjeturamos a veces que la personalización evolucionada y finalizada de Dios Supremo regirá, en el futuro remoto y desde Uversa, los siete superuniversos perfeccionados en toda la majestad experiencial de su poder soberano todopoderoso logrado entonces."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "182.3",
                    "par_content": "Así como Orvonton es único en su naturaleza y diferenciado en su destino, también lo son cada uno de sus seis superuniversos asociados. Sin embargo, gran parte de lo que ocurre en Orvonton no os es revelado, y muchas de esas características no reveladas de la vida de Orvonton van a encontrar una expresión más completa en algún otro superuniverso. Los siete propósitos de la evolución de los superuniversos están operativos en los siete superuniversos, pero cada supercreación dará expresión más plena a uno solo de estos propósitos. Para que pudierais entender más sobre estos propósitos de los superuniversos, tendrían que ser reveladas muchas cosas que no entendéis, y aun así comprenderíais muy poco. Toda esta narración solo deja entrever fugazmente la inmensa creación de la que son parte vuestro mundo y vuestro sistema local."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "182.4",
                    "par_content": "Vuestro mundo se llama Urantia y es el número 606 del grupo planetario, o sistema, de Satania. Este sistema tiene en el presente 619 mundos habitados, y más de doscientos planetas adicionales están evolucionando favorablemente hacia su conversión en mundos habitados en algún tiempo futuro."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "182.5",
                    "par_content": "Satania tiene un mundo sede llamado Jerusem y es el sistema número veinticuatro de la constelación de Norlatiadek. Vuestra constelación, Norlatiadek, consta de cien sistemas locales y tiene un mundo sede llamado Edentia. Norlatiadek es la constelación número setenta del universo de Nebadon. El universo local de Nebadon consta de cien constelaciones y tiene una capital conocida como Salvington. El universo de Nebadon es el número ochenta y cuatro del sector menor de Ensa."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "182.6",
                    "par_content": "El sector menor de Ensa consta de cien universos locales y tiene una capital llamada Umenor tercero. Este sector menor es el número tres del sector mayor de Splandon. Splandon consta de cien sectores menores y tiene un mundo sede llamado Umayor quinto. Es el quinto sector mayor del superuniverso de Orvonton, el séptimo segmento del gran universo. De esta forma podéis situar vuestro planeta en el esquema organizativo y administrativo del universo de universos."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "182.7",
                    "par_content": "El número en el gran universo de Urantia, vuestro mundo, es el 5 342 482 337 666. Ese es el número de registro en Uversa y en el Paraíso, vuestro número en el catálogo de los mundos habitados. Conozco el número de registro de la esfera física, pero es de una magnitud tan extraordinaria que a efectos prácticos es poco relevante para la mente del mortal."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "183.1",
                    "par_content": "Vuestro planeta es miembro de un cosmos inmenso. Pertenecéis a una familia casi infinita de mundos, pero vuestra esfera es administrada con la misma minuciosidad y cuidada con el mismo amor que si fuera el único mundo habitado que existe."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "183.2",
                    "par_content": "[Presentado por un Censor Universal procedente de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Los siete superuniversos",
    "author": "Censor Universal"
}