{
    "paper_index": 43,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "43:0",
            "pars": [
                {
                    "par_ref": "43:0.1",
                    "par_pageref": "485.1",
                    "par_content": "SOLEMOS REFERIRNOS a Urantia como el 606 de Satania en Norlatiadek de Nebadon, lo que significa que es el mundo habitado seiscientos seis del sistema local de Satania, situado en la constelación de Norlatiadek, una de las cien constelaciones del universo local de Nebadon. Al ser las constelaciones las divisiones primarias de un universo local, sus regidores enlazan los sistemas locales de mundos habitados con la administración central del universo local situada en Salvington y, por reflectividad, con la superadministración de los Ancianos de los Días situada en Uversa."
                },
                {
                    "par_ref": "43:0.2",
                    "par_pageref": "485.2",
                    "par_content": "El gobierno de vuestra constelación está situado en un grupo de 771 esferas arquitectónicas, la más grande y central de las cuales es Edentia, la sede de la administración de los Padres de la Constelación, los Altísimos de Norlatiadek. Edentia mismo es aproximadamente cien veces más grande que vuestro mundo. Las setenta esferas principales que rodean Edentia tienen unas diez veces el tamaño de Urantia, mientras que los diez satélites que giran alrededor de cada uno de estos setenta mundos son más o menos del tamaño de Urantia. Estas 771 esferas arquitectónicas son muy comparables en tamaño a las de otras constelaciones."
                },
                {
                    "par_ref": "43:0.3",
                    "par_pageref": "485.3",
                    "par_content": "El cómputo del tiempo y la medición de las distancias en Edentia son los mismos que en Salvington y, al igual que las esferas de la capital del universo, los mundos sede de la constelación están plenamente provistos de todos los órdenes de inteligencias celestiales. En general, estas personalidades no son muy diferentes de las que se han descrito en relación con la administración del universo."
                },
                {
                    "par_ref": "43:0.4",
                    "par_pageref": "485.4",
                    "par_content": "Las serafines supervisoras, el tercer orden de ángeles del universo local, están destinadas al servicio de las constelaciones. Establecen su sede en las esferas capitales y aportan su abundante ministerio a los mundos de formación en la morontia que las rodean. En Norlatiadek, las setenta esferas principales y sus setecientos satélites menores están habitados por los univitatia, los ciudadanos permanentes de la constelación. Todos estos mundos arquitectónicos están íntegramente administrados por los diversos grupos de vida nativa, en su mayoría no revelados, entre los que se incluyen los eficientes spironga y los hermosos spornagia. Al ser el punto medio del régimen de formación en la morontia, la vida de morontia de las constelaciones es, como podéis imaginar, típica e ideal a la vez."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "43:1",
            "section_title": "1. La sede de la constelación",
            "pars": [
                {
                    "par_ref": "43:1.1",
                    "par_pageref": "485.5",
                    "par_content": "Edentia se caracteriza por sus fascinantes tierras altas, extensas elevaciones de materia física coronadas de vida de morontia y cubiertas de gloria espiritual, pero no hay cadenas montañosas escarpadas como las que aparecen en Urantia. Hay decenas de miles de lagos resplandecientes, y miles y miles de arroyos que los conectan, pero no hay grandes océanos ni ríos torrenciales. Solo las tierras altas carecen de estos arroyos de superficie."
                },
                {
                    "par_ref": "43:1.2",
                    "par_pageref": "486.1",
                    "par_content": "El agua de Edentia y de las esferas arquitectónicas similares no es diferente del agua de los planetas evolutivos. Los sistemas hídricos de estas esferas son tanto superficiales como subterráneos, y la humedad está en circulación constante. Edentia se puede circunnavegar por sus diversas rutas acuáticas, aunque la vía principal de transporte es la atmósfera. Los seres de espíritu viajan de forma natural por encima de la superficie de la esfera, mientras que los seres materiales y de morontia utilizan medios materiales y semimateriales para salvar la travesía atmosférica."
                },
                {
                    "par_ref": "43:1.3",
                    "par_pageref": "486.2",
                    "par_content": "Edentia y sus mundos asociados tienen una verdadera atmósfera, la mezcla habitual de tres gases característica de estas creaciones arquitectónicas, que contiene los dos elementos de la atmósfera de Urantia más el gas de morontia apto para la respiración de las criaturas de morontia. Aunque esta atmósfera es tanto material como morontial, no hay tormentas ni huracanes, ni tampoco verano ni invierno. Esta ausencia de perturbaciones atmosféricas y de variaciones estacionales permite embellecer todas las zonas al aire libre de estos mundos especialmente creados."
                },
                {
                    "par_ref": "43:1.4",
                    "par_pageref": "486.3",
                    "par_content": "Las tierras altas de Edentia presentan unas magníficas características físicas y su belleza está realzada por la profusión sin fin de vida que abunda a lo largo y ancho de toda su extensión. Excepto algunas estructuras más bien aisladas, estas tierras altas no contienen obras hechas por mano de criatura. Las ornamentaciones materiales y de morontia se limitan a las áreas de viviendas. Las elevaciones menores son los emplazamientos de residencias especiales y están hermosamente embellecidas con obras de arte tanto biológicas como de morontia."
                },
                {
                    "par_ref": "43:1.5",
                    "par_pageref": "486.4",
                    "par_content": "Ubicadas en la cima de la séptima cadena de tierras altas están las salas de resurrección de Edentia donde se despiertan los mortales ascendentes del orden secundario modificado de ascensión. Estas cámaras de reensamblaje de criaturas están bajo la supervisión de los Melquisedec. La primera de las esferas de recepción de Edentia (al igual que el planeta Melquisedec cercano a Salvington) tiene también salas especiales de resurrección en las que se reensambla a los mortales de los órdenes modificados de ascensión."
                },
                {
                    "par_ref": "43:1.6",
                    "par_pageref": "486.5",
                    "par_content": "Los Melquisedec mantienen también dos facultades especiales en Edentia. Una, la escuela de emergencia, está consagrada al estudio de los problemas derivados de la rebelión de Satania. La otra, la escuela del otorgamiento, se dedica a profundizar en el conocimiento de los nuevos problemas surgidos del hecho de que Miguel hiciera su otorgamiento final en uno de los mundos de Norlatiadek. Esta última facultad se estableció hace casi cuarenta mil años, inmediatamente después de que Miguel anunciara que Urantia había sido el mundo elegido para su otorgamiento final."
                },
                {
                    "par_ref": "43:1.7",
                    "par_pageref": "486.6",
                    "par_content": "El mar de vidrio, el área receptora de Edentia, está cerca del centro administrativo y está rodeado por el anfiteatro de la sede central. Alrededor de esta zona se encuentran los centros de gobierno de las setenta divisiones de los asuntos de la constelación. La mitad de Edentia está dividido en setenta secciones triangulares, cuyos límites convergen en los edificios sede de sus respectivos sectores. El resto de esta esfera es un vasto parque natural, los jardines de Dios."
                },
                {
                    "par_ref": "43:1.8",
                    "par_pageref": "486.7",
                    "par_content": "Durante vuestras visitas periódicas a Edentia, aunque todo el planeta estará abierto a vuestro examen, pasaréis la mayor parte de vuestro tiempo en el triángulo administrativo cuyo número corresponda al de vuestro mundo residencial en ese momento. Seréis siempre bienvenidos como observadores en las asambleas legislativas."
                },
                {
                    "par_ref": "43:1.9",
                    "par_pageref": "486.8",
                    "par_content": "El área de morontia asignada a los mortales ascendentes que residen en Edentia está ubicada en la zona media del triángulo treinta y cinco, contigua a la sede de los finalitarios situada en el triángulo treinta y seis. La sede general de los univitatia ocupa un área enorme en la región media del triángulo treinta y cuatro que colinda con la reserva residencial de los ciudadanos de la morontia. Se observa en estas disposiciones que se está previsto albergar al menos setenta divisiones principales de vida celestial, y también que cada una de estas setenta áreas triangulares está correlacionada con una de las setenta esferas principales de formación en la morontia."
                },
                {
                    "par_ref": "43:1.10",
                    "par_pageref": "487.1",
                    "par_content": "El mar de vidrio de Edentia es un enorme cristal circular de unos ciento sesenta kilómetros de circunferencia y unos cincuenta kilómetros de profundidad. Este magnífico cristal sirve de campo de recepción para todas las serafines de transporte y otros seres que llegan desde puntos exteriores a la esfera. Este mar de vidrio facilita enormemente el aterrizaje de las serafines de transporte."
                },
                {
                    "par_ref": "43:1.11",
                    "par_pageref": "487.2",
                    "par_content": "En casi todos los mundos arquitectónicos hay un campo de cristal de este tipo, y sirve para muchos propósitos además de su valor decorativo. Se utiliza para representar la reflectividad del superuniverso a los grupos reunidos y como factor en la técnica de transformación de la energía para modificar las corrientes del espacio y adaptar otras corrientes entrantes de energía física."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "43:2",
            "section_title": "2. El gobierno de la constelación",
            "pars": [
                {
                    "par_ref": "43:2.1",
                    "par_pageref": "487.3",
                    "par_content": "Las constelaciones son las unidades autónomas de un universo local y cada constelación está administrada según sus propias promulgaciones legislativas. Cuando los tribunales de Nebadon juzgan los asuntos del universo, todas las cuestiones internas son enjuiciadas de acuerdo con las leyes imperantes en la constelación correspondiente. Estos decretos judiciales de Salvington, junto con las promulgaciones legislativas de las constelaciones, son ejecutados por los administradores de los sistemas locales."
                },
                {
                    "par_ref": "43:2.2",
                    "par_pageref": "487.4",
                    "par_content": "Las constelaciones funcionan, pues, como unidades legislativas o elaboradoras de leyes, mientras que los sistemas locales sirven como unidades ejecutivas o aplicadoras. El gobierno de Salvington es la suprema autoridad judicial y de coordinación."
                },
                {
                    "par_ref": "43:2.3",
                    "par_pageref": "487.5",
                    "par_content": "Aunque la función judicial suprema recae sobre la administración central de un universo local, hay dos tribunales subsidiarios pero muy importantes en la sede de cada constelación: el consejo de los Melquisedec y la corte del Altísimo."
                },
                {
                    "par_ref": "43:2.4",
                    "par_pageref": "487.6",
                    "par_content": "Todos los problemas judiciales son revisados primero por el consejo de los Melquisedec. Doce miembros de este orden, que han adquirido cierta experiencia necesaria en los planetas evolutivos y en los mundos sede de sistema, están facultados para revisar pruebas, compendiar alegatos y formular los veredictos provisionales que se pasan a la corte del Altísimo, el Padre de la Constelación reinante. La división encargada de los mortales de este último tribunal está compuesta por siete jueces, todos ellos mortales ascendentes. Cuanto más alto ascendáis en el universo, más seguros estaréis de ser juzgados por los de vuestra propia clase."
                },
                {
                    "par_ref": "43:2.5",
                    "par_pageref": "487.7",
                    "par_content": "El cuerpo legislativo de la constelación está dividido en tres grupos. El programa legislativo de una constelación se origina en la cámara más baja de los ascendentes, un grupo compuesto por mil representantes mortales y presidido por un finalitario. Cada sistema nombra a diez miembros para ocupar los escaños de esta asamblea deliberante. En Edentia, este cuerpo no está completo en el momento presente."
                },
                {
                    "par_ref": "43:2.6",
                    "par_pageref": "487.8",
                    "par_content": "La cámara media de legisladores está formada por las huestes seráficas y sus compañeras, otras hijas del Espíritu Madre del universo local. Este grupo cuenta con cien miembros y es nombrado por las personalidades supervisoras que presiden las diversas actividades de estos seres cuando ejercen sus funciones dentro de la constelación."
                },
                {
                    "par_ref": "43:2.7",
                    "par_pageref": "488.1",
                    "par_content": "El cuerpo consultivo o más alto de legisladores de la constelación es la cámara de los pares, la cámara de los Hijos divinos. Este cuerpo es elegido por los Padres Altísimos y consta de diez miembros. Solo pueden servir en esta cámara alta Hijos que tengan especial experiencia. Es el grupo que averigua los hechos, ahorra tiempo y sirve con gran eficacia a las dos divisiones más bajas de la asamblea legislativa."
                },
                {
                    "par_ref": "43:2.8",
                    "par_pageref": "488.2",
                    "par_content": "El consejo conjunto de legisladores consta de tres miembros de cada una de estas tres ramas de la asamblea deliberante de la constelación y está presidido por el Altísimo inferior reinante. Este grupo sanciona la forma final de todos los decretos y autoriza su promulgación por los difusores. La aprobación de esta comisión suprema convierte los decretos legislativos en leyes del dominio; sus actos son finales. Los pronunciamientos legislativos de Edentia constituyen la ley fundamental de todo Norlatiadek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "43:3",
            "section_title": "3. Los Altísimos de Norlatiadek",
            "pars": [
                {
                    "par_ref": "43:3.1",
                    "par_pageref": "488.3",
                    "par_content": "Los regidores de las constelaciones son del orden Vorondadek de filiación del universo local. Cuando son designados para el servicio activo en el universo como regidores de las constelaciones o en otras funciones, estos Hijos son conocidos como los *Altísimos* pues personifican la más alta sabiduría administrativa unida a la lealtad más inteligente y amplia de miras de todos los órdenes de Hijos de Dios del Universo Local. Su integridad personal y su lealtad como grupo no han sido puestas nunca en duda. Nunca ha habido en Nebadon ninguna desafección por parte de los Hijos Vorondadek."
                },
                {
                    "par_ref": "43:3.2",
                    "par_pageref": "488.4",
                    "par_content": "Al menos tres Hijos Vorondadek son designados por Gabriel como Altísimos en cada una de las constelaciones de Nebadon. El miembro que preside este trío es conocido como el *Padre de la Constelación* y sus dos adjuntos son el *Altísimo superior* y el *Altísimo inferior*. Un Padre de la Constelación reina durante diez mil años estándar (unos 50 000 años de Urantia) y ha servido previamente como adjunto inferior y como adjunto superior durante periodos iguales."
                },
                {
                    "par_ref": "43:3.3",
                    "par_pageref": "488.5",
                    "par_content": "El salmista sabía que Edentia estaba regida por tres Padres de la Constelación y por ello habla de su morada en plural: «Hay un río cuyas corrientes harán que se alegre la ciudad de Dios, el lugar más sagrado de los tabernáculos de los Altísimos»."
                },
                {
                    "par_ref": "43:3.4",
                    "par_pageref": "488.6",
                    "par_content": "A lo largo de las edades ha habido gran confusión en Urantia respecto a los diversos regidores del universo. Muchos de los maestros más tardíos confundieron a sus vagas e indefinidas deidades tribales con los Padres Altísimos. Posteriormente los hebreos fusionaron a todos estos regidores celestiales en una Deidad compuesta. Un maestro entendió que los Altísimos no eran los Regidores Supremos, pues dijo: «Aquél que mora en el lugar secreto del Altísimo permanecerá bajo la sombra del Todopoderoso». En los registros de Urantia es muy difícil a veces saber exactamente a quién se designa con el término «Altísimo». Sin embargo, Daniel comprendió plenamente estas cuestiones cuando dijo: «El Altísimo rige en el reino de los hombres y se lo da a quien quiere»."
                },
                {
                    "par_ref": "43:3.5",
                    "par_pageref": "488.7",
                    "par_content": "Los Padres de la Constelación se ocupan poco de los individuos de un planeta habitado, pero están estrechamente vinculados a las funciones legislativas y elaboradoras de leyes de las constelaciones, que tanto conciernen a toda *raza* mortal y *grupo* nacional de los mundos habitados."
                },
                {
                    "par_ref": "43:3.6",
                    "par_pageref": "489.1",
                    "par_content": "Aunque el régimen de la constelación se interpone entre vosotros y la administración del universo, normalmente estaréis poco involucrados en el gobierno de la constelación como individuos. Vuestro interés se centrará principalmente en vuestro sistema local, Satania. Sin embargo, Urantia se encuentra temporalmente en estrecha relación con los regidores de la constelación debido a ciertas condiciones del sistema y del planeta nacidas de la rebelión de Lucifer."
                },
                {
                    "par_ref": "43:3.7",
                    "par_pageref": "489.2",
                    "par_content": "En el momento de la secesión de Lucifer, los Altísimos de Edentia se reservaron ciertos aspectos de la autoridad planetaria de los mundos rebeldes. Han continuado ejerciendo ese poder, y los Ancianos de los Días confirmaron hace mucho su toma de control sobre esos mundos díscolos. Es indudable que seguirán ejerciendo la jurisdicción que han asumido mientras viva Lucifer. En un sistema leal, gran parte de esa autoridad recaería normalmente sobre el Soberano del Sistema."
                },
                {
                    "par_ref": "43:3.8",
                    "par_pageref": "489.3",
                    "par_content": "Pero hubo además otra situación en la que Urantia llegó a relacionarse de forma especial con los Altísimos. Cuando Miguel, el Hijo Creador, cumplía su misión final de otorgamiento, y puesto que el sucesor de Lucifer no disponía aún de plena autoridad en el sistema local, todos los asuntos de Urantia relacionados con el otorgamiento de Miguel fueron supervisados directamente por los Altísimos de Norlatiadek."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "43:4",
            "section_title": "4. El monte de la asamblea  El Fiel de los Días",
            "pars": [
                {
                    "par_ref": "43:4.1",
                    "par_pageref": "489.4",
                    "par_content": "El santísimo monte de la asamblea es el lugar donde mora el Fiel de los Días, el representante de la Trinidad del Paraíso que ejerce sus funciones en Edentia."
                },
                {
                    "par_ref": "43:4.2",
                    "par_pageref": "489.5",
                    "par_content": "Este Fiel de los Días es un Hijo de la Trinidad del Paraíso y ha estado presente en Edentia como representante personal de Emmanuel desde la creación de este mundo sede. El Fiel de los Días está siempre a la diestra de los Padres de la Constelación para aconsejarles, pero nunca da consejo a menos que se lo pidan. Los altos Hijos del Paraíso no participan nunca en la conducción de los asuntos de un universo local salvo a petición de los regidores interinos de esos dominios. Un Fiel de los Días es para los Altísimos de una constelación lo que un Unión de los Días para un Hijo Creador."
                },
                {
                    "par_ref": "43:4.3",
                    "par_pageref": "489.6",
                    "par_content": "Para la constelación, la residencia del Fiel de los Días de Edentia es el centro del sistema paradisiaco de comunicación e información extrauniverso. Estos Hijos de la Trinidad con sus equipos de personalidades de Havona y del Paraíso, en enlace con el Unión de los Días supervisor, están en comunicación directa y continua con su orden en todos los universos, incluso en Havona y el Paraíso."
                },
                {
                    "par_ref": "43:4.4",
                    "par_pageref": "489.7",
                    "par_content": "El monte santísimo es de una belleza exquisita y está maravillosamente equipado, pero la residencia propiamente dicha del Hijo del Paraíso es modesta en comparación con la morada central de los Altísimos, rodeada de setenta estructuras que componen el conjunto residencial de los Hijos Vorondadek. Estas instalaciones son exclusivamente residenciales y están totalmente separadas de los extensos edificios de la sede administrativa donde se despachan los asuntos de la constelación."
                },
                {
                    "par_ref": "43:4.5",
                    "par_pageref": "489.8",
                    "par_content": "La residencia del Fiel de los Días de Edentia está situada al norte de estas residencias de los Altísimos y es conocida como «el monte de la asamblea del Paraíso». Los mortales ascendentes se reúnen periódicamente en esas tierras altas consagradas para oír hablar a este Hijo del Paraíso sobre el largo y fascinante viaje de los mortales en progreso a través de los mil millones de mundos de perfección de Havona hacia los deleites indescriptibles del Paraíso. Y es en estas reuniones especiales en el monte de la asamblea donde los mortales de la morontia llegan a conocer mejor a los diversos grupos de personalidades originarias del universo central."
                },
                {
                    "par_ref": "43:4.6",
                    "par_pageref": "490.1",
                    "par_content": "Cuando el traicionero Lucifer, antiguo soberano de Satania, anunció sus pretensiones de mayor jurisdicción, intentó suplantar a todos los órdenes superiores de filiación en el plan de gobierno del universo local. Se lo propuso diciendo en su corazón: «Exaltaré mi trono por encima de los Hijos de Dios; me sentaré en el monte de la asamblea del norte; seré como el Altísimo»."
                },
                {
                    "par_ref": "43:4.7",
                    "par_pageref": "490.2",
                    "par_content": "Los cien Soberanos de los Sistemas asisten periódicamente a los cónclaves de Edentia para deliberar sobre el bienestar de la constelación. Tras la rebelión de Satania los archirrebeldes de Jerusem seguían presentándose en estos consejos de Edentia exactamente igual que antes. Y no se encontró forma de impedir este arrogante descaro hasta después del otorgamiento de Miguel en Urantia y su posterior asunción de la soberanía ilimitada sobre todo Nebadon. Desde entonces jamás se ha vuelto a permitir que estos instigadores del pecado se sienten en los consejos de Edentia con los Soberanos de los Sistemas leales."
                },
                {
                    "par_ref": "43:4.8",
                    "par_pageref": "490.3",
                    "par_content": "Los maestros de antaño conocían estas cosas, como queda recogido en los escritos: «Y hubo un día en que los Hijos de Dios vinieron a presentarse ante los Altísimos, y Satanás vino también y se presentó entre ellos». Esta es una exposición de hechos, con independencia de las circunstancias en las que se produjeran."
                },
                {
                    "par_ref": "43:4.9",
                    "par_pageref": "490.4",
                    "par_content": "Desde el triunfo de Cristo todo Norlatiadek se está limpiando de pecado y de rebeldes. Poco antes de la muerte de Miguel en la carne, Satanás, el adjunto del caído Lucifer, intentó asistir a uno de estos cónclaves de Edentia, pero la opinión de los asistentes se había solidificado hasta tal punto contra los archirrebeldes que los sublevados de Satania encontraron prácticamente cerradas todas las puertas de la comprensión y no hubo lugar para ellos. Cuando no hay puerta abierta para recibir el mal no hay oportunidad para albergar el pecado. Las puertas de los corazones de todo Edentia se cerraron ante Satanás. Fue rechazado unánimemente por los Soberanos de los Sistemas allí reunidos, y fue en ese momento cuando el Hijo del Hombre «vio a Satanás caer del cielo como un rayo»."
                },
                {
                    "par_ref": "43:4.10",
                    "par_pageref": "490.5",
                    "par_content": "A partir de la rebelión de Lucifer se ha instalado una nueva estructura cerca de la residencia del Fiel de los Días. Este edificio temporal es la sede del enlace del Altísimo, que actúa en estrecho contacto con el Hijo del Paraíso como asesor del gobierno de la constelación en todas las cuestiones relacionadas con la política y la actitud del orden de los Días hacia el pecado y la rebelión."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "43:5",
            "section_title": "5. Los Padres de Edentia desde la rebelión de Lucifer",
            "pars": [
                {
                    "par_ref": "43:5.1",
                    "par_pageref": "490.6",
                    "par_content": "La rotación de los Altísimos en Edentia quedó suspendida en el momento de la rebelión de Lucifer. Tenemos ahora los mismos regidores que estaban de servicio en aquel momento. Inferimos que estos regidores se mantendrán sin cambios hasta que se haya eliminado definitivamente a Lucifer y sus compañeros."
                },
                {
                    "par_ref": "43:5.2",
                    "par_pageref": "490.7",
                    "par_content": "Sin embargo, el presente gobierno de la constelación se ha ampliado hasta incluir a doce Hijos del orden Vorondadek. Estos doce son los siguientes:"
                },
                {
                    "par_ref": "43:5.3",
                    "par_pageref": "490.8",
                    "par_content": "1. El Padre de la Constelación. El presente regidor Altísimo de Norlatiadek es el número 617 318 de la serie Vorondadek de Nebadon. Ha tenido experiencia de servicio en muchas constelaciones de nuestro universo local antes de asumir sus responsabilidades en Edentia."
                },
                {
                    "par_ref": "43:5.4",
                    "par_pageref": "490.9",
                    "par_content": "2. El Altísimo adjunto superior."
                },
                {
                    "par_ref": "43:5.5",
                    "par_pageref": "491.1",
                    "par_content": "3. El Altísimo adjunto inferior."
                },
                {
                    "par_ref": "43:5.6",
                    "par_pageref": "491.2",
                    "par_content": "4. El asesor Altísimo, el representante personal de Miguel desde que este alcanzó el estatus de Hijo Maestro."
                },
                {
                    "par_ref": "43:5.7",
                    "par_pageref": "491.3",
                    "par_content": "5. El ejecutivo Altísimo, el representante personal de Gabriel emplazado en Edentia desde la rebelión de Lucifer."
                },
                {
                    "par_ref": "43:5.8",
                    "par_pageref": "491.4",
                    "par_content": "6. El jefe Altísimo de los observadores planetarios, el director de los observadores Vorondadek emplazados en los mundos aislados de Satania."
                },
                {
                    "par_ref": "43:5.9",
                    "par_pageref": "491.5",
                    "par_content": "7. El árbitro Altísimo, el Hijo Vorondadek encargado de resolver todas las dificultades resultantes de la rebelión dentro de la constelación."
                },
                {
                    "par_ref": "43:5.10",
                    "par_pageref": "491.6",
                    "par_content": "8. El administrador Altísimo de emergencia, el Hijo Vorondadek encargado de adaptar las promulgaciones de emergencia de la asamblea legislativa de Norlatiadek a los mundos de Satania aislados por la rebelión."
                },
                {
                    "par_ref": "43:5.11",
                    "par_pageref": "491.7",
                    "par_content": "9. El mediador Altísimo, el Hijo Vorondadek encargado de armonizar en Urantia los ajustes especiales derivados del otorgamiento con la administración de rutina de la constelación. La existencia de ciertas actividades de los arcángeles y numerosas otras ministraciones irregulares en Urantia, junto con las actividades especiales de las Brillantes Estrellas Vespertinas en Jerusem, hacen necesaria la labor de este Hijo."
                },
                {
                    "par_ref": "43:5.12",
                    "par_pageref": "491.8",
                    "par_content": "10. El juez-abogado Altísimo, jefe del tribunal de emergencia dedicado a resolver los problemas especiales de Norlatiadek surgidos de la confusión provocada por la rebelión de Satania."
                },
                {
                    "par_ref": "43:5.13",
                    "par_pageref": "491.9",
                    "par_content": "11. El enlace Altísimo, el Hijo Vorondadek adscrito a los regidores de Edentia pero comisionado como consejero especial del Fiel de los Días para orientarle en la gestión de los problemas relacionados con la rebelión y la deslealtad de las criaturas."
                },
                {
                    "par_ref": "43:5.14",
                    "par_pageref": "491.10",
                    "par_content": "12. El director Altísimo, el presidente del consejo de emergencia de Edentia. Todas las personalidades asignadas a Norlatiadek a raíz del levantamiento de Satania constituyen el consejo de emergencia, y el dirigente que lo preside es un Hijo Vorondadek de extraordinaria experiencia."
                },
                {
                    "par_ref": "43:5.15",
                    "par_pageref": "491.11",
                    "par_content": "No se incluyen aquí los numerosos Vorondadek enviados de las constelaciones de Nebadon y otros que residen también en Edentia."
                },
                {
                    "par_ref": "43:5.16",
                    "par_pageref": "491.12",
                    "par_content": "Desde la rebelión de Lucifer, los Padres de Edentia han prestado especial atención a Urantia y a los otros mundos aislados de Satania. El profeta reconoció hace mucho la mano controladora de los Padres de la Constelación en los asuntos de las naciones cuando dijo: «Cuando el Altísimo dividió su herencia entre las naciones, cuando separó a los hijos de Adán, estableció los límites de los pueblos»."
                },
                {
                    "par_ref": "43:5.17",
                    "par_pageref": "491.13",
                    "par_content": "Todo mundo aislado o en cuarentena tiene un Hijo Vorondadek que actúa como observador. No participa en la administración planetaria excepto cuando el Padre de la Constelación le ordena intervenir en los asuntos de las naciones. De hecho, es este observador Altísimo quien «rige en los reinos de los hombres». Urantia es uno de los mundos aislados de Norlatiadek, y un observador Vorondadek ha estado emplazado en el planeta desde la traición de Caligastia. Cuando Maquiventa Melquisedec ejerció su ministerio en Urantia bajo forma semimaterial, rindió respetuoso homenaje al observador Altísimo de servicio en aquel momento, tal como está escrito: «Y Melquisedec, rey de Salem, era el sacerdote del Altísimo». Melquisedec reveló las relaciones de este observador Altísimo con Abraham cuando dijo: «Y bendito sea el Altísimo, que puso a tus enemigos en tus manos»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "43:6",
            "section_title": "6. Los jardines de Dios",
            "pars": [
                {
                    "par_ref": "43:6.1",
                    "par_pageref": "492.1",
                    "par_content": "Las capitales de los sistemas están especialmente embellecidas con construcciones materiales y minerales. La sede del universo refleja en mayor medida la gloria espiritual, en cambio las capitales de las constelaciones representan la cima de las actividades morontiales y los adornos vivos. En los mundos sede de las constelaciones se suelen utilizar más los adornos vivos, y es esta preponderancia de la vida —este arte botánico— lo que hace que estos mundos sean llamados «los jardines de Dios»."
                },
                {
                    "par_ref": "43:6.2",
                    "par_pageref": "492.2",
                    "par_content": "Alrededor de la mitad de Edentia está dedicada a los exquisitos jardines de los Altísimos, y estos jardines son unas de las creaciones de morontia más fascinantes del universo local. Esto explica por qué en los mundos habitados de Norlatiadek los lugares extraordinariamente bellos suelen llamarse tantas veces «jardines del Edén»."
                },
                {
                    "par_ref": "43:6.3",
                    "par_pageref": "492.3",
                    "par_content": "En el centro de este magnífico jardín está el santuario de adoración de los Altísimos. El salmista tuvo que haber sabido algo de estas cosas cuando escribió: «¿Quién ascenderá a la colina de los Altísimos? ¿Quién permanecerá en este lugar sagrado? Aquel que tenga las manos limpias y el corazón puro, aquel que no haya elevado su alma hasta la vanidad ni jurado en falso». En este santuario, los Altísimos, cada décimo día de esparcimiento, conducen a toda Edentia a la contemplación adoradora de Dios Supremo."
                },
                {
                    "par_ref": "43:6.4",
                    "par_pageref": "492.4",
                    "par_content": "Los mundos arquitectónicos presentan diez formas de vida del orden material. En Urantia hay vida vegetal y animal, pero en un mundo como Edentia los órdenes materiales de vida constituyen diez divisiones. Si pudierais ver estas diez divisiones de la vida de Edentia, clasificaríais rápidamente las tres primeras como vegetales y las tres últimas como animales, pero seríais totalmente incapaces de comprender la naturaleza prolífica y fascinante de los cuatro grupos intermedios de formas de vida."
                },
                {
                    "par_ref": "43:6.5",
                    "par_pageref": "492.5",
                    "par_content": "Incluso la vida claramente animal es muy distinta de la de los mundos evolutivos, tan distinta que resulta imposible describir a las mentes mortales el carácter único y la naturaleza afectuosa de esas criaturas no parlantes. Hay miles y miles de criaturas vivas que vuestra imaginación no podría nunca concebir, pues esta creación animal es de un orden totalmente distinto al de las toscas especies animales de los planetas evolutivos. Toda esta vida animal es muy inteligente y gratamente servicial, y sus diversas especies son increíblemente mansas y entrañables. No hay criaturas carnívoras en esos mundos arquitectónicos; no hay nada en todo Edentia que pueda asustar a un ser vivo."
                },
                {
                    "par_ref": "43:6.6",
                    "par_pageref": "492.6",
                    "par_content": "La vida vegetal es también muy distinta de la de Urantia y está compuesta de variedades tanto materiales como de morontia. Los brotes materiales tienen una coloración verde característica, pero sus equivalentes de morontia de vida vegetativa tienen tintes de orquídea o violeta en tonos y reflejos variables. Esta vegetación de morontia es un puro brote de energía; cuando se come no deja residuos."
                },
                {
                    "par_ref": "43:6.7",
                    "par_pageref": "492.7",
                    "par_content": "Al estar dotados de diez divisiones de vida física sin contar las variantes de morontia, estos mundos arquitectónicos ofrecen enormes posibilidades de embellecer biológicamente el paisaje y las estructuras materiales y de morontia. Los artesanos celestiales dirigen a los spornagia nativos en este extenso trabajo de decoración botánica y embellecimiento biológico. Mientras que vuestros artistas tienen que recurrir a la pintura inerte y al mármol sin vida para representar sus conceptos, los artesanos celestiales y los univitatia suelen utilizar materiales vivos para presentar sus ideas y captar sus ideales."
                },
                {
                    "par_ref": "43:6.8",
                    "par_pageref": "493.1",
                    "par_content": "Si os gustan las flores, los arbustos y los árboles de Urantia, os regalaréis la vista con la belleza botánica y la grandeza floral de los jardines celestes de Edentia. Pero mi capacidad de descripción no alcanza a transmitir a la mente mortal una idea adecuada de estas bellezas de los mundos celestiales. El ojo en verdad nunca vio glorias como las que os esperan a vuestra llegada a esos mundos de la aventura de ascensión de los mortales."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "43:7",
            "section_title": "7. Los univitatia",
            "pars": [
                {
                    "par_ref": "43:7.1",
                    "par_pageref": "493.2",
                    "par_content": "Los univitatia son los ciudadanos permanentes de Edentia y sus mundos asociados. Los setecientos setenta mundos que rodean la sede de la constelación están bajo su supervisión. Estos hijos del Hijo Creador y el Espíritu Creativo están proyectados en un plano de existencia que está entre lo material y lo espiritual, pero no son criaturas de morontia. Los nativos de cada una de las setenta esferas principales de Edentia poseen diferentes formas visibles, y las formas de los mortales de morontia son adaptadas para corresponder con la escala ascendente de los univitatia a medida que van cambiando de residencia de una esfera de Edentia a otra en su paso sucesivo desde el mundo número uno al mundo número setenta."
                },
                {
                    "par_ref": "43:7.2",
                    "par_pageref": "493.3",
                    "par_content": "Los univitatia son todos semejantes espiritualmente, varían intelectualmente igual que los mortales, en su forma se parecen mucho al estado de existencia de la morontia y son creados para obrar en setenta órdenes distintos de personalidad. Cada uno de estos órdenes de univitatia presenta diez variaciones principales de actividad intelectual y cada uno de estos diversos tipos intelectuales preside las escuelas especiales formativas y culturales de socialización progresiva ocupacional o práctica en uno de los diez satélites que giran alrededor de cada uno de los mundos principales de Edentia."
                },
                {
                    "par_ref": "43:7.3",
                    "par_pageref": "493.4",
                    "par_content": "Estos setecientos mundos menores son esferas técnicas de educación práctica en el funcionamiento de todo el universo local y están abiertas a todas las clases de seres inteligentes. Estas escuelas de aprendizaje de conocimientos técnicos y competencias especiales no están organizadas exclusivamente para los mortales ascendentes, aunque los estudiantes de la morontia constituyen con mucho el grupo más numeroso de todos los que asisten a estos cursos de formación. Una vez que hayáis sido aceptados en cualquiera de los setenta mundos principales de cultura social, estaréis autorizados para ir a los diez satélites que lo rodean."
                },
                {
                    "par_ref": "43:7.4",
                    "par_pageref": "493.5",
                    "par_content": "En las diversas colonias de cortesía los mortales ascendentes de la morontia predominan entre los directores de la reversión, en cambio los univitatia representan el grupo más numeroso vinculado al cuerpo de artesanos celestiales de Nebadon. En todo Orvonton ningún ser de fuera de Havona, a excepción de los abandonters de Uversa, puede competir con los univitatia en talento artístico, adaptabilidad social e ingenio coordinador."
                },
                {
                    "par_ref": "43:7.5",
                    "par_pageref": "493.6",
                    "par_content": "Estos ciudadanos de la constelación no son miembros propiamente dichos del cuerpo de artesanos, pero trabajan sin reservas con todos los grupos y contribuyen en gran medida a hacer que los mundos de la constelación sean las principales esferas donde se hacen realidad las magníficas posibilidades artísticas de la cultura de transición. No ejercen su actividad más allá de los confines de los mundos sede de la constelación."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "43:8",
            "section_title": "8. Los mundos de formación de Edentia",
            "pars": [
                {
                    "par_ref": "43:8.1",
                    "par_pageref": "493.7",
                    "par_content": "Edentia y sus esferas circundantes poseen una dotación física casi perfecta. No llegan a igualar la grandeza espiritual de las esferas de Salvington, pero sobrepasan con mucho las glorias de los mundos de formación de Jerusem. Todas estas esferas de Edentia están energizadas directamente por las corrientes universales del espacio, y sus enormes sistemas del poder, tanto materiales como morontiales, son expertamente supervisados y distribuidos por los centros de la constelación, asistidos por un competente cuerpo de Controladores Físicos Maestros y Supervisores del Poder de la Morontia."
                },
                {
                    "par_ref": "43:8.2",
                    "par_pageref": "494.1",
                    "par_content": "El tiempo que se pasa en los setenta mundos de formación de la cultura de transición de la morontia, asociados a la edad de ascensión de los mortales en Edentia, es el periodo más estable en la carrera de un mortal ascendente hasta el estatus de finalitario; es realmente la vida típica de morontia. Aunque tenéis que ser adecuados cada vez que pasáis de un mundo cultural principal a otro, conserváis el mismo cuerpo de morontia sin perder nunca la consciencia de vuestra personalidad."
                },
                {
                    "par_ref": "43:8.3",
                    "par_pageref": "494.2",
                    "par_content": "Vuestra estancia en Edentia y sus esferas asociadas estará dedicada básicamente a dominar la ética de grupo, el secreto de una interrelación agradable y provechosa entre los varios órdenes de personalidades inteligentes del universo y los superuniversos."
                },
                {
                    "par_ref": "43:8.4",
                    "par_pageref": "494.3",
                    "par_content": "En los mundos mansión terminasteis de unificar vuestra personalidad de mortales en evolución; en la capital del sistema alcanzasteis la ciudadanía de Jerusem y consentisteis a someter de buen grado vuestro yo a las disciplinas de las actividades de grupo y los proyectos coordinados; y ahora, en los mundos de formación de la constelación, tenéis que conseguir la socialización real de vuestra personalidad de morontia en evolución. Esta adquisición de la cultura celestial consiste en aprender a:"
                },
                {
                    "par_ref": "43:8.5",
                    "par_pageref": "494.4",
                    "par_content": "1. Vivir felices y trabajar eficazmente con diez compañeros morontianos diversos, al tiempo que diez de estos grupos se asocian en compañías de cien y luego se federan en cuerpos de mil."
                },
                {
                    "par_ref": "43:8.6",
                    "par_pageref": "494.5",
                    "par_content": "2. Convivir alegremente y cooperar de corazón con diez univitatia que, aun siendo similares intelectualmente a los seres de morontia, son muy diferentes en todos los demás aspectos. Y además tenéis que actuar con este grupo de diez en su coordinación con otras diez familias, que a su vez se confederan en cuerpos de mil univitatia."
                },
                {
                    "par_ref": "43:8.7",
                    "par_pageref": "494.6",
                    "par_content": "3. Conseguir adaptaros simultáneamente tanto a vuestros compañeros morontianos como a vuestros anfitriones univitatia. Adquirir la capacidad de cooperar voluntaria y eficazmente con vuestro propio orden de seres en estrecha vinculación de trabajo con un grupo algo distinto de criaturas inteligentes."
                },
                {
                    "par_ref": "43:8.8",
                    "par_pageref": "494.7",
                    "par_content": "4. Mientras procedéis así socialmente con seres semejantes y seres diferentes a vosotros, conseguir una armonía intelectual y una adaptación ocupacional con ambos grupos de compañeros."
                },
                {
                    "par_ref": "43:8.9",
                    "par_pageref": "494.8",
                    "par_content": "5. Mientras lográis una socialización satisfactoria de la personalidad en los niveles intelectual y ocupacional, seguir perfeccionando vuestra capacidad de vivir en contacto íntimo con seres semejantes y seres ligeramente diferentes a vosotros, con cada vez menos tendencia a la irritabilidad y el resentimiento. Los directores de la reversión contribuyen en gran medida a este último logro mediante sus actividades de juego en grupo."
                },
                {
                    "par_ref": "43:8.10",
                    "par_pageref": "494.9",
                    "par_content": "6. Adaptar toda esta variedad de técnicas de socialización para impulsar la coordinación progresiva de vuestra carrera de ascensión al Paraíso. Aumentar la visión interior del universo con una capacidad mayor de captar las metas y significados eternos que se ocultan en estas actividades aparentemente insignificantes del espacio-tiempo."
                },
                {
                    "par_ref": "43:8.11",
                    "par_pageref": "494.10",
                    "par_content": "7. Y finalmente, culminar todos estos procedimientos de multisocialización con una mejora concurrente de la visión interior espiritual en lo que concierne al aumento de todos los aspectos de la dotación personal mediante acciones en grupo de vinculación espiritual y coordinación en la morontia. Cuando dos criaturas morales se asocian, no se limitan a duplicar intelectual, social y espiritualmente sus potenciales personales de consecución en el universo, sino que casi cuadriplican sus posibilidades de logro y realización."
                },
                {
                    "par_ref": "43:8.12",
                    "par_pageref": "495.1",
                    "par_content": "Hemos descrito la socialización en Edentia como la asociación de un mortal de morontia con un grupo familiar de univitatia formado por diez individuos intelectualmente diferentes, acompañada de una asociación similar con diez compañeros morontianos. Pero en los siete primeros mundos principales, un solo mortal ascendente vive con diez univitatia. En el segundo grupo de siete mundos principales, dos mortales moran con cada grupo nativo de diez, y así sucesivamente hasta que en el último grupo de siete esferas principales, diez seres de morontia están domiciliados con diez univitatia. A medida que aprendáis a relacionaros mejor con los univitatia, practicaréis la misma ética mejorada en las relaciones con vuestros compañeros progresores de la morontia."
                },
                {
                    "par_ref": "43:8.13",
                    "par_pageref": "495.2",
                    "par_content": "Como mortales ascendentes disfrutaréis de vuestra estancia en los mundos de progreso de Edentia, pero no experimentaréis la emocionante satisfacción personal que caracterizó vuestros primeros contactos con los asuntos del universo en la sede del sistema ni vuestro sentimiento de despedida de esas realidades en los mundos finales de la capital del universo."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "43:9",
            "section_title": "9. La ciudadanía de Edentia",
            "pars": [
                {
                    "par_ref": "43:9.1",
                    "par_pageref": "495.3",
                    "par_content": "Después de graduarse en el mundo número setenta, los mortales ascendentes se establecen en Edentia. Los ascendentes asisten allí por primera vez a las «asambleas del Paraíso» y escuchan la historia de su extensa carrera descrita por el Fiel de los Días, la primera de las Personalidades Supremas con origen en la Trinidad que han llegado a conocer."
                },
                {
                    "par_ref": "43:9.2",
                    "par_pageref": "495.4",
                    "par_content": "Toda esta estancia en los mundos de formación de la constelación, que culmina con la ciudadanía de Edentia, es un periodo de dicha verdadera y celestial para los progresores de la morontia. A lo largo de vuestra estancia en los mundos del sistema evolucionasteis de criatura casi animal a criatura de morontia; erais más materiales que espirituales. En las esferas de Salvington evolucionaréis desde un ser de morontia hasta el estatus de verdadero espíritu; seréis más espirituales que materiales. Pero en Edentia, los ascendentes se encuentran a medio camino entre sus estados anterior y futuro, a medio camino en su paso de animal evolutivo a espíritu ascendente. Durante toda vuestra permanencia en Edentia y en sus mundos, sois «como ángeles»; progresáis constantemente pero conserváis un estatus de morontia general y típico."
                },
                {
                    "par_ref": "43:9.3",
                    "par_pageref": "495.5",
                    "par_content": "Esta estancia del mortal ascendente en la constelación es la época más uniforme y estable de toda su carrera de progresión en la morontia. Esta experiencia constituye la formación de los ascendentes en cuanto a su socialización preespíritu. Es análoga a la experiencia espiritual como prefinalitario de Havona y a la formación preabsonita en el Paraíso."
                },
                {
                    "par_ref": "43:9.4",
                    "par_pageref": "495.6",
                    "par_content": "En Edentia, los mortales ascendentes se encargan principalmente de misiones en los setenta mundos progresivos de los univitatia. Cumplen también funciones diversas en el propio Edentia, sobre todo en conjunción con el programa de la constelación relativo al bienestar grupal, racial, nacional y planetario. Los Altísimos no se dedican demasiado a fomentar el avance individual en los mundos habitados; rigen en los reinos de los hombres más que en el corazón de los individuos."
                },
                {
                    "par_ref": "43:9.5",
                    "par_pageref": "495.7",
                    "par_content": "Y el día en que estéis preparados para dejar Edentia y emprender vuestra carrera en Salvington, os detendréis un momento a recordar una de las etapas más hermosas y reconfortantes de vuestra formación a este lado del Paraíso. Pero la gloria de todo ello aumentará a medida que ascendáis hacia dentro y aumente vuestra capacidad de apreciar más ampliamente los significados divinos y los valores espirituales."
                },
                {
                    "par_ref": "43:9.6",
                    "par_pageref": "496.1",
                    "par_content": "[Patrocinado por Malavatia Melquisedec.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las constelaciones",
    "author": "Malavatia Melquisedek"
}