{
    "paper_index": 1,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "1:0",
            "pars": [
                {
                    "par_ref": "1:0.1",
                    "par_pageref": "21.1",
                    "par_content": "EL Padre Universal es el Dios de toda la creación, la Primera Fuente y Centro de todas las cosas y de todos los seres. Pensad primero en Dios como creador, luego como controlador y finalmente como sostenedor infinito. La verdad sobre el Padre Universal había comenzado a alborear sobre la humanidad cuando el profeta dijo: «Tú, Dios, estás solo; no hay nadie junto a ti. Has creado el cielo y el cielo de los cielos con todas sus huestes. Tú los preservas y controlas. Por los Hijos de Dios fueron hechos los universos. El Creador se cubre de luz como vestidura y extiende los cielos como una cortina». Solo el concepto del Padre Universal —un solo Dios en lugar de muchos dioses— permitió al hombre mortal comprender al Padre como creador divino y controlador infinito."
                },
                {
                    "par_ref": "1:0.2",
                    "par_pageref": "21.2",
                    "par_content": "Todas las miríadas de sistemas planetarios se hicieron para que las habitaran con el tiempo muchos tipos diferentes de criaturas inteligentes, seres que pudieran conocer a Dios, recibir el afecto divino y amarlo a cambio. El universo de universos es obra de Dios y lugar de residencia de sus diversas criaturas. «Dios creó los cielos y formó la tierra; estableció el universo y no creó este mundo en vano; lo formó para que fuera habitado»."
                },
                {
                    "par_ref": "1:0.3",
                    "par_pageref": "21.3",
                    "par_content": "Todos los mundos ilustrados reconocen y adoran al Padre Universal, el hacedor eterno y sostenedor infinito de toda la creación. Las criaturas con voluntad de universos y universos se han embarcado en el larguísimo viaje al Paraíso, la lucha fascinante de la aventura eterna de alcanzar a Dios Padre. La meta trascendente de los hijos del tiempo es encontrar al Dios eterno, comprender la naturaleza divina, reconocer al Padre Universal. Las criaturas conocedoras de Dios tienen una única aspiración suprema, un solo deseo incontenible, que es llegar a ser mientras están en sus esferas como es él en su perfección paradisiaca de la personalidad y en su esfera universal de recta supremacía. Del Padre Universal que habita en la eternidad procede el mandato supremo: «Sed perfectos como yo soy perfecto». Con amor y misericordia los mensajeros del Paraíso han llevado esta exhortación divina a través de las edades y de los universos, incluso hasta las humildes criaturas de origen animal como las razas humanas de Urantia."
                },
                {
                    "par_ref": "1:0.4",
                    "par_pageref": "22.1",
                    "par_content": "Este magnífico mandato universal de esforzarse por alcanzar la perfección de la divinidad es el primer deber, y debería ser la más alta aspiración, de toda la creación de criaturas luchadoras del Dios de perfección. Esta posibilidad de lograr la perfección divina es el destino final y cierto de todo progreso espiritual eterno del hombre."
                },
                {
                    "par_ref": "1:0.5",
                    "par_pageref": "22.2",
                    "par_content": "Los mortales de Urantia no pueden esperar ser perfectos en el sentido infinito, pero es enteramente posible que los seres humanos, empezando como lo hacen en este planeta, alcancen la meta celestial y divina que el Dios infinito ha puesto al hombre mortal. Y cuando consigan este destino serán tan plenos en todo lo que concierne a la autorrealización y el logro de la mente dentro de su esfera de perfección divina como lo es Dios mismo en su esfera de infinitud y eternidad. Puede que tal perfección no sea universal en el sentido material ni ilimitada en captación intelectual ni final en experiencia espiritual, pero es final y completa en todos los aspectos finitos de divinidad de voluntad, perfección de motivación de la personalidad y consciencia de Dios."
                },
                {
                    "par_ref": "1:0.6",
                    "par_pageref": "22.3",
                    "par_content": "Este es el verdadero significado del mandato divino: «Sed perfectos como yo soy perfecto» que impulsa constantemente hacia adelante al hombre mortal y le invita a profundizar hacia el interior en esa lucha larga y fascinante por alcanzar niveles cada vez más altos de valores espirituales y significados verdaderos del universo. Esta búsqueda sublime del Dios de los universos es la aventura suprema de los habitantes de todos los mundos del tiempo y el espacio."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "1:1",
            "section_title": "1. El nombre del Padre",
            "pars": [
                {
                    "par_ref": "1:1.1",
                    "par_pageref": "22.4",
                    "par_content": "De todos los nombres por los que se conoce a Dios Padre en todos los universos, los que lo designan como la Primera Fuente y el Centro del Universo son los más frecuentes. Al Primer Padre se le conoce por varios nombres en diferentes universos y en diferentes sectores del mismo universo. Los nombres que la criatura asigna al Creador dependen mucho del concepto de la criatura sobre el Creador. La Primera Fuente y Centro del Universo no se ha revelado nunca por su nombre, solo por su naturaleza. Si creemos que somos hijos de este Creador, es más que natural que acabemos llamándolo Padre. Pero es un nombre que nosotros hemos elegido y que surge del reconocimiento de nuestra relación personal con la Primera Fuente y Centro."
                },
                {
                    "par_ref": "1:1.2",
                    "par_pageref": "22.5",
                    "par_content": "El Padre Universal no impone nunca ninguna forma de reconocimiento arbitrario, de adoración formal o de servicio servil a las criaturas inteligentes con voluntad de los universos. Los habitantes evolutivos de los mundos del tiempo y el espacio deben reconocerlo, amarlo y adorarlo voluntariamente, por sí mismos y en su propio corazón. El Creador se niega a coaccionar o imponer el sometimiento del libre albedrío espiritual de sus criaturas materiales. La afectuosa dedicación de la voluntad humana a hacer la voluntad del Padre es el regalo más selecto que el hombre puede hacer a Dios. De hecho, tal consagración de la voluntad de la criatura constituye el único regalo posible de verdadero valor que puede hacer el hombre al Padre del Paraíso. En Dios el hombre vive, se mueve y tiene su ser. No hay nada que el hombre pueda dar a Dios excepto esta elección de atenerse a la voluntad del Padre. Al tomar estas decisiones, las criaturas inteligentes con voluntad de los universos constituyen la realidad de esa adoración verdadera que tanto satisface a la naturaleza dominada por el amor del Padre Creador."
                },
                {
                    "par_ref": "1:1.3",
                    "par_pageref": "22.6",
                    "par_content": "Una vez que os hayáis hecho verdaderamente conscientes de Dios, después de que hayáis descubierto realmente al Creador majestuoso y empezado a experimentar la comprensión de la presencia del controlador divino que mora en vuestro interior, entonces, según vuestra iluminación y según la manera y el método por los que los Hijos Divinos revelan a Dios, encontraréis un nombre para el Padre Universal que expresará adecuadamente vuestro concepto de la Primera Gran Fuente y Centro. Y así, en los diferentes mundos y en los varios universos, el Creador llega a ser conocido por numerosas denominaciones que en el espíritu de la relación significan todas lo mismo, aunque en palabras y símbolos cada nombre responda al grado, a la profundidad, de su entronización en el corazón de sus criaturas de cada mundo concreto."
                },
                {
                    "par_ref": "1:1.4",
                    "par_pageref": "23.1",
                    "par_content": "Cerca del centro del universo de universos, al Padre Universal se le conoce generalmente por nombres cuyo significado transmite el sentido de Primera Fuente. Más hacia fuera en los universos del espacio, los términos empleados para designar al Padre Universal suelen tener el significado de Centro Universal. Aún más hacia fuera de la creación estelar, como es el caso del mundo sede de vuestro universo local, es conocido como Primera Fuente Creativa y Centro Divino. En una constelación cercana Dios es llamado Padre de los Universos. En otra, Sostenedor Infinito y hacia el este, Controlador Divino. También ha sido designado como Padre de las Luces, Regalo de la Vida y Único Todopoderoso."
                },
                {
                    "par_ref": "1:1.5",
                    "par_pageref": "23.2",
                    "par_content": "En los mundos donde un Hijo del Paraíso ha vivido una vida de otorgamiento, se conoce generalmente a Dios por algún nombre que indique relación personal, afecto tierno y devoción paternal. En la sede de vuestra constelación se refieren a Dios como Padre Universal, y en diferentes planetas de vuestro sistema local de mundos habitados se le conoce de diversas maneras como Padre de Padres, Padre del Paraíso, Padre de Havona y Padre Espíritu. Los que conocen a Dios a través de las revelaciones de los otorgamientos de los Hijos del Paraíso terminan rindiéndose al atractivo sentimental de la conmovedora relación Creador-criatura y se refieren a Dios como «nuestro Padre»."
                },
                {
                    "par_ref": "1:1.6",
                    "par_pageref": "23.3",
                    "par_content": "En un planeta de criaturas sexuadas, en un mundo donde los impulsos de emoción parental son inherentes al corazón de sus seres inteligentes, el término Padre se convierte en un nombre muy expresivo y apropiado para el Dios eterno. En Urantia, vuestro planeta, es más conocido, más universalmente reconocido, por el nombre de *Dios*. El nombre que se le dé tiene poca importancia; lo significativo es que debéis conocerlo y aspirar a ser como él. Vuestros profetas de la antigüedad le llamaron con verdad «el Dios sempiterno» y se refirieron a él como el que «habita en la eternidad»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "1:2",
            "section_title": "2. La realidad de Dios",
            "pars": [
                {
                    "par_ref": "1:2.1",
                    "par_pageref": "23.4",
                    "par_content": "Dios es realidad primaria en el mundo del espíritu. Dios es la fuente de la verdad en las esferas de la mente. Dios cubre con su sombra todo lo que hay en los dominios materiales. Para todas las inteligencias creadas Dios es una personalidad y para el universo de universos es la Primera Fuente y Centro de la realidad eterna. Dios no es semejante ni al hombre ni a la máquina. El Primer Padre es espíritu universal, verdad eterna, realidad infinita y personalidad de padre."
                },
                {
                    "par_ref": "1:2.2",
                    "par_pageref": "23.5",
                    "par_content": "El Dios eterno es infinitamente más que la realidad idealizada o el universo personalizado. Dios no es simplemente el deseo supremo del hombre, la objetivación de la búsqueda del mortal. Dios tampoco es un mero concepto, el potencial en poder de la rectitud. El Padre Universal no es sinónimo de naturaleza ni tampoco es ley natural personificada. Dios es una realidad trascendente, no es solo el concepto tradicional que tiene el hombre de los valores supremos. Dios no es una focalización psicológica de significados espirituales ni tampoco es «la obra más noble del hombre». Dios puede ser cualquiera de estos conceptos o todos ellos en la mente de los hombres, pero es más. Es una persona salvadora y un Padre amoroso para todos los que disfrutan de paz espiritual en la tierra y anhelan experimentar la supervivencia de la personalidad en la muerte."
                },
                {
                    "par_ref": "1:2.3",
                    "par_pageref": "24.1",
                    "par_content": "La actualidad de la existencia de Dios se demuestra en la experiencia humana mediante el morar interior de la presencia divina, el Monitor espíritu enviado desde el Paraíso para vivir en la mente mortal del hombre y ayudar ahí a hacer evolucionar el alma inmortal con capacidad de supervivencia eterna. Tres fenómenos experienciales desvelan la presencia de este Ajustador divino en la mente humana:"
                },
                {
                    "par_ref": "1:2.4",
                    "par_pageref": "24.2",
                    "par_content": "1. La capacidad intelectual de conocer a Dios: la consciencia de Dios."
                },
                {
                    "par_ref": "1:2.5",
                    "par_pageref": "24.3",
                    "par_content": "2. El ansia espiritual de descubrir a Dios: la búsqueda de Dios."
                },
                {
                    "par_ref": "1:2.6",
                    "par_pageref": "24.4",
                    "par_content": "3. El anhelo de la personalidad de ser como Dios: el deseo de todo corazón de hacer la voluntad del Padre."
                },
                {
                    "par_ref": "1:2.7",
                    "par_pageref": "24.5",
                    "par_content": "La existencia de Dios no podrá probarse nunca mediante experimentos científicos ni mediante la razón pura de la deducción lógica. Dios solo se puede comprender en el ámbito de la experiencia humana. Sin embargo, el verdadero concepto de la realidad de Dios es razonable para la lógica, plausible para la filosofía, esencial para la religión e indispensable para cualquier esperanza de supervivencia de la personalidad."
                },
                {
                    "par_ref": "1:2.8",
                    "par_pageref": "24.6",
                    "par_content": "Los que conocen a Dios han experimentado el hecho de su presencia. Esos mortales conocedores de Dios guardan en su experiencia personal la única prueba fehaciente de la existencia del Dios vivo que un ser humano puede ofrecer a otro. La existencia de Dios está más allá de toda posibilidad de demostración, excepto por el contacto entre la consciencia de Dios de la mente humana y la presencia de Dios del Ajustador del Pensamiento que mora en el interior del intelecto mortal y es otorgado al hombre como don gratuito del Padre Universal."
                },
                {
                    "par_ref": "1:2.9",
                    "par_pageref": "24.7",
                    "par_content": "En teoría podéis pensar en Dios como el Creador, y es el creador personal del Paraíso y del universo central de perfección, pero los universos del tiempo y el espacio son todos creados y organizados por el cuerpo de los Hijos Creadores del Paraíso. El Padre Universal no es el creador personal del universo local de Nebadon. El universo en el que vivís es creación de su Hijo Miguel. Aunque el Padre no crea personalmente los universos evolutivos, sí los controla en muchas de sus relaciones universales y en algunas de sus manifestaciones de energía física, mental y espiritual. Dios Padre es el creador personal del universo paradisiaco y, en asociación con el Hijo Eterno, el creador de todos los demás Creadores personales de universos."
                },
                {
                    "par_ref": "1:2.10",
                    "par_pageref": "24.8",
                    "par_content": "Como controlador físico situado en el universo material de universos, la Primera Fuente y Centro actúa en los patrones de la Isla eterna del Paraíso, y a través de este centro absoluto de gravedad, el Dios eterno ejerce su sobrecontrol cósmico del nivel físico tanto en el universo central como en todo el universo de universos. Como mente, Dios actúa en la Deidad del Espíritu Infinito. Como espíritu, Dios se manifiesta en la persona del Hijo Eterno y en las personas de los hijos divinos del Hijo Eterno. Esta interrelación de la Primera Fuente y Centro con las Personas y los Absolutos de su mismo rango del Paraíso no impide en lo más mínimo la acción personal *directa* del Padre Universal en toda la creación y en todos los niveles de dicha creación. A través de la presencia de su espíritu fragmentado, el Padre Creador mantiene contacto directo con sus hijos criaturas y con sus universos creados."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "1:3",
            "section_title": "3. Dios es un espíritu universal",
            "pars": [
                {
                    "par_ref": "1:3.1",
                    "par_pageref": "25.1",
                    "par_content": "«Dios es espíritu.» Es una presencia espiritual universal. El Padre Universal es una realidad espiritual infinita. Es «el Dios soberano, eterno, inmortal, invisible y único verdadero». Aun cuando seáis «la prole de Dios», no debéis pensar que el Padre es semejante a vosotros en forma y físico porque se os haya dicho que habéis sido creados «a su imagen», habitados por los Monitores de Misterio enviados desde la residencia central de su presencia eterna. Los seres de espíritu son reales a pesar de ser invisibles al ojo humano y aunque no sean de carne y hueso."
                },
                {
                    "par_ref": "1:3.2",
                    "par_pageref": "25.2",
                    "par_content": "Dijo el vidente de la antigüedad: «He aquí que va a mi lado, y no lo veo; pasa también, pero no lo percibo». Podemos observar constantemente las obras de Dios, podemos ser muy conscientes de las pruebas materiales de su conducta majestuosa, pero rara vez podemos mirar la manifestación visible de su divinidad, ni tan siquiera contemplar la presencia de ese espíritu delegado suyo que mora en el interior de los hombres."
                },
                {
                    "par_ref": "1:3.3",
                    "par_pageref": "25.3",
                    "par_content": "El Padre Universal no es invisible porque se esconda de las criaturas humildes que tienen impedimentos de orden material y dotes espirituales limitadas. La situación es más bien esta: «No podéis ver mi rostro, pues ningún mortal puede verme y vivir». Ningún hombre material podría contemplar al Dios espíritu y conservar su existencia mortal. El acercamiento a la gloria y la brillantez espiritual de la presencia de la personalidad divina es imposible para los grupos más bajos de seres de espíritu o para cualquier orden de personalidad material. La luminosidad espiritual de la presencia personal del Padre es una «luz a la que ningún hombre mortal puede acercarse; que ninguna criatura material ha visto ni puede ver». Pero no es necesario ver a Dios con los ojos de la carne para poder percibirlo con los ojos de la fe de la mente espiritualizada."
                },
                {
                    "par_ref": "1:3.4",
                    "par_pageref": "25.4",
                    "par_content": "El Padre Universal comparte plenamente su naturaleza de espíritu con su yo coexistente, el Hijo Eterno del Paraíso. Tanto el Padre como el Hijo comparten de igual manera el espíritu universal y eterno, plenamente y sin reservas, con su igual de personalidad conjunto, el Espíritu Infinito. El espíritu de Dios es, en sí mismo y por sí mismo, absoluto; en el Hijo es no cualificado; en el Espíritu, universal; y en todos y por todos ellos, infinito."
                },
                {
                    "par_ref": "1:3.5",
                    "par_pageref": "25.5",
                    "par_content": "Dios es un espíritu universal. Dios es la persona universal. La realidad personal suprema de la creación finita es espíritu. La realidad última del cosmos personal es espíritu absonito. Solo los niveles de la infinitud son absolutos y solo en tales niveles la unicidad entre la materia, la mente y el espíritu tiene carácter final."
                },
                {
                    "par_ref": "1:3.6",
                    "par_pageref": "25.6",
                    "par_content": "En los universos Dios Padre es, en potencia, el sobrecontrolador de la materia, la mente y el espíritu. Dios trata directamente con las personalidades de su vasta creación de criaturas con voluntad solo por medio de su extenso circuito de personalidad, pero solo es posible contactar con él (fuera del Paraíso) en la presencia de sus entidades fragmentadas, la voluntad de Dios fuera en los universos. Este espíritu del Paraíso que mora en el interior de la mente de los mortales del tiempo y fomenta en ella el desarrollo del alma inmortal de la criatura superviviente es de la misma naturaleza y divinidad del Padre Universal. Pero la mente de esas criaturas evolutivas se origina en los universos locales y debe obtener la perfección divina a través de las transformaciones experienciales de logro espiritual que son el resultado inevitable de la elección de la criatura de hacer la voluntad del Padre del cielo."
                },
                {
                    "par_ref": "1:3.7",
                    "par_pageref": "26.1",
                    "par_content": "En la experiencia interior del hombre la mente está unida a la materia. Esas mentes vinculadas a lo material no pueden sobrevivir al fallecimiento del mortal. La técnica de la supervivencia forma parte de esos ajustes de la voluntad humana y esas transformaciones de la mente del mortal por los que ese intelecto consciente de Dios va siendo enseñado gradualmente y guiado finalmente por el espíritu. Esta evolución de la mente humana desde la asociación con la materia hasta la unión con el espíritu da como resultado la transmutación de los aspectos potencialmente de espíritu de la mente del mortal en las realidades de morontia del alma inmortal. Una mente de mortal supeditada a la materia está destinada a hacerse cada vez más material y, por consiguiente, a acabar sufriendo la extinción de la personalidad. Una mente entregada al espíritu está destinada a hacerse cada vez más espiritual y a conseguir en último término la unicidad con el espíritu divino, superviviente y guía, y lograr de esta forma la supervivencia y la eternidad de existencia de la personalidad."
                },
                {
                    "par_ref": "1:3.8",
                    "par_pageref": "26.2",
                    "par_content": "Yo procedo del Eterno y he regresado repetidas veces a la presencia del Padre Universal. Sé de la actualidad y la personalidad de la Primera Fuente y Centro, el Padre Eterno y Universal. Sé que, si bien el gran Dios es absoluto, eterno e infinito, es también bueno, divino y misericordioso. Conozco la verdad de las grandes declaraciones: «Dios es espíritu» y «Dios es amor», y estos dos atributos se revelan al universo de la manera más completa en el Hijo Eterno."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "1:4",
            "section_title": "4. El misterio de Dios",
            "pars": [
                {
                    "par_ref": "1:4.1",
                    "par_pageref": "26.3",
                    "par_content": "La infinitud de la perfección de Dios es tal que hace de él un misterio eterno. Y el más grande de todos los misterios insondables de Dios es el fenómeno del morar divino en el interior de la mente de los mortales. La manera en que el Padre Universal reside en las criaturas del tiempo es el más profundo de todos los misterios del universo. La presencia divina en la mente del hombre es el misterio de los misterios."
                },
                {
                    "par_ref": "1:4.2",
                    "par_pageref": "26.4",
                    "par_content": "El cuerpo físico de los mortales es «templo de Dios». A pesar de que los Hijos Creadores Soberanos se acercan a las criaturas de sus mundos habitados y «atraen a todos los hombres hacia ellos»; aunque «se ponen a la puerta» de la consciencia «y llaman» y se llenan de alegría al entrar en todos los que «abren la puerta de su corazón»; aunque sí existe esta íntima comunión personal entre los Hijos Creadores y sus criaturas mortales, sin embargo, los hombres mortales tienen algo del mismo Dios que mora de hecho dentro de ellos. Su cuerpo es templo de ese algo."
                },
                {
                    "par_ref": "1:4.3",
                    "par_pageref": "26.5",
                    "par_content": "Cuando hayas terminado aquí abajo, cuando hayas recorrido tu camino en la forma temporal en la tierra, cuando se acabe tu viaje de prueba en la carne, cuando el polvo que compone el tabernáculo mortal «regrese a la tierra de donde vino», se ha revelado que el «espíritu» que mora en vuestro interior «regresará al Dios que lo dio». Dentro de cada ser mortal de este planeta reside un fragmento de Dios, una parte integrante de la divinidad. Aún no es tuyo por derecho de posesión, pero está planeado ex profeso para ser uno contigo si sobrevives a la existencia mortal."
                },
                {
                    "par_ref": "1:4.4",
                    "par_pageref": "26.6",
                    "par_content": "Nos enfrentamos constantemente con este misterio de Dios. Nos desconcierta el despliegue creciente del panorama sin fin de la verdad de su bondad infinita, su misericordia sin fin, su sabiduría incomparable y su carácter magnífico."
                },
                {
                    "par_ref": "1:4.5",
                    "par_pageref": "26.7",
                    "par_content": "El misterio divino consiste en la diferencia inherente que existe entre lo finito y lo infinito, lo temporal y lo eterno, la criatura del espacio-tiempo y el Creador Universal, lo material y lo espiritual, la imperfección del hombre y la perfección de la Deidad del Paraíso. El Dios del amor universal se manifiesta infaliblemente a cada una de sus criaturas hasta la plenitud de la capacidad de esa criatura para captar espiritualmente las cualidades de la verdad, la belleza y la bondad divina."
                },
                {
                    "par_ref": "1:4.6",
                    "par_pageref": "27.1",
                    "par_content": "A todos los seres de espíritu y a todas las criaturas mortales de todas las esferas y de todos los mundos del universo de universos, el Padre Universal les revela todo aquello de su yo misericordioso y divino que dichos seres de espíritu y dichas criaturas mortales puedan percibir o comprender. Dios no hace acepción de personas ni espirituales ni materiales. La presencia divina que cualquier hijo del universo disfruta en un momento dado está limitada solo por la capacidad de esa criatura para recibir y percibir las actualidades de espíritu del mundo supramaterial."
                },
                {
                    "par_ref": "1:4.7",
                    "par_pageref": "27.2",
                    "par_content": "En la experiencia espiritual humana Dios no es un misterio sino una realidad. Pero cuando se intentan dejar claras las realidades del mundo del espíritu a las mentes físicas del orden material, aparece el misterio. Aparecen misterios tan sutiles y tan profundos que solo su captación mediante la fe del mortal conocedor de Dios puede conseguir el milagro filosófico del reconocimiento de lo Infinito por lo finito, la percepción del Dios eterno por los mortales en evolución de los mundos materiales del tiempo y el espacio."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "1:5",
            "section_title": "5. La personalidad del Padre Universal",
            "pars": [
                {
                    "par_ref": "1:5.1",
                    "par_pageref": "27.3",
                    "par_content": "No permitáis que la magnitud de Dios, su infinitud, oscurezca ni eclipse su personalidad. «Aquél que planeó el oído ¿acaso no oirá? Aquél que formó el ojo ¿acaso no verá?» El Padre Universal es la cumbre de la personalidad divina, es el origen y el destino de la personalidad en toda la creación. Dios es a la vez infinito y personal, es una personalidad infinita. El Padre es verdaderamente una personalidad, a pesar de que la infinitud de su persona le coloca para siempre más allá de la comprensión plena de los seres materiales finitos."
                },
                {
                    "par_ref": "1:5.2",
                    "par_pageref": "27.4",
                    "par_content": "Dios es mucho más que una personalidad tal como la mente humana entiende la personalidad. Es incluso mucho más que cualquier concepto posible de superpersonalidad. Pero es totalmente inútil tratar tales conceptos incomprensibles de la personalidad divina con la mente de las criaturas materiales, cuyo máximo concepto de la realidad del ser consiste en la idea y el ideal de la personalidad. El concepto más alto posible del Creador Universal para la criatura material está contenido en los ideales espirituales de la idea excelsa de la personalidad divina. Por lo tanto, aunque podáis saber que Dios tiene que ser mucho más que la concepción humana de la personalidad, sabéis igual de bien que el Padre Universal no puede ser nada menos que una personalidad eterna, infinita, verdadera, buena y bella."
                },
                {
                    "par_ref": "1:5.3",
                    "par_pageref": "27.5",
                    "par_content": "Dios no se esconde de ninguna de sus criaturas. Es inaccesible para tantos órdenes de seres solo porque «mora en una luz a la que ninguna criatura material puede acercarse». La inmensidad y la grandiosidad de la personalidad divina están más allá del alcance de la mente no perfeccionada de los mortales evolutivos. Él «mide las aguas en el hueco de su mano, mide un universo con el palmo de su mano. Es él quien se sienta sobre el círculo de la tierra, quien extiende los cielos como una cortina y los despliega como un universo donde morar». «Levantad vuestros ojos a lo alto y contemplad a quien ha creado todas estas cosas, a quien hace surgir sus mundos en orden y los llama a todos ellos por su nombre». Y así, es verdad que «las cosas invisibles de Dios se entienden en parte por las cosas que han sido hechas». Hoy, tal como sois, debéis percibir al Hacedor invisible a través de su múltiple y diversa creación, así como a través de la revelación y el ministerio de sus Hijos y los numerosos subordinados de estos."
                },
                {
                    "par_ref": "1:5.4",
                    "par_pageref": "28.1",
                    "par_content": "Aun cuando los mortales materiales no pueden ver la persona de Dios, deberían regocijarse en la seguridad de que es una persona. Deberían aceptar por la fe la verdad que describe que el Padre Universal amó tanto al mundo que dispuso la posibilidad de la progresión espiritual eterna para sus humildes habitantes; que él «se deleita en sus hijos». Dios no carece de ninguno de los atributos sobrehumanos y divinos que constituyen una personalidad de Creador perfecta, eterna, amorosa e infinita."
                },
                {
                    "par_ref": "1:5.5",
                    "par_pageref": "28.2",
                    "par_content": "En las creaciones locales (exceptuando los encargados de los superuniversos), Dios no tiene ninguna manifestación personal ni residencial salvo la de los Hijos Creadores del Paraíso, que son los padres de los mundos habitados y los soberanos de los universos locales. Si la fe de la criatura fuera perfecta, sabría sin ninguna duda que cuando ha visto a un Hijo Creador ha visto al Padre Universal. En su búsqueda del Padre no pediría ni esperaría ver sino al Hijo. El hombre mortal simplemente no puede ver a Dios hasta que consiga una transformación espiritual completa y alcance de hecho el Paraíso."
                },
                {
                    "par_ref": "1:5.6",
                    "par_pageref": "28.3",
                    "par_content": "La naturaleza de los Hijos Creadores del Paraíso no abarca todos los potenciales no cualificados de la absolutidad universal de la naturaleza infinita de la Primera Gran Fuente y Centro, pero el Padre Universal está presente en todos los aspectos *de manera divina* en los Hijos Creadores. El Padre y sus Hijos son uno. Estos Hijos del Paraíso del orden de Miguel son personalidades perfectas, son incluso el patrón para todas las personalidades del universo local, desde la Radiante Estrella Matutina hasta las más bajas criaturas humanas de evolución animal progresiva."
                },
                {
                    "par_ref": "1:5.7",
                    "par_pageref": "28.4",
                    "par_content": "Sin Dios, y de no ser por su persona excelsa y central, no habría personalidad alguna en todo el vasto universo de universos. *Dios es personalidad*."
                },
                {
                    "par_ref": "1:5.8",
                    "par_pageref": "28.5",
                    "par_content": "A pesar de ser Dios poder eterno, presencia majestuosa, ideal trascendente y espíritu glorioso, aunque es todo esto e infinitamente más, es sin embargo, verdadera y sempiternamente una personalidad perfecta de Creador, una persona que puede «conocer y ser conocida», que puede «amar y ser amada». Y es alguien que puede hacerse amigo nuestro, en tanto que tú puedes ser conocido, igual que han sido conocidos otros humanos, como amigo de Dios. Él es un espíritu real y una realidad espiritual."
                },
                {
                    "par_ref": "1:5.9",
                    "par_pageref": "28.6",
                    "par_content": "Al ver al Padre Universal revelado en todo su universo, al percibirlo morando en el interior de sus miríadas de criaturas, al contemplarlo en las personas de sus Hijos Soberanos, al sentir continuamente su divina presencia aquí y allá, cerca y lejos, no dudemos ni cuestionemos la primacía de su personalidad. A pesar de distribuirse tan extensamente, sigue siendo una persona verdadera y mantiene sempiternamente una conexión personal con las huestes incontables de sus criaturas dispersas por todo el universo de universos."
                },
                {
                    "par_ref": "1:5.10",
                    "par_pageref": "28.7",
                    "par_content": "La idea de la personalidad del Padre Universal es un concepto más grande y verdadero de Dios que ha llegado a la humanidad principalmente a través de la revelación. La razón, la sabiduría y la experiencia religiosa infieren e insinúan todas ellas la personalidad de Dios, pero no la validan totalmente. Incluso el Ajustador del Pensamiento que mora en el interior es prepersonal. La verdad y la madurez de cualquier religión son directamente proporcionales a su concepto de la personalidad infinita de Dios y a su grado de comprensión de la unidad absoluta de la Deidad. La idea de una Deidad personal se convierte, pues, en la medida de la madurez religiosa una vez que la religión ha formulado el concepto de la unidad de Dios."
                },
                {
                    "par_ref": "1:5.11",
                    "par_pageref": "29.1",
                    "par_content": "La religión primitiva tenía muchos dioses personales que estaban moldeados a imagen del hombre. La revelación afirma la validez del concepto de la personalidad de Dios, que en el postulado científico de una Causa Primera es una mera posibilidad y en la idea filosófica de la Unidad Universal solo se sugiere provisionalmente. Solo considerándolo como una personalidad se puede empezar a comprender la unidad de Dios. Negar la personalidad de la Primera Fuente y Centro solo nos deja dos dilemas filosóficos como alternativa: materialismo o panteísmo."
                },
                {
                    "par_ref": "1:5.12",
                    "par_pageref": "29.2",
                    "par_content": "En la contemplación de la Deidad el concepto de personalidad debe despojarse de la idea de corporeidad. No es indispensable un cuerpo material para la personalidad ni en el hombre ni en Dios. El error de la corporeidad se muestra en ambos extremos de la filosofía humana. En el materialismo: puesto que el hombre pierde su cuerpo al morir, deja de existir como personalidad. En el panteísmo: puesto que Dios no tiene cuerpo, no es una persona. El tipo sobrehumano de personalidad progresiva funciona en una unión de mente y espíritu."
                },
                {
                    "par_ref": "1:5.13",
                    "par_pageref": "29.3",
                    "par_content": "La personalidad no es simplemente un atributo de Dios. Representa más bien la totalidad de la naturaleza infinita coordinada y la voluntad divina unificada que se pone de manifiesto en la eternidad y la universalidad de su expresión perfecta. La personalidad, en el sentido supremo, es la revelación de Dios al universo de universos."
                },
                {
                    "par_ref": "1:5.14",
                    "par_pageref": "29.4",
                    "par_content": "Al ser eterno, universal, absoluto e infinito, Dios no crece en conocimiento ni aumenta en sabiduría. Dios no adquiere experiencia en la forma en que el hombre finito podría conjeturar o entender, pero sí disfruta, dentro de los dominios de su propia personalidad eterna, de una autorrealización en expansión continua comparable y análoga en cierto modo a la adquisición de nueva experiencia por parte de las criaturas finitas de los mundos evolutivos."
                },
                {
                    "par_ref": "1:5.15",
                    "par_pageref": "29.5",
                    "par_content": "La perfección absoluta del Dios infinito le haría sufrir las terribles limitaciones de la perfección irrevocable y sin restricciones, si no fuera por el hecho de que el Padre Universal participa directamente en la lucha de la personalidad de toda alma imperfecta del amplio universo que busque, con la ayuda divina, ascender a los mundos espiritualmente perfectos de lo alto. Esta experiencia progresiva de todo ser de espíritu y de toda criatura mortal de todo el universo de universos es parte de la consciencia de Deidad en permanente expansión que tiene el Padre respecto al divino círculo sin fin de autorrealización incesante."
                },
                {
                    "par_ref": "1:5.16",
                    "par_pageref": "29.6",
                    "par_content": "Es literalmente cierto que «en todas vuestras aflicciones él se aflige». «En todos vuestros triunfos él triunfa en y con vosotros.» Su espíritu divino prepersonal es una parte real de vosotros. La Isla del Paraíso responde a todas las metamorfosis físicas del universo de universos. El Hijo Eterno contiene en sí todos los impulsos de espíritu de toda la creación. El Actor Conjunto abarca toda expresión de mente del cosmos en expansión. En la plenitud de su consciencia divina, el Padre Universal percibe claramente todas las experiencias individuales de lucha progresiva de las mentes en expansión y de los espíritus en ascensión de toda entidad, ser y personalidad en toda la creación evolutiva del tiempo y el espacio. Y todo esto es literalmente cierto, pues «en Él todos vivimos y nos movemos y tenemos nuestro ser»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "1:6",
            "section_title": "6. La personalidad en el universo",
            "pars": [
                {
                    "par_ref": "1:6.1",
                    "par_pageref": "29.7",
                    "par_content": "La personalidad humana es la sombra-imagen en el espacio-tiempo proyectada por la personalidad divina del Creador. Y ninguna actualidad puede nunca comprenderse adecuadamente examinando su sombra. Las sombras deben interpretarse en términos de la verdadera sustancia."
                },
                {
                    "par_ref": "1:6.2",
                    "par_pageref": "30.1",
                    "par_content": "Dios es para la ciencia una causa, para la filosofía una idea, para la religión una persona, precisamente el amoroso Padre celestial. Dios es para el científico una fuerza primaria, para el filósofo una hipótesis de unidad, para la persona religiosa una experiencia espiritual viva. El concepto inadecuado que tiene el hombre de la personalidad del Padre Universal solo se puede mejorar mediante el progreso espiritual del hombre en el universo y solo llegará a ser realmente adecuado cuando los peregrinos del tiempo y el espacio alcancen finalmente el abrazo divino del Dios vivo en el Paraíso."
                },
                {
                    "par_ref": "1:6.3",
                    "par_pageref": "30.2",
                    "par_content": "No perdáis nunca de vista las perspectivas diametralmente opuestas de la personalidad tal como es concebida por Dios y por el hombre. El hombre ve y comprende la personalidad mirando desde lo finito hacia lo infinito, Dios mira desde lo infinito hacia lo finito. El hombre posee el tipo más bajo de personalidad, Dios el más alto, el supremo, el último y el absoluto. Por eso los mejores conceptos sobre la personalidad divina tuvieron que esperar pacientemente hasta la aparición de ideas mejoradas sobre la personalidad humana y en especial hasta la revelación aumentada de la personalidad tanto divina como humana en la vida de otorgamiento de Miguel, el Hijo Creador, en Urantia."
                },
                {
                    "par_ref": "1:6.4",
                    "par_pageref": "30.3",
                    "par_content": "El espíritu divino prepersonal que mora en el interior de la mente del mortal lleva en su misma presencia la prueba válida de su existencia actual, pero el concepto de la personalidad divina solo se puede captar mediante la visión interior espiritual de una auténtica experiencia religiosa. Cualquier persona, humana o divina, puede ser conocida y comprendida con total independencia de las reacciones externas o de la presencia material de esa persona."
                },
                {
                    "par_ref": "1:6.5",
                    "par_pageref": "30.4",
                    "par_content": "Cierto grado de afinidad moral y de armonía espiritual es esencial para la amistad entre dos personas. Una personalidad amorosa difícilmente se puede revelar a una persona carente de amor. Incluso para acercarse al conocimiento de una personalidad divina, deben consagrarse por completo a ese esfuerzo todas las dotes de la personalidad del hombre. Una dedicación parcial y poco entusiasta será infructuosa."
                },
                {
                    "par_ref": "1:6.6",
                    "par_pageref": "30.5",
                    "par_content": "Cuanto más completamente se entienda el hombre a sí mismo y más aprecie los valores de la personalidad de sus semejantes, tanto más anhelará conocer la Personalidad Original y tanto más seriamente luchará ese humano conocedor de Dios por llegar a ser como la Personalidad Original. Podéis discutir sobre opiniones acerca de Dios, pero la experiencia con él y en él existe por encima y más allá de toda controversia humana y de la mera lógica intelectual. El hombre conocedor de Dios describe sus experiencias espirituales no para convencer a los no creyentes, sino para la edificación y la satisfacción mutua de los creyentes."
                },
                {
                    "par_ref": "1:6.7",
                    "par_pageref": "30.6",
                    "par_content": "Suponer que el universo puede ser conocido, que es inteligible, es suponer que el universo está hecho por la mente y gestionado por la personalidad. La mente del hombre solo puede percibir los fenómenos de mente de otras mentes, sean estas humanas o sobrehumanas. Si la personalidad del hombre puede experimentar el universo, es que hay una mente divina y una personalidad actual oculta en alguna parte de ese universo."
                },
                {
                    "par_ref": "1:6.8",
                    "par_pageref": "30.7",
                    "par_content": "Dios es espíritu, una personalidad de espíritu. El hombre es también un espíritu, una personalidad potencial de espíritu. Jesús de Nazaret logró la realización plena de este potencial de personalidad de espíritu en la experiencia humana. Por ello, su vida de cumplir la voluntad del Padre se convierte en la revelación más real e ideal que tiene el hombre de la personalidad de Dios. Aun cuando la personalidad del Padre Universal solo se pueda captar en la experiencia religiosa propiamente dicha, con la vida de Jesús en la tierra nos sentimos inspirados por esa demostración perfecta de realización y revelación de la personalidad de Dios en una experiencia verdaderamente humana."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "1:7",
            "section_title": "7. El valor espiritual del concepto de personalidad",
            "pars": [
                {
                    "par_ref": "1:7.1",
                    "par_pageref": "31.1",
                    "par_content": "Cuando Jesús hablaba del «Dios vivo» se refería a una Deidad personal, el Padre del cielo. El concepto de la personalidad de la Deidad facilita la camaradería, favorece la adoración inteligente, promueve una confianza reconfortante. Puede haber interacciones entre cosas no personales, pero no camaradería. La relación de camaradería entre padre e hijo, como entre Dios y el hombre, no se puede disfrutar a menos que ambos sean personas. Solo las personalidades pueden estar en íntima comunión entre sí, aunque la presencia de una entidad tan impersonal como el Ajustador del Pensamiento puede facilitar mucho esta comunión personal."
                },
                {
                    "par_ref": "1:7.2",
                    "par_pageref": "31.2",
                    "par_content": "El hombre no consigue la unión con Dios como una gota de agua podría encontrar su unidad con el océano. El hombre logra la unión divina mediante una comunión espiritual recíproca y progresiva, mediante una relación íntima de personalidad con el Dios personal, mediante el logro creciente de la naturaleza divina a través de una conformidad entusiasta e inteligente con la voluntad divina. Una relación tan sublime solo puede existir entre personalidades."
                },
                {
                    "par_ref": "1:7.3",
                    "par_pageref": "31.3",
                    "par_content": "El concepto de verdad podría quizás contemplarse separado de la personalidad, el concepto de belleza puede que exista sin la personalidad, pero el concepto de bondad divina solo es comprensible en relación con la personalidad. Solo una *persona* puede amar y ser amada. Incluso la belleza y la verdad estarían excluidas de la esperanza de supervivencia si no fueran atributos de un Dios personal, de un Padre amoroso."
                },
                {
                    "par_ref": "1:7.4",
                    "par_pageref": "31.4",
                    "par_content": "No podemos comprender plenamente cómo Dios puede ser primordial, inmutable, todopoderoso y perfecto, y estar rodeado al mismo tiempo de un universo en cambio constante y aparentemente limitado por leyes, un universo en evolución de imperfecciones relativas. Pero podemos *conocer* esa verdad en nuestra propia experiencia personal, puesto que todos mantenemos la identidad de nuestra personalidad y la unidad de nuestra voluntad a pesar del cambio constante tanto de nosotros mismos como de nuestro entorno."
                },
                {
                    "par_ref": "1:7.5",
                    "par_pageref": "31.5",
                    "par_content": "La realidad última del universo no se puede captar mediante las matemáticas, la lógica o la filosofía, sino solo mediante la experiencia personal de una conformidad progresiva con la voluntad divina de un Dios personal. Ni la ciencia, ni la filosofía ni la teología pueden validar la personalidad de Dios. Solo la experiencia personal de los hijos por la fe del Padre celestial puede llevar a efecto la comprensión espiritual propiamente dicha de la personalidad de Dios."
                },
                {
                    "par_ref": "1:7.6",
                    "par_pageref": "31.6",
                    "par_content": "Los conceptos de personalidad más altos del universo implican identidad, autoconsciencia, voluntad propia y la posibilidad de revelarse a sí mismo. Y estas características implican además la comunión con otras personalidades iguales, como la que existe en las asociaciones de personalidad de las Deidades del Paraíso. Y la unidad absoluta de estas asociaciones es tan perfecta que la divinidad se da a conocer por su indivisibilidad, por su unicidad. «El Señor Dios es *uno*». La indivisibilidad de la personalidad no choca con que Dios otorgue su espíritu para vivir en el corazón de los hombres mortales. La indivisibilidad de la personalidad de un padre humano no le impide reproducir hijos e hijas mortales."
                },
                {
                    "par_ref": "1:7.7",
                    "par_pageref": "31.7",
                    "par_content": "Este concepto de indivisibilidad en asociación con el concepto de unidad implica la trascendencia, tanto del tiempo como del espacio, por parte de la Ultimidad de la Deidad. Por lo tanto, ni el espacio ni el tiempo pueden ser absolutos o infinitos. La Primera Fuente y Centro es esa infinitud que trasciende incondicionalmente toda mente, toda materia y todo espíritu."
                },
                {
                    "par_ref": "1:7.8",
                    "par_pageref": "31.8",
                    "par_content": "El hecho de la Trinidad del Paraíso no vulnera en modo alguno la verdad de la unidad divina. Las tres personalidades de la Deidad del Paraíso son, en todas las reacciones de la realidad del universo y en todas las relaciones con las criaturas, como una. Tampoco la existencia de estas tres personas eternas vulnera la verdad de la indivisibilidad de la Deidad. Soy plenamente consciente de que no tengo a mi disposición un lenguaje adecuado para explicar claramente a la mente del mortal cómo aparecen ante nosotros estos problemas del universo. Pero no debéis desanimaros, todas estas cosas no están del todo claras ni siquiera para las altas personalidades de mi grupo de seres del Paraíso. Tened siempre presente que estas profundas verdades sobre la Deidad se irán aclarando a medida que vuestras mentes se vayan espiritualizando progresivamente durante las épocas sucesivas del largo ascenso del mortal al Paraíso."
                },
                {
                    "par_ref": "1:7.9",
                    "par_pageref": "32.1",
                    "par_content": "[Presentado por un Consejero Divino, miembro de un grupo de personalidades celestiales asignadas por los Ancianos de los Días de Uversa, sede del gobierno del séptimo superuniverso, para supervisar las partes de esta revelación que vienen a continuación y tratan sobre cuestiones que están más allá de las fronteras del universo local de Nebadon. Se me ha encomendado patrocinar los documentos que describen la naturaleza y los atributos de Dios porque represento la fuente de información más alta disponible para dicho propósito en cualquier mundo habitado. He servido como Consejero Divino en los siete superuniversos y he residido durante mucho tiempo en el centro paradisiaco de todas las cosas. He disfrutado muchas veces del supremo placer de estar durante un tiempo en la presencia personal directa del Padre Universal. Describo la realidad y la verdad de la naturaleza y de los atributos del Padre con indiscutible autoridad. Sé de lo que hablo.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El Padre Universal",
    "author": "Consejero Divino"
}