{
    "paper_index": 90,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "90:0",
            "pars": [
                {
                    "par_ref": "90:0.1",
                    "par_pageref": "986.1",
                    "par_content": "LA evolución de las observancias religiosas progresó desde el apaciguamiento, la evitación, el exorcismo, la coerción, la conciliación y la propiciación hasta el sacrificio, la expiación y la redención. El ritual religioso fue avanzando desde las formas primitivas de culto, pasando por el fetichismo, hasta la magia y los milagros. Cuando el ritual se fue haciendo más complejo en respuesta al concepto cada vez más complejo del hombre sobre los ámbitos supramateriales, cayó bajo el dominio inevitable de los curanderos, chamanes y sacerdotes."
                },
                {
                    "par_ref": "90:0.2",
                    "par_pageref": "986.2",
                    "par_content": "A medida que el hombre primitivo fue adquiriendo conceptos más avanzados llegó a la conclusión de que el mundo de los espíritus era insensible a los mortales ordinarios. Solo podían captar la atención de los dioses los seres humanos excepcionales; solo algunos hombres y mujeres extraordinarios podían hacerse escuchar por los espíritus. La religión entra así gradualmente en una nueva etapa caracterizada por la figura del intermediario: un curandero, un chamán o un sacerdote se interpone siempre entre la persona religiosa y el objeto de adoración. Hoy en día la mayor parte de los sistemas urantianos de creencias religiosas organizadas se encuentran en este nivel de desarrollo evolutivo."
                },
                {
                    "par_ref": "90:0.3",
                    "par_pageref": "986.3",
                    "par_content": "La religión evolutiva nace de un miedo simple y todopoderoso, el miedo que se apodera de la mente humana cuando se enfrenta a lo desconocido, lo inexplicable y lo incomprensible. Al final la religión termina llegando a la comprensión profundamente simple de un amor todopoderoso, el amor que invade irresistiblemente el alma humana cuando despierta al concepto del afecto sin límites del Padre Universal por los hijos del universo. Pero entre el comienzo y la consumación de la evolución religiosa se interpone la larga edad de los chamanes, que se atreven a situarse entre el hombre y Dios como intermediarios, intérpretes e intercesores."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "90:1",
            "section_title": "1. Los primeros chamanes, los curanderos",
            "pars": [
                {
                    "par_ref": "90:1.1",
                    "par_pageref": "986.4",
                    "par_content": "El chamán era el curandero de mayor categoría, el hombre fetiche ceremonial y la personalidad central de todas las prácticas de la religión evolutiva. En muchos grupos el chamán era superior en jerarquía al jefe militar, y esa fue la raíz del dominio de la Iglesia sobre el Estado. El chamán ejercía a veces como sacerdote e incluso como rey sacerdote. Algunas tribus más recientes tuvieron primero chamanes curanderos (videntes) y luego chamanes sacerdotes que aparecieron más tarde. En muchos casos el cargo de chamán se hizo hereditario."
                },
                {
                    "par_ref": "90:1.2",
                    "par_pageref": "986.5",
                    "par_content": "En aquellos tiempos antiguos se atribuía todo lo anormal a la posesión por los espíritus, y por eso cualquier anomalía mental o física destacada confería aptitudes de curandero. Muchos de esos hombres eran epilépticos, muchas de las mujeres histéricas, y estos dos síndromes responden de gran parte de la inspiración antigua, así como de la posesión por espíritus y demonios. Bastantes de aquellos primeros sacerdotes pertenecían al tipo que se denominó más tarde paranoico."
                },
                {
                    "par_ref": "90:1.3",
                    "par_pageref": "987.1",
                    "par_content": "Aunque puede que practicaran el engaño en asuntos menores, la gran mayoría de los chamanes creían estar poseídos por espíritus. Las mujeres capaces de entrar en trance o provocarse ataques catalépticos se convirtieron en chamanes poderosas; esas mujeres fueron más tarde profetisas y médiums espiritistas. Sus trances catalépticos implicaban normalmente supuestas comunicaciones con los fantasmas de los muertos. Muchas mujeres chamanes eran también bailarinas profesionales."
                },
                {
                    "par_ref": "90:1.4",
                    "par_pageref": "987.2",
                    "par_content": "Pero no todos los chamanes se engañaban a sí mismos de buena fe; muchos eran hábiles y astutos estafadores. Con el desarrollo de la profesión se exigió a los principiantes un aprendizaje de diez años de penalidades y renuncias para capacitarse como curanderos. Los chamanes instauraron su propia vestimenta profesional y se comportaban de forma misteriosa. Utilizaban a menudo drogas que provocaban ciertos estados físicos para impresionar y desconcertar a los miembros de la tribu. La gente común consideraba sobrenaturales los trucos de prestidigitación, y algunos sacerdotes astutos fueron los primeros ventrílocuos. Muchos de los primeros chamanes descubrieron el hipnotismo sin querer; otros se autohipnotizaban a base de concentrar la mirada en su propio ombligo durante largo rato."
                },
                {
                    "par_ref": "90:1.5",
                    "par_pageref": "987.3",
                    "par_content": "Si bien es cierto que muchos recurrían a trucos y engaños, su reputación como clase dependía en último término de sus aparentes éxitos. Cuando un chamán fracasaba en su cometido y no lograba alegar una excusa convincente era degradado o ejecutado. Por eso los chamanes de buena fe perecían pronto; solo sobrevivían los que sabían representar astutamente su papel."
                },
                {
                    "par_ref": "90:1.6",
                    "par_pageref": "987.4",
                    "par_content": "El chamanismo quitó a los ancianos y a los fuertes la dirección exclusiva de los asuntos de la tribu y la puso en las manos de los astutos, los inteligentes y los que tenían visión de futuro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "90:2",
            "section_title": "2. Las prácticas chamánicas",
            "pars": [
                {
                    "par_ref": "90:2.1",
                    "par_pageref": "987.5",
                    "par_content": "El conjuro de los espíritus era un procedimiento muy preciso y complicado, comparable a los ritos eclesiásticos que se celebran hoy en día en un idioma arcaico. La raza humana buscó desde muy pronto ayuda sobrehumana, *la revelación*, y los hombres creían que el chamán recibía realmente esas revelaciones. Los chamanes se valían para su trabajo del gran poder de la sugestión, aunque era casi siempre sugestión negativa; solo en tiempos muy recientes se ha empleado la sugestión positiva. En los comienzos de su profesión los chamanes se especializaron inicialmente en ciertas tareas como provocar la lluvia, curar enfermedades y detectar crímenes. Sin embargo la función principal de un curandero chamánico no era curar enfermedades sino más bien conocer y controlar los riesgos de la vida."
                },
                {
                    "par_ref": "90:2.2",
                    "par_pageref": "987.6",
                    "par_content": "La antigua magia negra, tanto religiosa como secular, se denominaba magia blanca cuando la practicaban los sacerdotes, los videntes, los chamanes o los curanderos. Los practicantes de la magia negra se llamaban hechiceros, magos, brujos, brujas, encantadores, nigromantes, conjuradores y adivinos. Con el paso del tiempo todos esos supuestos contactos con lo sobrenatural fueron clasificados como brujería o como chamanismo."
                },
                {
                    "par_ref": "90:2.3",
                    "par_pageref": "987.7",
                    "par_content": "La brujería incluía entre sus prácticas la *magia* realizada por espíritus del pasado irregulares y no identificados, en cambio el chamanismo se dedicaba a los *milagros* realizados por los espíritus habituales y los dioses reconocidos de la tribu. Más adelante los brujos fueron asociados con el diablo, y quedó así preparado el escenario para las muchas muestras relativamente recientes de intolerancia religiosa. La brujería era una religión para muchas tribus primitivas."
                },
                {
                    "par_ref": "90:2.4",
                    "par_pageref": "987.8",
                    "par_content": "Los chamanes creían firmemente en la función del azar como revelador de la voluntad de los espíritus y muchas veces tomaban sus decisiones por sorteo. Esta tendencia a echar a suertes perdura hoy en día no solo en los numerosos juegos de azar, sino también en las retahílas infantiles de sorteo. En otro tiempo el eliminado debía morir; ahora es solo el que *se la queda* en algún juego de niños. Lo que el hombre primitivo se tomaba muy en serio ha sobrevivido como diversión para los niños modernos."
                },
                {
                    "par_ref": "90:2.5",
                    "par_pageref": "988.1",
                    "par_content": "Los curanderos confiaban mucho en las señales y los augurios del tipo: «Cuando oigas el sonido de un susurro en las copas de las moreras, muévete». Desde los primeros tiempos de la historia de la raza los chamanes pusieron su atención en las estrellas. El mundo entero creía en la astrología primitiva y la practicaba; también estaba muy generalizada la interpretación de los sueños. Y no tardaron en aparecer las temperamentales mujeres chamán que se preciaban de comunicarse con los espíritus de los muertos."
                },
                {
                    "par_ref": "90:2.6",
                    "par_pageref": "988.2",
                    "par_content": "Aunque de origen antiguo, los hacedores de lluvia o chamanes del tiempo han perdurado hasta hoy a través de los siglos. Una sequía persistente significaba la muerte para los agricultores primitivos, por eso gran parte de la magia antigua estaba dedicada a controlar el tiempo. Para el hombre civilizado el tiempo sigue siendo un tema común de conversación. Todos los pueblos de antaño creían en el poder del chamán como hacedor de lluvia, pero era costumbre matarlo cuando fracasaba a menos que encontrara una excusa convincente para justificar su fracaso."
                },
                {
                    "par_ref": "90:2.7",
                    "par_pageref": "988.3",
                    "par_content": "Los césares desterraban a los astrólogos una y otra vez, pero la creencia popular en sus poderes los hacía volver invariablemente. No pudieron ser expulsados, e incluso en el siglo dieciséis después de Cristo los dirigentes estatales y eclesiásticos de Occidente fueron patrocinadores de la astrología. Miles de personas supuestamente inteligentes siguen creyendo que alguien puede nacer bajo el dominio de una buena o mala estrella, que la yuxtaposición de los cuerpos celestes determina el resultado de diversos asuntos terrestres. Los crédulos siguen frecuentando a los adivinos."
                },
                {
                    "par_ref": "90:2.8",
                    "par_pageref": "988.4",
                    "par_content": "Los griegos creían en la eficacia del consejo de los oráculos, los chinos empleaban la magia como protección contra los demonios, el chamanismo floreció en la India y persiste abiertamente en Asia central. Solo muy recientemente se ha abandonado esta práctica en gran parte del mundo."
                },
                {
                    "par_ref": "90:2.9",
                    "par_pageref": "988.5",
                    "par_content": "De tiempo en tiempo surgían profetas y maestros verdaderos que denunciaban y desenmascaraban el chamanismo. Incluso en el siglo pasado los hombres rojos en vías de extinción tuvieron uno de esos profetas, el shawnee Tenskwatawa, que predijo el eclipse de sol de 1806 y denunció los vicios del hombre blanco. En todas las épocas de la larga historia evolutiva han aparecido muchos maestros verdaderos entre las diversas razas y tribus, y seguirán apareciendo sin cesar para cuestionar a los chamanes o sacerdotes de cualquier época que se opongan a la educación general e intenten poner trabas al progreso científico."
                },
                {
                    "par_ref": "90:2.10",
                    "par_pageref": "988.6",
                    "par_content": "Los antiguos chamanes se labraron su reputación como voces de Dios y custodios de la providencia de muchas maneras y por métodos tortuosos. Rociaban con agua a los recién nacidos y les ponían nombre; circuncidaban a los varones. Presidían todas las ceremonias funerarias y anunciaban debidamente la feliz llegada del muerto a la tierra de los espíritus."
                },
                {
                    "par_ref": "90:2.11",
                    "par_pageref": "988.7",
                    "par_content": "Muchos sacerdotes chamanes y curanderos se hicieron muy ricos por la acumulación de las diversas tarifas que cobraban en calidad de ofrendas para los espíritus. No era raro que un chamán acumulara prácticamente toda la riqueza material de su tribu. Cuando un rico moría era costumbre repartir sus bienes por igual entre el chamán y alguna iniciativa pública o de beneficencia. Esta práctica sigue vigente en algunas partes del Tíbet, donde la mitad de la población masculina pertenece a esta clase improductiva."
                },
                {
                    "par_ref": "90:2.12",
                    "par_pageref": "989.1",
                    "par_content": "Los chamanes iban bien vestidos y solían tener varias esposas; fueron la aristocracia original, exenta de todas las restricciones tribales. Muchos de ellos eran personas de bajo nivel tanto mental como moral. Se deshacían de sus rivales tachándolos de brujos o hechiceros y a menudo alcanzaban tales cotas de poder e influencia que llegaban a dominar a los jefes y a los reyes."
                },
                {
                    "par_ref": "90:2.13",
                    "par_pageref": "989.2",
                    "par_content": "Los chamanes eran vistos como un mal necesario por los hombres primitivos, eran temidos pero no amados. Los primeros hombres respetaban el conocimiento; honraban y premiaban la sabiduría. El chamán era básicamente un farsante, pero la veneración por el chamanismo ilustra bien la importancia que se ha dado a la sabiduría en la evolución de la raza."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "90:3",
            "section_title": "3. La teoría chamánica de la enfermedad y la muerte",
            "pars": [
                {
                    "par_ref": "90:3.1",
                    "par_pageref": "989.3",
                    "par_content": "Dado que el hombre antiguo consideraba que tanto él mismo como su entorno material respondían directamente a los caprichos de los fantasmas y a los antojos de los espíritus, es lógico que su religión se ocupara tan exclusivamente de los asuntos materiales. El hombre moderno afronta de forma directa sus problemas materiales porque sabe que la materia responde cuando la mente la manipula con inteligencia. El hombre primitivo también deseaba modificar e incluso controlar la vida y las energías de los dominios físicos, pero su comprensión limitada del cosmos le hizo creer que los fantasmas, los espíritus y los dioses se ocupaban personal y directamente de controlar con todo detalle la vida y la materia; por ello no es de extrañar que concentrara sus esfuerzos en conseguir el favor y el apoyo de esos agentes sobrehumanos."
                },
                {
                    "par_ref": "90:3.2",
                    "par_pageref": "989.4",
                    "par_content": "Desde esta perspectiva se vuelven comprensibles muchos de los aspectos inexplicables e irracionales de los cultos antiguos. Las ceremonias del culto eran el intento del hombre primitivo por controlar el mundo material en el que se hallaba. Y muchos de sus esfuerzos tenían como objetivo prolongar la vida y asegurar la salud. En un principio todas las enfermedades y la muerte misma se consideraron como fenómenos vinculados a los espíritus, por eso era inevitable que los chamanes, al tiempo que ejercían como curanderos y sacerdotes, trabajaran también como médicos y cirujanos."
                },
                {
                    "par_ref": "90:3.3",
                    "par_pageref": "989.5",
                    "par_content": "La mente primitiva podrá estar limitada por la falta de datos, pero no deja de ser lógica. Cuando los hombres reflexionan sobre la enfermedad y la muerte intentan determinar las causas de estas desgracias, y según su nivel de entendimiento, los chamanes y los científicos han propuesto las teorías siguientes:"
                },
                {
                    "par_ref": "90:3.4",
                    "par_pageref": "989.6",
                    "par_content": "1. *Los fantasmas, la influencia directa de los espíritus*. La primera hipótesis explicativa de la enfermedad y la muerte sostenía que los espíritus provocaban las enfermedades atrayendo al alma fuera del cuerpo; si esta no lograba regresar sobrevenía la muerte. Los antiguos tenían tanto miedo a la acción malévola de los fantasmas productores de enfermedades que solían abandonar a menudo a las personas enfermas sin agua ni alimentos. Con independencia de su error de base, estas creencias aislaban eficazmente a los enfermos e impedían la propagación de enfermedades contagiosas."
                },
                {
                    "par_ref": "90:3.5",
                    "par_pageref": "989.7",
                    "par_content": "2. *La violencia, las causas evidentes*. Las causas de algunos accidentes y fallecimientos eran tan claras que muy pronto dejaron de atribuirse a la acción de los fantasmas. Los muertos y heridos por guerras, combates con animales y otros agentes fáciles de identificar se consideraban acontecimientos naturales. Pero cuando las curaciones se retrasaban o se infectaban las heridas, incluso las de origen «natural», se siguió echando la culpa a los espíritus durante mucho tiempo. Cuando no se podía observar ninguna causa natural, se seguía considerando a los fantasmas espíritus como responsables de las enfermedades y las muertes."
                },
                {
                    "par_ref": "90:3.6",
                    "par_pageref": "990.1",
                    "par_content": "Hoy en día existen todavía pueblos primitivos en África y en otros lugares que matan a alguien cada vez que ocurre una muerte no violenta. Los curanderos señalan a los culpables. Si una madre muere en el parto, el niño es estrangulado inmediatamente: una vida por una vida."
                },
                {
                    "par_ref": "90:3.7",
                    "par_pageref": "990.2",
                    "par_content": "3. *La magia, la influencia de los enemigos*. Se creía que muchas enfermedades eran producidas por hechizos, por el mal de ojo o por apuntar a alguien con un hueso mágico. En su día era realmente peligroso apuntar con el dedo, y se sigue considerando de mala educación. Cuando las causas de la muerte o la enfermedad no estaban claras, los antiguos hacían una investigación formal, diseccionaban el cadáver y decidían la causa de la muerte según lo que encontraran. Si no encontraban nada achacaban la muerte a la brujería, y eso exigía ejecutar al brujo responsable. Esas investigaciones forenses primitivas salvaron muchas vidas de supuestos brujos. En algunas tribus existía la creencia de que era posible morir a consecuencia de la propia brujería, en cuyo caso no se acusaba a nadie."
                },
                {
                    "par_ref": "90:3.8",
                    "par_pageref": "990.3",
                    "par_content": "4. *El pecado, el castigo por violar tabúes*. Incluso en tiempos relativamente recientes se ha creído que la enfermedad es un castigo por el pecado personal o racial. Entre los pueblos que atraviesan este nivel de evolución predomina la teoría que no se puede enfermar a menos de haber violado un tabú. Es típico de tales creencias considerar la enfermedad y el sufrimiento como «flechas del Todopoderoso que están dentro de ellos». Los chinos y los mesopotámicos consideraron durante mucho tiempo que la enfermedad era consecuencia de la acción de demonios malignos, aunque los caldeos veían también a las estrellas como causa del sufrimiento. Esta teoría de la enfermedad como resultado de la ira divina sigue siendo corriente entre muchos grupos de urantianos que se tienen por civilizados."
                },
                {
                    "par_ref": "90:3.9",
                    "par_pageref": "990.4",
                    "par_content": "5. *Las causas naturales*. A la humanidad le ha costado mucho aprender los secretos materiales de la interrelación de causa y efecto en los dominios físicos de la energía, la materia y la vida. Los griegos antiguos, que conservaban las tradiciones de las enseñanzas de Adamson, fueron de los primeros en reconocer que toda enfermedad proviene de causas naturales. El desarrollo de una era científica está destruyendo de forma lenta pero segura las teorías milenarias del hombre sobre la enfermedad y la muerte. Una de las primeras dolencias humanas que se dejó de considerar de origen sobrenatural fue la fiebre, y la era de la ciencia ha roto progresivamente las cadenas de la ignorancia que aprisionaron la mente humana durante tanto tiempo. La comprensión de los fenómenos del envejecimiento y el contagio está obliterando gradualmente el miedo del hombre a los fantasmas, los espíritus y los dioses como autores personales de la desgracia humana y del sufrimiento de los mortales."
                },
                {
                    "par_ref": "90:3.10",
                    "par_pageref": "990.5",
                    "par_content": "La evolución logra infaliblemente su objetivo: infunde en el hombre el miedo supersticioso a lo desconocido y el pavor a lo invisible que constituyen el andamiaje del concepto de Dios. Y luego, cuando ha constatado el nacimiento de una comprensión avanzada de la Deidad mediante la acción equivalente de la revelación, ese mismo proceso evolutivo pone en marcha infaliblemente las fuerzas del pensamiento que destruirán de modo inexorable el andamiaje ya obsoleto una vez cumplida su función."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "90:4",
            "section_title": "4. La medicina de los chamanes",
            "pars": [
                {
                    "par_ref": "90:4.1",
                    "par_pageref": "990.6",
                    "par_content": "La vida entera de los antiguos era profiláctica; su religión era en gran medida una técnica preventiva contra las enfermedades. A pesar del error de sus teorías las ponían en práctica con entusiasmo; tenían una fe sin límites en sus métodos de tratamiento, y eso ya de por sí es un poderoso remedio."
                },
                {
                    "par_ref": "90:4.2",
                    "par_pageref": "991.1",
                    "par_content": "Al fin y al cabo, la fe que había que tener para curarse con los tratamientos insensatos de uno de aquellos antiguos chamanes no era materialmente distinta de la que se necesita hoy en día para curarse a manos de alguno de sus sucesores dedicados al tratamiento no científico de las enfermedades."
                },
                {
                    "par_ref": "90:4.3",
                    "par_pageref": "991.2",
                    "par_content": "Las tribus más primitivas tenían tanto miedo a la enfermedad que durante mucho tiempo los enfermos fueron cuidadosamente evitados y vergonzosamente desatendidos. El humanitarismo dio un gran paso adelante cuando la evolución del chamanismo produjo sacerdotes y curanderos dispuestos a tratar las enfermedades. Entonces se hizo costumbre que todo el clan se agolpara en la habitación del enfermo para asistir al chamán dando alaridos que ahuyentaran a los fantasmas de la enfermedad. No era raro que una mujer chamán hiciera el diagnóstico y que un hombre administrara el tratamiento. El método habitual de diagnosticar las enfermedades consistía en examinar las entrañas de un animal."
                },
                {
                    "par_ref": "90:4.4",
                    "par_pageref": "991.3",
                    "par_content": "Los tratamientos consistían en cantar, dar alaridos, imponer las manos, soplar sobre el paciente y otros muchos métodos. Más tarde se generalizó el recurso de dormir en el templo, pues se consideraba que durante ese sueño se producía la curación. Finalmente los curanderos se atrevieron con la cirugía en el contexto del sueño en el templo; una de las primeras operaciones fue la trepanación del cráneo para dejar salir al espíritu del dolor de cabeza. Los chamanes aprendieron a tratar fracturas y dislocaciones, a abrir forúnculos y abscesos; las chamanes se convirtieron en expertas parteras."
                },
                {
                    "par_ref": "90:4.5",
                    "par_pageref": "991.4",
                    "par_content": "Un método corriente de tratamiento consistía en frotar con algo mágico la parte lesionada o infectada del cuerpo, tirar el amuleto y suponer que el paciente mejoraría. Si alguien recogía por casualidad el amuleto desechado, se daba por hecho que adquiriría inmediatamente la misma lesión o infección. Las hierbas y otros medicamentos reales tardaron mucho tiempo en utilizarse. El masaje se desarrolló asociado a los conjuros para expulsar a los espíritus del cuerpo a base de frotar, y estuvo precedido por intentos de aplicar medicinas frotando, igual que los modernos hacen penetrar los linimentos. Se pensaba que aplicar las manos ahuecadas y succionar las partes afectadas, junto con las sangrías, ayudaba a ahuyentar al espíritu productor de la enfermedad."
                },
                {
                    "par_ref": "90:4.6",
                    "par_pageref": "991.5",
                    "par_content": "El agua era un poderoso fetiche utilizado en el tratamiento de muchas dolencias. Se creyó durante mucho tiempo que el espíritu causante de la enfermedad se podía eliminar por el sudor. Los baños de vapor eran muy apreciados, y pronto florecieron centros de salud primitivos en las fuentes termales naturales. El hombre primitivo descubrió que el calor aliviaba el dolor; utilizó la luz del sol, órganos de animales recién sacrificados, arcilla caliente y piedras recalentadas; muchos de estos métodos se siguen empleando. También se practicaba el ritmo para intentar influir en los espíritus; los tamtanes eran universales."
                },
                {
                    "par_ref": "90:4.7",
                    "par_pageref": "991.6",
                    "par_content": "Algunos pueblos pensaban que la enfermedad estaba causada por una conspiración maligna entre los espíritus y los animales. Esto originó la creencia de que existía una planta benéfica que curaba cada una de las enfermedades causadas por los animales. Los hombres rojos eran especialmente partidarios de la teoría de las plantas como remedios universales; ponían siempre una gota de sangre en el agujero que dejaba la raíz al arrancar la planta."
                },
                {
                    "par_ref": "90:4.8",
                    "par_pageref": "991.7",
                    "par_content": "El ayuno, la dieta y los contrairritantes se emplearon mucho como medidas curativas. Las secreciones humanas, que eran claramente mágicas, se tenían en gran estima; la sangre y la orina estuvieron así entre los primeros medicamentos, y pronto se les sumaron las raíces y diversas sales. Los chamanes creían que los espíritus de las enfermedades podían ser expulsados del cuerpo mediante medicamentos hediondos y de mal sabor. Las purgas se convirtieron muy pronto en tratamientos de rutina, y la utilidad del cacao puro y la quinina en bruto figura entre los primeros descubrimientos farmacéuticos."
                },
                {
                    "par_ref": "90:4.9",
                    "par_pageref": "992.1",
                    "par_content": "Los griegos fueron los primeros en desarrollar verdaderos métodos racionales de tratar las enfermedades. Los conocimientos médicos tanto de los griegos como de los egipcios procedían del valle del Éufrates. El aceite y el vino se emplearon desde muy pronto para curar heridas. Los sumerios utilizaban el aceite de ricino y el opio. Muchos de aquellos antiguos y eficaces remedios secretos perdieron su poder cuando se dieron a conocer; el secreto ha sido siempre esencial para la buena práctica del fraude y la superstición. Solo los hechos y la verdad buscan la luz plena de la comprensión y se regocijan en el esclarecimiento y la iluminación de la investigación científica."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "90:5",
            "section_title": "5. Los sacerdotes y los ritos",
            "pars": [
                {
                    "par_ref": "90:5.1",
                    "par_pageref": "992.2",
                    "par_content": "La esencia del rito es la perfección de su ejecución; entre los salvajes se ha de practicar con perfecta exactitud. La ceremonia solo tendrá poder persuasivo sobre los espíritus si el rito se ha cumplido correctamente. Un rito defectuoso solo consigue despertar la ira y el resentimiento de los dioses. En su lento proceso de desarrollo, la mente del hombre llegó a la conclusión de que la *técnica del rito* era el factor determinante de su eficacia, por eso fue inevitable que los primeros chamanes se transformaran antes o después en un clero capacitado para dirigir la práctica meticulosa de los ritos. Y así, durante decenas de miles de años ritos interminables han constituido un obstáculo para la sociedad y una plaga para la civilización, han sido una carga intolerable en todos los actos de la vida y en todas las iniciativas raciales."
                },
                {
                    "par_ref": "90:5.2",
                    "par_pageref": "992.3",
                    "par_content": "El rito es el modo de santificar la costumbre; el rito crea y perpetúa los mitos además de contribuir a preservar las costumbres sociales y religiosas. Por otra parte, el propio rito es producto del mito. A menudo los ritos son primero sociales, luego se convierten en económicos y adquieren finalmente la santidad y la dignidad del ceremonial religioso. El rito se puede practicar de forma personal o colectiva —o ambas— como queda ilustrado en la oración, el baile y el arte dramático."
                },
                {
                    "par_ref": "90:5.3",
                    "par_pageref": "992.4",
                    "par_content": "Las palabras se convierten en parte del rito, como ocurre con términos como amén y selah. La costumbre de decir palabrotas, la blasfemia, representa la prostitución de una antigua repetición ritual de nombres sagrados. Ir en peregrinación a santuarios sagrados es un rito muy antiguo. Con el tiempo los ritos se transformaron en elaboradas ceremonias de purificación, limpieza y santificación. Las ceremonias de iniciación de las primitivas sociedades secretas tribales eran en realidad un rito religioso rudimentario. El procedimiento de adoración de los antiguos cultos de misterio no era más que una larga ejecución de ritos religiosos acumulados. El rito terminó por transformarse en los tipos modernos de ceremonias sociales y de culto religioso, que abarcan la oración, el canto, la lectura responsorial y otras devociones espirituales individuales y colectivas."
                },
                {
                    "par_ref": "90:5.4",
                    "par_pageref": "992.5",
                    "par_content": "Los sacerdotes se desarrollaron a partir de los chamanes, pasando por los oráculos, los adivinos, los cantantes, los bailarines, los hacedores del clima, los guardianes de las reliquias, los custodios del templo y los pronosticadores de acontecimientos, hasta alcanzar el auténtico estatus de directores del culto religioso. El cargo se fue haciendo hereditario con el tiempo y surgió una casta sacerdotal continua."
                },
                {
                    "par_ref": "90:5.5",
                    "par_pageref": "992.6",
                    "par_content": "A medida que evolucionaba la religión, los sacerdotes se fueron especializando según sus talentos innatos o sus preferencias personales. Unos se hicieron cantantes, otros rezadores y otros se encargaron de los sacrificios; más tarde aparecieron los oradores, los predicadores. Y cuando la religión se institucionalizó esos sacerdotes se declararon «guardianes de las llaves del cielo»."
                },
                {
                    "par_ref": "90:5.6",
                    "par_pageref": "992.7",
                    "par_content": "Los sacerdotes han tratado siempre de impresionar y amedrentar a la gente común celebrando el rito religioso en una lengua antigua y acompañado de una variedad de pases mágicos para desconcertar a los fieles y realzar su propia piedad y autoridad. El gran peligro de todo esto es que el rito tiende a convertirse en sustituto de la religión."
                },
                {
                    "par_ref": "90:5.7",
                    "par_pageref": "993.1",
                    "par_content": "Los cleros han hecho mucho por retrasar el desarrollo científico y entorpecer el progreso espiritual, aunque también han contribuido a estabilizar la civilización y realzar ciertos tipos de cultura. Pero muchos sacerdotes modernos han dejado de ejercer como directores del rito de adoración a Dios y han centrado su atención en la teología: el intento de definir a Dios."
                },
                {
                    "par_ref": "90:5.8",
                    "par_pageref": "993.2",
                    "par_content": "Es innegable que los sacerdotes han sido una rueda de molino atada al cuello de las razas; en cambio ha sido inestimable el valor de los verdaderos líderes religiosos al señalar el camino hacia realidades mejores y más altas."
                },
                {
                    "par_ref": "90:5.9",
                    "par_pageref": "993.3",
                    "par_content": "[Presentado por un Melquisedec de Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El chamanismo: los curanderos y los sacerdotes",
    "author": "Melquisedek"
}