{
    "paper_index": 48,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "48:0",
            "pars": [
                {
                    "par_ref": "48:0.1",
                    "par_pageref": "541.1",
                    "par_content": "LOS dioses no pueden transformar por arte misterioso de magia creativa a una criatura de tosca naturaleza animal en espíritu perfeccionado, o al menos no lo hacen. Cuando los Creadores desean dar origen a seres perfectos, lo hacen mediante creación directa y original, pero no convierten nunca en un solo paso a criaturas materiales de origen animal en seres de perfección."
                },
                {
                    "par_ref": "48:0.2",
                    "par_pageref": "541.2",
                    "par_content": "La vida en la morontia, tal como se extiende por las distintas etapas de la carrera en el universo local, es el único acceso posible por el que los mortales materiales pueden alcanzar el umbral del mundo del espíritu. ¿Qué magia no necesitaría la muerte, la disolución material del cuerpo humano, para poder transformar instantáneamente la mente mortal y material en espíritu inmortal y perfeccionado mediante ese simple paso? Esas creencias no son más que supersticiones ignorantes y fábulas placenteras."
                },
                {
                    "par_ref": "48:0.3",
                    "par_pageref": "541.3",
                    "par_content": "Esta transición en la morontia media siempre entre el estado mortal y el estatus posterior de espíritu de los seres humanos supervivientes. Este estado intermedio de progreso en el universo difiere notablemente en las diversas creaciones locales, pero a efectos prácticos todos son bastante parecidos. La organización de los mundos mansión y los mundos de la morontia más altos en Nebadon es bastante típica de los regímenes de transición por la morontia de esta parte de Orvonton."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "48:1",
            "section_title": "1. Los materiales de la morontia",
            "pars": [
                {
                    "par_ref": "48:1.1",
                    "par_pageref": "541.4",
                    "par_content": "Los mundos de la morontia son las esferas de los universos locales que enlazan los niveles material y espiritual de existencia de las criaturas. Esta vida en la morontia se ha conocido en Urantia desde los primeros días del Príncipe Planetario. Este estado de transición ha sido enseñado algunas veces a los mortales, y el concepto, aunque distorsionado, ha hallado cabida en las religiones de hoy en día."
                },
                {
                    "par_ref": "48:1.2",
                    "par_pageref": "541.5",
                    "par_content": "Las esferas de la morontia son las fases de transición de la ascensión de los mortales a través de los mundos de progresión del universo local. Solo se llaman mundos mansión los siete mundos de los sistemas locales que rodean la esfera de los finalitarios. Las cincuenta y seis moradas de transición del sistema, junto con las esferas más altas que rodean la sede de las constelaciones y del universo, se llaman todas ellas mundos de la morontia. Estas creaciones comparten la belleza física y la grandiosidad morontial de las esferas sede del universo local."
                },
                {
                    "par_ref": "48:1.3",
                    "par_pageref": "541.6",
                    "par_content": "Todos estos mundos son esferas arquitectónicas, y poseen justo el doble de elementos que los planetas evolucionados. Estos mundos hechos a medida no solo abundan en cristales y metales pesados. Además de cien elementos físicos, tienen exactamente cien formas de una organización única de energía llamada *material de la morontia*. Los Controladores Físicos Maestros y los Supervisores del Poder de la Morontia son capaces de modificar las revoluciones de las unidades primarias de materia y transformar al mismo tiempo esas asociaciones de energía de tal forma que crean esta nueva sustancia."
                },
                {
                    "par_ref": "48:1.4",
                    "par_pageref": "542.1",
                    "par_content": "La vida de morontia inicial en los sistemas locales es muy parecida a la vida en vuestro mundo material presente. Se hace menos física y más verdaderamente morontial en los mundos de estudio de la constelación, y a medida que avanzáis hasta las esferas de Salvington, vais alcanzando niveles cada vez más espirituales."
                },
                {
                    "par_ref": "48:1.5",
                    "par_pageref": "542.2",
                    "par_content": "Los Supervisores del Poder de la Morontia son capaces de efectuar una unión de las energías materiales y espirituales para organizar así una forma de materialización de morontia receptiva a la superposición de un espíritu controlador. Cuando atraveséis la vida de la morontia de Nebadon, estos expertos y pacientes Supervisores del Poder de la Morontia os proporcionarán sucesivamente 570 cuerpos de morontia, y cada uno de ellos será una fase de vuestra transformación progresiva. Desde el momento en que dejéis los mundos materiales hasta que seáis establecidos como espíritus de primera etapa en Salvington, sufriréis exactamente 570 cambios de morontia distintos y ascendentes. Ocho de ellos ocurren en el sistema, setenta y uno en la constelación y 491 durante la estancia en las esferas de Salvington."
                },
                {
                    "par_ref": "48:1.6",
                    "par_pageref": "542.3",
                    "par_content": "Mientras vivís en la carne mortal, el espíritu divino mora en vuestro interior casi como una cosa aparte. En realidad el hombre es invadido por el espíritu otorgado del Padre Universal. Pero en la vida en la morontia, el espíritu se convertirá en una parte real de vuestra personalidad, y al pasar sucesivamente por las 570 transformaciones progresivas, ascendéis desde el estado material hasta el estado espiritual de vida de las criaturas."
                },
                {
                    "par_ref": "48:1.7",
                    "par_pageref": "542.4",
                    "par_content": "Pablo sabía de la existencia de los mundos de la morontia y de la realidad de los materiales de la morontia cuando escribió: «Tienen en el cielo una sustancia mejor y más duradera». Y esos materiales de la morontia son reales, literales, como cuando alude a «la ciudad que tiene cimientos cuyo arquitecto y constructor es Dios». Y cada una de esas maravillosas esferas es «un país mejor, es decir, un país celestial»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "48:2",
            "section_title": "2. Las Supervisoras del Poder de la Morontia",
            "pars": [
                {
                    "par_ref": "48:2.1",
                    "par_pageref": "542.5",
                    "par_content": "Estos seres únicos se dedican exclusivamente a supervisar las actividades que conllevan una combinación operativa de energías espirituales y físicas o semimateriales. Se dedican exclusivamente al ministerio de la progresión en la morontia, pero no porque atiendan a los mortales durante la experiencia de transición, sino porque hacen posible el entorno de transición para las criaturas que progresan en la morontia. Son los canales del poder de la morontia que sostienen y energizan las fases de morontia de los mundos de transición."
                },
                {
                    "par_ref": "48:2.2",
                    "par_pageref": "542.6",
                    "par_content": "Las Supervisoras del Poder de la Morontia son progenie del Espíritu Madre de un universo local. Presentan un diseño bastante uniforme, aunque su naturaleza difiere ligeramente en las diversas creaciones locales. Son creadas para su función específica y no necesitan ninguna capacitación antes de asumir sus responsabilidades."
                },
                {
                    "par_ref": "48:2.3",
                    "par_pageref": "542.7",
                    "par_content": "Las primeras Supervisoras del Poder de la Morontia son creadas al tiempo que llega el primer superviviente mortal a las orillas de alguno de los primeros mundos mansión de un universo local. Son creadas en grupos de mil y se clasifican como sigue:"
                },
                {
                    "par_ref": "48:2.4",
                    "par_pageref": "542.8",
                    "par_content": "1. Reguladoras de circuitos<span class=\"dot\">400</span>"
                },
                {
                    "par_ref": "48:2.5",
                    "par_pageref": "542.9",
                    "par_content": "2. Coordinadoras de sistemas<span class=\"dot\">200</span>"
                },
                {
                    "par_ref": "48:2.6",
                    "par_pageref": "542.10",
                    "par_content": "3. Guardianas planetarias<span class=\"dot\">100</span>"
                },
                {
                    "par_ref": "48:2.7",
                    "par_pageref": "543.1",
                    "par_content": "4. Controladoras conjuntas<span class=\"dot\">100</span>"
                },
                {
                    "par_ref": "48:2.8",
                    "par_pageref": "543.2",
                    "par_content": "5. Estabilizadoras de enlaces<span class=\"dot\">100</span>"
                },
                {
                    "par_ref": "48:2.9",
                    "par_pageref": "543.3",
                    "par_content": "6. Clasificadoras selectivas<span class=\"dot\">50</span>"
                },
                {
                    "par_ref": "48:2.10",
                    "par_pageref": "543.4",
                    "par_content": "7. Registradoras asociadas<span class=\"dot\">50</span>"
                },
                {
                    "par_ref": "48:2.11",
                    "par_pageref": "543.5",
                    "par_content": "Las supervisoras del poder sirven siempre en su universo nativo. Están dirigidas exclusivamente por la actividad de espíritu conjunta del Hijo del Universo y el Espíritu del Universo, pero por lo demás son un grupo totalmente autónomo. Mantienen una sede en cada uno de los primeros mundos mansión de los sistemas locales, donde trabajan en estrecha relación con los controladores físicos y las serafines, pero actúan en un mundo propio en lo que concierne a la manifestación de la energía y la aplicación del espíritu."
                },
                {
                    "par_ref": "48:2.12",
                    "par_pageref": "543.6",
                    "par_content": "A veces trabajan también en relación con fenómenos supramateriales como ministradoras destinadas temporalmente en los mundos evolutivos. En cambio sirven muy pocas veces en los planetas habitados y tampoco trabajan en mundos de formación más altos del superuniverso. Se dedican principalmente al régimen de transición de la progresión en la morontia de un universo local."
                },
                {
                    "par_ref": "48:2.13",
                    "par_pageref": "543.7",
                    "par_content": "1. *Reguladoras de circuitos*. Son los seres únicos que coordinan las energías física y espiritual y regulan su flujo hacia los canales segregados de las esferas de la morontia; y estos circuitos son exclusivamente planetarios, limitados a un solo mundo. Los circuitos de la morontia son distintos y complementarios de los circuitos tanto físicos como espirituales de los mundos de transición, y se necesitan millones de estas reguladoras para energizar un sistema de mundos mansión como el de Satania."
                },
                {
                    "par_ref": "48:2.14",
                    "par_pageref": "543.8",
                    "par_content": "Las reguladoras de circuitos provocan en las energías materiales los cambios que las ponen bajo el control y la regulación de sus colegas. Estos seres son a la vez generadoras del poder de la morontia y reguladoras de circuitos. De forma parecida a como una dinamo genera aparentemente electricidad de la atmósfera, estas dinamos vivas de la morontia parecen transformar las energías omnipresentes del espacio en materiales con los que los supervisores de la morontia tejen los cuerpos y las actividades vitales de los mortales ascendentes."
                },
                {
                    "par_ref": "48:2.15",
                    "par_pageref": "543.9",
                    "par_content": "2. *Coordinadoras de sistemas*. Dado que cada mundo de la morontia tiene un orden separado de energía de la morontia, es sumamente difícil para los humanos visualizar esas esferas. Pero en cada esfera consecutiva de transición, los mortales encontrarán que la vida vegetal y todo lo relativo a la existencia en la morontia se va modificando progresivamente para corresponder a la espiritualización creciente de los supervivientes en ascenso. Y puesto que el sistema de energía de cada mundo está individualizado de esta manera, estas coordinadoras trabajan para armonizar y combinar los distintos sistemas del poder en una unidad de trabajo para las esferas asociadas de un grupo determinado."
                },
                {
                    "par_ref": "48:2.16",
                    "par_pageref": "543.10",
                    "par_content": "Los mortales ascendentes progresan gradualmente de lo físico a lo espiritual a medida que avanzan de un mundo de la morontia a otro, de aquí la necesidad de proporcionarles una escala ascendente de esferas de la morontia y una escala ascendente de formas de morontia."
                },
                {
                    "par_ref": "48:2.17",
                    "par_pageref": "543.11",
                    "par_content": "Cuando los ascendentes de los mundos mansión pasan de una esfera a otra, las serafines de transporte los entregan a los receptores de las coordinadoras de sistemas del mundo superior. Ahí, en esos templos únicos, en el centro de las setenta alas radiales donde están las cámaras de transición similares a las salas de resurrección del primer mundo de recepción de los mortales de origen terrestre, las coordinadoras de sistemas efectúan hábilmente los cambios necesarios en la forma de la criatura. Se necesitan unos siete días de tiempo estándar para llevar a cabo estos primeros cambios en la forma de morontia."
                },
                {
                    "par_ref": "48:2.18",
                    "par_pageref": "544.1",
                    "par_content": "3. *Guardianas planetarias*. Cada mundo de la morontia, desde las esferas mansión hasta la sede del universo, está bajo la custodia —en lo que se refiere a los asuntos de la morontia— de setenta guardianas. Constituyen el consejo planetario local de autoridad suprema de la morontia. Este consejo concede a todas las criaturas ascendentes que aterrizan en las esferas el material para las formas de morontia y autoriza los cambios de forma de la criatura que permiten a un ascendente pasar a la esfera siguiente. Después de haber atravesado los mundos mansión, pasaréis de una fase de vida en la morontia a otra sin tener que perder la consciencia. La inconsciencia acompaña solo a las primeras metamorfosis y a las transiciones posteriores de un universo a otro y de Havona al Paraíso."
                },
                {
                    "par_ref": "48:2.19",
                    "par_pageref": "544.2",
                    "par_content": "4. *Controladoras conjuntas*. Uno de estos seres muy mecánicos está siempre emplazado en el centro de cada unidad administrativa de un mundo de la morontia. Una controladora conjunta es sensible a las energías físicas, espirituales y morontiales, y actúa con ellas. Están siempre asociadas a este ser dos coordinadoras de sistemas, cuatro reguladoras de circuitos, una guardiana planetaria, una estabilizadora de enlaces y una registradora asociada o una clasificadora selectiva."
                },
                {
                    "par_ref": "48:2.20",
                    "par_pageref": "544.3",
                    "par_content": "5. *Estabilizadoras de enlaces*. Son las reguladoras de la energía de la morontia en asociación con las fuerzas físicas y de espíritu del mundo. Hacen posible la conversión de la energía de la morontia en material de la morontia. Toda la organización en la morontia de la existencia depende de las estabilizadoras. Desaceleran las revoluciones de la energía hasta el punto de permitir que adquiera forma física. Pero me faltan términos para poder comparar o ilustrar el ministerio de estos seres. Sobrepasa por completo la imaginación humana."
                },
                {
                    "par_ref": "48:2.21",
                    "par_pageref": "544.4",
                    "par_content": "6. *Clasificadoras selectivas*. A medida que progresáis de una clase o fase de un mundo de la morontia a otra, tenéis que ser reajustados o sintonizados con vuestro avance, y es tarea de estas clasificadoras selectivas manteneros en sincronía progresiva con la vida de la morontia."
                },
                {
                    "par_ref": "48:2.22",
                    "par_pageref": "544.5",
                    "par_content": "Aunque las formas básicas de vida y materia de la morontia son idénticas desde el primer mundo mansión hasta la última esfera de transición del universo, hay una progresión funcional que se extiende gradualmente desde lo material hasta lo espiritual. Vuestra adaptación a esta creación básicamente uniforme pero cada vez más avanzada y espiritualizada se efectúa mediante esos reajustes selectivos. Esta adecuación del mecanismo de la personalidad equivale a una nueva creación, a pesar de que conserváis la misma forma de morontia."
                },
                {
                    "par_ref": "48:2.23",
                    "par_pageref": "544.6",
                    "par_content": "Podréis presentaros repetidas veces a las pruebas de estas examinadoras, y en cuanto demostréis un logro espiritual adecuado, certificarán con agrado que podéis pasar a una posición más avanzada. Estos cambios progresivos tienen como resultado nuevas reacciones al entorno de la morontia, como modificaciones en las necesidades alimenticias y en muchas otras prácticas personales."
                },
                {
                    "par_ref": "48:2.24",
                    "par_pageref": "544.7",
                    "par_content": "Otro importante cometido de las clasificadoras selectivas es agrupar a las personalidades de morontia para fines de estudio, enseñanza y otros proyectos. Identifican naturalmente a los que trabajarán mejor en cooperación temporal."
                },
                {
                    "par_ref": "48:2.25",
                    "par_pageref": "544.8",
                    "par_content": "7. *Registradoras asociadas*. El mundo de la morontia tiene sus propios registradores, que se encargan, en cooperación con los registradores de espíritu, de supervisar y custodiar los registros y otros datos propios de las creaciones de la morontia. Los registros de la morontia están a disposición de todos los órdenes de personalidades."
                },
                {
                    "par_ref": "48:2.26",
                    "par_pageref": "545.1",
                    "par_content": "Todos los mundos de transición de la morontia son accesibles por igual a los seres materiales y de espíritu. Como progresores de la morontia conservaréis pleno contacto con el mundo material y las personalidades materiales, al tiempo que percibiréis cada vez más a los seres de espíritu y fraternizaréis cada vez más con ellos. Cuando os llegue el momento de dejar el régimen de la morontia, habréis llegado a ver a todos los órdenes de espíritus, con la excepción de algunos de los tipos más altos, como los Mensajeros Solitarios."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "48:3",
            "section_title": "3. Las Acompañantes de la Morontia",
            "pars": [
                {
                    "par_ref": "48:3.1",
                    "par_pageref": "545.2",
                    "par_content": "Estas anfitrionas de los mundos mansión y de la morontia son progenie del Espíritu Madre de un universo local. Son creadas de edad en edad en grupos de cien mil. En Nebadon existen en el presente más de setenta mil millones de estos seres únicos."
                },
                {
                    "par_ref": "48:3.2",
                    "par_pageref": "545.3",
                    "par_content": "Los Melquisedec capacitan para el servicio a las Acompañantes de la Morontia en un planeta especial cercano a Salvington. No pasan por las escuelas Melquisedec centrales. Su servicio se extiende desde los mundos mansión más bajos de los sistemas hasta las más altas esferas de estudio de Salvington, pero es raro que aparezcan por los mundos habitados. Sirven bajo la supervisión general de los Hijos de Dios y la dirección directa de los Melquisedec."
                },
                {
                    "par_ref": "48:3.3",
                    "par_pageref": "545.4",
                    "par_content": "Las Acompañantes de la Morontia mantienen diez mil sedes en un universo local, una en cada uno de los primeros mundos mansión de los sistemas locales. Forman un orden casi enteramente autónomo y son, en general, un grupo de seres inteligentes y leales. Sin embargo, se han descarriado alguna vez en conexión con ciertos lamentables disturbios celestiales. Durante los tiempos de la rebelión de Lucifer en Satania, se perdieron miles de estas útiles criaturas. Las pérdidas de la rebelión de Lucifer solo se han repuesto recientemente, y el cupo de estos seres en vuestro sistema local está ya completo."
                },
                {
                    "par_ref": "48:3.4",
                    "par_pageref": "545.5",
                    "par_content": "Hay dos tipos distintos de Acompañantes de la Morontia: uno enérgico y el otro reservado, pero aparte de eso son iguales en estatus. No son criaturas sexuadas pero manifiestan un afecto hermoso y conmovedor la una por la otra. Y aunque no se puede decir que practiquen el compañerismo en el sentido material (humano), son parientes muy cercanos de las razas humanas en el orden de existencia de las criaturas. Las criaturas intermedias de los mundos son vuestros parientes más cercanos, luego vienen las querubines de la morontia y después las Acompañantes de la Morontia."
                },
                {
                    "par_ref": "48:3.5",
                    "par_pageref": "545.6",
                    "par_content": "Estas acompañantes ofrecen un trato encantador y un afecto conmovedor. Poseen personalidades bien diferenciadas y, cuando las conozcáis en los mundos mansión, después de aprender a reconocerlas como clase, pronto distinguiréis su individualidad. Todos los mortales se parecen entre sí, y al mismo tiempo cada uno de vosotros posee una personalidad reconocible y bien diferenciada."
                },
                {
                    "par_ref": "48:3.6",
                    "par_pageref": "545.7",
                    "par_content": "Para intentar transmitir cierta idea sobre la naturaleza de la labor de estas Acompañantes de la Morontia, partiremos de la siguiente clasificación de sus actividades en un sistema local:"
                },
                {
                    "par_ref": "48:3.7",
                    "par_pageref": "545.8",
                    "par_content": "1. *Guardianas de los Peregrinos*. No tienen asignada ninguna tarea específica en su relación con los progresores de la morontia. Estas acompañantes son responsables de toda la carrera en la morontia y son, por lo tanto, las coordinadoras del trabajo de todos los demás ministros de la morontia y de la transición."
                },
                {
                    "par_ref": "48:3.8",
                    "par_pageref": "546.1",
                    "par_content": "2. *Receptoras de los Peregrinos y Asociadoras Libres*. Son las acompañantes sociales de los recién llegados a los mundos mansión. Una de ellas estará seguro ahí para daros la bienvenida cuando despertéis del primer sueño de tránsito del tiempo en el mundo mansión inicial, cuando experimentéis la resurrección de la muerte de la carne a la vida en la morontia. Y desde el momento de esta bienvenida formal al despertaros hasta el día en que dejéis el universo local como espíritus de primera etapa, estas Acompañantes de la Morontia estarán siempre con vosotros."
                },
                {
                    "par_ref": "48:3.9",
                    "par_pageref": "546.2",
                    "par_content": "Las acompañantes no son asignadas a los individuos de forma permanente. Un mortal ascendente en un mundo mansión u otro más alto puede tener una acompañante distinta en varias ocasiones sucesivas o pasar largos periodos de tiempo sin acompañante. Todo dependerá de las necesidades y también del número de acompañantes disponible."
                },
                {
                    "par_ref": "48:3.10",
                    "par_pageref": "546.3",
                    "par_content": "3. *Anfitrionas de los visitantes celestiales*. Estas amables criaturas se dedican a atender a los grupos sobrehumanos de visitantes estudiantes y a otros seres celestiales que residen ocasionalmente en los mundos de transición. Tendréis muchas oportunidades de visitar cualquier mundo que hayáis alcanzado experiencialmente. Se permiten visitantes estudiantes en todos los planetas habitados, incluso en los aislados."
                },
                {
                    "par_ref": "48:3.11",
                    "par_pageref": "546.4",
                    "par_content": "4. *Coordinadoras y directoras de enlace*. Estas acompañantes se dedican a facilitar las relaciones en la morontia y evitar que ocurran confusiones. Son las instructoras de conducta social y progreso en la morontia, y patrocinan clases y otras actividades de grupo entre los mortales ascendentes. Mantienen amplias zonas donde reúnen a sus alumnos y a veces solicitan a los artesanos celestiales y a los directores de la reversión que embellezcan sus programas. A medida que progreséis, entraréis en contacto íntimo con estas acompañantes y os encariñaréis profundamente con ambos grupos. El tipo de acompañante que os toque, enérgico o reservado, dependerá del azar."
                },
                {
                    "par_ref": "48:3.12",
                    "par_pageref": "546.5",
                    "par_content": "5. *Intérpretes y traductoras*. Al principio de vuestra carrera en mansonia tendréis que recurrir con frecuencia a las intérpretes y las traductoras. Conocen y hablan todas las lenguas de un universo local, son las lingüistas de los mundos."
                },
                {
                    "par_ref": "48:3.13",
                    "par_pageref": "546.6",
                    "par_content": "No adquiriréis nuevos idiomas automáticamente. Allí los idiomas se aprenden más o menos como aquí abajo, y estos seres brillantes serán vuestras profesoras. Lo primero que estudiaréis en los mundos mansión será la lengua de Satania y luego el idioma de Nebadon. Y mientras domináis estas nuevas lenguas, las Acompañantes de la Morontia serán vuestras intérpretes y traductoras pacientes y eficaces. No os encontraréis nunca con ningún visitante en ninguno de esos mundos sin que haya una Acompañante de la Morontia para hacer de intérprete."
                },
                {
                    "par_ref": "48:3.14",
                    "par_pageref": "546.7",
                    "par_content": "6. *Supervisoras de excursiones y de la reversión*. Estas acompañantes harán con vosotros los viajes más largos a la esfera sede y a los mundos de cultura de transición que la rodean. Organizan, dirigen y supervisan todas esas giras individuales o en grupo por los mundos de formación y cultura del sistema."
                },
                {
                    "par_ref": "48:3.15",
                    "par_pageref": "546.8",
                    "par_content": "7. *Guardianas de áreas y edificios*. Hasta las estructuras materiales y de morontia aumentan en perfección y grandiosidad a medida que avanzáis en la carrera en mansonia. Tanto individualmente como en grupo, estáis autorizados a hacer ciertos cambios en las moradas que os han sido asignadas durante vuestra estancia en los distintos mundos mansión. Muchas de las actividades de estas esferas tienen lugar en los recintos abiertos de las diferentes áreas designadas como círculos, cuadrados y triángulos. La mayoría de las estructuras de los mundos mansión no tienen techo y son recintos magníficamente construidos y exquisitamente decorados. El clima y las demás condiciones físicas de los mundos arquitectónicos hacen que los techos sean totalmente innecesarios."
                },
                {
                    "par_ref": "48:3.16",
                    "par_pageref": "547.1",
                    "par_content": "Estas guardianas de las fases de transición de la vida ascendente son supremas en la gestión de los asuntos de la morontia. Fueron creadas para esta labor, y en espera de la factualización del Ser Supremo, seguirán siendo siempre Acompañantes de la Morontia. No tienen ningún otro cometido."
                },
                {
                    "par_ref": "48:3.17",
                    "par_pageref": "547.2",
                    "par_content": "A medida que los sistemas y los universos se asientan en luz y vida, los mundos mansión dejan gradualmente de funcionar como esferas de transición para la formación en la morontia. Los finalitarios van estableciendo cada vez más su nuevo régimen de formación, que parece estar concebido para trasladar la consciencia cósmica desde el nivel presente del gran universo al de los futuros universos exteriores. Las Acompañantes de la Morontia están destinadas a trabajar cada vez más en asociación con los finalitarios y en muchos otros campos no revelados ahora en Urantia."
                },
                {
                    "par_ref": "48:3.18",
                    "par_pageref": "547.3",
                    "par_content": "Podéis anticipar que estos seres os ayudarán mucho a disfrutar de vuestra estancia en los mundos mansión, tanto si es corta como si es larga. Y seguiréis apreciando su compañía durante todo el camino de subida a Salvington. Estrictamente hablando, no son esenciales en ningún aspecto de vuestra experiencia de supervivencia. Podríais llegar a Salvington sin ellas, pero las echaríais mucho de menos. Son un lujo de la personalidad en vuestra carrera ascendente en el universo local."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "48:4",
            "section_title": "4. Los directores de la reversión",
            "pars": [
                {
                    "par_ref": "48:4.1",
                    "par_pageref": "547.4",
                    "par_content": "La alegre diversión y el equivalente de la sonrisa son tan universales como la música. Hay un equivalente morontial y espiritual de la diversión y de la risa. La vida ascendente se divide casi por igual entre el trabajo y el juego, que es estar libre de obligaciones."
                },
                {
                    "par_ref": "48:4.2",
                    "par_pageref": "547.5",
                    "par_content": "El recreo celestial y el humor sobrehumano son muy distintos de sus análogos humanos, pero todos los practicamos de alguna forma, y realmente suponen para nosotros, en nuestro estado, casi lo mismo que el humor ideal supone para vosotros en Urantia. Las Acompañantes de la Morontia son hábiles patrocinadoras del juego y cuentan con la experta colaboración de los directores de la reversión."
                },
                {
                    "par_ref": "48:4.3",
                    "par_pageref": "547.6",
                    "par_content": "Para ayudaros a comprender el trabajo de los directores de la reversión podríamos compararlos con los tipos superiores de humoristas de Urantia, aunque sería una forma muy burda y bastante desafortunada de intentar daros una idea de la función de estos directores del cambio y el recreo, los ministradores del humor excelso de los mundos de la morontia y del espíritu."
                },
                {
                    "par_ref": "48:4.4",
                    "par_pageref": "547.7",
                    "par_content": "Al tratar sobre el humor del espíritu, permitidme que os diga primero lo que *no* es. Las bromas del espíritu no se ceban nunca en las desgracias de los errados y los débiles. Tampoco blasfeman nunca sobre la rectitud y la gloria de la divinidad. Nuestro humor abarca tres niveles generales de apreciación:"
                },
                {
                    "par_ref": "48:4.5",
                    "par_pageref": "547.8",
                    "par_content": "1. *Bromas reminiscentes*. Ocurrencias que surgen de recuerdos de experiencias pasadas de nuestra propia lucha, llena de esfuerzos, a veces temores y a menudo preocupaciones tontas e infantiles. Para nosotros, este aspecto del humor proviene de una arraigada y constante capacidad de recurrir al pasado en busca de materiales de recuerdo con los que sazonar agradablemente, además de aligerar, las pesadas cargas del presente."
                },
                {
                    "par_ref": "48:4.6",
                    "par_pageref": "548.1",
                    "par_content": "2. *Humor corriente*. La falta de sentido de muchas de las cosas que tanto nos preocupan, la alegría de descubrir la insignificancia de casi todo lo que nos causa una intensa ansiedad personal. Apreciamos más este aspecto del humor cuando somos más capaces de apartar las inquietudes del presente en favor de las certezas del futuro."
                },
                {
                    "par_ref": "48:4.7",
                    "par_pageref": "548.2",
                    "par_content": "3. *Alegría profética*. Quizás sea difícil para los mortales imaginar este aspecto del humor, pero a nosotros nos produce una satisfacción muy especial la seguridad de que «todas las cosas trabajan juntas para el bien», tanto de los espíritus y los morontianos como de los mortales. Este aspecto del humor celestial nace de nuestra fe en el cuidado amoroso de nuestros superiores y en la estabilidad divina de nuestros Directores Supremos."
                },
                {
                    "par_ref": "48:4.8",
                    "par_pageref": "548.3",
                    "par_content": "Pero los directores de la reversión de los mundos no se dedican exclusivamente a representar el humor elevado de los diversos órdenes de seres inteligentes. Se ocupan también de liderar la diversión, el recreo espiritual y el entretenimiento en la morontia. Y en este terreno cuentan con la colaboración entusiasta de los artesanos celestiales."
                },
                {
                    "par_ref": "48:4.9",
                    "par_pageref": "548.4",
                    "par_content": "Los propios directores de la reversión no son un grupo creado. Son un cuerpo reclutado que reúne a seres que van desde los nativos de Havona, pasando por las huestes de mensajeros del espacio y los espíritus ministrantes del tiempo, hasta los progresores de la morontia de los mundos evolutivos. Todos son voluntarios entregados a la labor de ayudar a sus semejantes a cambiar el pensamiento y descansar la mente, dos recursos muy útiles para reponer las energías agotadas."
                },
                {
                    "par_ref": "48:4.10",
                    "par_pageref": "548.5",
                    "par_content": "Quien está parcialmente exhausto por los esfuerzos del logro y a la espera de recibir nuevas cargas de energía, siente un agradable placer al revivir las actuaciones de otros tiempos y otras edades. *Recordar las primeras experiencias de la raza o del orden produce descanso*. Y precisamente por eso se llama a estos artistas directores de la reversión, porque ayudan a la memoria a revertir a un estado anterior de desarrollo o a un estatus menos experimentado del ser."
                },
                {
                    "par_ref": "48:4.11",
                    "par_pageref": "548.6",
                    "par_content": "Todos los seres disfrutan con este tipo de reversión excepto aquellos que son Creadores inherentes y ciertos tipos de criaturas sumamente especializadas, como los centros del poder y los controladores físicos. Los primeros se rejuvenecen a sí mismos de forma automática y los segundos son eterna y sistemáticamente pragmáticos en todas sus reacciones. Estas liberaciones periódicas de la tensión del deber funcional son parte habitual de la vida en todos los mundos de todo el universo de universos, pero no en la Isla del Paraíso. Los seres autóctonos de esa morada central son incapaces de agotarse y, por lo tanto, no tienen necesidad de recargarse de energía. Para esos seres de perfección paradisiaca eterna no puede haber reversión a ninguna experiencia evolutiva."
                },
                {
                    "par_ref": "48:4.12",
                    "par_pageref": "548.7",
                    "par_content": "La mayoría de nosotros hemos ascendido desde etapas más bajas de la existencia o a través de los niveles progresivos de nuestros órdenes, y es reconfortante e incluso divertido volver la mirada a ciertos episodios de nuestras primeras experiencias. Hay una sensación de descanso en la contemplación de lo que es viejo en nuestro orden y que perdura como recuerdo en poder de la mente. El futuro significa avance y lucha; conlleva trabajo, esfuerzo y consecución; en cambio el pasado tiene el sabor de las cosas ya dominadas y conseguidas. La contemplación del pasado nos permite relajarnos y hacer una revisión despreocupada que alegra el espíritu y pone al borde del júbilo a la mente de morontia."
                },
                {
                    "par_ref": "48:4.13",
                    "par_pageref": "548.8",
                    "par_content": "Hasta el humor de los mortales se hace más jovial cuando describe episodios que afectan a aquellos que están un poco por debajo de nuestro estado de desarrollo presente o cuando retrata a individuos supuestamente superiores a nosotros que caen víctimas de experiencias asociadas normalmente a los supuestos inferiores. Los urantianos habéis permitido que muchas cosas a la vez vulgares y antipáticas se confundan con vuestro humor, pero en general, hay que felicitaros por un sentido del humor relativamente agudo. Algunas de vuestras razas tienen una rica vena de humor que les sirve de gran ayuda en sus carreras terrenales. Al parecer habéis recibido de vuestra herencia adánica mucho sentido del humor, mucho más que de la música o del arte."
                },
                {
                    "par_ref": "48:4.14",
                    "par_pageref": "549.1",
                    "par_content": "Todo Satania se edifica con el humor agradable de un cuerpo de directores de la reversión procedentes de Urantia durante los momentos de juego, esos momentos reparadores en los que sus habitantes resucitan estimulantemente los recuerdos de una etapa más baja de su existencia. El sentido del humor celestial nos acompaña incluso cuando estamos dedicados a las tareas más difíciles. Ayuda a impedir que la noción de nuestra propia importancia crezca en exceso. Pero no le damos rienda suelta, no «nos divertimos», como diríais vosotros, más que a la hora de descansar de las serias misiones de nuestros órdenes respectivos."
                },
                {
                    "par_ref": "48:4.15",
                    "par_pageref": "549.2",
                    "par_content": "Cuando tenemos la tentación de exagerar nuestra propia importancia, si nos paramos a contemplar la infinitud de grandeza y esplendor de nuestros Hacedores, nuestra autoglorificación se vuelve sublimemente ridícula y raya incluso en lo cómico. Una de las funciones del humor es ayudarnos a todos a tomarnos menos en serio. *El humor es el antídoto divino contra la exaltación del ego*."
                },
                {
                    "par_ref": "48:4.16",
                    "par_pageref": "549.3",
                    "par_content": "La necesidad de distraerse y divertirse mediante el humor es mayor en los órdenes de seres ascendentes sometidos a una tensión continua en sus luchas por elevarse. Los dos extremos de la vida tienen poca necesidad de diversiones humorísticas: los hombres primitivos carecen de capacidad para el humor y los seres de perfección paradisiaca no lo necesitan. Las huestes de Havona son por naturaleza un conjunto alegre y estimulante de personalidades supremamente felices. En el Paraíso la calidad de la adoración hace innecesarias las actividades de la reversión. Pero para aquellos que empiezan su carrera muy por debajo de la meta de la perfección paradisiaca, el ministerio de los directores de la reversión desempeña un papel importante."
                },
                {
                    "par_ref": "48:4.17",
                    "par_pageref": "549.4",
                    "par_content": "Cuanto más alta es la especie mortal, más tensión soporta, tiene más capacidad para el humor y lo necesita más. En el mundo del espíritu ocurre lo contrario: cuanto más se asciende, menos se necesitan las diversiones de la reversión. En cambio, a medida que descendemos en la escala de la vida de espíritu desde el Paraíso hasta las huestes seráficas, la función de la risa y el ministerio de la alegría son cada vez más necesarios. Los seres que más necesitan el efecto refrescante de la reversión periódica al estatus intelectual de sus experiencias anteriores son los tipos más altos de la especie humana, los morontianos, las ángeles y los Hijos Materiales, igual que todos los tipos semejantes de personalidad."
                },
                {
                    "par_ref": "48:4.18",
                    "par_pageref": "549.5",
                    "par_content": "El humor debería funcionar como válvula automática de seguridad para prevenir la acumulación excesiva de las presiones que conlleva la monotonía de la contemplación seria y continua de uno mismo asociada a la intensa lucha del progreso evolutivo y el logro elevado. El humor contribuye también a suavizar el impacto inesperado de un hecho o de una verdad, del hecho rígido e implacable y de la verdad flexible y eternamente viva. La personalidad del mortal, siempre insegura de lo que le espera mañana, capta rápidamente a través del humor —entiende y logra visión interior— la naturaleza inesperada de la situación, ya se trate de un hecho o una verdad."
                },
                {
                    "par_ref": "48:4.19",
                    "par_pageref": "549.6",
                    "par_content": "El humor de Urantia, aunque extremadamente burdo y muy poco artístico, cumple una función importante como seguro de salud y liberador de la presión emocional, al contrarrestar las tensiones nerviosas nocivas y la autocontemplación excesiva. El humor y el juego —la diversión— no son nunca reacciones de esfuerzo progresivo. Son siempre los ecos de una mirada hacia atrás, una reminiscencia del pasado. Incluso tal como sois ahora en Urantia, os sentís rejuvenecidos cuando podéis interrumpir por un momento vuestro esfuerzo intelectual hacia nuevos objetivos más elevados y volver a las ocupaciones más simples de vuestros antepasados."
                },
                {
                    "par_ref": "48:4.20",
                    "par_pageref": "550.1",
                    "par_content": "Los principios recreativos de Urantia son filosóficamente válidos y continúan aplicándose durante toda vuestra vida ascendente y a través de los circuitos de Havona hasta las orillas eternas del Paraíso. Como seres ascendentes, conserváis los recuerdos personales de todas vuestras existencias anteriores e inferiores, y sin estos recuerdos identitarios del pasado no habría base para el humor del presente, ya sea la risa del mortal o el regocijo en la morontia. Es esta evocación de las experiencias del pasado la que proporciona la base para la diversión y la distracción del presente. Y así disfrutaréis de los equivalentes celestiales de vuestro humor terrenal durante todo el camino de subida de vuestra larga carrera, primero en la morontia y después cada vez más espiritual. Y es el Ajustador, esa parte de Dios que se convierte en una parte eterna de la personalidad del mortal ascendente, quien aporta los toques de divinidad a las expresiones de alegría, incluso a la risa espiritual, de las criaturas ascendentes del tiempo y el espacio."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "48:5",
            "section_title": "5. Las Maestras de los Mundos Mansión",
            "pars": [
                {
                    "par_ref": "48:5.1",
                    "par_pageref": "550.2",
                    "par_content": "Las Maestras de los Mundos Mansión son un cuerpo de querubines y sanobines abandonadas pero glorificadas. Cuando un peregrino del tiempo avanza desde un mundo de prueba del espacio a los mundos mansión y sus mundos asociados de formación en la morontia, le acompaña su serafín personal o de grupo, la guardiana del destino. En los mundos de existencia mortal, la serafín está eficazmente asistida por las querubines y las sanobines; pero cuando su pupilo mortal es liberado de las ataduras de la carne y empieza su carrera ascendente, cuando comienza la vida posmaterial o en la morontia, la serafín acompañante ya no necesita la colaboración de sus antiguas lugartenientes, la querubín y la sanobín."
                },
                {
                    "par_ref": "48:5.2",
                    "par_pageref": "550.3",
                    "par_content": "Estas asistentes abandonadas de la serafín ministrante son convocadas con frecuencia a la sede del universo, donde pasan por el abrazo íntimo del Espíritu Madre del Universo y salen luego a las esferas de formación del sistema como Maestras de los Mundos Mansión. Estas maestras visitan a menudo los mundos materiales y actúan desde los mundos mansión más bajos hasta las más altas esferas educativas vinculadas a la sede del universo. Por iniciativa propia pueden volver a su antiguo trabajo de colaboración con las serafines ministrantes."
                },
                {
                    "par_ref": "48:5.3",
                    "par_pageref": "550.4",
                    "par_content": "Hay miles y miles de millones de estas maestras en Satania, y su número crece sin parar porque en la mayoría de los casos, cuando una serafín avanza hacia dentro con un mortal fusionado con el Ajustador, deja atrás a una querubín y una sanobín."
                },
                {
                    "par_ref": "48:5.4",
                    "par_pageref": "550.5",
                    "par_content": "Las Maestras de los Mundos Mansión, como la mayoría de los demás instructores, son comisionadas por los Melquisedec. En los aspectos generales son supervisadas por las Acompañantes de la Morontia, pero personalmente y como maestras están bajo la supervisión de los directores en funciones de las escuelas o de las esferas en las que estén ejerciendo como instructoras."
                },
                {
                    "par_ref": "48:5.5",
                    "par_pageref": "550.6",
                    "par_content": "Estas querubines ascendidas trabajan habitualmente en parejas igual que cuando estaban adscritas a la serafín. Están muy cerca por naturaleza del tipo de existencia de la morontia, y como maestras son inherentemente comprensivas con los mortales ascendentes. Llevan a cabo con la mayor eficiencia el programa del mundo mansión y del sistema educativo de la morontia."
                },
                {
                    "par_ref": "48:5.6",
                    "par_pageref": "551.1",
                    "par_content": "En las escuelas de la vida en la morontia estas maestras se dedican a la enseñanza individual, por grupos, por promociones y a la enseñanza de masas. En los mundos mansión esas escuelas están organizadas en tres grupos generales de cien divisiones cada uno: las escuelas del pensamiento, las escuelas del sentimiento y las escuelas de la acción. Cuando alcanzáis la constelación se añaden las escuelas de ética, las escuelas de administración y las escuelas de ajuste social. En los mundos sede del universo ingresaréis en las escuelas de filosofía, de divinidad y de espiritualidad pura."
                },
                {
                    "par_ref": "48:5.7",
                    "par_pageref": "551.2",
                    "par_content": "Las cosas que podríais haber aprendido en la tierra pero que no aprendisteis deben adquirirse bajo la tutela de estas maestras fieles y pacientes. No hay caminos regios, ni atajos ni sendas fáciles al Paraíso. Con independencia de las variaciones individuales en la ruta, tenéis que dominar las lecciones de una esfera antes de pasar a la siguiente. Al menos esto es así una vez que habéis dejado vuestro mundo nativo."
                },
                {
                    "par_ref": "48:5.8",
                    "par_pageref": "551.3",
                    "par_content": "Uno de los objetivos de la carrera en la morontia es erradicar para siempre en los supervivientes mortales vestigios de carácter animal tales como la procrastinación, el subterfugio, la insinceridad, el escapismo frente a los problemas, la inequidad y la búsqueda de lo fácil. La vida en mansonia enseña muy pronto a los jóvenes alumnos de la morontia que posponer no significa en ningún sentido evitar. Después de la vida en la carne, el factor tiempo ya no sirve como técnica para esquivar situaciones o eludir obligaciones desagradables."
                },
                {
                    "par_ref": "48:5.9",
                    "par_pageref": "551.4",
                    "par_content": "Las Maestras de los Mundos Mansión empiezan a servir en las esferas de permanencia más bajas y van avanzando con la experiencia por las esferas educativas del sistema y de la constelación hasta los mundos de formación de Salvington. No están sujetas a ninguna disciplina especial ni antes ni después de ser abrazadas por el Espíritu Madre del Universo. Ya fueron capacitadas para su trabajo mientras servían como adjuntas seráficas en los mundos nativos de sus alumnos que ahora residen en los mundos mansión. En los mundos habitados adquirieron una experiencia efectiva con dichos mortales en avance. Son maestras prácticas y compasivas, instructoras sabias y comprensivas, guías capaces y eficientes. Están plenamente familiarizadas con los planes de los ascendentes y poseen una profunda experiencia sobre las fases iniciales de la carrera de progresión."
                },
                {
                    "par_ref": "48:5.10",
                    "par_pageref": "551.5",
                    "par_content": "Muchas de estas maestras más antiguas, las que han servido durante mucho tiempo en los mundos del circuito de Salvington, son abrazadas de nuevo por el Espíritu Madre del Universo, y de este segundo abrazo estas querubines y sanobines emergen con el estatus de serafines."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "48:6",
            "section_title": "6. Las serafines de los mundos de la morontia, las ministras de la transición",
            "pars": [
                {
                    "par_ref": "48:6.1",
                    "par_pageref": "551.6",
                    "par_content": "Aunque todos los órdenes de ángeles, desde las ayudantes planetarias hasta las serafines supremas, ejercen su ministerio en los mundos de la morontia, las ministras de la transición están asignadas más exclusivamente a estas actividades. Estas ángeles son del orden sexto de servidoras seráficas y su ministerio está dedicado a facilitar el tránsito de las criaturas materiales y mortales desde la vida temporal en la carne hasta las primeras etapas de la existencia en la morontia en los siete mundos mansión."
                },
                {
                    "par_ref": "48:6.2",
                    "par_pageref": "551.7",
                    "par_content": "Debéis comprender que la vida en la morontia de un mortal ascendente empieza realmente en los mundos habitados con la concepción del alma, en el momento en que la mente de criatura con estatus moral es habitada por el Ajustador de espíritu. A partir de ese momento el alma del mortal adquiere la capacidad potencial de actuar a nivel supramortal, incluso de ser reconocida en los niveles más altos de las esferas de la morontia del universo local."
                },
                {
                    "par_ref": "48:6.3",
                    "par_pageref": "552.1",
                    "par_content": "Sin embargo, no seréis conscientes del ministerio de las serafines de transición hasta que logréis llegar a los mundos mansión, donde trabajan sin descanso para el avance de sus alumnos mortales. Están destinadas a servir en las siete divisiones siguientes:"
                },
                {
                    "par_ref": "48:6.4",
                    "par_pageref": "552.2",
                    "par_content": "1. *Evangelistas seráficas*. En el momento en que recuperáis la consciencia en los mundos mansión, sois clasificados en los registros del sistema como espíritus en evolución. Es verdad que aún no sois en realidad espíritus, pero ya no sois seres mortales o materiales. Habéis emprendido la carrera de preespíritus y habéis sido debidamente admitidos en la vida de la morontia."
                },
                {
                    "par_ref": "48:6.5",
                    "par_pageref": "552.3",
                    "par_content": "En los mundos mansión las evangelistas seráficas os ayudarán a elegir sabiamente entre las rutas opcionales a Edentia, Salvington, Uversa y Havona. Si hay varias rutas igualmente aconsejables, os las mostrarán y se os permitirá elegir la que más os atraiga. Estas serafines recomiendan luego a los veinticuatro consejeros de Jerusem el recorrido más ventajoso para cada alma ascendente."
                },
                {
                    "par_ref": "48:6.6",
                    "par_pageref": "552.4",
                    "par_content": "No se os permite decidir sin restricciones sobre vuestro curso futuro, pero podéis elegir dentro de los límites de aquello que las ministras de la transición y sus superiores establecen sabiamente como lo más adecuado para vuestro futuro logro de espíritu. El mundo del espíritu se rige por el principio del respeto a la elección de vuestro libre albedrío, siempre que el curso que elijáis no sea perjudicial para vosotros ni nocivo para vuestros compañeros."
                },
                {
                    "par_ref": "48:6.7",
                    "par_pageref": "552.5",
                    "par_content": "Estas evangelistas seráficas se dedican a proclamar la doctrina del progreso eterno, el triunfo del logro de la perfección. En los mundos mansión proclaman la gran ley de la conservación y el predominio de la bondad: ningún acto bueno se pierde nunca totalmente. Puede ser frustrado durante mucho tiempo, pero nunca anulado del todo, y es eternamente poderoso en proporción con la divinidad de su motivación."
                },
                {
                    "par_ref": "48:6.8",
                    "par_pageref": "552.6",
                    "par_content": "Incluso en Urantia aconsejan a los maestros humanos de la verdad y la rectitud que se adhieran a la predicación de «la bondad de Dios que conduce al arrepentimiento», que proclamen «el amor de Dios que expulsa todo temor». Así es como se han declarado estas verdades en vuestro mundo:"
                },
                {
                    "par_ref": "48:6.9",
                    "par_pageref": "552.7",
                    "par_content": "Los Dioses son mis cuidadores, no me extraviaré."
                },
                {
                    "par_ref": "48:6.10",
                    "par_pageref": "552.8",
                    "par_content": "Codo con codo, me conducen por los bellos senderos y la gloriosa renovación de la vida eterna."
                },
                {
                    "par_ref": "48:6.11",
                    "par_pageref": "552.9",
                    "par_content": "En esta Divina Presencia no tendré necesidad de alimento ni sed de agua."
                },
                {
                    "par_ref": "48:6.12",
                    "par_pageref": "552.10",
                    "par_content": "Aunque baje al valle de la incertidumbre o ascienda a los mundos de la duda,"
                },
                {
                    "par_ref": "48:6.13",
                    "par_pageref": "552.11",
                    "par_content": "Aunque camine en soledad o con los que son como yo,"
                },
                {
                    "par_ref": "48:6.14",
                    "par_pageref": "552.12",
                    "par_content": "Aunque triunfe en los coros de la luz o titubee en los lugares solitarios de las esferas,"
                },
                {
                    "par_ref": "48:6.15",
                    "par_pageref": "552.13",
                    "par_content": "Tu buen espíritu me socorrerá y tu ángel gloriosa me confortará."
                },
                {
                    "par_ref": "48:6.16",
                    "par_pageref": "552.14",
                    "par_content": "Aunque descienda a las profundidades de la oscuridad y de la misma muerte,"
                },
                {
                    "par_ref": "48:6.17",
                    "par_pageref": "552.15",
                    "par_content": "No dudaré de ti ni te temeré,"
                },
                {
                    "par_ref": "48:6.18",
                    "par_pageref": "552.16",
                    "par_content": "Porque sé que en la plenitud de los tiempos y en la gloria de tu nombre"
                },
                {
                    "par_ref": "48:6.19",
                    "par_pageref": "552.17",
                    "par_content": "Me levantarás para sentarme contigo en las almenas de lo alto."
                },
                {
                    "par_ref": "48:6.20",
                    "par_pageref": "553.1",
                    "par_content": "Esta declaración fue susurrada al pastorcillo en la noche. No pudo retenerla palabra por palabra, pero transmitió todo lo que pudo recordar poco más o menos como se conserva hoy."
                },
                {
                    "par_ref": "48:6.21",
                    "par_pageref": "553.2",
                    "par_content": "Estas serafines son también las evangelistas de la doctrina del logro de la perfección tanto para los ascendentes individuales como para el sistema entero. Incluso ahora, en el joven sistema de Satania, sus enseñanzas y sus planes contienen disposiciones para edades futuras cuando los mundos mansión hayan dejado de servir como peldaños hacia las esferas de arriba para los ascendentes mortales."
                },
                {
                    "par_ref": "48:6.22",
                    "par_pageref": "553.3",
                    "par_content": "2. *Intérpretes raciales*. No todas las razas de seres mortales son iguales. Es verdad que existe un patrón planetario que aparece en la naturaleza y las tendencias físicas, mentales y espirituales de las distintas razas de un mundo dado, pero hay también tipos raciales bien diferenciados, y los vástagos de esos diferentes tipos básicos de seres humanos se caracterizan por tendencias sociales muy definidas. En los mundos del tiempo las intérpretes raciales seráficas fomentan los esfuerzos de los comisionados de las razas por armonizar los diversos puntos de vista de las razas, y siguen actuando en los mundos mansión, donde esas mismas diferencias tienden a persistir en cierta medida. En un planeta confundido como Urantia, estos seres brillantes no han llegado a tener la oportunidad de ejercer adecuadamente su función, pero son las sociólogas expertas y las sabias asesoras étnicas del primer cielo."
                },
                {
                    "par_ref": "48:6.23",
                    "par_pageref": "553.4",
                    "par_content": "Deberíais considerar la declaración sobre «el cielo» y «el cielo de los cielos». El cielo imaginado por la mayoría de vuestros profetas era el primero de los mundos mansión del sistema local. Cuando el apóstol dijo que había sido «arrebatado hasta el tercer cielo», se refería a la experiencia en la que su Ajustador se separó durante el sueño, y en ese estado insólito, se proyectó al tercero de los siete mundos mansión. Algunos de vuestros sabios tuvieron la visión de un cielo más grande, «el cielo de los cielos», en la que la experiencia séptupla de los mundos mansión no era sino el primer cielo. El segundo era Jerusem, el tercero Edentia con sus satélites, el cuarto Salvington con las esferas educativas que lo rodean, el quinto Uversa, el sexto Havona y el séptimo el Paraíso."
                },
                {
                    "par_ref": "48:6.24",
                    "par_pageref": "553.5",
                    "par_content": "3. *Planificadoras de la mente*. Estas serafines se dedican a agrupar eficazmente a los seres de la morontia y a organizar su trabajo en equipo en los mundos mansión. Son las psicólogas del primer cielo. La mayoría de las ministras seráficas de esta división particular han tenido experiencia previa como ángeles guardianas de los hijos del tiempo, pero por alguna razón, sus pupilos no consiguieron personalizarse en los mundos mansión o bien sobrevivieron por la técnica de fusión con el Espíritu."
                },
                {
                    "par_ref": "48:6.25",
                    "par_pageref": "553.6",
                    "par_content": "La tarea de las planificadoras de la mente consiste en estudiar la naturaleza, la experiencia y el estatus de las almas con Ajustador que están en tránsito por los mundos mansión, y ayudar a formar con ellas grupos de trabajo y de progresión. Pero estas planificadoras de la mente no conspiran, ni manipulan ni se aprovechan de ninguna manera de la ignorancia u otras limitaciones de los estudiantes de los mundos mansión. Son totalmente equitativas y eminentemente justas. Respetan vuestra recién nacida voluntad de la morontia; os consideran seres volitivos independientes y os animan a desarrollaros y avanzar con rapidez. Os encontraréis cara a cara con unas verdaderas amigas y unas consejeras comprensivas, unas ángeles que son realmente capaces de ayudaros «a veros como os ven los demás» y «a conoceros como os conocen las ángeles»."
                },
                {
                    "par_ref": "48:6.26",
                    "par_pageref": "553.7",
                    "par_content": "Precisamente en Urantia, estas serafines enseñan esta eterna verdad: si vuestra propia mente no os sirve bien, podéis cambiarla por la mente de Jesús de Nazaret, que siempre os sirve bien."
                },
                {
                    "par_ref": "48:6.27",
                    "par_pageref": "554.1",
                    "par_content": "4. *Consejeras de la morontia*. Estas ministradoras se llaman así porque tienen la misión de enseñar, dirigir y aconsejar a los mortales supervivientes de los mundos de origen humano, a las almas en tránsito hacia las escuelas superiores de la sede del sistema. Son las maestras de los que buscan comprender mejor la unidad experiencial de los niveles divergentes de la vida, de los que intentan integrar los significados y unificar los valores. Esta es la función de la filosofía en la vida mortal y de la mota en las esferas de la morontia."
                },
                {
                    "par_ref": "48:6.28",
                    "par_pageref": "554.2",
                    "par_content": "La mota es más que una filosofía superior; es con respecto a la filosofía lo que dos ojos con respecto a uno. Tiene un efecto estereoscópico sobre los significados y los valores. El hombre material ve el universo, por así decirlo, con un solo ojo; lo ve plano. Los estudiantes de los mundos mansión obtienen la perspectiva cósmica, la profundidad, al superponer las percepciones de la vida en la morontia a las percepciones de la vida física. Y son capaces de enfocar con claridad estos puntos de vista materiales y de la morontia gracias en gran medida al ministerio incansable de sus consejeras seráficas, que con tanta paciencia instruyen a los estudiantes de los mundos mansión y a los progresores de la morontia. Muchas de las consejeras de enseñanza del orden supremo de serafines empezaron su carrera como asesoras de las almas de los mortales del tiempo recién liberadas."
                },
                {
                    "par_ref": "48:6.29",
                    "par_pageref": "554.3",
                    "par_content": "5. *Técnicas*. Son las serafines que ayudan a los nuevos ascendentes a adaptarse al entorno nuevo y relativamente extraño de las esferas de la morontia. La vida en los mundos de transición conlleva un contacto real con las energías y los materiales tanto del nivel físico como de la morontia y, hasta cierto punto, con las realidades espirituales. Los ascendentes deben aclimatarse a cada nuevo nivel de la morontia, y las técnicas seráficas les ayudan enormemente en todas estas cosas. Estas serafines actúan como enlaces con los Supervisores del Poder de la Morontia y los Controladores Físicos Maestros y ejercen una amplia actividad como instructoras de los peregrinos ascendentes en cuanto a la naturaleza de las energías que se utilizan en las esferas de transición. Sirven como atravesadoras de emergencia del espacio y desempeñan muchas otras tareas regulares y especiales."
                },
                {
                    "par_ref": "48:6.30",
                    "par_pageref": "554.4",
                    "par_content": "6. *Maestras-registradoras*. Estas serafines son las registradoras de las actividades fronterizas entre lo espiritual y lo físico, de las relaciones entre hombres y ángeles, de las actividades en la morontia de los mundos inferiores del universo. Sirven también como instructoras sobre las técnicas eficientes y eficaces de registro de hechos. Se requiere cierta maestría para reunir y coordinar datos relacionados de forma inteligente, y este arte se realza con la colaboración de los artesanos celestiales. Incluso los mortales ascendentes pueden afiliarse así con las serafines registradoras."
                },
                {
                    "par_ref": "48:6.31",
                    "par_pageref": "554.5",
                    "par_content": "Las registradoras de todos los órdenes seráficos dedican cierta cantidad de tiempo a educar y formar a los progresores de la morontia. Estas depositarias angélicas de los hechos del tiempo son las instructoras ideales de todos los buscadores de hechos. Antes de dejar Jerusem, os habréis familiarizado bien con la historia de Satania y sus 619 mundos habitados, y gran parte de esta historia os la habrán enseñado las registradoras seráficas."
                },
                {
                    "par_ref": "48:6.32",
                    "par_pageref": "554.6",
                    "par_content": "Todas estas ángeles están dentro de la cadena de registradores que se extiende desde los más bajos depositarios de los hechos del tiempo y las verdades de la eternidad, hasta los más altos. Algún día os enseñarán a buscar tanto la verdad como los hechos, a expandir tanto vuestra alma como vuestra mente. Incluso ahora, deberíais aprender a regar el jardín de vuestro corazón y a buscar también en las arenas secas del conocimiento. Las formas no tienen valor cuando se han aprendido las lecciones. No puede haber polluelo sin cascarón, y ningún cascarón vale nada una vez que ha salido el polluelo. Pero a veces el error es tan grande que rectificarlo mediante la revelación sería fatal para aquellas verdades que emergen lentamente y que son esenciales para acabar con él por la vía experiencial. Cuando los niños tienen sus ideales, no se los quitéis; dejadlos crecer. Y mientras aprendéis a pensar como hombres, debéis también aprender a rezar como niños."
                },
                {
                    "par_ref": "48:6.33",
                    "par_pageref": "555.1",
                    "par_content": "La ley es la vida misma y no sus reglas de conducta. El mal es una trasgresión de la ley, no una violación de las reglas de conducta relativas a la vida, que *es* la ley. La falsedad no es un fallo del método narrativo sino algo premeditado para tergiversar la verdad. La creación de imágenes nuevas a partir de hechos viejos, la repetición de la vida de los padres en las vidas de los hijos, esos son los triunfos artísticos de la verdad. La más mínima sombra de desviación premeditada con propósito falso, la más ligera deformación o perversión de lo que constituye un principio, eso es falsedad. Pero el fetiche de la verdad factualizada, de la verdad fosilizada, la mordaza de hierro de la llamada verdad inmutable, nos retiene ciegamente en un círculo cerrado de hechos fríos. Es posible tener razón formal en cuanto a los hechos y errar eternamente en cuanto a la verdad."
                },
                {
                    "par_ref": "48:6.34",
                    "par_pageref": "555.2",
                    "par_content": "7. *Reservas Ministrantes*. En el primer mundo mansión se mantiene un importante contingente de todos los órdenes de serafines de transición. Entre todos los órdenes de serafines, estas ministras de la transición son, después de las guardianas del destino, las más cercanas a los humanos, y pasaréis con ellas muchos de vuestros momentos de ocio. Las ángeles disfrutan con el servicio y a menudo prestan su asistencia voluntaria cuando no tienen una misión. El alma de muchos ascendentes mortales se ha encendido por primera vez con el fuego divino de la voluntad de servir gracias a una amistad personal con las servidoras voluntarias de las reservas seráficas."
                },
                {
                    "par_ref": "48:6.35",
                    "par_pageref": "555.3",
                    "par_content": "De ellas aprenderéis a dejar que las tensiones evolucionen hacia la estabilidad y la certidumbre; a ser leales y responsables al tiempo que alegres; a aceptar los desafíos sin quejas y hacer frente sin miedo a las dificultades y las incertidumbres. Os preguntarán: si falláis, ¿os levantaréis indomablemente para volver a intentarlo? Si tenéis éxito, ¿mantendréis una postura equilibrada —una actitud estabilizada y espiritualizada— en todos los esfuerzos de vuestra larga lucha por romper las cadenas de la inercia material, por lograr la libertad de la existencia de espíritu?"
                },
                {
                    "par_ref": "48:6.36",
                    "par_pageref": "555.4",
                    "par_content": "Igual que los mortales, estas ángeles han sufrido muchas desilusiones y os harán ver que, a veces, vuestras desilusiones más decepcionantes se han convertido en vuestras mayores bendiciones. Para plantar una semilla a veces es necesario que muera, que mueran vuestras esperanzas más queridas para poder renacer y dar los frutos de una nueva vida y una nueva oportunidad. Aprenderéis de ellas a sufrir menos penas y decepciones, primero porque haréis menos planes personales respecto a otras personalidades, y después porque aceptaréis vuestra suerte cuando hayáis cumplido fielmente vuestro deber."
                },
                {
                    "par_ref": "48:6.37",
                    "par_pageref": "555.5",
                    "par_content": "Aprenderéis que aumentáis vuestra carga y reducís vuestras posibilidades de éxito si os tomáis demasiado en serio. Nada tiene prioridad sobre el trabajo en la esfera en la que estéis situados, ya sea en este mundo o en el próximo. El trabajo de preparación para la esfera siguiente y más alta es muy importante, pero nada es tan importante como vuestro trabajo en el mundo en el que os encontráis viviendo. Sin embargo, aunque el *trabajo* es importante, el *yo* no lo es. Cuando os sentís importantes perdéis energía en el desgaste natural de la dignidad del ego, de manera que queda poca energía para hacer el trabajo. No es la importancia del trabajo sino la importancia de sí mismas lo que agota a las criaturas inmaduras. Lo que agota es el peso del yo, no el esfuerzo del logro. Podéis hacer un trabajo importante si no os dais importancia. Podéis hacer varias cosas tan fácilmente como una sola si dejáis de lado vuestro yo. La variedad es relajante, lo que desgasta y agota es la monotonía. Uno tras otro, los días corren iguales y siempre con la misma alternativa: la vida o la muerte."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "48:7",
            "section_title": "7. La mota de la morontia",
            "pars": [
                {
                    "par_ref": "48:7.1",
                    "par_pageref": "556.1",
                    "par_content": "Los planos más bajos de la mota de la morontia se unen directamente con los niveles más altos de la filosofía humana. En el primer mundo mansión es costumbre enseñar a los alumnos menos avanzados mediante la técnica de paralelización, o sea, en una columna se presentan los conceptos más sencillos de los significados de la mota y en la otra se recogen los enunciados análogos de la filosofía de los mortales."
                },
                {
                    "par_ref": "48:7.2",
                    "par_pageref": "556.2",
                    "par_content": "No hace mucho tiempo, mientras llevaba a cabo una misión en el primer mundo mansión de Satania, tuve ocasión de observar este método de enseñanza. Y aunque no debo presentar el contenido de mota de la lección, he sido autorizado a dejar constancia de las veintiocho afirmaciones de la filosofía humana que ese instructor de la morontia estaba utilizando como material ilustrativo para ayudar a esos nuevos residentes del mundo mansión en sus primeros esfuerzos por captar la relevancia y el significado de la mota. Estos ejemplos de filosofía humana eran:"
                },
                {
                    "par_ref": "48:7.3",
                    "par_pageref": "556.3",
                    "par_content": "1. Una manifestación de competencia especializada no significa posesión de capacidad espiritual. El ingenio no sustituye al verdadero carácter."
                },
                {
                    "par_ref": "48:7.4",
                    "par_pageref": "556.4",
                    "par_content": "2. Pocas personas viven a la altura de la fe que realmente tienen. Infundir un miedo irracional en el alma de un mortal en evolución es un fraude intelectual superlativo."
                },
                {
                    "par_ref": "48:7.5",
                    "par_pageref": "556.5",
                    "par_content": "3. Las capacidades inherentes no se pueden sobrepasar; en medio litro nunca cabrá un litro. Los conceptos de espíritu no se pueden forzar mecánicamente para que entren en el molde de la memoria material."
                },
                {
                    "par_ref": "48:7.6",
                    "par_pageref": "556.6",
                    "par_content": "4. Pocos mortales se atreven nunca a sumar los activos de su personalidad dispensados por el ministerio combinado de la naturaleza y de la gracia. La mayoría de las almas empobrecidas son verdaderamente ricas, pero se niegan a creerlo."
                },
                {
                    "par_ref": "48:7.7",
                    "par_pageref": "556.7",
                    "par_content": "5. Las dificultades pueden desafiar a los mediocres y derrotar a los temerosos, pero para los verdaderos hijos de los Altísimos solo sirven de estímulo."
                },
                {
                    "par_ref": "48:7.8",
                    "par_pageref": "556.8",
                    "par_content": "6. El privilegio sin abuso, la libertad sin libertinaje y el poder jamás utilizado para el engrandecimiento propio son los distintivos de una alta civilización."
                },
                {
                    "par_ref": "48:7.9",
                    "par_pageref": "556.9",
                    "par_content": "7. Así como en el cosmos no ocurren accidentes ciegos ni imprevistos, los seres celestiales tampoco ayudan a un ser más bajo cuando se niega a actuar según su luz de verdad."
                },
                {
                    "par_ref": "48:7.10",
                    "par_pageref": "556.10",
                    "par_content": "8. El esfuerzo no siempre produce alegría, pero no hay felicidad sin esfuerzo inteligente."
                },
                {
                    "par_ref": "48:7.11",
                    "par_pageref": "556.11",
                    "par_content": "9. La acción produce fuerza, la moderación, encanto."
                },
                {
                    "par_ref": "48:7.12",
                    "par_pageref": "556.12",
                    "par_content": "10. La rectitud toca los acordes armónicos de la verdad y su melodía vibra por todo el cosmos, incluso hasta donde la reconoce el Infinito."
                },
                {
                    "par_ref": "48:7.13",
                    "par_pageref": "556.13",
                    "par_content": "11. Mientras los débiles se dedican a hacer buenos propósitos, los fuertes actúan. La vida no es más que un día de trabajo, hacedlo bien. La acción es nuestra; las consecuencias, de Dios."
                },
                {
                    "par_ref": "48:7.14",
                    "par_pageref": "556.14",
                    "par_content": "12. La mayor aflicción del cosmos es no haber estado nunca afligido. Los mortales solo aprenden sabiduría a través de las tribulaciones."
                },
                {
                    "par_ref": "48:7.15",
                    "par_pageref": "556.15",
                    "par_content": "13. Las estrellas se perciben mejor desde el aislamiento solitario de las profundidades experienciales, no desde las cimas iluminadas y extáticas de las montañas."
                },
                {
                    "par_ref": "48:7.16",
                    "par_pageref": "556.16",
                    "par_content": "14. Estimulad el apetito de vuestros compañeros por la verdad. Dad consejo solo cuando os lo pidan."
                },
                {
                    "par_ref": "48:7.17",
                    "par_pageref": "557.1",
                    "par_content": "15. La afectación es el esfuerzo ridículo del ignorante por parecer sabio, el intento del alma estéril por parecer rica."
                },
                {
                    "par_ref": "48:7.18",
                    "par_pageref": "557.2",
                    "par_content": "16. No podréis percibir la verdad espiritual hasta que sintáis su experiencia, y muchas verdades solo se sienten realmente en la adversidad."
                },
                {
                    "par_ref": "48:7.19",
                    "par_pageref": "557.3",
                    "par_content": "17. La ambición es peligrosa mientras no está plenamente socializada. No habréis adquirido de verdad una virtud hasta que vuestros actos os hagan dignos de ella."
                },
                {
                    "par_ref": "48:7.20",
                    "par_pageref": "557.4",
                    "par_content": "18. La impaciencia es un veneno del espíritu. La ira es como una piedra que se arroja en un avispero."
                },
                {
                    "par_ref": "48:7.21",
                    "par_pageref": "557.5",
                    "par_content": "19. Hay que eliminar la ansiedad. Las decepciones más difíciles de soportar son las que no llegan nunca."
                },
                {
                    "par_ref": "48:7.22",
                    "par_pageref": "557.6",
                    "par_content": "20. Solo un poeta puede percibir poesía en la prosa corriente de la existencia rutinaria."
                },
                {
                    "par_ref": "48:7.23",
                    "par_pageref": "557.7",
                    "par_content": "21. La alta misión de todo arte es prefigurar mediante sus ilusiones una realidad más alta del universo, cristalizar las emociones del tiempo en el pensamiento de la eternidad."
                },
                {
                    "par_ref": "48:7.24",
                    "par_pageref": "557.8",
                    "par_content": "22. El alma en evolución no se convierte en divina por lo que hace, sino por lo que se esfuerza en hacer."
                },
                {
                    "par_ref": "48:7.25",
                    "par_pageref": "557.9",
                    "par_content": "23. La muerte no ha añadido nada a las posesiones intelectuales ni a la dotación espiritual, pero ha añadido al estatus experiencial la consciencia de la *supervivencia*."
                },
                {
                    "par_ref": "48:7.26",
                    "par_pageref": "557.10",
                    "par_content": "24. El destino de la eternidad se determina momento a momento por los logros del vivir de cada día. Los actos de hoy son el destino de mañana."
                },
                {
                    "par_ref": "48:7.27",
                    "par_pageref": "557.11",
                    "par_content": "25. La grandeza no consiste tanto en poseer fuerza como en hacer un uso sabio y divino de esa fuerza."
                },
                {
                    "par_ref": "48:7.28",
                    "par_pageref": "557.12",
                    "par_content": "26. El conocimiento solo se posee si se comparte; la sabiduría lo salvaguarda y el amor lo socializa."
                },
                {
                    "par_ref": "48:7.29",
                    "par_pageref": "557.13",
                    "par_content": "27. El progreso exige desarrollar la individualidad; la mediocridad busca perpetuarse en la uniformidad."
                },
                {
                    "par_ref": "48:7.30",
                    "par_pageref": "557.14",
                    "par_content": "28. La argumentación necesaria para defender cualquier proposición es inversamente proporcional a la verdad que contiene."
                },
                {
                    "par_ref": "48:7.31",
                    "par_pageref": "557.15",
                    "par_content": "Este es el trabajo de los principiantes del primer mundo mansión, mientras que en los mundos siguientes, otros alumnos más avanzados van dominando los niveles más altos de la visión interior cósmica y la mota de la morontia."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "48:8",
            "section_title": "8. Los progresores de la morontia",
            "pars": [
                {
                    "par_ref": "48:8.1",
                    "par_pageref": "557.16",
                    "par_content": "Desde su graduación en los mundos mansión hasta que alcanzan el estatus de espíritu en su carrera en el superuniverso, los mortales ascendentes se denominan progresores de la morontia. Vuestro paso por esta maravillosa vida fronteriza será una experiencia inolvidable, un recuerdo encantador. Es el portal evolutivo hacia la vida de espíritu y hacia el logro final de la perfección como criatura que lleva a los ascendentes a alcanzar la meta del tiempo: el encuentro con Dios en el Paraíso."
                },
                {
                    "par_ref": "48:8.2",
                    "par_pageref": "557.17",
                    "par_content": "Hay un propósito inequívoco y divino en todo este programa de progresión de los mortales primero en la morontia y luego en el espíritu, en esta minuciosa escuela de formación en el universo para las criaturas ascendentes. El designio de los Creadores consiste en ofrecer a las criaturas del tiempo una oportunidad escalonada de dominar los detalles del funcionamiento y la administración del gran universo, y este largo curso de formación se lleva mejor a cabo haciendo que los mortales supervivientes vayan escalando de forma gradual y participen efectivamente en cada etapa del ascenso."
                },
                {
                    "par_ref": "48:8.3",
                    "par_pageref": "558.1",
                    "par_content": "El plan de supervivencia de los mortales tiene un objetivo práctico y útil. No sois los destinatarios de toda esta labor divina y toda esta esmerada formación solo para que podáis sobrevivir y disfrutar de la dicha sin fin y el bienestar eterno. Hay una meta de servicio trascendente oculta más allá del horizonte de la presente edad del universo. Si los Dioses solo hubieran planeado llevaros a una larga excursión de gozo eterno, no habrían convertido todo el universo en una escuela de formación práctica tan inmensa e intrincada, no habrían destinado a una parte importante de la creación celestial al papel de maestros e instructores y no habrían pasado luego edades y edades pilotándoos uno a uno por esa gigantesca escuela de formación experiencial en el universo. El desarrollo del programa de progresión del mortal parece ser uno de los asuntos principales del presente universo organizado, y la mayoría de los innumerables órdenes de inteligencias creadas se dedica directa o indirectamente a hacer avanzar algún aspecto de este plan progresivo de perfección."
                },
                {
                    "par_ref": "48:8.4",
                    "par_pageref": "558.2",
                    "par_content": "Al atravesar la escala ascendente de existencia viva desde hombre mortal hasta el abrazo de la Deidad, vivís la vida misma de toda posible fase y etapa de existencia de la criatura perfeccionada dentro de los límites de la presente edad del universo. Entre el hombre mortal y el finalitario del Paraíso queda abarcado todo lo que ahora se puede ser, está contenido todo lo que es posible en el presente para los órdenes vivos de seres criatura finitos inteligentes y perfeccionados. Si el destino futuro de los finalitarios del Paraíso es servir en nuevos universos que están ahora en formación, es seguro que en esa nueva creación futura no habrá órdenes creados de seres experienciales cuyas vidas sean completamente distintas de las que han vivido los finalitarios mortales en algún mundo como parte de su formación ascendente, como una de las etapas de su progreso multisecular de animal a ángel, de ángel a espíritu y de espíritu hasta Dios."
                },
                {
                    "par_ref": "48:8.5",
                    "par_pageref": "558.3",
                    "par_content": "[Presentado por un arcángel de Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La vida en la morontia",
    "author": "Arcángel"
}