{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "ASÍ COMO las supernafines son las huestes angélicas del universo central y las serafines las de los universos locales, las seconafines son los espíritus ministrantes de los superuniversos. Estas hijas de los Espíritus Reflectantes son mucho más parecidas a las supernafines que a las serafines en grado de divinidad y en potencial de supremacía. No sirven solas en las supercreaciones, y las operaciones patrocinadas por sus compañeros no revelados son tan numerosas como fascinantes."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "Tal como se presentan en estas narraciones, los espíritus ministrantes de los superuniversos abarcan los tres órdenes siguientes:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1. Las seconafines."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2. Las terciafines."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3. Las omniafines."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "Puesto que los dos últimos órdenes no se ocupan directamente del programa ascendente de progresión de los mortales, se tratarán brevemente antes de considerar más extensamente a las seconafines. Estrictamente hablando, ni las terciafines ni las omniafines son espíritus ministrantes *de* los superuniversos, aunque sirven como ministradoras del espíritu *en* esos dominios."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": "1. Las terciafines",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.7",
                    "par_content": "Estas ángeles excelsas están registradas en las sedes centrales de los superuniversos, y a pesar de servir en las creaciones locales, en teoría son residentes de estas capitales de los superuniversos ya que no son nativas de los universos locales. Las terciafines son hijas del Espíritu Infinito y son personalizadas en el Paraíso en grupos de mil. Estos seres sublimes de originalidad divina y variedad de talentos casi suprema son el don del Espíritu Infinito a los Hijos Creadores de Dios."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.8",
                    "par_content": "Cuando un Hijo Miguel se separa del régimen parental del Paraíso y se prepara para partir hacia la aventura del espacio en los universos, el Espíritu Infinito da nacimiento a un grupo de mil de estos espíritus acompañantes. Y estas majestuosas terciafines acompañan a este Hijo Creador cuando se embarca en la aventura de organizar un universo."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.9",
                    "par_content": "Durante los primeros tiempos de construcción de un universo, estas mil terciafines son el único equipo personal del Hijo Creador. Adquieren una considerable experiencia como asistentes del Hijo durante esas edades agitadas de ensamblado del universo y otras manipulaciones astronómicas. Sirven junto al Hijo Creador hasta el día de la personalización de la Radiante Estrella Matutina, el primogénito de un universo local. Acto seguido, la dimisión formal de las terciafines es presentada y aceptada. Y con la aparición de los órdenes iniciales de vida angélica nativa, se retiran del servicio activo en el universo local y se convierten en ministras de enlace entre el Hijo Creador al que estuvieron adscritas anteriormente y los Ancianos de los Días del superuniverso en cuestión."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": "2. Las omniafines",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "Las omniafines son creadas por el Espíritu Infinito en enlace con los siete Ejecutivos Supremos, y son las servidoras y mensajeras exclusivas de estos mismos Ejecutivos Supremos. Las omniafines están destinadas al gran universo, y en Orvonton la sede de este cuerpo se encuentra en la zona norte de Uversa, donde residen como colonia especial de cortesía. No están registradas en Uversa ni adscritas a nuestra administración. Tampoco se ocupan directamente del programa ascendente de progresión de los mortales."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "Las omniafines se dedican por completo a la vigilancia de los superuniversos con vistas a la coordinación administrativa desde el punto de vista de los siete Ejecutivos Supremos. Nuestra colonia de omniafines de Uversa solo obedece e informa al Ejecutivo Supremo de Orvonton, ubicado en la esfera ejecutiva conjunta número siete del anillo exterior de los satélites paradisiacos."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": "3. Las seconafines",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "Las huestes secoráficas provienen de los siete Espíritus Reflectantes asignados a la sede de cada superuniverso. Existe una técnica precisa de respuesta paradisiaca asociada a la creación de estas ángeles en grupos de siete. En cada grupo de siete hay siempre una seconafín primaria, tres secundarias y tres terciarias; se personalizan siempre en esta proporción exacta. Cuando se crean siete de estas seconafines, una de ellas, la primaria, queda adscrita al servicio de los Ancianos de los Días. Las tres ángeles secundarias se vinculan a los tres grupos de administradores de los supergobiernos de origen paradisiaco: los Consejeros Divinos, los Perfeccionadores de la Sabiduría y los Censores Universales. Las tres ángeles terciarias son adscritas a los asociados trinizados ascendentes de los regidores del superuniverso: los Mensajeros Poderosos, Los Altos en Autoridad y Los sin Nombre ni Número."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "Estas seconafines de los superuniversos son la progenie de los Espíritus Reflectantes y, por consiguiente, la reflectividad es inherente a su naturaleza. Responden por reflectividad a todas y cada una de las fases de cada criatura originada en la Tercera Fuente y Centro y en los Hijos Creadores del Paraíso, pero no reflejan de modo directo las cosas y entidades, personales u otras, cuyo origen exclusivo sea la Primera Fuente y Centro. Tenemos muchas pruebas de la actualidad de los circuitos universales de información del Espíritu Infinito, pero aunque no tuviéramos ninguna otra prueba, las actuaciones reflectantes de las seconafines serían perfectamente suficientes para demostrar la realidad de la presencia universal de la mente infinita del Actor Conjunto."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": "4. Las seconafines primarias",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "Las seconafines primarias, asignadas a los Ancianos de los Días, son espejos vivos al servicio de estos regidores trinos. Pensad en lo que significa para la organización de un superuniverso el poder volverse, por así decirlo, hacia un espejo vivo y ver y escuchar en él con exactitud las respuestas de otro ser situado a mil o cien mil años luz de distancia, y hacer todo esto de modo instantáneo e infalible. Los registros son esenciales para la conducción de los universos, las difusiones son útiles, el trabajo de los Mensajeros Solitarios y otros mensajeros es muy práctico, pero los Ancianos de los Días desde su posición a medio camino entre los mundos habitados y el Paraíso —entre el hombre y Dios— pueden mirar instantáneamente a ambos lados, escuchar a ambos lados y *conocer* ambos lados."
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "Esta capacidad de escuchar y ver, por así decirlo, todas las cosas, solo pueden hacerla realidad en los superuniversos de manera perfecta los Ancianos de los Días, y únicamente en sus respectivos mundos sede. E incluso ahí hay limitaciones: desde Uversa, dicha comunicación se limita a los mundos y universos de Orvonton, y aunque no está operativa entre los superuniversos, esta misma técnica reflectante mantiene a cada uno de ellos en estrecho contacto con el universo central y con el Paraíso. Los siete supergobiernos, aunque segregados entre sí, reflejan así perfectamente la autoridad de arriba y comprenden y conocen perfectamente las necesidades de abajo."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "Las seconafines primarias tienden a inclinarse por su naturaleza inherente hacia siete tipos de servicio, y como corresponde, las que pertenecen a la primera serie de este orden están dotadas de tal manera que interpretan de modo inherente la mente del Espíritu a los Ancianos de los Días:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1. *La Voz del Actor Conjunto*. En cada superuniverso, la primera seconafín primaria y cada séptima de este orden creada posteriormente muestran un alto grado de adaptabilidad para entender la mente del Espíritu Infinito e interpretarla a los Ancianos de los Días y a sus colaboradores de los supergobiernos. Esto es de gran valor en las sedes de los superuniversos, pues a diferencia de las creaciones locales con sus Ministras Divinas, la sede de un supergobierno no tiene una personalización especializada del Espíritu Infinito. De ahí que estas voces secoráficas sean las que más cerca están de ser las representantes personales de la Tercera Fuente y Centro en esas esferas capitales. Es verdad que los siete Espíritus Reflectantes están allí, pero estas madres de las huestes secoráficas no reflejan de forma tan exacta y automática al Actor Conjunto como a los siete Espíritus Maestros."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2. *La Voz de los siete Espíritus Maestros*. La segunda seconafín primaria y cada séptima creada a partir de ella tienden a retratar las naturalezas y las reacciones colectivas de los siete Espíritus Maestros. Aunque cada Espíritu Maestro está ya representado en la capital de un superuniverso por uno de los siete Espíritus Reflectantes asignados a él, esta representación es individual, no colectiva. Colectivamente solo están presentes por reflectividad. Por eso los Espíritus Maestros aprecian tanto los servicios de estas ángeles sumamente personales pertenecientes a la segunda serie de las seconafines primarias que están tan capacitadas para representarlos ante los Ancianos de los Días."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3. *La Voz de los Hijos Creadores*. El Espíritu Infinito tiene que haber tenido algo que ver con la creación o la capacitación de los Hijos del Paraíso del orden de Miguel, pues la tercera seconafín primaria y cada séptima consecutiva a partir de ella poseen el notable talento de ser reflejar la mente de estos Hijos Creadores. Si los Ancianos de los Días quieren conocer —conocer realmente— la actitud de Miguel de Nebadon sobre algún asunto bajo consideración, no necesitan llamarlo por las líneas del espacio. Solo tienen que llamar a la Jefa de las Voces de Nebadon quien, atendiendo a su petición, les presentará a la seconafín que corresponde a Miguel según el registro. Al momento, los Ancianos de los Días percibirán allí mismo la voz del Hijo Maestro de Nebadon."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "Ningún otro orden de filiación es así de «reflejable» y ningún otro orden de ángeles puede actuar así. No entendemos plenamente cómo se lleva a cabo esto, y dudo mucho que los propios Hijos Creadores lo comprendan del todo. Pero sabemos con certeza que funciona, y sabemos también que funciona infaliblemente de forma aceptable porque en toda la historia de Uversa las voces secoráficas no se han equivocado nunca en sus presentaciones."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "Estáis empezando a ver aquí una pequeña parte del modo en que la divinidad abarca el espacio del tiempo y domina el tiempo del espacio. Empezáis a vislumbrar fugazmente la técnica del ciclo de la eternidad, que diverge por el momento para ayudar a los hijos del tiempo en sus tareas de dominar los difíciles obstáculos del espacio. Y estos fenómenos son adicionales a la técnica universal establecida de los Espíritus Reflectantes."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "Aunque privados aparentemente de la presencia personal de los Espíritus Maestros por arriba y de los Hijos Creadores por abajo, los Ancianos de los Días tienen a sus órdenes seres vivos que están en sintonía con mecanismos cósmicos dotados de perfección reflectante y precisión última, por medio de los cuales pueden contemplar la presencia reflejada de todos los seres ensalzados cuya presencia personal se les niega. Por y a través de estos medios y de otros desconocidos para vosotros, Dios está potencialmente presente en las sedes de los superuniversos."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "Los Ancianos de los Días deducen perfectamente la voluntad del Padre al cotejar el destello de la voz del Espíritu que viene de arriba con el destello de las voces de los Migueles que viene de abajo. De esa forma pueden calcular con seguridad infalible la voluntad del Padre respecto a los asuntos administrativos de los universos locales. Pero para deducir la voluntad de uno de los Dioses a partir del conocimiento de los otros dos, los tres Ancianos de los Días tienen que actuar juntos; dos no serían capaces de obtener la respuesta. Por esta razón y aunque no hubiera otras, los superuniversos están siempre presididos por tres Ancianos de los Días y no por uno, ni siquiera por dos."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4. *La Voz de las huestes angélicas*. La cuarta seconafín primaria y cada séptima consecutiva resultan ser ángeles peculiarmente receptivas a los sentimientos de todos los órdenes de ángeles, incluyendo a las supernafines por arriba y a las serafines por abajo. Así, la actitud de cualquier ángel directora o supervisora está inmediatamente disponible para ser considerada en cualquier consejo de los Ancianos de los Días. No pasa ni un solo día en vuestro mundo sin que la jefa de las serafines de Urantia sea consciente del fenómeno de la transferencia reflectante, de que se recurre a ella desde Uversa para algún propósito; pero a menos que algún Mensajero Solitario la prevenga, queda totalmente ignorante de lo que se busca y de cómo se obtiene. Estos espíritus ministrantes del tiempo proporcionan constantemente este tipo de testimonio inconsciente, y por lo tanto libre de prejuicios, sobre una serie sin fin de asuntos que ocupan la atención y requieren el consejo de los Ancianos de los Días y sus colaboradores."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5. *Receptoras de difusiones*. Hay una clase especial de mensajes de difusión que solo son recibidos por estas seconafines primarias. Aunque no son las difusoras regulares de Uversa, trabajan en enlace con las ángeles de las voces reflectantes con objeto de sincronizar la visión reflectante de los Ancianos de los Días con ciertos mensajes concretos que llegan por los circuitos establecidos de comunicación del universo. Las receptoras de difusiones son de la serie quinta, la quinta seconafín primaria en ser creada y cada séptima a partir de ella."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6. *Personalidades de transporte*. Son las seconafines que transportan a los peregrinos del tiempo desde los mundos sede de los superuniversos hasta el círculo exterior de Havona. Constituyen el cuerpo de transporte de los superuniversos que opera hacia dentro hasta el Paraíso y hacia fuera hasta los mundos de sus sectores respectivos. Este cuerpo está compuesto por la sexta seconafín primaria y cada séptima creada posteriormente."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7. *El cuerpo de reserva*. Un grupo muy grande de seconafines, las pertenecientes a la serie séptima de las primarias, se mantiene en reserva para servicios no clasificados y misiones de emergencia de los mundos. Al no estar muy especializadas, pueden actuar bastante bien en cualquiera de las capacidades de sus diversas colegas, pero este trabajo especializado solo lo asumen en casos de emergencia. Su tarea habitual consiste en atender a los deberes generales de un superuniverso que no son competencia de las ángeles con misión específica."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": "5. Las seconafines secundarias",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "Las seconafines del orden secundario no son menos reflectantes que sus compañeras primarias. En el caso de las seconafines, la clasificación en primarias, secundarias y terciarias no supone ninguna diferenciación de estatus ni de función; denota simplemente órdenes de procedimiento. Los tres grupos muestran cualidades idénticas en sus actividades."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "Los siete tipos reflectantes de seconafines secundarias están asignados como sigue al servicio de los colaboradores de igual rango de los Ancianos de los Días con origen en la Trinidad:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "A los Perfeccionadores de la Sabiduría: las Voces de la Sabiduría, las Almas de la Filosofía y las Uniones de Almas."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "A los Consejeros Divinos: los Corazones de Consejo, las Alegrías de la Existencia y las Satisfacciones del Servicio."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "A los Censores Universales: las Conocedoras de Espíritus."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "Igual que el orden primario, este grupo es creado en series, es decir, la primogénita fue una Voz de la Sabiduría y la séptima a partir de ella fue similar; y así sucesivamente con los otros seis tipos de estas ángeles reflectantes."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1. *La Voz de la Sabiduría*. Algunas de estas seconafines están en enlace perpetuo con las bibliotecas vivas del Paraíso, las depositarias del conocimiento del orden de las supernafines primarias. En el servicio reflectante especializado, las Voces de la Sabiduría son concentraciones y focalizaciones vivas, al día, plenas y absolutamente fidedignas de la sabiduría coordinada del universo de universos. Para el volumen casi infinito de información que circula por los circuitos maestros de los superuniversos, estos magníficos seres son tan reflectantes y selectivos, tan sensibles, que son capaces de segregar y recibir la esencia de la sabiduría y de transmitir infaliblemente estas joyas de la actividad mental a sus superiores, los Perfeccionadores de la Sabiduría. Y actúan de tal modo que los Perfeccionadores de la Sabiduría no solo oyen las expresiones originales de esta sabiduría, sino que ven además por reflectividad a los seres mismos, de origen alto o humilde, que les dieron voz."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "Está escrito: «Si un hombre carece de sabiduría, que pregunte». Cuando en Uversa se hace necesario llegar a decisiones de sabiduría en las situaciones desconcertantes de los complejos asuntos de gobierno del superuniverso, cuando se requiere tanto sabiduría de la perfección como sabiduría práctica, los Perfeccionadores de la Sabiduría convocan a un gran número de Voces de la Sabiduría y, con la consumada destreza de su orden, de tal modo sintonizan a estos receptores vivos de la sabiduría contenida en las mentes y circulante por el universo de universos y fijan su dirección que al poco tiempo emana de estas voces secoráficas una corriente de la sabiduría de la divinidad procedente del universo de arriba y un torrente de sabiduría práctica procedente de las mentes más altas de los universos de abajo."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "Si hubiera confusión a la hora de armonizar estas dos versiones de la sabiduría, se llama inmediatamente a los Consejeros Divinos, que deciden en el acto la combinación correcta de los procedimientos. Si hubiera alguna duda sobre la autenticidad de algo que viene de mundos donde se ha impuesto la rebelión, se llama a los Censores que, con sus Conocedoras de Espíritus, son capaces de dictaminar de inmediato «qué tipo de espíritu» movió al asesor. De esta forma, la sabiduría de las edades y el intelecto del momento están siempre presentes para los Ancianos de los Días como un libro abierto ante su mirada benefactora."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "Apenas podéis comprender lo que todo esto supone para los que son responsables de la conducción de los gobiernos de los superuniversos. La inmensidad y la globalidad de estas operaciones sobrepasan por completo la concepción finita. Cuando estéis, como he estado yo repetidamente, en las cámaras especiales de recepción del templo de la sabiduría de Uversa y veáis funcionar todo esto, os sentiréis movidos a la adoración por la perfección de la complejidad y por la seguridad del funcionamiento de las comunicaciones interplanetarias de los universos. Rendiréis homenaje a la divina bondad y sabiduría de los Dioses, que hacen planes y tan magníficamente los ejecutan. Y estas cosas suceden en verdad tal como yo las he descrito."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2. *El Alma de la Filosofía*. Estas maestras maravillosas están adscritas también a los Perfeccionadores de la Sabiduría, y cuando su dirección no está establecida de otra manera, permanecen en sincronía focal con las maestras de la filosofía del Paraíso. Imaginad que os ponéis, por así decirlo, ante un inmenso espejo vivo, pero que en lugar de contemplar la imagen de vuestro yo material y finito, percibís un reflejo de la sabiduría de la divinidad y de la filosofía del Paraíso. Y si llega a ser deseable «encarnar» esta filosofía de perfección, diluirla de tal modo que se vuelva aplicable y asimilable en la práctica para las gentes humildes de los mundos más bajos, estos espejos vivos solo tienen que volver el rostro hacia abajo para reflejar las normas y necesidades de otro mundo o de otro universo."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "Mediante estas mismas técnicas los Perfeccionadores de la Sabiduría adaptan sus decisiones y recomendaciones a las necesidades reales y al estatus efectivo de los pueblos y los mundos que están bajo su consideración, y actúan siempre de común acuerdo con los Consejeros Divinos y con los Censores Universales. Pero la repleción sublime de estas operaciones sobrepasa incluso mi capacidad de comprensión."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3. *La Unión de Almas*. Estas reflectoras del estatus y los ideales de las relaciones éticas completan el personal trino adscrito a los Perfeccionadores de la Sabiduría. De todos los problemas del universo que requieren ejercitar la sabiduría consumada de la experiencia y la adaptabilidad, ninguno es más importante que los que surgen de las relaciones y asociaciones entre seres inteligentes. Tanto en las relaciones humanas de comercio y negocios, de amistad y matrimonio, como en los enlaces de las huestes angélicas, surgen continuamente pequeñas fricciones, malentendidos menores demasiado triviales para atraer la atención de los conciliadores, pero suficientemente molestos y perturbadores como para alterar la buena marcha del universo si se permite que proliferen y persistan. Por ello, los Perfeccionadores de la Sabiduría ponen a disposición de todo un superuniverso la sabia experiencia de su orden como «aceite de reconciliación». En todo este trabajo estos sabios de los superuniversos son eficazmente secundados por sus asociadas reflectantes, las Uniones de Almas, que proporcionan información al día respecto al estatus del universo al tiempo que muestran la mejor solución de estos dificultosos problemas según el ideal paradisiaco. Cuando no se fija su dirección hacia otro lugar específico, estas seconafines permanecen en enlace reflectante con las intérpretes de la ética que están en el Paraíso."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "Estas son las ángeles que fomentan y promueven el trabajo en equipo en todo Orvonton. Una de las lecciones más importantes que debéis aprender durante vuestra carrera como mortales es el *trabajo en equipo*. Las esferas de perfección están tripuladas por aquellos que han dominado este arte de trabajar con otros seres. Hay pocas tareas en el universo para el servidor solitario. Cuanto más alto ascendáis, más solos os sentiréis cuando estéis temporalmente sin la compañía de vuestros semejantes."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4. *El Corazón de Consejo*. Es el primer grupo de estos genios reflectantes que se pone bajo la supervisión de los Consejeros Divinos. Las seconafines de este tipo están en posesión de los hechos del espacio, pues captan estos datos de forma selectiva en los circuitos del tiempo. Reflejan de manera especial a las coordinadoras superáficas de información, pero reflejan también selectivamente los consejos de todos los seres de todos los estados, altos y bajos. Siempre que se recurre al asesoramiento de los Consejeros Divinos para cuestiones o decisiones importantes, estos solicitan de inmediato un conjunto de Corazones de Consejo y enseguida se dicta una resolución que combina efectivamente la sabiduría y las recomendaciones coordinadas de las mentes más competentes de todo el superuniverso. Y todo ello ha sido censurado y revisado a la luz del consejo de las altas mentes de Havona e incluso del Paraíso."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5. *La Alegría de la Existencia*. Estos seres están sintonizados por naturaleza de modo reflectante con las supervisoras superáficas de la armonía por arriba y con ciertas serafines por abajo, pero es difícil explicar qué hacen realmente las integrantes de este interesante grupo. Sus actividades principales están dirigidas a promover reacciones de alegría entre los diversos órdenes de huestes angélicas y las criaturas con voluntad más bajas. Los Consejeros Divinos a los que están adscritas rara vez las utilizan para encontrar específicamente la alegría. De una manera más general y en colaboración con los directores de la reversión, actúan como centros de intercambio de alegría buscando aumentar las reacciones de placer de los mundos mientras intentan mejorar el gusto por el humor, desarrollar un superhumor entre mortales y ángeles. Se esfuerzan por demostrar que hay una alegría inherente a la existencia de libre albedrío con independencia de todas las influencias externas. Y tienen razón, aunque encuentran grandes dificultades para inculcar esta verdad en la mente de los hombres primitivos. Las personalidades espirituales más altas y las ángeles responden con más rapidez a estos esfuerzos educativos."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6. *La Satisfacción del Servicio*. Estas ángeles reflejan fielmente la actitud de las directoras de conducta del Paraíso y, con una actuación muy parecida a las Alegrías de la Existencia, se esfuerzan por mejorar el valor del servicio y aumentar las satisfacciones que proporciona. Han hecho mucho por esclarecer las recompensas aplazadas inherentes al servicio desinteresado, el servicio para la expansión del reino de la verdad."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "Los Consejeros Divinos a los que están adscritas las utilizan para reflejar de un mundo a otro los beneficios que se derivan del servicio espiritual, y al valerse de las actuaciones de los mejores para inspirar y animar a los mediocres, estas seconafines contribuyen inmensamente a la calidad del servicio abnegado de los superuniversos. Aprovechan eficazmente el espíritu competitivo fraternal haciendo circular en cada mundo información sobre lo que hacen los demás, particularmente los mejores. Se promueve así una sana y estimulante rivalidad incluso entre las huestes seráficas."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7. *La Conocedora de Espíritus*. Existe una vinculación especial entre las consejeras y asesoras del segundo círculo de Havona y estas ángeles reflectantes. Son las únicas seconafines adscritas a los Censores Universales, pero son probablemente las más excepcionalmente especializadas de todas sus compañeras. Sea cual sea la fuente o el canal de información, por escasas que sean las pruebas aportadas, cuando se someten a su escrutinio reflectante, estas conocedoras nos informarán en el acto del motivo verdadero, el propósito efectivo y la naturaleza real de su origen. Me maravilla el magnífico funcionamiento de estas ángeles que tan infaliblemente reflejan el auténtico carácter moral y espiritual de cualquier individuo sobre el que concentran su atención."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "Las Conocedoras de Espíritus llevan a cabo estos intrincados servicios en virtud de su «visión interior espiritual» inherente, si se me permite utilizar esta expresión para intentar transmitir a la mente humana la idea de que estas ángeles reflectantes actúan así de manera intuitiva, inherente e infalible. Cuando los Censores Universales contemplan la información presentada se encuentran frente a frente con el alma desnuda del individuo reflejado, y esta misma fidelidad y perfección del retrato explica en parte por qué los censores pueden actuar siempre con tanta justicia como jueces equitativos. Las conocedoras acompañan siempre a los Censores en cualquier misión fuera de Uversa y son exactamente igual de eficaces en los universos como en su sede de Uversa."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "Os aseguro que todas estas operaciones del mundo del espíritu son reales, que tienen lugar de acuerdo con los usos establecidos y en armonía con las leyes inmutables de los dominios universales. Los seres de cada nuevo orden creado, justo después de recibir el aliento de vida, son reflejados instantáneamente en lo alto; un retrato vivo de la naturaleza y el potencial de la criatura es proyectado hasta la sede del superuniverso. Y así, por medio de las conocedoras, los Censores tienen plena información sobre «qué clase de espíritu» exactamente ha nacido en los mundos del espacio."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "Lo mismo ocurre con el hombre mortal: el Espíritu Madre de Salvington os conoce plenamente, pues el Espíritu Santo de vuestro mundo «examina todas las cosas» y todo lo que el Espíritu divino sabe de vosotros está disponible inmediatamente en cuanto las conocedoras secoráficas reflejan con el Espíritu lo que el Espíritu conoce de vosotros. Cabe señalar, sin embargo, que el conocimiento y los planes de los fragmentos del Padre no son reflejables. Las conocedoras pueden reflejar y reflejan la presencia de los Ajustadores (y los Censores dictaminan que son divinos), pero no pueden descifrar el contenido de la mente de los Monitores de Misterio."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": "6. Las seconafines terciarias",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "De la misma manera que sus compañeras, estas ángeles son creadas en series y en siete tipos reflectantes, pero estos tipos no se asignan individualmente a los distintos servicios de los administradores de los superuniversos. Todas las seconafines terciarias se asignan colectivamente a los Hijos Trinizados de Logro, y estos hijos ascendentes las usan de forma intercambiable; es decir, los Mensajeros Poderosos pueden utilizar y utilizan a cualquiera de los tipos terciarios, y lo mismo hacen sus iguales en rango, Los Altos en Autoridad y Los sin Nombre ni Número. Estos siete tipos de seconafines terciarias son:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1. *La Relevancia de los Orígenes*. Los Hijos Trinizados ascendentes del gobierno de un superuniverso tienen a su cargo la responsabilidad de todos los asuntos derivados del origen de cualquier individuo, raza o mundo; y la relevancia del origen es la cuestión primordial en todos nuestros planes para el avance cósmico de las criaturas vivas de ese mundo. Todas las relaciones y la aplicación de la ética surgen a partir de los hechos fundamentales del origen. El origen es la base de la reacción relacional de los Dioses. El Actor Conjunto siempre «toma nota del hombre, de la manera en que nació»."
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "En los seres descendentes más altos, el origen es simplemente un hecho verificable; pero en los seres ascendentes, incluyendo los órdenes más bajos de ángeles, la naturaleza y las circunstancias del origen no están siempre tan claras, aunque tienen la misma importancia vital prácticamente a cada paso de los asuntos del universo. De ahí el valor de tener a nuestra disposición a una serie de seconafines reflectantes que pueden retratar instantáneamente todo lo que se requiera sobre la génesis de cualquier ser, tanto en el universo central como en todo el dominio de un superuniverso."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "Las Relevancias de los Orígenes son las genealogías vivas y de acceso rápido de la inmensa multitud de seres —hombres, ángeles y otros— que habitan los siete superuniversos. Están siempre dispuestas a proporcionar a sus superiores un cálculo al día, completo y fidedigno de los factores ancestrales y del estatus real corriente de cualquier individuo en cualquier mundo de sus respectivos superuniversos; y su cómputo de los hechos poseídos está siempre al minuto."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2. *La Memoria de la Misericordia*. Son los registros vivos propiamente dichos, plenos y completos, de la misericordia que se ha extendido a los individuos y las razas mediante las tiernas ministraciones de los mediadores del Espíritu Infinito en su misión de adaptar la justicia de la rectitud al estatus de los mundos, tal como se desvela en los retratos de las Relevancias de los Orígenes. La Memoria de la Misericordia desvela la deuda moral de los hijos de la misericordia —su pasivo espiritual— que se ha de asentar frente al activo de la provisión de salvación establecida por los Hijos de Dios. Al revelar la misericordia preexistente del Padre, los Hijos de Dios establecen el crédito necesario para asegurar la supervivencia de todos. Y entonces, de acuerdo con las conclusiones de las Relevancias de los Orígenes, se establece un crédito de misericordia para la supervivencia de cada criatura racional, un crédito de proporciones generosas y de gracia suficiente como para asegurar la supervivencia de toda alma que desee realmente la ciudadanía divina."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "La Memoria de la Misericordia es un balance de comprobación vivo, el estado corriente de vuestra cuenta con las fuerzas sobrenaturales de los mundos. Son los registros vivos de la ministración de misericordia que se leen en el testimonio de las cortes de Uversa cuando se somete a fallo el derecho de cada individuo a una vida sin fin, cuando «se disponen los tronos y se sientan los Ancianos de los Días. Se emiten las difusiones de Uversa y salen de delante de ellos; miles y miles ministran para ellos, y diez mil veces diez mil están delante de ellos. El juicio está preparado y los libros se abren». Y los libros que se abren en ocasión tan importante son los registros vivos de las seconafines terciarias de los superuniversos. Los registros formales están en los archivos para corroborar, si fuera necesario, el testimonio de las Memorias de la Misericordia."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "La Memoria de la Misericordia debe mostrar que el crédito de salvación establecido por los Hijos de Dios ha sido satisfecho plena y fielmente con el ministerio de amor de las pacientes personalidades de la Tercera Fuente y Centro. Pero cuando la misericordia se agota, cuando su «memoria» atestigua este agotamiento, la justicia prevalece y la rectitud decreta. Pues la misericordia no se debe imponer a aquellos que la desprecian; la misericordia no es un regalo para ser pisoteado por los rebeldes empedernidos del tiempo. No obstante, y aunque la misericordia es otorgada como bien tan precioso y de tan alto valor, si sois sinceros de propósito y honrados de corazón, vuestro crédito individual estará siempre muy por encima de vuestra capacidad de agotar la reserva."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "Las reflectoras de la misericordia con sus asociadas terciarias se dedican a numerosos ministerios para los superuniversos que incluyen la enseñanza a las criaturas ascendentes. Entre otras muchas cosas, las Relevancias de los Orígenes enseñan a estos ascendentes cómo aplicar la ética del espíritu, y tras esta formación las Memorias de la Misericordia les enseñan cómo ser verdaderamente misericordiosos. Aunque las técnicas de espíritu del ministerio de la misericordia sobrepasan vuestros conceptos, deberíais entender incluso ahora que la misericordia es una cualidad del crecimiento. Deberíais daros cuenta de que hay una gran recompensa de satisfacción personal en ser primero justo, después equitativo, luego paciente y luego bondadoso. Y sobre ese fundamento, si lo elegís y lo tenéis en vuestro corazón, podéis dar luego el siguiente paso y mostrar realmente misericordia; pero no podéis manifestar misericordia en y por sí misma. Es necesario recorrer estos pasos, de lo contrario no puede haber auténtica misericordia. Podrá haber patrocinio, condescendencia o caridad —incluso compasión— pero no misericordia. La verdadera misericordia solo llega como la hermosa culminación de estos complementos que preceden a la comprensión de grupo, la apreciación mutua, el compañerismo fraternal, la comunión espiritual y la armonía divina."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3. *La Importancia del Tiempo*. El tiempo es la única dotación universal de todas las criaturas con voluntad; es el «talento» que ha sido confiado a todos los seres inteligentes. Todos vosotros tenéis tiempo para asegurar vuestra supervivencia; y el tiempo solo se desaprovecha fatalmente cuando se echa a perder por negligencia, cuando no lo empleáis de forma que os asegure la supervivencia de vuestra alma. El fracaso en sacarle el máximo partido posible al tiempo de cada uno no impone castigos fatales, solo retrasa al peregrino del tiempo en su viaje de ascensión. Si se gana la supervivencia todas las demás pérdidas se pueden recuperar."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "En la asignación de responsabilidades, el consejo de las Importancias del Tiempo es inestimable. El tiempo es un factor vital en todo lo que está a este lado de Havona y del Paraíso. En el juicio final ante los Ancianos de los Días, el tiempo es un elemento de prueba. Las Importancias del Tiempo deben prestar siempre testimonio para demostrar que cada demandado ha tenido tiempo más que suficiente para tomar decisiones y llegar a una elección."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "Estas evaluadoras del tiempo son también el secreto de la profecía. Describen el factor tiempo que se requerirá para llevar a cabo cualquier empresa, y son tan fiables en su función de indicadoras como lo son los frandalanks y los chronoldeks de otros órdenes vivos. Los Dioses prevén, y por lo tanto conocen de antemano. Pero las autoridades ascendentes de los universos del tiempo deben consultar a las Importancias del Tiempo para poder pronosticar los acontecimientos del futuro."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "Os encontraréis por primera vez con estos seres en los mundos mansión, y allí os instruirán en el uso provechoso de eso que llamáis «tiempo», tanto en su empleo positivo, el trabajo, como en su utilización negativa, el descanso. Ambos usos del tiempo son importantes."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4. *La Solemnidad de la Confianza*. La confianza es la prueba crucial de las criaturas con voluntad. La confiabilidad es la verdadera medida del autodominio, del carácter. Estas seconafines cumplen con un doble propósito en el funcionamiento de los superuniversos: describen a todas las criaturas con voluntad el sentido de obligación, el carácter sagrado y la solemnidad de la confianza; al mismo tiempo, reflejan infaliblemente a las autoridades gobernantes la confiabilidad exacta de cualquier candidato a ser depositario de confianza o a recibir responsabilidades."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "En Urantia intentáis grotescamente leer el carácter y valorar las aptitudes específicas, pero en Uversa hacemos estas cosas a la perfección. Estas seconafines pesan la confiabilidad en balanzas vivas de evaluación infalible del carácter, y una vez que os han mirado, nosotros solo tenemos que mirarlas a ellas para conocer las limitaciones de vuestra aptitud para cumplir con una responsabilidad, ejecutar un encargo y llevar a cabo misiones. Vuestro activo de confiabilidad figura claramente junto a vuestro pasivo de posibles faltas o traiciones."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "El plan de vuestros superiores es haceros avanzar con deberes cada vez mayores al ritmo y en la medida en que el desarrollo de vuestro carácter os permita asumir airosamente esas responsabilidades añadidas, pero sobrecargar al individuo solo lo expone al desastre y acarrea decepciones. El error de asignar prematuramente responsabilidades a hombres o ángeles se puede evitar utilizando el ministerio de estas estimadoras infalibles de la capacidad para el deber de los individuos del tiempo y el espacio. Estas seconafines acompañan siempre a Los Altos en Autoridad, y dichos ejecutivos no hacen nunca asignaciones hasta que sus candidatos no hayan sido pesados en las balanzas secoráficas y declarados «no deficientes»."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5. *La Santidad del Servicio*. El privilegio del servicio sigue inmediatamente al descubrimiento de la confiabilidad. Nada se puede interponer entre vosotros y la oportunidad de un servicio acrecentado excepto vuestra propia falta de confiabilidad, vuestra falta de capacidad para apreciar la solemnidad de la confianza."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "El servicio —el servicio con propósito, no la esclavitud— produce la satisfacción más alta y expresa la dignidad más divina. El servicio —más servicio, servicio acrecentado, servicio difícil, servicio aventurado y al final, servicio divino y perfecto— es la meta del tiempo y el destino del espacio. Pero los ciclos de juego del tiempo alternarán siempre con los ciclos de servicio del progreso. Y después del servicio del tiempo sigue el superservicio de la eternidad. Durante el juego del tiempo deberíais imaginar el trabajo de la eternidad, igual que durante el servicio de la eternidad rememoraréis el juego del tiempo."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "La economía universal se basa en consumir y producir. En toda la carrera eterna, no encontraréis nunca monotonía por inacción ni estancamiento de la personalidad. El progreso se hace posible gracias al movimiento inherente, el avance surge de la capacidad divina para la acción, y el logro nace de la aventura imaginativa. Pero inherente a esta capacidad de logro está la responsabilidad de la ética, la necesidad de reconocer que el mundo y el universo están llenos de una multitud de tipos diferentes de seres. Toda esta magnífica creación, *incluido tú mismo*, no se hizo solo para ti. Este no es un universo egocéntrico. Los Dioses han decretado: «Es más bienaventurado dar que recibir», y dijo vuestro Hijo Maestro: «Quien quiera ser el más grande entre vosotros, que sea el servidor de todos»."
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "La naturaleza real de cualquier servicio —prestado por hombre o por ángel— se revela plenamente en las caras de estas indicadoras secoráficas del servicio, las Santidades del Servicio. El análisis pleno de los motivos verdaderos y de los ocultos queda expuesto con toda claridad. Estas ángeles son en verdad lectoras de la mente, escrutadoras del corazón y reveladoras del alma en el universo. Los mortales pueden emplear palabras para ocultar sus pensamientos, pero estas altas seconafines ponen al descubierto los motivos profundos del corazón humano y de la mente angélica."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6 y 7. *El Secreto de la Grandeza y el Alma de la Bondad*. Una vez que los peregrinos ascendentes han despertado a la importancia del tiempo, queda preparado el camino para que reconozcan la solemnidad de la confianza y aprecien la santidad del servicio. Estos son los elementos morales de la grandeza, pero hay también secretos de la grandeza. Cuando se hacen las pruebas espirituales de grandeza, no se ignoran los elementos morales, pero la *medida* real de la grandeza planetaria es la calidad de la generosidad mostrada en el trabajo desinteresado por el bienestar de los propios semejantes terrenales, en particular por los seres dignos que están necesitados y angustiados. Y en un mundo como Urantia el autocontrol es la *manifestación* de la grandeza. Un gran hombre no es el que «toma una ciudad» o «derriba una nación», sino «el que contiene su propia lengua»."
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "Grandeza es sinónimo de divinidad. Dios es supremamente grande y bueno. *La grandeza y la bondad son inseparables*. Se han unificado para siempre en Dios. Esta verdad se ilustra literal y sorprendentemente en la interdependencia reflectante del Secreto de la Grandeza y el Alma de la Bondad, pues ninguna de las dos puede actuar sin la otra. Cuando reflejan otras cualidades de la divinidad, las seconafines de los superuniversos pueden actuar y actúan solas, pero las estimaciones reflectantes de la grandeza y de la bondad parecen ser inseparables. De ahí que en cualquier mundo, en cualquier universo, estas reflectoras de la grandeza y de la bondad tengan que trabajar juntas y mostrar siempre un informe doble y mutuamente dependiente de cada ser que focalizan. La grandeza no se puede estimar sin conocer su contenido de bondad, mientras que la bondad no se puede representar sin mostrar su grandeza inherente y divina."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "La estimación de la grandeza varía de esfera en esfera. Ser grande es ser semejante a Dios. Y puesto que la calidad de la grandeza está enteramente determinada por su contenido de bondad, se deduce que, incluso en vuestro estado humano presente, si podéis a través de la gracia haceros buenos, os estáis con ello haciendo grandes. Cuanto más firmemente contempléis y con más insistencia busquéis los conceptos de la bondad divina, más ciertamente creceréis en grandeza, en la verdadera magnitud de un auténtico carácter de supervivencia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": "7. El ministerio de las seconafines",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "Las seconafines tienen su origen y su sede central en las capitales de los superuniversos, pero recorren con sus compañeras de enlace desde las orillas del Paraíso hasta los mundos evolutivos del espacio. Sirven como valiosas asistentes de los miembros de las asambleas deliberantes de los supergobiernos y son de gran ayuda para las colonias de cortesía de Uversa: los estudiosos de las estrellas, los turistas milenarios, los observadores celestiales y muchos otros, entre ellos los seres ascendentes en espera de ser transportados a Havona. Los Ancianos de los Días se complacen en designar a algunas de las seconafines primarias para atender a las criaturas ascendentes domiciliadas en los cuatrocientos noventa mundos de estudio que rodean Uversa, donde sirven también como maestras muchas que pertenecen a los órdenes secundario y terciario. Estos satélites de Uversa son las escuelas de finalización de los universos del tiempo e imparten el curso preparatorio para la universidad de siete circuitos de Havona."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "De los tres órdenes de seconafines, el grupo terciario adscrito a las autoridades ascendentes es el que más ampliamente ministra a las criaturas ascendentes del tiempo. Las encontraréis algunas veces poco después de salir de Urantia, aunque no utilizaréis del todo sus servicios hasta que lleguéis a los mundos de permanencia de Orvonton. Disfrutaréis de su compañía cuando las conozcáis bien durante vuestra estancia en los mundos escuela de Uversa."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "Estas seconafines terciarias son las ahorradoras de tiempo, acortadoras de espacio, detectoras de errores, maestras fieles y postes indicadores sempiternos —signos vivos de la garantía divina— colocados por misericordia en las encrucijadas del tiempo para guiar en ellas los pasos de los angustiados peregrinos en los momentos de gran perplejidad e incertidumbre espiritual. Mucho antes de alcanzar los portales de la perfección empezaréis a tener acceso a las herramientas de la divinidad y a tomar contacto con las técnicas de la Deidad. Desde el momento en que lleguéis al mundo mansión inicial hasta que cerréis los ojos en el sueño de Havona preparatorio para vuestro tránsito al Paraíso, aprovecharéis cada vez más la ayuda de emergencia de estos seres maravillosos, que reflejan de manera tan plena y abundante el conocimiento seguro y la sabiduría cierta de los peregrinos salvos y dignos de confianza que os han precedido en el largo viaje hasta los portales de la perfección."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "En Urantia se nos niega el privilegio pleno de utilizar a estas ángeles del orden reflectante. Visitan con frecuencia vuestro mundo acompañando a personalidades destinadas aquí, pero no pueden actuar libremente. Esta esfera sigue estando en cuarentena espiritual parcial y algunos de los circuitos esenciales para sus servicios no están aquí en el momento presente. Cuando vuestro mundo vuelva a ser restituido a sus correspondientes circuitos reflectantes, gran parte del trabajo de comunicación interplanetaria e interuniversal se simplificará y acelerará enormemente. Para los trabajadores celestiales que están en Urantia esta restricción funcional de sus colaboradoras reflectantes supone muchas dificultades. Sin embargo, seguimos llevando a cabo alegremente nuestros asuntos con los medios disponibles a pesar de que se nos ha privado localmente de muchos de los servicios de estos seres maravillosos, los espejos vivos del espacio y los proyectores de presencia del tiempo."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[Patrocinado por un Mensajero Poderoso de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Los espíritus ministrantes de los superuniversos",
    "author": "Mensajero Poderoso"
}