{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "CUANDO JESÚS y sus acusadores iban a salir hacia el palacio de Herodes, el Maestro se volvió hacia el apóstol Juan y le dijo: «Juan, ya no puedes hacer nada más por mí. Ve a buscar a mi madre y tráela para que me vea antes de morir». Aunque Juan no quería dejar al Maestro solo entre sus enemigos, salió rápidamente hacia Betania donde estaba esperando toda la familia de Jesús reunida en casa de Marta y María, las hermanas de Lázaro, resucitado por Jesús de entre los muertos."
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "Esa mañana los mensajeros habían ido varias veces a casa de Marta y María para darles noticias sobre el juicio de Jesús, pero la familia de Jesús aún no había llegado a Betania. A los pocos minutos de su llegada vieron aparecer a Juan Zebedeo con el recado de que Jesús quería ver a su madre antes de morir. Juan les contó todo lo que había sucedido desde el arresto de Jesús a medianoche y María se fue inmediatamente con Juan a ver a su hijo mayor. Cuando María y Juan llegaron a la ciudad, Jesús y los soldados romanos que iban a crucificarlo ya estaban en el Gólgota."
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "Rut, la hermana pequeña de Jesús, se negó a quedarse con la familia cuando María se fue a ver a su hijo, y como estaba tan decidida a acompañar a su madre, su hermano Judá fue con ella. El resto de la familia del Maestro se quedó en Betania bajo la dirección de Santiago, y los mensajeros de David Zebedeo les llevaban noticias cada hora sobre el trágico acontecimiento de la ejecución de su hermano mayor, Jesús de Nazaret."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": "1. El final de Judas Iscariote",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "Alrededor de las ocho y media de la mañana de aquel viernes terminó la comparecencia de Jesús ante Pilatos y el Maestro fue entregado a los soldados romanos que habían de crucificarlo. En cuanto los romanos se hicieron cargo de Jesús, el capitán de los guardias judíos volvió con sus hombres a su cuartel general del templo. El sumo sacerdote y los miembros del Sanedrín siguieron a los guardias y fueron directamente a su lugar habitual de reunión en la sala de piedras labradas del templo. Allí encontraron a muchos otros miembros del Sanedrín esperando para saber qué se había hecho con Jesús. Mientras Caifás informaba al Sanedrín sobre el juicio y la condena de Jesús, Judas se presentó ante ellos para ser recompensado por su contribución a la captura y condena a muerte de su Maestro."
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "Todos aquellos judíos detestaban a Judas y solo sentían desprecio por el traidor. Durante el juicio de Jesús ante Caifás y su comparecencia ante Pilatos, a Judas le había remordido la conciencia por su traición. Por otra parte, ya no se hacía tantas ilusiones sobre el reconocimiento que recibiría en pago por sus servicios de delator. No le gustaba la frialdad y la altanería de las autoridades judías, pero esperaba en cualquier caso verse generosamente recompensado por su vil conducta. Se imaginaba convocado ante el pleno del Sanedrín donde sería elogiado y recibiría los honores correspondientes al gran servicio que se preciaba de haber prestado a su nación. Pero cuál no sería su sorpresa cuando un criado del sumo sacerdote, dándole un golpecito en el hombro, le pidió que saliera de la sala y le dijo: «Judas, me han encargado que te pague por la traición de Jesús. Aquí está tu recompensa». Con estas palabras el siervo de Caifás le entregó una bolsa que contenía treinta monedas de plata: el precio de un esclavo bueno y sano."
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "Judas se quedó estupefacto. Intentó volver a entrar en la sala, pero el portero se lo impidió. Quiso apelar al Sanedrín, pero no fue admitido. Judas no se podía creer que la recompensa de las autoridades judías por haber traicionado a sus amigos y a su Maestro fueran treinta monedas de plata. Se sintió decepcionado, humillado, hundido en la miseria. Salió del templo como en trance. Dejó caer automáticamente la bolsa de dinero en el mismo bolsillo en el que había llevado durante tanto tiempo la bolsa que contenía los fondos apostólicos y se puso a deambular por la ciudad detrás de la multitud que se dirigía a presenciar las crucifixiones."
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "Judas pudo divisar a lo lejos cómo alzaban el travesaño donde estaba clavado Jesús, y al verlo volvió corriendo al templo. Tras forcejear con el portero para entrar en la sala se encontró en presencia del Sanedrín que seguía reunido. Aunque llegó jadeante y profundamente alterado, logró balbucir entrecortadamente estas palabras: «He pecado entregando sangre inocente. Me habéis insultado. En recompensa por mi servicio me habéis dado dinero, el precio de un esclavo. Me arrepiento de haberlo hecho. Aquí está vuestro dinero, quiero librarme de este remordimiento»."
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "Los dirigentes de los judíos se mofaron de Judas y uno que estaba cerca de él le hizo señas de que se marchara diciendo: «Tu Maestro ya ha sido ejecutado por los romanos, allá tú con tu remordimiento. ¡Vete de aquí!»."
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "Al salir de la sala del Sanedrín Judas sacó de la bolsa las treinta monedas de plata y las arrojó por el suelo del templo. El traidor salió del templo profundamente conmocionado: estaba experimentando en su persona la verdadera naturaleza del pecado. Toda la seducción y la embriaguez de la maldad se habían desvanecido. Tras su mala acción se encontraba solo frente al veredicto del juicio de su alma defraudada y decepcionada. El pecado fue atractivo y tentador al cometerlo, pero luego había que afrontar la pura y dura realidad de los hechos."
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "El que fuera en su día embajador del reino de los cielos en la tierra vagaba ahora solo y abandonado por las calles de Jerusalén. Su desesperación era extrema, casi absoluta. Siguió caminando por la ciudad hasta salir de sus muros y bajar a la terrible soledad del valle de Hinom. Allí trepó por las escarpadas rocas, ató un extremo del ceñidor de su manto a un pequeño árbol, se anudó el otro alrededor del cuello y se arrojó al precipicio. Antes de morir, el nudo que había hecho con manos nerviosas se soltó, y el cuerpo del traidor se estrelló contra las afiladas rocas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": "2. La actitud del Maestro",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "Cuando Jesús fue detenido sabía que había terminado su trabajo en la tierra a imagen y semejanza de carne mortal. Sabía perfectamente la clase de muerte que le esperaba y le interesaban poco los detalles de aquellos simulacros de juicio."
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "Ante el tribunal procesal del Sanedrín Jesús no quiso responder al testimonio de los testigos perjuros. Solo hubo una pregunta que no dejó nunca sin respuesta la hiciera quien la hiciera, amigos o enemigos, y era la referente a la naturaleza y divinidad de su misión en la tierra. Cuando le preguntaban si era Hijo de Dios, Jesús respondía siempre. Se negó en redondo a hablar ante el curioso y malvado Herodes. Ante Pilatos solo habló cuando pensó que podría ayudar a Pilatos o a otra persona sincera a conocer mejor la verdad. Jesús había enseñado a sus apóstoles que era inútil echar perlas a los cerdos, y en ese momento se atrevió a poner en práctica lo que había predicado. Su conducta ejemplificó la paciente sumisión de la naturaleza humana unida al majestuoso silencio y a la solemne dignidad de la naturaleza divina. Estuvo siempre dispuesto a hablar con Pilatos sobre cualquier cuestión relacionada con las acusaciones políticas presentadas contra él, sobre cualquier asunto que pudiera estar sujeto a la jurisdicción del gobernador."
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "Jesús estaba convencido de que era voluntad del Padre que se sometiera al curso natural y ordinario de los acontecimientos humanos como cualquier otra criatura mortal, y por eso se negó incluso a emplear la elocuencia de sus poderes puramente humanos de persuasión para influir sobre el resultado de las maquinaciones de sus coetáneos mortales socialmente miopes y espiritualmente ciegos. Aunque Jesús vivió y murió en Urantia, toda su carrera humana fue un espectáculo destinado de principio a fin a instruir e inspirar a todo el universo creado y sostenido por él."
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "Mientras aquellos judíos miopes vociferaban por la muerte del Maestro, él contemplaba en imponente silencio la muerte de una nación, del propio pueblo de su padre terrenal."
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "El carácter humano de Jesús había desarrollado la capacidad de conservar la serenidad y reafirmar su dignidad ante la avalancha de insultos gratuitos que cayó sobre él. No se dejaba intimidar. La primera vez que fue agredido por un criado de Anás se limitó a sugerir la conveniencia de llamar a testigos que pudieran declarar debidamente contra él."
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "Las huestes celestiales que contemplaron el simulacro de juicio ante Pilatos de principio a fin no pudieron por menos que difundir al universo la escena de «Pilatos procesado ante Jesús»."
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "En el juicio de Caifás, cuando se habían desmoronado todos los testimonios perjuros, Jesús no dudó en responder a la pregunta del sumo sacerdote y proporcionar con su propio testimonio el motivo que buscaban para condenarlo por blasfemia."
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "El Maestro no manifestó nunca el menor interés por los esfuerzos bienintencionados aunque flojos de Pilatos por liberarlo. Compadecía realmente a Pilatos y se esforzó sinceramente por disipar sus tinieblas mentales. Observó con total pasividad las apelaciones del gobernador romano a los judíos para que retiraran los cargos penales contra él. Durante toda esa triste prueba se comportó con dignidad natural y sencilla majestad. Ni siquiera quiso reprochar a sus asesinos su falta de sinceridad cuando le preguntaron si era «el rey de los judíos». Aceptó este título con una sola salvedad aun sabiendo que ellos habían elegido rechazarlo y que él sería el último en representar para ellos un verdadero liderazgo nacional, incluso en el sentido espiritual."
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "Jesús no habló mucho durante estos juicios, pero sí lo suficiente para mostrar a todos los mortales el nivel de perfección que puede alcanzar el carácter del hombre en asociación con Dios y para revelar a todo el universo la manera en que Dios se puede manifestar en la vida de la criatura cuando dicha criatura elige de verdad hacer la voluntad del Padre y se convierte así en hijo activo del Dios vivo."
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "Su amor por los mortales ignorantes se pone de manifiesto en su paciencia y su dominio de sí mismo frente a las burlas, los golpes y las vejaciones de criados groseros y burdos soldados. Ni siquiera se enfadó cuando le vendaron los ojos y le daban bofetadas diciendo: «Profetízanos quién te ha golpeado»."
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "Pilatos estaba más cerca de la verdad de lo que sospechaba cuando, tras la flagelación, presentó a Jesús ante la multitud exclamando: «¡He aquí al hombre!». Poco podía imaginar aquel gobernador romano dominado por el miedo que en ese mismo momento el universo estaba pendiente de la escena única de su amado Soberano humillado por los golpes y las vejaciones de sus envilecidos súbditos mortales perdidos en la oscuridad. Y cuando Pilatos habló, se oyó resonar por todo Nebadon: «¡He aquí a Dios y al hombre!». Desde aquel día incalculables millones de seres han seguido contemplando a este hombre en todo un universo, mientras que el Dios de Havona, el dirigente supremo del universo de universos, acepta al hombre de Nazaret como el ideal de las criaturas mortales de este universo local del tiempo y el espacio. Toda la vida incomparable de Jesús fue una revelación de Dios al hombre, y el final —los últimos episodios de su carrera mortal hasta su muerte— fue una nueva y conmovedora revelación del hombre a Dios."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": "3. El fiel David Zebedeo",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "Poco después de que los soldados romanos se llevaran a Jesús por orden de Pilatos, un destacamento de guardias del templo salió a toda prisa hacia Getsemaní para dispersar o detener a los seguidores del Maestro, pero los acampados ya se habían dispersado mucho antes. Los apóstoles se habían escondido en los lugares previstos para ello, los griegos se habían repartido por varias casas de Jerusalén y los demás discípulos también habían desaparecido. Como David Zebedeo sospechaba que los enemigos de Jesús volverían, trasladó rápidamente cinco o seis tiendas a una zona más alta del barranco cerca del lugar donde el Maestro solía retirarse a rezar y adorar. Pensaba esconderse ahí y establecer un centro de coordinación para su servicio de mensajeros. Los guardias del templo llegaron al campamento cuando David se acababa de marchar, y al no encontrar a nadie se contentaron con incendiar el campamento y volver al templo. El informe de los guardias convenció al Sanedrín de que los seguidores de Jesús estaban tan hundidos y asustados que no había ningún peligro de que se amotinaran o intentaran rescatar a Jesús de sus verdugos. Por fin podían respirar tranquilos, así que levantaron la sesión y se fueron cada uno por su lado a prepararse para la Pascua."
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "En cuanto Pilatos entregó a Jesús a los soldados romanos para que lo crucificaran un mensajero fue corriendo a informar a David en Getsemaní, y en menos de cinco minutos salieron corredores hacia Betsaida, Pella, Filadelfia, Sidón, Siquem, Hebrón, Damasco y Alejandría. Estos mensajeros llevaban la noticia de que Jesús estaba a punto de ser crucificado por los romanos ante la obstinada insistencia de los dirigentes de los judíos."
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "Durante todo aquel trágico día y hasta que salió el mensaje final de que el Maestro había sido depositado en la tumba, David envió mensajeros casi cada media hora para informar a los apóstoles, a los griegos y a la familia terrenal de Jesús reunida en casa de Lázaro en Betania. Cuando salieron los mensajeros con la noticia de que Jesús había sido enterrado, David despidió a su cuerpo de corredores locales para que celebraran la Pascua y para el descanso del sabbat, con instrucciones de presentarse discretamente el domingo por la mañana en casa de Nicodemo donde pensaba esconderse algunos días con Andrés y Simón Pedro."
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "El pragmático David Zebedeo fue el único de los discípulos principales de Jesús que se tomó al pie de la letra la afirmación del Maestro de que moriría y «resucitaría al tercer día». David le había oído una vez hacer esta predicción y como era dado a tomarse las cosas literalmente, decidió reunir a sus mensajeros el domingo por la mañana temprano en casa de Nicodemo para tenerlos a mano por si hubiera que difundir la noticia en el caso de que Jesús resucitara de entre los muertos. David descubrió enseguida que ninguno de los seguidores de Jesús esperaba que volviera tan pronto de la tumba, por eso se guardó para sí sus opiniones. Nadie sabía que había movilizado a todo su cuerpo de mensajeros para el domingo por la mañana temprano salvo los corredores que habían sido enviados el viernes por la mañana a los centros de creyentes más lejanos."
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "Y así, los seguidores de Jesús dispersos por Jerusalén y sus alrededores compartieron la Pascua aquella noche y pasaron escondidos el día siguiente."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": "4. Los preparativos de la crucifixión",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "Después de lavarse las manos ante la multitud en un vano intento de eludir la culpabilidad de hacer morir en la cruz a un hombre inocente solo por miedo a afrontar el clamor de los dirigentes de los judíos, Pilatos mandó entregar al Maestro a los soldados romanos y ordenó a su capitán que lo crucificara inmediatamente. Los soldados llevaron a Jesús al patio del pretorio, le quitaron el manto que le había puesto Herodes y le pusieron su propia ropa. Estos soldados se burlaron y rieron de él pero no volvieron a maltratarlo. Jesús se quedó solo con los soldados romanos. Sus amigos estaban escondidos, sus enemigos se habían ido y ni siquiera Juan Zebedeo estaba ya a su lado."
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "Jesús fue entregado a los soldados poco después de las ocho de la mañana, pero no se pusieron en marcha hacia el lugar de la crucifixión hasta cerca de las nueve. Durante este intervalo de más de media hora Jesús no pronunció palabra. Los asuntos ejecutivos de un gran universo quedaron prácticamente paralizados. Gabriel y los principales dirigentes de Nebadon estaban o bien reunidos aquí en Urantia o bien pendientes de los informes espaciales de los arcángeles sobre la suerte del Hijo del Hombre en Urantia."
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "Para cuando llegó el momento de salir hacia el Gólgota, los soldados ya habían empezado a sentirse impresionados por la serenidad de Jesús, por su extraordinaria dignidad, por su silencio sin queja."
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "El retraso en ponerse en marcha con Jesús hacia el lugar de la crucifixión se debió a la decisión de última hora del capitán de llevarse también a dos ladrones que habían sido condenados a muerte. Puesto que Jesús iba a ser crucificado aquella mañana, el capitán romano decidió ejecutarlos a los tres al mismo tiempo en lugar de esperar hasta después de las festividades de la Pascua."
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "En cuanto prepararon a estos ladrones los llevaron al patio donde estaba Jesús. Uno de ellos era la primera vez que lo veía, pero el otro había escuchado sus enseñanzas en el templo y muchos meses antes en el campamento de Pella."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": "5. La muerte de Jesús en relación con la Pascua",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "No hay ninguna relación directa entre la muerte de Jesús y la Pascua judía. Es cierto que el Maestro entregó su vida en la carne el día de la preparación de la Pascua judía más o menos a la hora del sacrificio de los corderos pascuales en el templo, pero esta coincidencia temporal no implica ningún tipo de relación entre la muerte del Hijo del Hombre en la tierra y el sistema sacrificial de los judíos. Jesús era judío pero como Hijo del Hombre fue un mortal del mundo. Los acontecimientos ya narrados que condujeron a la crucifixión del Maestro bastan para demostrar que la hora de su muerte fue el resultado de un proceso puramente natural y urdido por los hombres."
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "Fue el hombre y no Dios quien planeó y ejecutó la muerte de Jesús en la cruz. Es verdad que el Padre se negó a interferir en el desarrollo de los acontecimientos humanos en Urantia, pero el Padre que está en el Paraíso no decretó, pidió ni exigió la muerte de su Hijo tal como se produjo en la tierra. No hay duda de que tarde o temprano Jesús habría tenido que despojarse de algún modo del cuerpo mortal de su encarnación, pero esto lo podría haber hecho de mil maneras, sin tener que morir en una cruz entre dos ladrones. Todo lo que ocurrió fue obra del hombre, no de Dios."
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "En el momento de su bautismo el Maestro ya había terminado de adquirir la experiencia en la tierra y en la carne que era necesaria para la consumación de su séptimo y último otorgamiento en el universo. En aquel mismo momento la obligación de Jesús en la tierra ya estaba cumplida. Toda la vida que vivió a partir de entonces, e incluso su forma de morir, fue un ministerio puramente personal que dedicó al bienestar y la elevación de sus criaturas mortales de este mundo y de otros mundos."
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "El evangelio que anuncia la buena nueva de que el hombre mortal puede llegar por la fe a ser espiritualmente consciente de que es hijo de Dios no depende de la muerte de Jesús. Es indudable que todo este evangelio del reino ha quedado poderosamente iluminado por la muerte del Maestro, pero lo fue aun más por su vida."
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "Todo lo que el Hijo del Hombre hizo y dijo en la tierra embelleció mucho las doctrinas de la filiación con Dios y la hermandad de los hombres, pero estas relaciones esenciales entre Dios y los hombres son inherentes a los hechos universales del amor de Dios por sus criaturas y a la misericordia innata de los Hijos divinos. Estas relaciones conmovedoras y divinamente hermosas entre el hombre y su Hacedor, en este y en todos los demás mundos de todo el universo de universos, han existido desde la eternidad y no dependen en ningún sentido de las actuaciones periódicas de otorgamiento de los Hijos Creadores de Dios que asumen la naturaleza y semejanza de las inteligencias creadas por ellos como parte del precio que deben pagar para adquirir definitivamente la soberanía ilimitada sobre sus respectivos universos locales."
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "Antes de que Jesús viviera y muriera en Urantia, el Padre del cielo amaba al hombre mortal de la tierra tanto como lo ama después de esta manifestación trascendente de la asociación entre el hombre y Dios. Esta grandiosa empresa de la encarnación del Dios de Nebadon como hombre de Urantia no podía aumentar los atributos del Padre eterno, infinito y universal, pero sí enriquecer e iluminar a todos los demás administradores y criaturas del universo de Nebadon. Aunque el Padre del cielo no nos ama más por este otorgamiento de Miguel, todas las demás inteligencias celestiales sí. Y esto es así porque Jesús además de hacer una revelación de Dios al hombre, hizo una nueva revelación del hombre a los Dioses y a las inteligencias celestiales del universo de universos."
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "Jesús no está a punto de morir como sacrificio por el pecado. No va a expiar ninguna culpa moral innata de la raza humana. La humanidad no tiene ninguna culpa racial ante Dios. La culpa solo es producto del pecado personal y de la rebelión consciente y deliberada contra la voluntad del Padre y la administración de sus Hijos."
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "El pecado y la rebelión no tienen nada que ver con el plan fundamental de otorgamientos de los Hijos de Dios del Paraíso, aunque a nosotros sí nos parece que el plan de salvación es una característica provisional del plan de otorgamientos."
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "La salvación de Dios habría sido exactamente igual de eficaz e indefectible para los mortales de Urantia si Jesús no hubiera muerto bajo las crueles manos de unos mortales ignorantes. Si el Maestro hubiera sido recibido favorablemente por los mortales de la tierra y se hubiera ido de Urantia renunciando voluntariamente a su vida en la carne, el hecho del amor de Dios y la misericordia del Hijo —el hecho de la filiación con Dios— no se habría visto afectado en modo alguno. Vosotros los mortales sois hijos de Dios, y para que esta verdad se haga realidad en vuestra experiencia personal solo se necesita una cosa: vuestra fe nacida del espíritu."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Poco antes de la crucifixión",
    "author": "Comisión de Seres Intermedios"
}