{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "JUSTO antes del mediodía del domingo 12 de enero del año 27 d. C., Jesús reunió a los apóstoles para su ordenación como predicadores públicos del evangelio del reino. Los doce esperaban ser llamados en cualquier momento, así que esa mañana no se alejaron mucho de la costa para pescar. Algunos se quedaron cerca de la orilla reparando sus redes y poniendo a punto sus aparejos de pesca."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Al bajar hacia la orilla para reunir a los apóstoles, Jesús saludó primero a Andrés y Pedro que estaban pescando cerca de la costa. Luego hizo señas a Santiago y Juan que estaban en una embarcación cercana charlando con su padre Zebedeo y reparando sus redes. Fue agrupando a los otros apóstoles de dos en dos, y cuando hubo reunido a los doce, se dirigió con ellos a las tierras altas del norte de Cafarnaúm donde procedió a instruirlos como preparación para su ordenación formal."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "Por una vez, reinaba el silencio entre los doce; incluso Pedro estaba pensativo. ¡Por fin había llegado la hora tan largamente esperada! Se apartaban con el Maestro para participar en algún tipo de solemne ceremonia de consagración personal y dedicación colectiva al sagrado trabajo de representar a su Maestro en la proclamación del advenimiento del reino de su Padre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. La instrucción preliminar",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Antes de la ceremonia formal de ordenación, Jesús se dirigió a los doce que estaban sentados a su alrededor: «Hermanos, ha llegado la hora del reino. Os he traído aquí a solas conmigo para presentaros al Padre como embajadores del reino. Algunos de vosotros me habéis oído hablar de este reino en la sinagoga la primera vez que fuisteis llamados. Cada uno de vosotros ha aprendido más sobre el reino del Padre cuando habéis trabajado conmigo en las ciudades cercanas al mar de Galilea. Pero ahora tengo algo más que deciros sobre este reino."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "«El nuevo reino que mi Padre está a punto de instaurar en el corazón de sus hijos de la tierra será un dominio perpetuo. Este gobierno de mi Padre en el corazón de aquellos que desean hacer su voluntad divina no tendrá fin. Os declaro que mi Padre no es ni el Dios de los judíos ni el de los gentiles. Vendrán muchos del este y del oeste a sentarse con nosotros en el reino del Padre, mientras que muchos de los hijos de Abraham se negarán a entrar en esta nueva hermandad del gobierno del espíritu del Padre en el corazón de los hijos de los hombres."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "«El poder de este reino no consistirá ni en la fuerza de los ejércitos ni en el poderío de las riquezas, sino más bien en la gloria del espíritu divino que vendrá a instruir las mentes y gobernar los corazones de los ciudadanos renacidos de este reino celestial, los hijos de Dios. Esta es la hermandad del amor donde reina la rectitud y cuyo grito de guerra será: Paz en la tierra y buena voluntad entre todos los hombres. Este reino que muy pronto saldréis a proclamar es el deseo de los hombres buenos de todos los tiempos, la esperanza de toda la tierra y el cumplimiento de las sabias promesas de todos los profetas."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "«Pero para vosotros, hijos míos, y para todos los demás que os seguirán en este reino, se ha establecido una dura prueba. Solo la fe os hará atravesar sus portales, pero deberéis producir los frutos del espíritu de mi Padre si queréis seguir ascendiendo en la vida progresiva de la fraternidad divina. En verdad, en verdad os digo que no todo el que dice ‘Señor, Señor’ entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en el cielo."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "«Este ha de ser vuestro mensaje para el mundo: Buscad primero el reino de Dios y su justicia, y cuando lo hayáis encontrado tendréis aseguradas todas las demás cosas esenciales para la supervivencia eterna. Y ahora quisiera haceros comprender que este reino de mi Padre no vendrá con manifestaciones exteriores de poder ni con demostraciones indecorosas. No habéis de proclamar el reino diciendo: ‘está aquí’ o ‘está allí’, pues este reino que predicáis es Dios dentro de vosotros."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "«Todo aquel que quiera hacerse grande en el reino de mi Padre deberá atender a todos, y todo aquel que quiera ser el primero entre vosotros ha de convertirse en servidor de sus hermanos. Pero una vez que hayáis sido recibidos como verdaderos ciudadanos del reino celestial, ya no seréis servidores sino hijos, hijos del Dios vivo. Y así progresará este reino en el mundo hasta derribar todas las barreras y llevar a todos los hombres a conocer a mi Padre y a creer en la verdad salvadora que he venido a declarar. El reino ya está cerca, y algunos de vosotros no moriréis sin haber visto llegar el reinado de Dios con gran poder."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "«Lo que ven ahora vuestros ojos, este pequeño comienzo de doce hombres corrientes, se multiplicará y crecerá hasta que al final toda la tierra esté llena de alabanzas a mi Padre. Y no será tanto por vuestras palabras sino por vuestra manera de vivir como conocerán los hombres que habéis estado conmigo y que habéis aprendido las realidades del reino. Aunque no quisiera imponer ninguna pesada carga sobre vuestra mente, estoy a punto de depositar sobre vuestra alma la solemne responsabilidad de representarme en el mundo cuando os deje dentro de poco, como yo represento ahora a mi Padre en esta vida que estoy viviendo en la carne». Dicho esto, Jesús se levantó."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. La ordenación",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Jesús invitó a los doce mortales que acababan de escuchar su declaración sobre el reino a arrodillarse en círculo a su alrededor. Entonces el Maestro impuso las manos sobre la cabeza de cada apóstol, empezando por Judas Iscariote y terminando por Andrés. Cuando los hubo bendecido extendió las manos y oró:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "«Padre, aquí te traigo a estos hombres, mis mensajeros. De entre nuestros hijos de la tierra, he elegido a estos doce para que vayan a representarme como yo he venido a representarte a ti. Ámalos y acompáñalos como tú me has amado y acompañado a mí. Así pues, Padre, da a estos hombres sabiduría cuando pongo en sus manos todos los asuntos del reino venidero. Y si es tu voluntad, desearía permanecer algún tiempo en la tierra para ayudarlos en su trabajo por el reino. De nuevo, Padre, te doy las gracias por estos hombres y los confío a tu cuidado mientras termino el trabajo que me has encomendado.»"
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Cuando Jesús terminó de orar cada uno de los apóstoles permaneció inclinado en su sitio, y pasaron muchos minutos antes de que Pedro se atreviera a levantar los ojos para mirar al Maestro. Uno tras otro abrazaron a Jesús, pero nadie dijo nada. Un gran silencio invadió el lugar mientras una multitud de seres celestiales contemplaba desde arriba esta escena solemne y sagrada: el Creador de un universo poniendo los asuntos de la hermandad divina del hombre bajo la dirección de mentes humanas."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. El sermón de la ordenación",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "Entonces Jesús tomó la palabra y dijo: «Ahora que sois embajadores del reino de mi Padre, os habéis convertido en una clase de hombres separada y distinta de todos los demás hombres de la tierra. Ya no sois como hombres entre los hombres sino como ciudadanos iluminados de otro país, un país celestial, entre las criaturas ignorantes de este mundo oscuro. Ya no os basta con vivir como hasta ahora, sino que en adelante debéis vivir como quienes han saboreado las glorias de una vida mejor y han sido enviados de vuelta a la tierra como embajadores del Soberano de ese mundo nuevo y mejor. Se espera más del profesor que del alumno; al amo se le exige más que al servidor. Se pide más a los ciudadanos del reino celestial que a los ciudadanos del gobierno terrenal. Algunas de las cosas que estoy a punto de deciros pueden parecer duras, pero habéis elegido representarme en el mundo como yo represento ahora al Padre. Como agentes míos en la tierra, estaréis obligados a ateneros a las enseñanzas y las prácticas que reflejan mis ideales de vida mortal en los mundos del espacio, y a seguir el ejemplo de mi vida terrenal dedicada a revelar al Padre que está en el cielo."
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "«Os envío a proclamar la libertad a los cautivos espirituales, la alegría a los esclavos del miedo, y a curar a los enfermos conforme a la voluntad de mi Padre del cielo. Cuando encontréis afligidos a mis hijos decidles estas palabras de aliento:"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "«Dichosos los pobres de espíritu, los humildes, porque de ellos son los tesoros del reino de los cielos."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "«Dichosos los que tienen hambre y sed de rectitud, porque ellos serán saciados."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "«Dichosos los mansos, porque ellos heredarán la tierra."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "«Dichosos los limpios de corazón, porque ellos verán a Dios."
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "«Y además, consolad espiritualmente a mis hijos con estas otras promesas:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "«Dichosos los afligidos, porque ellos serán consolados. Dichosos los que lloran, porque ellos recibirán el espíritu de la alegría."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "«Dichosos los misericordiosos, porque ellos alcanzarán misericordia."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "«Dichosos los pacificadores, porque ellos serán llamados hijos de Dios."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "«Dichosos los perseguidos por causa de su rectitud, porque de ellos es el reino de los cielos. Dichosos seréis cuando los hombres os injurien y os persigan, y digan falsamente toda clase de mal contra vosotros. Regocijaos y alegraos porque vuestra recompensa es grande en los cielos."
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "«Hermanos, os envío para que seáis la sal de la tierra, una sal con sabor a salvación. Pero si esta sal pierde su sabor, ¿con qué se la salará? Ya no sirve para nada sino para ser echada fuera y pisoteada por los hombres."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "«Vosotros sois la luz del mundo. Una ciudad situada sobre un monte no se puede ocultar. Ni se enciende un candil y se pone debajo del almud, sino sobre el candelero, y alumbra a todos los que están en la casa. Así brille vuestra luz delante de los hombres de tal forma que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "«Os envío al mundo para que me representéis y actuéis como embajadores del reino de mi Padre, y cuando salgáis a proclamar la buena nueva, poned vuestra confianza en el Padre, de quien sois mensajeros. No os resistáis a la injusticia por la fuerza; no pongáis vuestra confianza en el brazo del hombre. Si vuestro prójimo os golpea en la mejilla derecha, presentadle también la otra. Aceptad una injusticia antes que pleitear entre vosotros. Atended con amabilidad y misericordia a todos los afligidos y necesitados."
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "«Yo os digo: amad a vuestros enemigos, haced el bien a los que os aborrecen, bendecid a los que os maldicen y orad por los que os calumnian. Y todo lo que creáis que haría yo por los hombres, hacedlo también vosotros."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "«Vuestro Padre del cielo hace salir el sol sobre malos y buenos y llover sobre justos e injustos. Sois hijos de Dios, es más, ahora sois los embajadores del reino de mi Padre. Sed misericordiosos como Dios es misericordioso, y en el futuro eterno del reino seréis perfectos como vuestro Padre celestial es perfecto."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "«Se os ha encomendado salvar a los hombres, no juzgarlos. Al final de vuestra vida en la tierra todos esperaréis misericordia, por eso os pido que durante vuestra vida mortal mostréis misericordia hacia todos vuestros hermanos en la carne. No cometáis el error de intentar sacar la paja del ojo ajeno cuando hay una viga en el vuestro. Sacad primero la viga de vuestro propio ojo y entonces veréis con claridad para sacar la paja del ojo de vuestro hermano."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "«Percibid claramente la verdad, vivid sin miedo una vida recta y así seréis mis apóstoles y los embajadores de mi Padre. Habéis oído decir: ‘Si el ciego conduce al ciego, los dos caerán en la fosa’. Si queréis guiar a otros hacia el reino, debéis caminar vosotros mismos en la luz clara de la verdad viva. En todos los asuntos del reino os exhorto a que mostréis juicio justo y fina sabiduría. No deis lo que es santo a los perros ni arrojéis vuestras perlas a los cerdos, no sea que pisoteen vuestras joyas y se vuelvan para despedazaros."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "«Guardaos de los falsos profetas que vendrán a vosotros vestidos de corderos, pero por dentro son como lobos voraces. Por sus frutos los conoceréis. ¿Acaso se recogen uvas de los espinos o higos de los cardos? Así, todo buen árbol da buenos frutos, pero el árbol maleado lleva malos frutos. El árbol bueno no puede producir frutos malos ni el árbol maleado frutos buenos. Todo árbol que no da buen fruto es cortado y arrojado al fuego. Para merecer entrar en el reino de los cielos, el motivo es lo que cuenta. Mi Padre mira dentro del corazón de los hombres y los juzga por sus deseos internos y sus intenciones sinceras."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "«En el gran día del juicio del reino muchos me dirán: ‘¿No profetizamos en tu nombre e hicimos muchas grandezas por tu nombre?’. Pero yo me veré obligado a decirles: ‘Nunca os he conocido; apartaos de mí, pues sois falsos maestros’. Pero todo el que atienda a este encargo y cumpla sinceramente su cometido de representarme ante los hombres como yo he representado a mi Padre ante vosotros entrará ampliamente a mi servicio y en el reino del Padre celestial.»"
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Los apóstoles no habían oído nunca hablar así a Jesús, pues les había hablado como quien posee suprema autoridad. Bajaron de la montaña al caer el sol y nadie le hizo ninguna pregunta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. Vosotros sois la sal de la tierra",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "El llamado «sermón de la montaña» no es el evangelio de Jesús. Contiene de hecho muchas enseñanzas útiles, pero fue el mandato de Jesús a los doce apóstoles en su ordenación. Fue el encargo personal del Maestro a quienes habrían de seguir predicando el evangelio y aspiraban a representar a Jesús en el mundo de los hombres del mismo modo que él representaba a su Padre con tanta elocuencia y perfección."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*«Vosotros sois la sal de la tierra, una sal con sabor a salvación. Pero si esta sal pierde su sabor, ¿con qué se la salará? Ya no sirve para nada sino para ser echada fuera y pisoteada por los hombres.»*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "En tiempos de Jesús la sal era algo muy preciado. Se utilizaba incluso como moneda. La palabra moderna «salario» proviene de sal. La sal no solo da sabor a la comida sino que también la conserva. Hace que otras cosas sean más sabrosas y sirve al ser empleada."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*«Vosotros sois la luz del mundo. Una ciudad situada sobre un monte no se puede ocultar. Ni se enciende un candil y se pone debajo del almud, sino sobre el candelero, y alumbra a todos los que están en la casa. Así brille vuestra luz delante de los hombres de tal forma que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos.»*"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "La luz disipa las tinieblas, pero puede también ser tan «cegadora» como para confundir y frustrar. Se nos advierte que debemos dejar brillar nuestra luz *de tal forma* que nuestros semejantes sean guiados hacia nuevos caminos divinos de vida más elevada. Nuestra luz debe brillar de forma que no atraiga la atención hacia nosotros mismos. Hasta nuestra vocación personal se puede utilizar como «reflector» eficaz para diseminar esta luz de vida."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "Un carácter fuerte no se forma a base de *no* obrar mal, sino de obrar bien. El altruismo es el distintivo de la grandeza humana. Los niveles más altos de autorrealización se alcanzan mediante la adoración y el servicio. La persona feliz y eficaz no está motivada por el temor a obrar mal, sino por el amor a obrar bien."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*«Por sus frutos los conoceréis.»* La personalidad básicamente no cambia. Lo que cambia —lo que crece— es el carácter moral. El error principal de las religiones modernas es el negativismo. El árbol que no da fruto es «cortado y arrojado al fuego». La valía moral no puede provenir de la mera represión, de obedecer al mandato «No harás». El miedo y la vergüenza son motivaciones sin valor para el vivir religioso. La religión solo es válida cuando revela la paternidad de Dios y realza la hermandad de los hombres."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "Una filosofía de la vida eficaz se forma por una combinación de la visión interior cósmica de uno y la suma total de las reacciones emocionales al entorno social y económico. Si bien es cierto que los impulsos heredados no se pueden modificar fundamentalmente, en cambio sí se pueden cambiar las respuestas emocionales a esos impulsos. Es posible, por lo tanto, modificar la naturaleza moral y mejorar el carácter. En un carácter fuerte las reacciones emocionales están integradas y coordinadas en una personalidad unificada. Una unificación deficiente debilita la naturaleza moral y genera infelicidad."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Sin una meta que valga la pena, la vida no tiene ni objetivo ni provecho y es fuente de mucha infelicidad. El discurso de Jesús en la ordenación de los doce constituye una filosofía maestra de vida. Jesús exhortó a sus seguidores a ejercitar una fe experiencial. Les advirtió que no dependieran del mero asentimiento intelectual, de la credulidad ni de la autoridad establecida."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "La educación debería un modo de aprender (descubrir) los mejores métodos de satisfacer nuestros impulsos naturales y heredados. La felicidad es el total resultante de estas prácticas mejoradas de satisfacción emocional. La felicidad depende poco del entorno aunque puede verse muy favorecida por un ambiente agradable."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Todo mortal ansía realmente ser una persona completa, ser perfecto como el Padre del cielo es perfecto, y dicho logro es posible porque en última instancia el «universo es verdaderamente paternal»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. El amor paternal y el amor fraternal",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "Desde el sermón de la montaña hasta el discurso de la Última Cena, Jesús enseñó a sus discípulos a manifestar un amor *paternal* en lugar de un amor *fraternal*. El amor fraternal consiste en amar al prójimo como os amáis a vosotros mismos, y esto sería el cumplimiento adecuado de la «regla de oro». Pero el afecto paternal exige que améis a vuestros semejantes mortales como Jesús os ama a vosotros."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Jesús ama a la humanidad con un afecto dual. Vivió en la tierra bajo una doble personalidad humana y divina. Como Hijo de Dios ama al hombre con amor paternal puesto que es el Creador del hombre, es su Padre en el universo. Como Hijo del Hombre ama a los mortales con amor de hermano puesto que fue verdaderamente un hombre entre los hombres."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Jesús no esperaba de sus seguidores una manifestación imposible de amor fraternal, pero sí esperaba que se esforzaran tanto en parecerse a Dios —en ser perfectos como el Padre del cielo es perfecto— que pudieran empezar a considerar a los hombres como Dios considera a sus criaturas y, por lo tanto, pudieran empezar a amar a los hombres como Dios los ama, a manifestar los comienzos de un afecto paternal. En estas exhortaciones a los doce apóstoles, Jesús trató de revelar este nuevo concepto de *amor paternal* tal como está relacionado con ciertas actitudes emocionales orientadas a realizar numerosos ajustes sociales en el entorno."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "El Maestro inició este importantísimo discurso llamando la atención sobre cuatro actitudes de *fe*, como preludio de la descripción de sus cuatro reacciones trascendentales y supremas de amor paternal, en contraste con las limitaciones del simple amor fraternal."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Habló primero de los pobres de espíritu, de los hambrientos de rectitud, de los mansos y de los limpios de corazón. Se podría esperar que estos mortales capaces de percibir el espíritu alcanzarían tales niveles de desprendimiento divino como para ser capaces de intentar el extraordinario ejercicio del afecto *paternal*; que, incluso en la aflicción, tendrían el poder de mostrar misericordia, promover la paz y soportar persecuciones, y en todas estas duras situaciones, amar incluso a una humanidad no amorosa con amor paternal. El afecto de un padre puede alcanzar niveles de entrega que trascienden inmensamente el afecto de un hermano."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "La fe y el amor de estas bienaventuranzas fortalecen el carácter moral y crean felicidad. El miedo y la ira debilitan el carácter y destruyen la felicidad. Este importantísimo sermón arrancó con una nota de felicidad."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *«Dichosos los pobres de espíritu, los humildes.»* Para un niño la felicidad es la satisfacción de un ansia de placer inmediato. El adulto está dispuesto a sembrar las semillas de la abnegación con objeto de cosechar una felicidad mayor en el futuro. En tiempos de Jesús y desde entonces, la felicidad se ha asociado demasiadas veces con la idea de poseer riquezas. En la historia del fariseo y el publicano que rezaban en el templo, uno se sentía rico de espíritu, egotista, y el otro se sentía «pobre de espíritu», humilde. Uno era autosuficiente, el otro era receptivo a la enseñanza y buscaba la verdad. Los pobres de espíritu buscan metas de riqueza espiritual, buscan a Dios. Estos buscadores de la verdad no tienen que esperar recompensas en un futuro lejano; son recompensados *ahora*. Encuentran el reino de los cielos dentro de su propio corazón, y esa felicidad la experimentan *ahora*."
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *«Dichosos los que tienen hambre y sed de rectitud, porque ellos serán saciados.»* Solo aquellos que se sienten pobres de espíritu tendrán alguna vez hambre de rectitud. Solo los humildes buscan la fuerza divina y ansían el poder espiritual. Sin embargo, es muy peligroso practicar a sabiendas el ayuno espiritual con el fin de aumentar nuestro apetito de dones espirituales. El ayuno físico se vuelve peligroso después de cuatro o cinco días porque uno puede perder todo deseo de alimentarse. El ayuno prolongado, tanto físico como espiritual, tiende a destruir el hambre."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "La rectitud experiencial es un placer, no un deber. La rectitud de Jesús es un amor dinámico, un afecto fraterno-paternal. No es el tipo de rectitud negativo del «no harás». ¿Cómo se podría tener hambre de algo negativo, de algo que «no hacer»?"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "No es fácil enseñar a la mente de un niño estas dos primeras bienaventuranzas, pero una mente madura debería captar su relevancia."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *«Dichosos los mansos, porque ellos heredarán la tierra.»* La auténtica mansedumbre no está relacionada con el miedo. Es más bien una actitud de cooperación del hombre con Dios: «Hágase tu voluntad». Abarca la paciencia y la tolerancia, y está motivada por una fe inquebrantable en un universo amable y legal. Domina toda tentación de rebelarse contra la guía divina. Jesús fue el hombre manso ideal de Urantia, y heredó un vasto universo."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *«Dichosos los limpios de corazón, porque ellos verán a Dios.»* La pureza espiritual no es una cualidad negativa, salvo que carece de recelo y de revancha. Al hablar de pureza Jesús no pretendía centrarse en las actitudes sexuales humanas. Se refería más bien a la fe que el hombre debería tener en sus semejantes, a esa fe que unos padres tienen en su hijo y que hace que el hijo aprenda a amar a sus semejantes como ama un padre. El amor de un padre no necesita consentir y no tolera el mal, pero nunca es desconfiado. El amor paternal tiene un único propósito y busca sacar siempre lo mejor de la persona; esta es la actitud de unos auténticos padres."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "Ver a Dios —por la fe— significa adquirir visión interior espiritual verdadera. Dicha visión interior espiritual potencia la guía del Ajustador, y ambos aumentan la consciencia de Dios. Cuando conocéis al Padre os sentís confirmados en la seguridad de vuestra filiación divina y podéis amar cada vez más a cada uno de vuestros hermanos en la carne, no solo como hermano, con amor fraternal, sino también con amor de padre, con afecto paternal."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "Este consejo es fácil de entender incluso para un niño. Los niños son confiados por naturaleza, y los padres deberían procurar que no pierdan esta fe sencilla. Al tratar con niños evitad todo engaño y no despertéis su desconfianza. Ayudadles inteligentemente a elegir a sus héroes y a encontrar su trabajo en la vida."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "Jesús siguió instruyendo a sus seguidores sobre sobre cómo alcanzar el propósito principal de toda lucha humana: la perfección, el logro mismo de lo divino. Les exhortaba una y otra vez: «Sed perfectos como vuestro Padre del cielo es perfecto». No exhortaba a los doce a amar al prójimo como se amaban a sí mismos. Este hubiera sido un logro muy valioso, pues se habría alcanzado el amor fraternal. Recomendaba más bien a sus apóstoles que amaran a los hombres como él los había amado, con un afecto tanto *paternal* como fraternal. E ilustró su recomendación mostrando cuatro reacciones supremas de amor paternal:"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1. *«Dichosos los afligidos, porque ellos serán consolados.»* Ni la mejor lógica ni el llamado sentido común se atreverían a insinuar que la felicidad pueda provenir de la aflicción. Pero Jesús no se refería a la aflicción externa u ostentosa sino a una actitud emocional de enternecimiento. Es un gran error enseñar a los chicos y a los jóvenes que no es varonil mostrar ternura o dejar que se manifiesten de alguna otra manera los sentimientos emotivos o los sufrimientos físicos. La compasión es un atributo valioso tanto en el hombre como en la mujer. No es necesario ser insensible para ser varonil. Esta no es la manera de crear hombres valientes. Los grandes hombres del mundo no han tenido miedo a mostrar tristeza. Moisés, el afligido, fue un hombre más grande que Sansón o Goliat. Moisés fue un magnífico líder pero fue también un hombre de mansedumbre. Ser sensible y saber responder a las necesidades de los hombres genera una felicidad auténtica y duradera, y estas actitudes bondadosas protegen al mismo tiempo al alma de las influencias destructivas de la ira, el odio y el recelo."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2. *«Dichosos los misericordiosos, porque ellos alcanzarán misericordia.»* La misericordia denota aquí la altura, la profundidad y la anchura de la amistad más sincera, la bondad amorosa. La misericordia puede a veces ser pasiva, pero aquí es activa y dinámica, es la suprema cualidad paternal. A unos padres amorosos les cuesta poco perdonar a su hijo, incluso muchas veces. Y en un niño bien educado el impulso de aliviar el sufrimiento es natural. En cuanto tienen edad suficiente para apreciar las condiciones reales, los niños son normalmente bondadosos y compasivos."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3. *«Dichosos los pacificadores, porque ellos serán llamados hijos de Dios.»* Los oyentes de Jesús deseaban ardientemente una liberación militar, no unos pacificadores. Pero la paz de Jesús no es de tipo pacífico y negativo. Ante las tribulaciones y las persecuciones decía: «Mi paz os dejo». «No se turbe vuestro corazón ni tenga miedo.» Esta es la paz que previene conflictos ruinosos. La paz personal integra la personalidad. La paz social previene el miedo, la codicia y la ira. La paz política previene los antagonismos raciales, las suspicacias nacionales y las guerras. La pacificación es la cura de la desconfianza y la sospecha."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "Los niños aprenden fácilmente a actuar como pacificadores. Disfrutan con las actividades de equipo, les gusta jugar juntos. El Maestro dijo en otra ocasión: «Quien quiera salvar su vida la perderá, pero quien esté dispuesto a perder su vida, la encontrará»."
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4. *«Dichosos los perseguidos por causa de su rectitud, porque de ellos es el reino de los cielos. Dichosos seréis cuando los hombres os injurien y os persigan, y digan falsamente toda clase de mal contra vosotros. Regocijaos y alegraos porque vuestra recompensa es grande en los cielos.»*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "Muy a menudo la persecución sigue a la paz, pero los jóvenes y los adultos valientes no rehúyen nunca la dificultad o el peligro. «No hay amor más grande que el de dar la vida por los amigos.» Y un amor paternal puede hacer todas estas cosas de buen grado, cosas que el amor fraternal difícilmente puede abarcar. El progreso ha sido siempre la cosecha final de la persecución."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "Los niños responden siempre al desafío del valor. La juventud siempre está dispuesta a aceptar un reto. Y todos los niños deberían aprender pronto a sacrificarse."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "Y así se revela que las bienaventuranzas del sermón de la montaña están basadas en la fe y el amor, y no en la ley, en la ética y el deber."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "Al amor paternal le llena de alegría devolver bien por mal, responder a la injusticia haciendo el bien."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. La noche de la ordenación",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "El domingo por la noche Jesús y los doce volvieron a casa de Zebedeo desde las tierras altas del norte de Cafarnaúm y compartieron una cena sencilla. Luego Jesús se fue a dar un paseo por la playa y los doce se quedaron hablando entre ellos. La conversación duró poco. Mientras los gemelos encendían un pequeño fuego para calentarse y tener más luz, Andrés salió en busca de Jesús para decirle: «Maestro, mis hermanos no pueden comprender lo que has dicho sobre el reino. No nos sentimos capaces de empezar este trabajo hasta que nos hayas dado más instrucción. Vengo a pedirte que te reúnas con nosotros en el jardín y nos ayudes a comprender el significado de tus palabras». Jesús volvió con Andrés para reunirse con los apóstoles."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Cuando llegó al jardín reunió a los apóstoles a su alrededor y prosiguió así su enseñanza: «Os resulta difícil recibir mi mensaje porque intentáis construir la nueva enseñanza directamente sobre la antigua, pero yo os digo que debéis renacer. Tenéis que empezar de nuevo como niños pequeños y estar dispuestos a confiar en mi enseñanza y a creer en Dios. No se puede hacer que el nuevo evangelio del reino se amolde a lo que existe. Tenéis ideas equivocadas sobre el Hijo del Hombre y su misión en la tierra. Pero no cometáis el error de pensar que he venido a abolir la ley y los profetas; no he venido a destruir sino a completar, ampliar e iluminar. No he venido a transgredir la ley sino más bien a escribir estos nuevos mandamientos en las tablas de vuestros corazones."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "«Espero de vosotros una rectitud muy superior a la rectitud de los que buscan obtener el favor del Padre mediante limosnas, ayunos y oraciones. Si queréis entrar en el reino, vuestra rectitud deberá consistir en amor, misericordia y verdad: el deseo sincero de hacer la voluntad de mi Padre del cielo.»"
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Entonces Simón Pedro dijo: «Maestro, si tienes un nuevo mandamiento quisiéramos oírlo. Revélanos el nuevo camino». Jesús contestó a Pedro: «Habéis oído decir a los que enseñan la ley: ‘No matarás; y todo aquel que mate será juzgado’. Pero yo miro más allá del acto para descubrir el motivo. Os declaro que todo el que está enfadado con su hermano está en peligro de ser condenado. Quien cultiva el odio en su corazón y planea venganza en su mente corre peligro de ser juzgado. Vosotros debéis juzgar a vuestros semejantes por sus acciones, pero el Padre del cielo juzga por las intenciones."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "«Habéis oído decir a los enseñantes de la ley: ‘No cometerás adulterio’. Pero yo os digo que todo hombre que mira a una mujer con intenciones lujuriosas ya ha cometido adulterio con ella en su corazón. Vosotros solo podéis juzgar a los hombres por sus actos, pero mi Padre mira dentro del corazón de sus hijos y se pronuncia sobre ellos con misericordia según sus intenciones y sus deseos reales.»"
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Jesús pensaba seguir hablando sobre los otros mandamientos cuando Santiago Zebedeo le interrumpió para preguntarle: «Maestro, ¿qué enseñaremos a la gente sobre el divorcio? ¿Permitiremos a un hombre divorciarse de su esposa como ordenó Moisés?». Al oír esta pregunta Jesús dijo: «No he venido a legislar sino a esclarecer. No he venido a reformar los reinos de este mundo sino a establecer el reino de los cielos. No es voluntad del Padre que ceda a la tentación de enseñaros reglas de gobierno, comercio o comportamiento social que podrían ser buenas para hoy pero distarían mucho de ser convenientes para la sociedad de otra época. Estoy en la tierra solo para consolar a las mentes, liberar a los espíritus y salvar a las almas de los hombres. En cuanto a esta cuestión del divorcio os diré que, aunque Moisés lo tolerara, no fue así en tiempos de Adán ni en el Jardín»."
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "Los apóstoles intercambiaron unas breves palabras entre ellos y Jesús continuó diciendo: «Debéis reconocer siempre los dos puntos de vista de toda conducta mortal: el humano y el divino; los caminos de la carne y el camino del espíritu; el juicio del tiempo y el punto de vista de la eternidad». Y aunque los doce no pudieron comprender todo lo que les enseñaba, se sintieron muy reconfortados por esta instrucción."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "Jesús prosiguió: «Pero seguiréis tropezando con mis enseñanzas porque estáis acostumbrados a interpretar mi mensaje al pie de la letra; os cuesta captar el espíritu de mi enseñanza. Debéis recordar de nuevo que sois mis mensajeros; tenéis la obligación de vivir vuestras vidas como yo he vivido la mía en espíritu. Sois mis representantes personales, pero no cometáis el error de esperar que todos los hombres vivan como vosotros en todos los aspectos. Recordad también que tengo ovejas que no son de este rebaño y que también me debo a ellas; debo proporcionarles el modelo a seguir para hacer la voluntad de Dios mientras vivo la vida de la naturaleza mortal»."
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "Entonces Natanael preguntó: «Maestro, ¿no daremos ningún sitio a la justicia? La ley de Moisés dice: ‘ojo por ojo y diente por diente’. ¿Qué diremos nosotros?». Jesús contestó: «Devolveréis bien por mal. Mis mensajeros no deben luchar con los hombres sino tratarlos a todos con dulzura. Vuestra regla no ha de ser medida por medida. Los que gobiernan a los hombres pueden tener esas leyes, pero no es así en el reino; la misericordia determinará siempre vuestro juicio, y el amor vuestra conducta. Y si estas palabras os parecen duras, aun podéis echaros atrás. Si encontráis demasiado duras las exigencias del apostolado, podéis volver al camino menos riguroso de los discípulos»."
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Muy sorprendidos por las palabras de Jesús, los apóstoles se alejaron para hablar entre ellos pero no tardaron en volver. Pedro dijo: «Maestro, queremos seguir contigo; ninguno de nosotros quiere volverse atrás. Estamos dispuestos a pagar el precio adicional; apuraremos la copa. Queremos ser apóstoles, no solo discípulos»."
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Jesús respondió al oírlo: «Entonces debéis estar dispuestos a asumir vuestra responsabilidad y seguirme. Haced vuestras buenas obras en secreto; cuando deis limosna, que vuestra mano izquierda no sepa lo que hace la derecha. Cuando oréis hacedlo a solas y no utilicéis repeticiones vanas ni frases sin sentido. Recordad siempre que el Padre sabe lo que necesitáis incluso antes de que se lo pidáis. Y no os pongáis a ayunar en actitud triste para que os vean los hombres. Como mis apóstoles escogidos y reservados ahora para el servicio del reino, no acumuléis tesoros en la tierra. Mediante vuestro generoso servicio acumulad en cambio tesoros en el cielo, porque allí donde estén vuestros tesoros estará también vuestro corazón."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "«La lámpara del cuerpo es el ojo; por lo tanto, si vuestro ojo es generoso, todo vuestro cuerpo estará lleno de luz. Pero si vuestro ojo es egoísta, todo vuestro cuerpo estará lleno de tinieblas. Si la luz misma que está en vosotros se convierte en tinieblas, ¡cuán profundas serán esas tinieblas!»."
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "Entonces Tomás preguntó a Jesús si debían «continuar teniéndolo todo en común». El Maestro respondió: «Sí, hermanos, quisiera que viviéramos juntos como una familia bien compenetrada. Se os ha confiado un gran trabajo, y necesito vuestro servicio íntegro. Como muy bien se ha dicho: ‘Nadie puede servir a dos señores’. No podéis adorar sinceramente a Dios y a la vez servir de todo corazón al dinero. Ahora que os habéis enrolado sin reservas en el trabajo del reino, no os inquietéis por vuestra vida ni mucho menos por lo que comeréis o beberéis ni por la ropa que cubrirá vuestro cuerpo. Ya habéis aprendido que unas manos dispuestas y un corazón diligente no pasan hambre. Y cuando os preparáis a consagrar todas vuestras energías al trabajo del reino, estad seguros de que el Padre no se olvidará de vuestras necesidades. Buscad primero el reino de Dios, y cuando hayáis encontrado la entrada, todas las cosas necesarias se os darán por añadidura. Así que no os afanéis por el día de mañana. Bástele a cada día su propio afán»."
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Cuando Jesús vio que estaban dispuestos a seguir levantados toda la noche haciendo preguntas, les dijo: «Hermanos, sois vasijas de barro; es mejor para vosotros que vayáis a descansar y reponer fuerzas para vuestro trabajo de mañana». Pero el sueño había huido de sus ojos. Pedro se atrevió a pedir a su Maestro «una pequeña conversación privada. No es que quiera yo ocultar secretos a mis hermanos, pero mi espíritu está atribulado, y si acaso mereciera una reprimenda de mi Maestro, lo podría sobrellevar mejor a solas contigo». Jesús le dijo: «Ven conmigo, Pedro» y se encaminó hacia la casa por delante de él. Al ver volver a Pedro lleno de ánimo y mucho más alegre tras su encuentro con su Maestro, Santiago decidió ir a hablar con Jesús. Y así sucesivamente los demás apóstoles fueron a hablar de uno en uno con el Maestro hasta primeras horas de la mañana. Todos tuvieron su conversación personal con él salvo los gemelos, que se habían quedado dormidos, así que Andrés entró a ver a Jesús y le preguntó: «Maestro, los gemelos se han quedado dormidos en el jardín junto a la lumbre ¿debo despertarlos para ver si quieren también hablar contigo?». Jesús le contestó sonriendo: «Hacen bien, no los molestes». Ya había pasado la noche y despuntaba la luz de un nuevo día."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. La semana después de la ordenación",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "Después de dormir unas horas se reunieron a desayunar y Jesús les dijo: «Ahora empezaréis vuestro trabajo de predicar la buena nueva e instruir a los creyentes. Preparaos para ir a Jerusalén». Al oír esto Tomás se armó de valor para decir: «Ya sé, Maestro, que deberíamos estar preparados para emprender el trabajo, pero temo que aún no seamos capaces de cumplir esta gran misión. ¿Nos permitirías quedarnos unos días más por aquí cerca antes de empezar el trabajo del reino?». Al ver que todos sus apóstoles estaban igual de atemorizados, Jesús accedió: «Se hará como pedís; nos quedaremos aquí hasta después del sabbat»."
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "Desde hacía muchas semanas pequeños grupos de buscadores sinceros de la verdad, y también espectadores curiosos, habían acudido a Betsaida para ver a Jesús. Su reputación se había extendido ya por toda la zona, y venían a conocerlo desde ciudades tan lejanas como Tiro, Sidón, Damasco, Cesarea y Jerusalén. Hasta entonces el Maestro había recibido a esta gente y los había instruido sobre el reino, pero ahora encomendó esta tarea a los doce. Andrés seleccionaba a uno de los apóstoles y le encargaba un grupo de visitantes. A veces los doce estaban ocupados en esto todos a la vez."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "Durante dos días se dedicaron a enseñar de día y mantener conversaciones privadas hasta altas horas de la noche. Al tercer día Jesús se fue a ver a Zebedeo y Salomé después de despedir a sus apóstoles diciéndoles: «Id a pescar, a distraeros o a visitar a vuestras familias». Volvieron el jueves para seguir enseñando durante tres días más."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "Durante esta semana de ensayo Jesús repitió muchas veces a sus apóstoles los dos grandes motivos de su misión en la tierra tras su bautismo:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. Revelar al Padre a los hombres."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. Llevar a los hombres a ser conscientes de su filiación, a darse cuenta por la fe de que son los hijos del Altísimo."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "Las diversas experiencias de esa semana hicieron mucho bien a los doce; algunos llegaron incluso a sentirse demasiado seguros de sí mismos. En la última conversación de la noche después del sabbat, Pedro y Santiago se acercaron a Jesús y le dijeron: «Ya estamos preparados, vayamos a la conquista del reino». A lo cual Jesús respondió: «Que vuestra sabiduría iguale a vuestro entusiasmo y vuestro valor compense vuestra ignorancia»."
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Aunque los apóstoles no comprendían muchas de sus enseñanzas, captaban perfectamente la relevancia de la maravillosa vida que vivió con ellos."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. El jueves por la tarde en el lago",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Al ver que sus apóstoles no asimilaban satisfactoriamente sus enseñanzas, Jesús decidió instruir de forma especial a Pedro, Santiago y Juan, con la esperanza de que ellos fueran capaces de aclarar las ideas de sus compañeros. Aunque los doce captaban algunos rasgos del concepto de reino espiritual, se obstinaban en vincular directamente estas nuevas enseñanzas espirituales a sus viejos y arraigados conceptos literales de un reino de los cielos consistente en la restauración del trono de David y el restablecimiento de Israel como potencia temporal en la tierra. En vista de esto, el jueves por la tarde Jesús se alejó de la costa en una barca llevando consigo a Pedro, Santiago y Juan para hablar de los asuntos del reino. Fue una conversación instructiva de cuatro horas compuesta por decenas de preguntas y respuestas y que se puede incluir muy provechosamente en este relato. Para ello reorganizaremos el resumen de esa tarde trascendental tal como se lo presentó Simón Pedro a su hermano Andrés a la mañana siguiente."
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *Hacer la voluntad del Padre*. La enseñanza de Jesús de confiar en los cuidados del Padre celestial no era un fatalismo ciego y pasivo. Aquella tarde citó como ejemplo el viejo refrán hebreo que decía: «El que no trabaje, que no coma». Ilustró sus enseñanzas con su propia experiencia. Sus preceptos sobre confiar en el Padre no deben juzgarse por las condiciones sociales o económicas de los tiempos modernos ni de cualquier otra época. Su instrucción abarca los principios ideales de una vida cercana a Dios en todas las épocas y en todos los mundos."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Jesús les explicó bien a los tres la diferencia entre las exigencias de ser apóstol y las de ser discípulo. E incluso entonces no prohibió a los doce el ejercicio de la prudencia y la previsión. Él no predicaba contra la previsión, sino contra la ansiedad y la preocupación. Enseñaba la sumisión activa y alerta a la voluntad de Dios. En respuesta a muchas de sus preguntas sobre el ahorro y la frugalidad, se limitó a recordarles su propia vida de carpintero, fabricante de embarcaciones y pescador, y su cuidadosa organización de los doce. Trató de hacerles comprender que el mundo no debe ser considerado como un enemigo; que las circunstancias de la vida constituyen una aportación divina que actúa junto con los hijos de Dios."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "Jesús tuvo muchas dificultades para hacerles comprender su práctica personal de no resistencia. Se negaba absolutamente a defenderse, y los apóstoles pensaban que le hubiera gustado que ellos siguieran la misma política. Les enseñó a no resistirse al mal, a no combatir la injusticia ni la agresión, pero no les enseñó a tolerar pasivamente la maldad. Aquella tarde dejó muy claro que aprobaba el castigo social a criminales y malhechores, y que el gobierno civil debe emplear a veces la fuerza para mantener el orden social y aplicar la justicia."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Jesús no dejó nunca de advertir a sus discípulos contra la mala práctica de la *represalia*; no toleraba la idea de venganza, de ajustar cuentas. Deploraba que se guardara rencor. Rechazaba la idea del ojo por ojo y diente por diente. Reprobaba todo el concepto de venganza privada y personal, y remitía estas cuestiones al gobierno civil por un lado y al juicio de Dios por el otro. Dejó muy claro a los tres que sus enseñanzas se referían al *individuo*, no al Estado. Así resumió las instrucciones que les había dado hasta ese momento sobre esta cuestión:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Amad a vuestros enemigos. Recordad las exigencias morales de la hermandad humana."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "La futilidad del mal: un agravio no se repara con una venganza. No cometáis el error de combatir el mal con sus propias armas."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Tened fe. Confiad en el triunfo final de la justicia divina y la bondad eterna."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Actitud política*. Advirtió a sus apóstoles que fueran discretos en sus comentarios sobre las tensas relaciones que existían entonces entre el pueblo judío y el gobierno romano; les prohibió implicarse de ninguna manera en estas dificultades. Se cuidó siempre de evitar las trampas políticas de sus enemigos y respondía invariablemente: «Dad al César lo que es del César y a Dios lo que es de Dios». Se negaba a desviar la atención de su misión de establecer un nuevo camino de salvación y no se permitía a sí mismo preocuparse por ninguna otra cosa. En su vida personal observaba cumplidamente todas las leyes y regulaciones civiles; en sus enseñanzas públicas dejaba de lado las cuestiones cívicas, sociales y económicas. A sus tres apóstoles les dijo que a él solo le importaban los principios de la vida espiritual interior y personal del hombre."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Jesús no era, por lo tanto, un reformador político. No vino a reorganizar el mundo, y aunque lo hubiera hecho, solo habría sido aplicable a aquella época y generación. Sin embargo mostró al hombre la mejor manera de vivir, y ninguna generación está exenta de la tarea de encontrar la mejor manera de adaptar la vida de Jesús a sus propios problemas. Pero no cometáis nunca el error de identificar las enseñanzas de Jesús con ninguna teoría política o económica, con ningún sistema social o industrial."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Actitud social*. Los rabinos judíos habían debatido durante mucho tiempo la cuestión: ¿Quién es mi prójimo? Jesús presentó la idea de una amabilidad activa y espontánea, de un amor tan auténtico a los semejantes que ampliaba el concepto de prójimo hasta incluir al mundo entero y convertir así en prójimos a todos los hombres. Pero a pesar de ello Jesús se interesaba solo por el individuo, no por la masa. Jesús no fue un sociólogo aunque sí se esforzó por destruir todas las formas de aislamiento egoísta. Enseñaba la simpatía pura, la compasión. Miguel de Nebadon es un Hijo dominado por la misericordia. La compasión es la esencia de su naturaleza."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "El Maestro nunca dijo que los hombres no debían organizar banquetes para sus amigos, en cambio sí dijo que sus seguidores debían organizar festines para los pobres y los desafortunados. Jesús tenía un sólido sentido de la justicia, pero atemperada siempre por la misericordia. No enseñó a sus apóstoles a dejarse dominar por los parásitos sociales o los mendigos profesionales. Lo más cercano a un comentario sociológico que hizo Jesús fue: «No juzguéis, y no seréis juzgados»."
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Jesús dejó claro que se puede culpar de muchos males sociales a la beneficencia indiscriminada. Al día siguiente ordenó expresamente a Judas que no se diera ninguna limosna de los fondos apostólicos a no ser que se lo pidiera él o dos de los apóstoles conjuntamente. En todas estas cuestiones solía decir siempre: «Sed prudentes como serpientes e inocentes como palomas». En todas las situaciones sociales parecía tener un solo propósito: enseñar paciencia, tolerancia y perdón."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "La familia ocupaba el centro mismo de la filosofía de vida de Jesús ahora y siempre. Basó sus enseñanzas sobre Dios en la familia, al tiempo que intentaba corregir la tendencia de los judíos a honrar excesivamente a los antepasados. Exaltó la vida familiar como el deber humano más alto, pero dejó muy claro que las relaciones familiares no deben interferir con las obligaciones religiosas. Llamó la atención sobre el hecho de que la familia es una institución temporal que no sobrevive a la muerte. Jesús no dudó en renunciar a su familia cuando esta familia fue en contra de la voluntad del Padre. Enseñó la hermandad nueva y más amplia de los hombres: los hijos de Dios. En tiempos de Jesús las prácticas sobre el divorcio eran laxas en Palestina y en todo el Imperio romano. Él se negó repetidas veces a pronunciarse sobre el matrimonio y el divorcio, pero muchos de los primeros seguidores de Jesús tenían opiniones definidas sobre el divorcio y no dudaron en atribuírselas. Todos los escritores del Nuevo Testamento se adhirieron a estas ideas más estrictas y avanzadas sobre el divorcio excepto Juan Marcos."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Actitud económica*. Jesús trabajó, vivió y comerció en el mundo tal como lo encontró. No era un reformador económico, aunque llamó muchas veces la atención sobre la injusticia de la distribución desigual de la riqueza. Sin embargo no ofreció ninguna sugerencia para remediarla. Dejó claro a los tres que, aunque sus apóstoles no debían poseer bienes, no predicaba contra la riqueza ni la propiedad, sino simplemente contra su distribución injusta y desigual. Reconocía la necesidad de justicia social y equidad industrial, pero no propuso reglas para llegar a ellas."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "No enseñó nunca a sus seguidores a renunciar a las posesiones terrenales, solo a sus doce apóstoles. Lucas, el médico, creía firmemente en la igualdad social y contribuyó mucho a que se interpretaran las palabras de Jesús según sus propias convicciones. Jesús no indicó nunca personalmente a sus seguidores que adoptaran una forma de vida comunal; no se pronunció de ninguna manera sobre estas cuestiones."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Jesús advirtió con frecuencia a sus oyentes contra la codicia, y declaró que «la felicidad de un hombre no consiste en la abundancia de sus posesiones materiales». Repetía una y otra vez: «¿De qué le sirve a un hombre ganar el mundo entero y perder su alma?». No lanzó ningún ataque directo contra la posesión de bienes, pero sí insistió en que es eternamente esencial dar la prioridad a los valores espirituales. En sus enseñanzas posteriores intentó corregir muchas opiniones urantianas erróneas sobre la vida mediante las numerosas parábolas que contó durante su ministerio público. Jesús nunca tuvo la intención de formular teorías económicas; sabía bien que cada época debe desarrollar sus propios remedios para los problemas existentes. Si Jesús viviera hoy en día su vida encarnada en la tierra, sería una gran decepción para la mayoría de los hombres y mujeres buenos por la sencilla razón de que no tomaría partido en las disputas políticas, sociales o económicas. Se mantendría sublimemente al margen enseñándoos a perfeccionar vuestra vida espiritual interior de forma que os volvierais mucho más competentes para resolver vuestros problemas puramente humanos."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Jesús haría a todos los hombres semejantes a Dios, y luego se apartaría para observar compasivamente a estos hijos de Dios dedicados a resolver sus propios problemas políticos, sociales y económicos. No era la riqueza lo que denunciaba Jesús, sino lo que la riqueza hace a la mayoría de sus adictos. Ese jueves por la tarde Jesús dijo por primera vez a sus seguidores que «es más bienaventurado dar que recibir»."
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Religión personal*. Para vosotros, igual que para sus apóstoles, la mejor manera de comprender las enseñanzas de Jesús es contemplar su vida. Vivió en Urantia una vida perfeccionada, y sus enseñanzas únicas solo se pueden comprender cuando se visualiza esa vida en su contexto inmediato. Es su vida, y no sus lecciones a los doce ni sus sermones a las multitudes, lo que ayudará sobre todo a revelar el carácter divino y la personalidad amorosa del Padre."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Jesús no impugnó las enseñanzas de los profetas hebreos ni de los moralistas griegos. El Maestro reconocía las muchas cosas buenas que preconizaban estos grandes pensadores, pero había bajado a la tierra a enseñar algo *más*: «la conformidad voluntaria de la voluntad del hombre a la voluntad de Dios». Jesús no quería limitarse a promover un *hombre religioso*, un mortal entregado por completo a sentimientos religiosos y movido únicamente por impulsos espirituales. Con que hubierais podido ver una sola vez a Jesús, habríais sabido que era un hombre real de gran experiencia en las cosas de este mundo. Las enseñanzas de Jesús a este respecto han sido burdamente distorsionadas y muy tergiversadas a lo largo de todos los siglos de la era cristiana. También habéis tenido ideas distorsionadas sobre la mansedumbre y la humildad del Maestro. Lo que se proponía en su vida parece haber sido un *magnífico respeto de sí mismo*. Aconsejaba a los hombres que se humillaran solo para que pudieran ser verdaderamente enaltecidos; su objetivo real era la humildad verdadera ante Dios. Atribuía un gran valor a la sinceridad, a un corazón puro. La fidelidad era una virtud cardinal en su apreciación del carácter, mientras que el *valor* era el corazón mismo de sus enseñanzas. «No temáis» era su consigna, y aguantar con paciencia era su ideal de la fortaleza de carácter. Las enseñanzas de Jesús constituyen una religión de valor, coraje y heroísmo. Y precisamente por esto eligió como sus representantes personales a doce hombres corrientes, en su mayoría pescadores rudos y viriles."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Jesús tenía poco que decir sobre los vicios sociales de su tiempo y mencionó rara vez la delincuencia moral. Era un maestro positivo de la virtud verdadera. Evitó cuidadosamente el método negativo de impartir instrucción; se negó a dar publicidad al mal. Ni siquiera fue un reformador moral. Sabía bien, y así se lo enseñó a sus apóstoles, que los impulsos sensuales de la humanidad no se sofocan ni con reprimendas religiosas ni con prohibiciones legales. Sus pocas denuncias se dirigieron principalmente contra el orgullo, la crueldad, la opresión y la hipocresía."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "Jesús ni siquiera denunció con vehemencia a los fariseos como había hecho Juan. Sabía que muchos de los escribas y fariseos eran honrados de corazón y comprendía que eran esclavos de las tradiciones religiosas. Jesús puso gran énfasis en «sanar primero el árbol». Insistió mucho en explicar a los tres que él valoraba la vida en su totalidad, no solo ciertas virtudes especiales."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "Lo único que aprendió Juan de la enseñanza de ese día fue que el núcleo de la religión de Jesús consistía en adquirir un carácter compasivo unido a una personalidad motivada por el deseo de hacer la voluntad del Padre del cielo."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Pedro captó la idea de que el evangelio que estaban a punto de proclamar era realmente un nuevo comienzo para toda la raza humana. Más adelante transmitiría esta impresión a Pablo, que se basó en ella para formular su doctrina de Cristo como «el segundo Adán»."
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "Santiago captó la apasionante verdad de que Jesús quería que sus hijos de la tierra vivieran como si fueran ya ciudadanos del reino celestial consumado."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Jesús sabía que los hombres eran diferentes y así se lo enseñó a sus apóstoles. Los exhortaba constantemente a que se abstuvieran de moldear a los discípulos y a los creyentes conforme a algún patrón establecido. Quería dejar que cada alma se desarrollara a su manera como un individuo separado que se va perfeccionando ante Dios. En respuesta a una de las muchas preguntas de Pedro, el Maestro dijo: «Quiero liberar a los hombres para que puedan empezar de nuevo como niños pequeños una vida nueva y mejor». Jesús insistía siempre en que la verdadera bondad debe ser inconsciente, en que al hacer caridad la mano izquierda no sepa lo que hace la derecha."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "Aquella tarde los tres apóstoles se quedaron impactados cuando se dieron cuenta de que en la religión de su Maestro no estaba previsto ningún examen espiritual de uno mismo. Todas las religiones de antes y después de Jesús, incluido el cristianismo, han previsto cuidadosamente un autoexamen detallado. Pero no así la religión de Jesús de Nazaret. La filosofía de vida de Jesús carece de introspección religiosa. El hijo del carpintero no enseñó nunca *formación* del carácter sino *crecimiento* del carácter, y declaró que el reino de los cielos es como un grano de mostaza. Sin embargo Jesús no dijo nada en contra del análisis propio como medio de prevenir el vano egotismo."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "El derecho a entrar en el reino está condicionado por la fe, por la creencia personal. El coste de mantenerse en el ascenso progresivo del reino es una perla de gran valor; el hombre vende todo lo que tiene para poseerla."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "La enseñanza de Jesús es una religión para todos, no solo para los débiles y los esclavos. Su religión no cristalizó nunca (durante su tiempo) en credos y leyes teológicas; no dejó tras de sí ni una sola línea escrita. Su vida y sus enseñanzas fueron legadas al universo como una herencia inspiradora e idealista, como guía espiritual e instrucción moral para todas las edades y todos los mundos. Y aún hoy, las enseñanzas de Jesús se mantienen al margen de todas las religiones como tales, aunque son la esperanza viva de cada una de ellas."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Jesús no enseñó a sus apóstoles que la religión es la única ocupación terrenal del hombre —esa era la idea que tenían los judíos del servicio a Dios— pero sí insistió en que la religión fuera la ocupación exclusiva de los doce. Jesús no enseñó nada que disuadiera a sus creyentes de buscar la auténtica cultura, solo restó valor a las escuelas religiosas de Jerusalén atadas a la tradición. Era liberal, generoso, culto y tolerante. La piedad afectada no tenía lugar en su filosofía del recto vivir."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "El Maestro no ofreció soluciones a los problemas no religiosos de su época ni de épocas posteriores. Jesús deseaba desarrollar una visión interior espiritual acerca de las realidades eternas, y estimular la iniciativa en la originalidad del vivir. Se interesaba exclusivamente en las necesidades espirituales permanentes y subyacentes de la raza humana. Reveló una bondad igual a Dios. Exaltó el amor —la verdad, la belleza y la bondad— como ideal divino y realidad eterna."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "El Maestro vino a crear en el hombre un espíritu nuevo, una voluntad nueva —a impartir una capacidad nueva de conocer la verdad, de experimentar la compasión y de elegir la bondad— la voluntad de estar en armonía con la voluntad de Dios unida al impulso eterno de volverse perfecto como el Padre del cielo es perfecto."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. El día de la consagración",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Jesús dedicó el sabbat siguiente a sus apóstoles. Volvieron a las tierras altas donde los había ordenado y allí, después de un largo, hermoso y emotivo mensaje personal de aliento procedió a consagrar solemnemente a los doce. Aquel sabbat por la tarde en la ladera del monte, Jesús reunió a los apóstoles en torno a él y los puso en manos de su Padre celestial como preparación para el día en que se viera obligado a dejarlos solos en el mundo. No hubo ninguna enseñanza nueva en esta ocasión, solo conversación y comunión."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Jesús repasó muchos aspectos del sermón de ordenación que había pronunciado en ese mismo lugar y luego los fue llamando ante él uno por uno para encargarles que salieran al mundo como sus representantes. El encargo de consagración del Maestro fue: «Id por todo el mundo y predicad la buena nueva del reino. Liberad a los cautivos espirituales, confortad a los oprimidos y atended a los afligidos. Habéis recibido sin reservas, dad sin reservas»."
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Jesús les aconsejó que no llevaran ni dinero ni ropa de reserva diciendo: «El obrero merece su salario». Para terminar les dijo: «He aquí que os envío como ovejas en medio de lobos; sed, pues, prudentes como serpientes e inocentes como palomas. Pero cuidaos, pues vuestros enemigos os llevarán ante sus consejos y os censurarán en sus sinagogas. Seréis llevados ante los gobernantes y los potentados porque creéis en este evangelio, y vuestro testimonio me atestiguará ante ellos. Y cuando os conduzcan a juicio, no os preocupéis por lo que diréis, pues el espíritu de mi Padre mora en vuestro interior y en tales momentos hablará a través de vosotros. A algunos os darán muerte, y antes de que establezcáis el reino en la tierra, seréis odiados por muchos pueblos a causa de este evangelio; pero no temáis, yo estaré con vosotros y mi espíritu os precederá por todo el mundo. Y la presencia de mi Padre estará con vosotros cuando os dirijáis primero a los judíos y luego a los gentiles»."
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "Cuando bajaron de la montaña volvieron a su morada en la casa de Zebedeo."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. La noche después de la consagración",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "Aquella noche Jesús prosiguió su instrucción dentro de la casa porque había empezado a llover, y habló largamente a los doce intentando mostrarles lo que debían *ser*, no lo que debían *hacer*. Ellos solo conocían una religión que imponía *hacer* ciertas cosas como medio para lograr la rectitud, es decir, la salvación. Pero Jesús les insistía: «En el reino, debéis *ser* rectos para hacer el trabajo». Les repitió muchas veces: «*Sed* por lo tanto perfectos como vuestro Padre del cielo es perfecto». El Maestro se esforzó todo el tiempo por explicar a sus desconcertados apóstoles que la salvación que había venido a traer al mundo solo se podía obtener *creyendo* con fe sencilla y sincera. Les dijo: «Juan predicó un bautismo de arrepentimiento, de pesar por la vieja manera de vivir. Vosotros habéis de proclamar el bautismo de la comunión con Dios. Predicad el arrepentimiento a los que lo necesiten, pero a los que buscan ya entrar sinceramente en el reino, abridles las puertas de par en par e invitadlos a la jubilosa comunión de los hijos de Dios». Pero no era tarea fácil convencer a esos pescadores galileos de que en el reino primero hay que *ser* recto por la fe y después *obrar* con rectitud en la vida diaria de los mortales de la tierra."
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "Otro gran obstáculo en este trabajo de enseñar a los doce era su tendencia a tomar los principios altamente idealistas y espirituales de la verdad religiosa y transformarlos en reglas concretas de conducta personal. Jesús les presentaba el hermoso espíritu de la actitud del alma, pero ellos insistían en traducir estas enseñanzas en reglas de comportamiento personal. Muchas veces, cuando se aseguraban de recordar lo que el Maestro había dicho se olvidaban casi siempre de lo que *no* había dicho. Pero poco a poco fueron asimilando sus enseñanzas porque Jesús *era* todo lo que enseñaba. Lo que no pudieron obtener de su instrucción verbal lo adquirieron gradualmente viviendo con él."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Lo que no alcanzaban a percibir los apóstoles era que su Maestro estaba dedicado a vivir una vida de inspiración espiritual para todas las personas de todas las épocas de todos los mundos de un extenso universo. A pesar de que Jesús se lo decía de vez en cuando, los apóstoles no captaron la idea de que estaba haciendo un trabajo *en* este mundo pero *para* todos los demás mundos de su vasta creación. Jesús vivió su vida terrestre en Urantia, no para dar un ejemplo personal del vivir mortal a los hombres y mujeres de este mundo, sino para crear un *ideal altamente espiritual e inspirador* para todos los seres mortales de todos los mundos."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "Esa misma noche Tomás preguntó a Jesús: «Maestro, dices que debemos hacernos como niños pequeños antes de poder entrar en el reino del Padre, y sin embargo nos has advertido que no nos dejemos engañar por falsos profetas y que no arrojemos nuestras perlas a los cerdos. Francamente, no lo entiendo; no logro captar tu enseñanza». Jesús respondió a Tomás: «¡Cuánta paciencia voy a necesitar con vosotros! Insistís siempre en entender literalmente todo lo que enseño. Cuando os pedí que os volvierais como niños como precio de entrada en el reino, no me refería a dejarse engañar, creérselo todo ni confiar ingenuamente en la amabilidad de los desconocidos. Lo que intentaba explicaros con este ejemplo era la relación padre-hijo. Tú eres el hijo y buscas entrar en el reino de *tu* padre. Entre todo niño normal y su padre existe un afecto natural que asegura una relación comprensiva y amorosa, y que excluye para siempre cualquier tendencia a regatear para obtener el amor y la misericordia del Padre. El evangelio que vais a salir a predicar ofrece una salvación que surge de la comprensión por la fe de esta misma y eterna relación padre-hijo»."
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "La característica principal de la enseñanza de Jesús era que la *moralidad* de su filosofía se originaba en la relación personal del individuo con Dios, en esta misma relación padre-hijo. Jesús ponía el énfasis en el *individuo*, y no en la raza ni en la nación. Jesús explicó a Mateo mientras cenaban que la moralidad de cualquier acto está determinada por la motivación del individuo. La moralidad de Jesús era siempre positiva. La regla de oro tal como la reformuló Jesús exige un contacto social activo; la antigua regla negativa podía ser cumplida en solitario. Jesús despojó a la moralidad de todas las reglas y ceremonias; la elevó a los niveles majestuosos del pensamiento espiritual y del vivir verdaderamente recto."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Esta nueva religión de Jesús no estaba desprovista de implicaciones prácticas, pero todo lo que se puede encontrar en su enseñanza de valor práctico en el aspecto político, social o económico es consecuencia natural de esta experiencia interior del alma que manifiesta los frutos del espíritu en el ministerio diario espontáneo de una auténtica experiencia religiosa personal."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "Cuando Jesús y Mateo terminaron de hablar, Simón Zelotes preguntó: «Pero, Maestro, ¿son *todos* los hombres hijos de Dios?». Y Jesús contestó: «Sí, Simón, todos los hombres son hijos de Dios, y esa es la buena nueva que vais a proclamar». Sin embargo los apóstoles no lograban captar esta doctrina; era una declaración nueva, extraña y sorprendente. Y precisamente por su deseo de inculcarles esta verdad, Jesús enseñó a sus seguidores a tratar a todos los hombres como hermanos."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "En respuesta a una pregunta de Andrés, el Maestro dijo claramente que la moralidad que enseñaba era inseparable de la religión que vivía. Enseñaba moralidad, no a partir de la *naturaleza* del hombre, sino a partir de la *relación* del hombre con Dios."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Juan preguntó a Jesús: «Maestro, ¿qué es el reino de los cielos?». Y Jesús contestó: «El reino de los cielos consiste en estos tres factores esenciales: primero, el reconocimiento del hecho de la soberanía de Dios; segundo, la creencia en la verdad de la filiación con Dios; y tercero, la fe en la efectividad del deseo humano supremo de hacer la voluntad de Dios, de ser como Dios. Y he aquí la buena nueva del evangelio: que por la fe todo mortal puede poseer estos factores esenciales de salvación»."
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Así terminó la semana de espera, y se prepararon para salir al día siguiente hacia Jerusalén."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La ordenación de los doce",
    "author": "Comisión de Seres Intermedios"
}