{
    "paper_index": 145,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "145:0",
            "pars": [
                {
                    "par_ref": "145:0.1",
                    "par_pageref": "1628.1",
                    "par_content": "JESÚS y los apóstoles llegaron a Cafarnaúm el martes 13 de enero por la tarde. Como de costumbre, establecieron su cuartel general en Betsaida, en casa de Zebedeo. Ahora que Juan el Bautista había sido ejecutado, Jesús se preparó para lanzarse a su primera gira de predicación pública en Galilea. La noticia del retorno de Jesús se extendió enseguida por toda la ciudad, y a primeras horas del día siguiente María, la madre de Jesús, salió apresuradamente hacia Nazaret para visitar a su hijo José."
                },
                {
                    "par_ref": "145:0.2",
                    "par_pageref": "1628.2",
                    "par_content": "Jesús pasó el miércoles, jueves y viernes en casa de Zebedeo instruyendo y preparando a sus apóstoles para su primera gran gira de predicación pública. También recibió y enseñó, tanto individualmente como en grupos, a muchas personas interesadas. A través de Andrés, se organizó para hablar en la sinagoga el sabbat siguiente."
                },
                {
                    "par_ref": "145:0.3",
                    "par_pageref": "1628.3",
                    "par_content": "Al final de la tarde del viernes Rut, la hermana menor de Jesús, le hizo una visita en secreto. Pasaron casi una hora juntos en una barca anclada a poca distancia de la costa. Ningún ser humano salvo Juan Zebedeo supo nunca de esta visita, y se le advirtió de que no se lo dijera a nadie. Rut fue el único miembro de la familia de Jesús que creyó sistemática e inquebrantablemente en la divinidad de su misión en la tierra desde que se despertó en ella la consciencia espiritual y durante todos los intensos episodios de su ministerio, muerte, resurrección y ascensión. Rut pasó finalmente a los mundos del más allá sin haber dudado nunca del carácter sobrenatural de la misión de su hermano-padre en la carne. La pequeña Rut fue el principal consuelo de Jesús por parte de su familia terrenal durante las penosas pruebas de su juicio, rechazo y crucifixión."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "145:1",
            "section_title": "1. La gran redada de peces",
            "pars": [
                {
                    "par_ref": "145:1.1",
                    "par_pageref": "1628.4",
                    "par_content": "El viernes por la mañana de esa misma semana Jesús estaba enseñando a la orilla del mar y la gente se agolpaba tanto a su alrededor que lo empujaba hacia el agua. Entonces llamó por señas a unos pescadores, se subió a su barca y siguió predicando a la multitud durante más de dos horas. La embarcación se llamaba «Simón»; era la antigua nave de pesca de Simón Pedro y había sido construida por las propias manos de Jesús. Esa mañana iba tripulada por David Zebedeo y dos compañeros, que acababan de volver a la costa tras una noche infructuosa de pesca en el lago. Estaban limpiando y reparando sus redes cuando Jesús les pidió ayuda."
                },
                {
                    "par_ref": "145:1.2",
                    "par_pageref": "1628.5",
                    "par_content": "Cuando Jesús hubo terminado de enseñar a la gente dijo a David: «Has perdido tu tiempo por ayudarme, así que ahora me toca a mí trabajar contigo. Vamos a pescar hacia aquella parte profunda. Echad ahí las redes y hallaréis pesca». Simón, uno de los ayudantes de David, contestó: «Maestro, es inútil. Hemos faenado toda la noche y no hemos pescado nada, pero si tú lo dices saldremos y echaremos las redes». Simón consintió en seguir las indicaciones de Jesús porque David, su patrón, se lo ordenó con un gesto. Al llegar al lugar designado por Jesús echaron las redes y juntaron tal cantidad de peces que temían romper las redes; tanto es así que tuvieron que pedir ayuda por señas a sus compañeros de la costa. Cuando hubieron llenado tres barcas de peces hasta casi hundirlas, este Simón se postró a los pies de Jesús diciendo: «Apártate de mí, Maestro, porque soy un pecador». Simón y todos los implicados en este episodio se quedaron atónitos con esta redada de peces. A partir de aquel día, David Zebedeo, este Simón y sus compañeros abandonaron sus redes y siguieron a Jesús."
                },
                {
                    "par_ref": "145:1.3",
                    "par_pageref": "1629.1",
                    "par_content": "Pero este episodio no fue ninguna pesca milagrosa. Jesús era un observador atento de la naturaleza; era un experto pescador y conocía los hábitos de los peces del mar de Galilea. En esta ocasión se limitó a dirigir a esos hombres hacia el lugar donde los peces solían juntarse habitualmente a aquella hora del día. Sin embargo los seguidores de Jesús lo consideraron siempre un milagro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "145:2",
            "section_title": "2. La tarde en la sinagoga",
            "pars": [
                {
                    "par_ref": "145:2.1",
                    "par_pageref": "1629.2",
                    "par_content": "El sabbat siguiente Jesús predicó su sermón sobre «La voluntad del Padre del cielo» en el oficio de la tarde en la sinagoga. Por la mañana Simón Pedro había predicado sobre «El reino». En la reunión del jueves por la noche en la sinagoga Andrés había enseñado sobre «El nuevo camino». En aquel momento había en Cafarnaúm más gente que creía en Jesús que en cualquier otra ciudad de la tierra."
                },
                {
                    "par_ref": "145:2.2",
                    "par_pageref": "1629.3",
                    "par_content": "Esa tarde de sabbat en la sinagoga Jesús, siguiendo la costumbre, tomó el primer texto de la ley y leyó del libro del Éxodo: «Y servirás al Señor tu Dios, y él bendecirá tu pan y tu agua, y toda enfermedad será apartada de ti». El segundo texto lo escogió de los Profetas y leyó de Isaías: «Levántate y resplandece, porque ha llegado tu luz y la gloria del Señor ha amanecido sobre ti. La oscuridad podrá cubrir la tierra y las tinieblas profundas a la gente, pero el espíritu del Señor se levantará sobre ti y verán que la gloria divina te acompaña. Incluso los gentiles vendrán hacia esta luz y muchos grandes pensadores se rendirán ante su resplandor»."
                },
                {
                    "par_ref": "145:2.3",
                    "par_pageref": "1629.4",
                    "par_content": "Este sermón fue un esfuerzo por parte de Jesús de dejar claro el hecho de que la religión es una *experiencia personal*. El Maestro dijo entre otras cosas:"
                },
                {
                    "par_ref": "145:2.4",
                    "par_pageref": "1629.5",
                    "par_content": "«Es bien sabido que si un padre cariñoso ama a su familia como conjunto y la considera como grupo, se debe al profundo afecto que siente por cada uno de los miembros de esa familia. Ya no tenéis que acercaros al Padre del cielo como hijos de Israel sino como *hijos de Dios*. Como grupo sois sin duda los hijos de Israel, pero como individuo cada uno de vosotros es un hijo de Dios. Yo no he venido para revelar al Padre a los hijos de Israel sino para traer a cada creyente concreto este conocimiento de Dios y la revelación de su amor y su misericordia como una auténtica experiencia personal. Todos los profetas os han enseñado que Yahvé cuida de su pueblo, que Dios ama a Israel. Pero yo he venido a vosotros para proclamar una verdad más grande, una verdad que muchos de los últimos profetas también captaron, la verdad de que Dios ama —a cada uno de vosotros— como individuos. Durante todas estas generaciones habéis tenido una religión nacional o racial; yo vengo ahora a daros una religión personal.**"
                },
                {
                    "par_ref": "145:2.5",
                    "par_pageref": "1630.1",
                    "par_content": "«Pero esta idea no es nueva. Muchos de los que tenéis inclinaciones espirituales habéis conocido esta verdad porque algunos profetas os la han enseñado. ¿No habéis leído en las Escrituras este pasaje del profeta Jeremías?: ‘En aquellos días ya no volverán a decir: los padres comieron uvas agrias y los hijos tienen dentera. Cada cual morirá por su propia iniquidad; todo hombre que coma uvas agrias tendrá dentera. Mirad, llega el día en que haré una nueva alianza con mi pueblo, no como la alianza que hice con sus padres cuando los saqué de la tierra de Egipto, sino conforme al nuevo camino. Incluso escribiré mi ley en sus corazones. Yo seré su Dios y ellos serán mi pueblo. Ese día ningún hombre preguntará a su vecino: ¿conoces al Señor? ¡No! Porque todos ellos me conocerán personalmente, desde el más pequeño hasta el más grande’."
                },
                {
                    "par_ref": "145:2.6",
                    "par_pageref": "1630.2",
                    "par_content": "«¿No habéis leído estas promesas? ¿No creéis en las Escrituras? ¿No entendéis que las palabras del profeta se están cumpliendo en lo que estáis viendo hoy mismo? ¿No os ha exhortado Jeremías a que hagáis de la religión un asunto del corazón, a que os relacionéis con Dios como individuos? ¿No os ha dicho el profeta que el Dios del cielo escudriñará el corazón de cada uno de vosotros? ¿Y no se os ha advertido que el corazón humano es, por naturaleza, más engañoso que nada y a menudo extremadamente perverso?"
                },
                {
                    "par_ref": "145:2.7",
                    "par_pageref": "1630.3",
                    "par_content": "«¿No habéis leído también el pasaje donde Ezequiel enseñó en su día a vuestros padres que la religión debe hacerse realidad en vuestra experiencia individual? Nunca más tendréis por qué usar el proverbio que dice: ‘Los padres comieron uvas agrias y los hijos tienen dentera’. ‘Vivo yo’, dice el Señor Dios, ‘ved que todas las almas son mías; tanto el alma del padre como el alma del hijo. Solo el alma que peque morirá’. Y luego Ezequiel predijo incluso el día de hoy cuando habló en nombre de Dios diciendo: ‘Os daré también un corazón nuevo y pondré dentro de vosotros un espíritu nuevo’."
                },
                {
                    "par_ref": "145:2.8",
                    "par_pageref": "1630.4",
                    "par_content": "«Dejad de temer que Dios castigue a una nación por el pecado de un individuo. El Padre del cielo tampoco castigará a uno de sus hijos creyentes por los pecados de una nación, si bien es cierto que cada integrante de una familia sufre a menudo las consecuencias materiales de los errores de la familia y de las transgresiones del grupo. ¿No os dais cuenta de que la esperanza de una nación mejor —o de un mundo mejor— está ligada al progreso y al esclarecimiento del individuo?»"
                },
                {
                    "par_ref": "145:2.9",
                    "par_pageref": "1630.5",
                    "par_content": "El Maestro terminó explicando que, una vez que el hombre ha percibido esta libertad espiritual, el Padre del cielo quiere que sus hijos de la tierra empiecen la ascensión eterna de la carrera al Paraíso, que consiste en una respuesta consciente de la criatura al divino afán del espíritu que mora en su interior por encontrar al Creador, conocer a Dios y hacerse como él."
                },
                {
                    "par_ref": "145:2.10",
                    "par_pageref": "1630.6",
                    "par_content": "Este sermón fue de gran ayuda para los apóstoles. Todos comprendieron mucho mejor que el evangelio del reino es un mensaje dirigido al individuo, no a la nación."
                },
                {
                    "par_ref": "145:2.11",
                    "par_pageref": "1630.7",
                    "par_content": "Aunque los habitantes de Cafarnaúm ya conocían las enseñanzas de Jesús, este sermón del sabbat los dejó impresionados. Enseñó realmente como quien tiene autoridad, no como los escribas."
                },
                {
                    "par_ref": "145:2.12",
                    "par_pageref": "1630.8",
                    "par_content": "Cuando Jesús terminó de hablar, un joven oyente que se había sentido muy alterado por sus palabras sufrió un violento ataque epiléptico acompañado de fuertes gritos. Al final de la crisis, mientras recobraba la consciencia, habló en estado de ensoñación y dijo: «¿Qué tenemos que ver contigo, Jesús de Nazaret? Eres el santo de Dios; ¿has venido a destruirnos?» Jesús pidió calma a la gente y tomó al joven de la mano diciéndole: «Vuelve en ti», y el enfermo se despertó en el acto."
                },
                {
                    "par_ref": "145:2.13",
                    "par_pageref": "1631.1",
                    "par_content": "Se trataba de un caso de epilepsia ordinaria; el joven no estaba poseído por ningún demonio o espíritu impuro, pero le habían enseñado que un espíritu maligno le provocaba esos ataques. Él así lo creía y así se comportaba en todo lo referente a su enfermedad. Todo el mundo creía que esos fenómenos estaban causados directamente por la presencia de espíritus impuros, y la gente pensó naturalmente que Jesús había expulsado un demonio de este hombre. Sin embargo Jesús no curó su epilepsia en ese momento. El joven fue sanado realmente aquel día, pero eso ocurrió más tarde, después de la puesta del sol. El apóstol Juan fue el último que escribió sobre los hechos de Jesús, y lo hizo mucho después del día de Pentecostés. Juan evitó en sus escritos toda referencia a estas supuestas «expulsiones de demonios» en vista del hecho de que no volvió a haber ningún caso de posesión demoníaca después de Pentecostés."
                },
                {
                    "par_ref": "145:2.14",
                    "par_pageref": "1631.2",
                    "par_content": "Como resultado de este trivial incidente no tardó en difundirse por todo Cafarnaúm la noticia de que Jesús había expulsado a un demonio de un hombre y lo había sanado milagrosamente en la sinagoga al final de su sermón de la tarde. El sabbat era el día más indicado para que se propagara rápidamente un rumor tan llamativo. La noticia llegó también hasta los asentamientos más pequeños que rodeaban Cafarnaúm y se la creyó mucha gente."
                },
                {
                    "par_ref": "145:2.15",
                    "par_pageref": "1631.3",
                    "par_content": "En la amplia casa de Zebedeo convertida en cuartel general de Jesús y los doce, la esposa y la suegra de Simón Pedro se encargaban de hacer la comida y casi todo el trabajo doméstico. La casa de Pedro estaba cerca de la de Zebedeo, y al volver de la sinagoga, Jesús y sus amigos fueron a visitar a la suegra de Pedro que llevaba varios días postrada con fiebre y escalofríos. Durante esa visita dio la casualidad de que le desapareció la fiebre coincidiendo más o menos con el rato en que Jesús estuvo junto a la enferma agarrándole la mano y acariciándole la frente con palabras de consuelo y aliento. Jesús no había tenido tiempo de explicar a sus apóstoles que no se había obrado ningún milagro en la sinagoga, y ellos, con ese incidente tan fresco en la memoria unido al recuerdo del agua y el vino de Caná, interpretaron esta última coincidencia como otro milagro. Algunos salieron apresuradamente a difundir la noticia por toda la ciudad."
                },
                {
                    "par_ref": "145:2.16",
                    "par_pageref": "1631.4",
                    "par_content": "Amata, la suegra de Pedro, tenía paludismo. Jesús no la curó milagrosamente durante su visita sino que fue curada unas horas más tarde durante el extraordinario acontecimiento que tuvo lugar en el patio delantero de la casa de Zebedeo tras la puesta del sol."
                },
                {
                    "par_ref": "145:2.17",
                    "par_pageref": "1631.5",
                    "par_content": "Estos casos muestran cómo una generación aficionada a los prodigios y un pueblo inclinado a los milagros se aferraban sistemáticamente a todas estas coincidencias como pretexto para proclamar que Jesús había obrado otro milagro."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "145:3",
            "section_title": "3. La curación tras la puesta del sol",
            "pars": [
                {
                    "par_ref": "145:3.1",
                    "par_pageref": "1631.6",
                    "par_content": "Al final de este intenso sabbat, cuando Jesús y sus apóstoles se disponían a cenar, todo Cafarnaúm y sus alrededores rebosaba de expectación por las supuestas curaciones milagrosas y todos los enfermos y lisiados de la zona se preparaban para llegar hasta Jesús o hacer que los llevaran sus amigos en cuanto se pusiera el sol. Según las enseñanzas judías, ni siquiera estaba permitido ir en busca de curación durante las horas sagradas del sabbat."
                },
                {
                    "par_ref": "145:3.2",
                    "par_pageref": "1632.1",
                    "par_content": "Por eso, en cuanto el sol se hundió en el horizonte decenas de dolientes —hombres, mujeres y niños— se encaminaron hacia la casa de Zebedeo en Betsaida. Un hombre salió con su hija paralítica en cuanto se ocultó el sol por detrás de la casa de su vecino."
                },
                {
                    "par_ref": "145:3.3",
                    "par_pageref": "1632.2",
                    "par_content": "Los acontecimientos del día habían preparado el escenario para este extraordinario espectáculo al anochecer. ¡Hasta el texto que Jesús había utilizado en su sermón de la tarde insinuaba que la enfermedad sería desterrada, y había hablado con un poder y una autoridad sin precedentes! ¡No había apelado a la autoridad humana, sino que había hablado directamente a la conciencia y el alma de los hombres con un mensaje irresistible! No había recurrido a la lógica ni a subterfugios legales ni a dichos ingeniosos, sino que había apelado de forma poderosa, directa, clara y personal al corazón de sus oyentes."
                },
                {
                    "par_ref": "145:3.4",
                    "par_pageref": "1632.3",
                    "par_content": "Aquel sabbat fue un gran día en la vida terrenal de Jesús y también en la vida de un universo. A todos los efectos prácticos del universo local, la pequeña ciudad judía de Cafarnaúm fue la capital real de Nebadon. El puñado de judíos presentes en la sinagoga de Cafarnaúm no fueron los únicos seres que escucharon la importantísima declaración que cerró el sermón de Jesús: «El odio es la sombra del miedo y la venganza, la máscara de la cobardía». Sus oyentes tampoco olvidarían sus benditas palabras cuando dijo: «El hombre es hijo de Dios, no vástago del diablo»."
                },
                {
                    "par_ref": "145:3.5",
                    "par_pageref": "1632.4",
                    "par_content": "Poco después de ponerse el sol, Jesús y los apóstoles estaban aún de sobremesa cuando la esposa de Pedro oyó voces en el patio delantero. Al asomarse a la puerta vio que se estaba congregando una multitud de enfermos ante la casa, y muchos más se acercaban por el abarrotado camino de Cafarnaúm en busca de curación a manos de Jesús. Ante este espectáculo avisó inmediatamente a su marido, y Pedro se lo dijo a Jesús."
                },
                {
                    "par_ref": "145:3.6",
                    "par_pageref": "1632.5",
                    "par_content": "Cuando el Maestro apareció en la entrada principal de la casa de Zebedeo, una masa humana doliente y afligida se desplegó ante sus ojos. Había por lo menos mil seres humanos enfermos y achacosos reunidos delante de él, aunque no todos estaban aquejados de alguna dolencia; algunos acompañaban a sus seres queridos en este esfuerzo por curarse."
                },
                {
                    "par_ref": "145:3.7",
                    "par_pageref": "1632.6",
                    "par_content": "El espectáculo de esos mortales dolientes —hombres, mujeres y niños— que sufrían en gran parte por culpa de los errores y desmanes de sus propios Hijos encargados de la administración del universo, conmovió de forma especial el corazón humano de Jesús y fue un reto para la misericordia divina de este benévolo Hijo Creador. Pero Jesús sabía muy bien que no podría construir nunca un movimiento espiritual duradero sobre el fundamento de unos prodigios puramente materiales, por eso se había abstenido sistemáticamente de exhibir sus prerrogativas de creador. Desde Caná no se había visto nada sobrenatural ni milagroso asociado a sus enseñanzas, y sin embargo esa multitud doliente enterneció su corazón compasivo y apeló poderosamente a su cariñosa comprensión."
                },
                {
                    "par_ref": "145:3.8",
                    "par_pageref": "1632.7",
                    "par_content": "Una voz procedente del patio delantero exclamó: «Maestro, di la palabra, devuélvenos la salud, sana nuestras enfermedades y salva nuestras almas». Apenas se hubieron pronunciado estas palabras, la vasta comitiva de serafines, controladores físicos, Portadores de Vida e intermedios que acompañaban siempre a este Creador encarnado de un universo se preparó para actuar con poder creativo si su Soberano daba la señal. Este fue uno de los momentos de la carrera terrenal de Jesús en los que la sabiduría divina y la compasión humana se entrelazaron tanto en el juicio del Hijo del Hombre que se refugió en la apelación a la voluntad de su Padre."
                },
                {
                    "par_ref": "145:3.9",
                    "par_pageref": "1632.8",
                    "par_content": "Cuando Pedro imploró al Maestro que atendiera a esta llamada de socorro, Jesús, mirando a la muchedumbre de afligidos, contestó: «He venido al mundo a revelar al Padre y establecer su reino. Con este propósito he vivido mi vida hasta ahora. Por lo tanto, si fuera la voluntad de Aquel que me ha enviado y no es incompatible con mi dedicación a proclamar el evangelio del reino de los cielos, desearía ver sanados a mis hijos... y...» pero el resto de sus palabras se perdió en el tumulto."
                },
                {
                    "par_ref": "145:3.10",
                    "par_pageref": "1633.1",
                    "par_content": "Jesús había transferido a su Padre la responsabilidad de esta decisión de curar. Es evidente que la voluntad del Padre no puso ninguna objeción, pues apenas fueron pronunciadas estas palabras del Maestro, el conjunto de personalidades celestiales que servían bajo las órdenes del Ajustador del Pensamiento Personalizado de Jesús se movilizó poderosamente. La vasta comitiva descendió hasta aquella muchedumbre heterogénea de mortales afligidos, y en un instante 683 hombres, mujeres y niños fueron sanados, fueron perfectamente curados de todas sus enfermedades físicas y de demás trastornos corporales. Ni antes ni después de aquel día se ha visto nunca en la tierra una escena semejante, y para aquellos de nosotros que estuvimos presentes contemplando esta oleada creativa de curaciones fue un espectáculo apasionante."
                },
                {
                    "par_ref": "145:3.11",
                    "par_pageref": "1633.2",
                    "par_content": "Pero de todos los seres que contemplaron asombrados esta explosión repentina e inesperada de sanación sobrenatural, Jesús fue el más sorprendido. En un momento en que todo su interés de hombre compasivo estaba concentrado en la escena de dolor y sufrimiento desplegada ante sus ojos, su mente humana descuidó los avisos de su Ajustador Personalizado que le había advertido de que, en ciertas circunstancias y bajo ciertas condiciones, era imposible limitar el elemento tiempo en las prerrogativas creadoras de un Hijo Creador. Jesús deseaba ver curados a esos mortales que sufrían, siempre que ello no fuera contrario a la voluntad de su Padre. El Ajustador Personalizado de Jesús dictaminó instantáneamente que realizar ese acto de energía creativa en aquel momento no transgrediría la voluntad del Padre del Paraíso, y por esta decisión —en vista del deseo sanador que acababa de expresar Jesús— el acto creativo *fue*. Lo que un *Hijo Creador* desea y su Padre *quiere* ES. Durante el resto de la vida de Jesús en la tierra no se hubo ninguna otra sanación corporal masiva de mortales."
                },
                {
                    "par_ref": "145:3.12",
                    "par_pageref": "1633.3",
                    "par_content": "Como es natural, la noticia de la curación a la puesta de sol en Betsaida de Cafarnaúm se difundió a lo largo y ancho de Galilea y Judea y más allá. Volvieron a despertarse los temores de Herodes, que mandó observadores a informarse sobre el trabajo y las enseñanzas de Jesús y a averiguar si se trataba del antiguo carpintero de Nazaret o de Juan el Bautista resucitado de entre los muertos."
                },
                {
                    "par_ref": "145:3.13",
                    "par_pageref": "1633.4",
                    "par_content": "A partir de esta demostración accidental de sanación física, Jesús se convirtió tanto en médico como en predicador durante el resto de su carrera en la tierra. Es cierto que siguió enseñando, pero su labor personal consistió principalmente en atender a los enfermos y afligidos mientras sus apóstoles se encargaban de predicar al público y bautizar a los creyentes."
                },
                {
                    "par_ref": "145:3.14",
                    "par_pageref": "1633.5",
                    "par_content": "La mayoría de los que fueron curados de forma sobrenatural o creativa mediante esta demostración de energía divina no sacaron ningún beneficio espiritual permanente de esa extraordinaria manifestación de misericordia. Unos pocos se sintieron verdaderamente edificados por este ministerio físico, pero el increíble despliegue de sanación creativa atemporal que se produjo esa tarde al caer el sol no hizo progresar el reino espiritual en el corazón de los hombres."
                },
                {
                    "par_ref": "145:3.15",
                    "par_pageref": "1633.6",
                    "par_content": "Las curaciones milagrosas que jalonaron la misión de Jesús en la tierra no formaban parte de su plan de proclamación del reino. Eran incidentalmente inherentes a la existencia en la tierra de un ser divino con prerrogativas casi ilimitadas de creador unidas a una combinación sin precedentes de misericordia divina y compasión humana. Esos llamados milagros, con su inevitable publicidad, dieron muchos problemas a Jesús pues generaron prejuicios y una notoriedad que no deseaba."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "145:4",
            "section_title": "4. La noche siguiente",
            "pars": [
                {
                    "par_ref": "145:4.1",
                    "par_pageref": "1634.1",
                    "par_content": "Tras la gran oleada de curaciones, la casa de Zebedeo fue invadida durante toda la velada por una muchedumbre jubilosa y feliz, y el entusiasmo emocional de los apóstoles de Jesús llegó a su cima. Desde el punto de vista humano este fue probablemente el día más grande de todos los días grandes de su asociación con Jesús. En ningún momento anterior ni posterior alcanzaron sus esperanzas tales alturas de expectativa. Pocos días antes, cuando estaban aún dentro de las fronteras de Samaria, Jesús les había dicho que había llegado la hora en que el reino sería proclamado con *poder*, y ellos daban por hecho que lo que acababan de ver con sus ojos era el cumplimiento de esa promesa. Les entusiasmaba la idea de lo que podría venir después si esta impresionante manifestación de poder sanador no era más que el principio. Sus dudas recurrentes sobre la divinidad de Jesús se habían desvanecido. Estaban literalmente embriagados por el éxtasis de su asombro."
                },
                {
                    "par_ref": "145:4.2",
                    "par_pageref": "1634.2",
                    "par_content": "Pero cuando fueron a buscar a Jesús no pudieron encontrarlo. El Maestro estaba muy perturbado por lo ocurrido. Los hombres, mujeres y niños que habían sido curados de diversas enfermedades se quedaron hasta bien entrada la noche esperando que Jesús volviera para darle las gracias. Pero las horas pasaban, el Maestro seguía oculto y los apóstoles no podían comprender esta conducta; su alegría habría sido plena y perfecta de no haber sido por esta prolongada ausencia. Cuando Jesús por fin regresó era ya muy tarde y casi todos los beneficiados habían vuelto a sus casas. Jesús no aceptó ni felicitaciones ni intentos de adoración por parte de los doce y de los que se habían quedado para saludarlo. Se limitó a decir: «No os regocijéis porque mi Padre tenga poder de sanar el cuerpo sino porque tiene poder de salvar el alma. Vayamos a descansar porque mañana tendremos que ocuparnos de los asuntos del Padre»."
                },
                {
                    "par_ref": "145:4.3",
                    "par_pageref": "1634.3",
                    "par_content": "Y una vez más, los doce se fueron a descansar tristes, confusos y decepcionados; salvo los gemelos, pocos pudieron dormir esa noche. En cuanto el Maestro hacía algo que reconfortaba el alma y llenaba de alegría el corazón de sus apóstoles, parecía que le faltaba tiempo para hacer añicos sus esperanzas y destrozar los fundamentos de su valor y su entusiasmo. Cuando estos desconcertados pescadores se miraban entre sí, todos pensaban lo mismo: «No podemos comprenderle. ¿Qué significa todo esto?»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "145:5",
            "section_title": "5. El domingo por la mañana temprano",
            "pars": [
                {
                    "par_ref": "145:5.1",
                    "par_pageref": "1634.4",
                    "par_content": "Jesús tampoco durmió mucho aquel sábado por la noche. Se dio cuenta de que el mundo estaba lleno de sufrimiento físico y plagado de dificultades materiales. Previó el gran peligro de verse obligado a dedicar tanto de su tiempo al cuidado de los enfermos y afligidos que su misión de establecer el reino espiritual en el corazón de los hombres se viera obstaculizada por el ministerio de las cosas físicas, o al menos subordinada a él. Estos pensamientos y otros parecidos ocuparon la mente mortal de Jesús durante la noche, así que se levantó aquel domingo mucho antes del amanecer y se fue a comulgar con el Padre a uno de sus lugares de retiro preferidos. La oración de Jesús de esa madrugada de domingo trató sobre la sabiduría y el juicio necesarios para no permitir que su compasión humana, unida a su misericordia divina, se conmovieran ante el sufrimiento de los mortales hasta el punto de dedicar todo su tiempo al ministerio físico y descuidar el espiritual. Aunque no quería dejar por completo de atender a los enfermos, sabía que su labor más importante era de enseñanza espiritual y formación religiosa."
                },
                {
                    "par_ref": "145:5.2",
                    "par_pageref": "1635.1",
                    "par_content": "Jesús iba tan a menudo a orar a las colinas porque no había habitaciones privadas adecuadas para sus devociones personales."
                },
                {
                    "par_ref": "145:5.3",
                    "par_pageref": "1635.2",
                    "par_content": "Pedro no pudo dormir aquella noche. Poco después de que Jesús saliera a orar despertó a Santiago y a Juan, y los tres fueron a buscar a su Maestro. Encontraron a Jesús después de buscarlo durante más de una hora y le rogaron que les explicara la razón de su extraña conducta. Deseaban saber por qué parecía tan preocupado por el poderoso derramamiento del espíritu de curación cuando toda la gente estaba alborozada y sus apóstoles tan llenos de alegría."
                },
                {
                    "par_ref": "145:5.4",
                    "par_pageref": "1635.3",
                    "par_content": "Jesús se esforzó durante más de cuatro horas por explicar a estos tres apóstoles lo que había pasado. Les enseñó lo que había ocurrido y les mostró los peligros de ese tipo de manifestaciones. Jesús les confió la razón por la que había salido a orar. Intentó explicar claramente a sus compañeros personales las verdaderas razones por las que el reino del Padre no se podía construir sobre prodigios ni sanaciones físicas. Pero ellos no pudieron comprender su enseñanza."
                },
                {
                    "par_ref": "145:5.5",
                    "par_pageref": "1635.4",
                    "par_content": "Mientras tanto, desde las primeras horas de esa mañana de domingo, otra multitud de almas afligidas y muchos curiosos habían empezado a congregarse alrededor de la casa de Zebedeo. Clamaban que querían ver a Jesús. Andrés y los apóstoles estaban tan desorientados que, mientras Simón Zelotes hablaba al público, Andrés y otros compañeros fueron en busca de Jesús. Cuando Andrés hubo localizado a Jesús en compañía de los tres, le dijo: «Maestro, ¿por qué nos dejas solos con la multitud? Mira, todo el mundo te busca; nunca tantos han buscado tus enseñanzas. En este mismo momento la casa está rodeada de personas que han venido de cerca y de lejos atraídas por tus poderosas obras. ¿No vas a volver con nosotros para atenderlos?»."
                },
                {
                    "par_ref": "145:5.6",
                    "par_pageref": "1635.5",
                    "par_content": "Al oír esto Jesús contestó: «Andrés, ¿no te he enseñado a ti y a estos otros que mi misión en la tierra es revelar al Padre y mi mensaje proclamar el reino de los cielos? ¿Entonces por qué quieres que me desvíe de mi trabajo para contentar a los curiosos y satisfacer a los que buscan signos y prodigios? ¿No hemos estado entre esa gente todos estos meses? ¿Acaso han venido en multitudes para oír la buena nueva del reino? ¿Por qué vienen ahora a asediarnos? ¿No será para buscar la curación de sus cuerpos físicos, en vez de la verdad espiritual para la salvación de sus almas? Cuando los hombres son atraídos hacia nosotros por manifestaciones extraordinarias, muchos de ellos no vienen buscando la verdad y la salvación sino la curación de sus dolencias físicas y la solución de sus dificultades materiales."
                },
                {
                    "par_ref": "145:5.7",
                    "par_pageref": "1635.6",
                    "par_content": "«He estado todo este tiempo en Cafarnaúm y he proclamado la buena nueva del reino, tanto en la sinagoga como a la orilla del mar, a todos los que tenían oídos para oír y corazón para recibir la verdad. No es voluntad de mi Padre que vaya con vosotros para satisfacer a esos curiosos y ocuparme del ministerio de las cosas físicas con exclusión de las espirituales. Os he ordenado para que prediquéis el evangelio y atendáis a los enfermos, pero yo no debo dejarme absorber por las curaciones y desatender mi enseñanza. No, Andrés, no voy a volver con vosotros. Id y decid a la gente que crean en lo que les hemos enseñado y que se regocijen en la libertad de los hijos de Dios. Y ahora saldremos hacia las otras ciudades de Galilea, donde el camino ya ha sido preparado para la predicación de la buena nueva del reino. Con este propósito he venido del Padre. Id pues y preparadlo todo para salir de viaje cuanto antes mientras yo os espero aquí.»"
                },
                {
                    "par_ref": "145:5.8",
                    "par_pageref": "1636.1",
                    "par_content": "Tras estas palabras de Jesús, Andrés y los otros apóstoles volvieron tristemente a casa de Zebedeo, despidieron a la multitud reunida y se prepararon rápidamente para el viaje, tal como Jesús les había ordenado. Y así, ese domingo por la tarde, el 18 de enero del año 28 d. C., Jesús y los apóstoles iniciaron su primera gira de predicación realmente pública y abierta por las ciudades de Galilea. En esta primera gira predicaron el evangelio del reino en muchas ciudades pero no fueron a Nazaret."
                },
                {
                    "par_ref": "145:5.9",
                    "par_pageref": "1636.2",
                    "par_content": "Aquel domingo por la tarde, poco después de que Jesús saliera hacia Rimón con sus apóstoles, sus hermanos Santiago y Judá se presentaron en casa de Zebedeo para verlo. Judá había ido a buscar a Santiago hacia mediodía para insistirle en que fueran juntos a ver a Jesús, pero cuando Santiago consintió por fin en acompañar a Judá, Jesús ya se había ido."
                },
                {
                    "par_ref": "145:5.10",
                    "par_pageref": "1636.3",
                    "par_content": "Los apóstoles se resistían a desaprovechar el gran interés que se había despertado en Cafarnaúm. Pedro calculaba que podían haber sido bautizados no menos de mil creyentes para el reino. Jesús los escuchó con paciencia pero se negó a volver. Entonces hubo un largo silencio hasta que Tomás se dirigió así a sus compañeros apóstoles: «¡Vamos! El Maestro ha hablado. Aunque no podamos comprender del todo los misterios del reino de los cielos, de una cosa sí estamos seguros: seguimos a un maestro que no busca ninguna gloria para sí mismo». Y salieron a regañadientes a predicar la buena nueva por las ciudades de Galilea."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Cuatro días intensos en Cafarnaúm",
    "author": "Comisión de Seres Intermedios"
}