{
    "paper_index": 135,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "135:0",
            "pars": [
                {
                    "par_ref": "135:0.1",
                    "par_pageref": "1496.1",
                    "par_content": "JUAN el Bautista nació el 25 de marzo del año 7 a. C. conforme a la promesa que Gabriel había hecho a Isabel en junio del año anterior. Isabel mantuvo en secreto la visitación de Gabriel durante cinco meses. Cuando habló de ello a su marido, Zacarías se inquietó mucho, y no se llegó a creer el relato de su esposa hasta que tuvo un extraño sueño unas seis semanas antes del nacimiento de Juan. Aparte de la visita de Gabriel a Isabel y el sueño de Zacarías, no hubo nada extraño ni sobrenatural en el nacimiento de Juan el Bautista."
                },
                {
                    "par_ref": "135:0.2",
                    "par_pageref": "1496.2",
                    "par_content": "Juan fue circuncidado al octavo día según la costumbre judía. Fue creciendo como un niño normal día a día y año a año en la pequeña aldea conocida por entonces como Ciudad de Judá, a unos seis kilómetros al oeste de Jerusalén."
                },
                {
                    "par_ref": "135:0.3",
                    "par_pageref": "1496.3",
                    "par_content": "El acontecimiento más destacable de la primera niñez de Juan fue la visita que sus padres hicieron con él a Jesús y a la familia de Nazaret. Esta visita tuvo lugar en el mes de junio del año 1 a. C., cuando tenía poco más de seis años de edad."
                },
                {
                    "par_ref": "135:0.4",
                    "par_pageref": "1496.4",
                    "par_content": "A la vuelta de Nazaret los padres de Juan empezaron la educación sistemática del niño. Su pequeña aldea no tenía escuela de la sinagoga, pero Zacarías, al ser sacerdote, era bastante culto, e Isabel era mucho más culta que la media de las mujeres de Judea; ella también pertenecía a la clase sacerdotal porque era descendiente de las «hijas de Aarón». Como Juan era hijo único, sus padres consagraron mucho tiempo a su formación mental y espiritual. Los turnos de servicio de Zacarías en el templo de Jerusalén eran cortos, así que pudo dedicar casi todo su tiempo a enseñar a su hijo."
                },
                {
                    "par_ref": "135:0.5",
                    "par_pageref": "1496.5",
                    "par_content": "Zacarías e Isabel tenían una pequeña granja donde criaban ovejas. Con eso apenas ganaban para vivir, pero Zacarías recibía un estipendio regular de los fondos del templo dedicados a los sacerdotes."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "135:1",
            "section_title": "1. Juan se hace nazareo",
            "pars": [
                {
                    "par_ref": "135:1.1",
                    "par_pageref": "1496.6",
                    "par_content": "Cuando Juan llegó a los catorce años no tenía una escuela donde graduarse, pero sus padres decidieron que ya tenía edad para hacer los votos formales de nazareo y lo llevaron a En-Gedi, junto al mar Muerto. Allí, en la sede sur de la hermandad nazarea, el muchacho fue debidamente admitido en esta orden de forma solemne y para toda la vida. Tras estas ceremonias y una vez hechos los votos de abstenerse de toda bebida embriagadora, dejarse crecer el pelo y no tocar a los muertos, la familia se dirigió a Jerusalén donde Juan terminó de presentar ante el templo de las ofrendas requeridas a los que hacían los votos nazareos."
                },
                {
                    "par_ref": "135:1.2",
                    "par_pageref": "1496.7",
                    "par_content": "Juan hizo los mismos votos vitalicios que sus ilustres predecesores Sansón y el profeta Samuel. Un nazareo vitalicio era considerado como una personalidad sacrosanta, y los judíos le profesaban casi el mismo respeto y la misma veneración que al sumo sacerdote. Esto no es de extrañar, puesto que los nazareos consagrados de por vida eran, con los sumos sacerdotes, las únicas personas autorizadas a entrar en el sanctasanctórum del templo."
                },
                {
                    "par_ref": "135:1.3",
                    "par_pageref": "1497.1",
                    "par_content": "Juan volvió de Jerusalén a su casa a cuidar de las ovejas de su padre y creció hasta hacerse un hombre fuerte de carácter noble."
                },
                {
                    "par_ref": "135:1.4",
                    "par_pageref": "1497.2",
                    "par_content": "A los dieciséis años Juan leyó sobre Elías, y le impresionó tanto el profeta del monte Carmelo que decidió adoptar su manera de vestir. A partir de entonces Juan llevó siempre vestimenta peluda y un cinto de cuero. A los dieciséis años medía ya más de un metro ochenta y había alcanzado casi su pleno desarrollo. Con su largo cabello suelto y su peculiar manera de vestir llamaba realmente la atención. Sus padres esperaban grandes cosas de su hijo único, un niño de la promesa y nazareo de por vida."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "135:2",
            "section_title": "2. La muerte de Zacarías",
            "pars": [
                {
                    "par_ref": "135:2.1",
                    "par_pageref": "1497.3",
                    "par_content": "Tras varios meses de enfermedad, Zacarías murió en julio del año 12 d. C., cuando su hijo acababa de cumplir los dieciocho años. Fue un momento de gran desconcierto para Juan, pues el voto nazareo prohibía el contacto con los muertos, incluso los de la propia familia. Aunque se había esforzado por cumplir con las restricciones que le imponía su voto en cuanto a la contaminación por los muertos, no estaba seguro de haber acatado perfectamente las exigencias de la orden nazarea, de modo que fue a Jerusalén tras el entierro de su padre y ofreció los sacrificios requeridos para su purificación en el rincón nazareo del patio de las mujeres."
                },
                {
                    "par_ref": "135:2.2",
                    "par_pageref": "1497.4",
                    "par_content": "En septiembre de ese año Isabel y Juan viajaron a Nazaret para visitar a María y a Jesús. Juan estaba casi decidido a emprender la obra de su vida, pero las palabras y el ejemplo de Jesús le indujeron a volver a casa, cuidar de su madre y esperar a que llegara «la hora del Padre». Tras esta grata visita, Juan se despidió de Jesús y María y no volvió a ver a Jesús hasta el momento de su bautismo en el Jordán."
                },
                {
                    "par_ref": "135:2.3",
                    "par_pageref": "1497.5",
                    "par_content": "Juan e Isabel volvieron a casa y empezaron a planear su futuro. Como Juan se negaba a aceptar el estipendio de sacerdote que le correspondía de los fondos del templo, al cabo de dos años lo habían perdido todo menos su casa, así que decidieron ir hacia el sur con su rebaño de ovejas. El verano en que Juan cumplió los veinte años se trasladaron a Hebrón. Juan cuidó de sus ovejas en el llamado «desierto de Judea», a lo largo de un arroyo tributario de un riachuelo mayor que desembocaba en el mar Muerto a la altura de En-Gedi. Formaban la colonia de En-Gedi no solo nazareos consagrados temporalmente o de por vida, sino también muchos otros pastores ascetas que se congregaban en esta región con sus rebaños y confraternizaban con la hermandad nazarea. Vivían de la cría de ovejas y de los donativos de los judíos ricos a la orden."
                },
                {
                    "par_ref": "135:2.4",
                    "par_pageref": "1497.6",
                    "par_content": "Con el paso del tiempo Juan fue volviendo cada vez menos a Hebrón y yendo cada vez más a En-Gedi. Era tan totalmente distinto de la mayoría de los nazareos que le costaba mucho fraternizar a fondo con la hermandad, aunque sentía gran afecto por Abner, el director y jefe reconocido de la colonia de En-Gedi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "135:3",
            "section_title": "3. La vida de pastor",
            "pars": [
                {
                    "par_ref": "135:3.1",
                    "par_pageref": "1497.7",
                    "par_content": "A lo largo del valle de este pequeño arroyo, Juan construyó con piedras apiladas no menos de una docena de refugios y corrales para la noche donde proteger y vigilar a sus rebaños de ovejas y cabras. Su vida de pastor le dejaba mucho tiempo para pensar. Hablaba mucho con Ezda, un chico huérfano de Bet-sur a quien había adoptado en cierto modo. Ezda cuidaba de los rebaños cuando Juan iba a Hebrón a ver a su madre y a vender ovejas, y también cuando iba a En-Gedi para los oficios del sabbat. Juan y el muchacho vivían de manera muy simple y subsistían a base de carne de cordero, leche de cabra, miel silvestre y las langostas comestibles de esa región. A veces traían provisiones de Hebrón y En-Gedi para complementar su dieta."
                },
                {
                    "par_ref": "135:3.2",
                    "par_pageref": "1498.1",
                    "par_content": "Juan se mantenía al corriente de los asuntos de Palestina y del mundo por Isabel, y estaba cada vez más convencido de que el final del viejo orden se avecinaba rápidamente y de que él se convertiría en el heraldo de una nueva edad: «el reino de los cielos». Este rudo pastor tenía gran predilección por los escritos del profeta Daniel. Había leído mil veces su descripción de la gran imagen que, según le había explicado Zacarías, representaba la historia de los grandes reinos del mundo empezando por Babilonia, luego Persia, Grecia y finalmente Roma. Juan percibía que Roma era ya una mezcla tan políglota de pueblos y razas que nunca podría convertirse en un imperio firmemente unido y consolidado. Incluso entonces veía a Roma dividida en Siria, Egipto, Palestina y otras provincias, y leyó además que «en los días de estos reyes, el Dios del cielo erigirá un reino que jamás será destruido. Y este reino no será entregado a otro pueblo, sino que desmenuzará y pondrá fin a todos esos reinos, y permanecerá para siempre». «Y le fue dado dominio y gloria, y reino para que todos los pueblos, naciones y lenguas le sirvieran. Su dominio es un dominio eterno que nunca pasará, y su reino no será destruido.» «Y el reino y el dominio y la grandeza del reino debajo de todo el cielo serán entregados al pueblo de los santos del Altísimo, cuyo reino es reino eterno, y todos los dominios le servirán y obedecerán.»"
                },
                {
                    "par_ref": "135:3.3",
                    "par_pageref": "1498.2",
                    "par_content": "Juan nunca llegó a superar del todo la confusión que le provocaron las cosas que había a sus padres sobre Jesús y estos pasajes que leía en las Escrituras. En Daniel leyó: «Seguí mirando en las visiones nocturnas, y he aquí uno como el Hijo del Hombre que venía con las nubes del cielo, y le fue dado dominio y gloria y reino». Pero estas palabras del profeta no concordaban con lo que sus padres le habían enseñado. Tampoco la conversación que tuvo con Jesús a los dieciocho años se correspondía con estas afirmaciones de las Escrituras. A pesar de esta confusión y mientras duró su perplejidad, su madre le aseguró siempre que su primo lejano, Jesús de Nazaret, era el verdadero Mesías, que había venido a sentarse en el trono de David, y que él (Juan) se convertiría en su heraldo precursor y su principal apoyo."
                },
                {
                    "par_ref": "135:3.4",
                    "par_pageref": "1498.3",
                    "par_content": "Todo lo que había oído sobre el vicio y la perversidad de Roma, el libertinaje y la esterilidad moral del Imperio, y todo lo que sabía de las maldades de Herodes Antipas y los gobernadores de Judea hacía pensar a Juan que se avecinaba el fin de la edad. A este rudo y noble hijo de la naturaleza le parecía que el mundo estaba maduro para el final de la edad del hombre y el amanecer de la nueva edad divina: el reino de los cielos. En el corazón de Juan fue creciendo la convicción de que él había de ser el último de los viejos profetas y el primero de los nuevos. Vibraba con el impulso cada vez más incontenible de salir a proclamar a todos los hombres: «¡Arrepentíos! ¡Poneos a bien con Dios! Estad preparados para el final; preparaos para el nuevo orden eterno de las cosas de la tierra, el reino de los cielos»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "135:4",
            "section_title": "4. La muerte de Isabel",
            "pars": [
                {
                    "par_ref": "135:4.1",
                    "par_pageref": "1499.1",
                    "par_content": "El 17 de agosto del año 22 d. C., cuando Juan tenía veintiocho años, su madre falleció repentinamente. Como los amigos de Isabel sabían que el voto nazareo prohibía el contacto con los muertos, incluso los de la propia familia, organizaron el entierro de Isabel antes de avisar a su hijo. Cuando Juan recibió la noticia de la muerte de su madre, mandó a Ezda conducir sus rebaños a En-Gedi y salió hacia Hebrón."
                },
                {
                    "par_ref": "135:4.2",
                    "par_pageref": "1499.2",
                    "par_content": "Tras el funeral de su madre volvió a En-Gedi, donó sus rebaños a la hermandad y se apartó del mundo exterior para ayunar y orar durante una temporada. Juan solo conocía los viejos métodos de acercarse a la divinidad; solo conocía las historias de personajes como Elías, Samuel y Daniel. Elías era su ideal como profeta. Elías era el primero de los maestros de Israel que fue considerado como profeta, y Juan estaba realmente convencido de que él iba a ser el último de esa larga e ilustre hilera de mensajeros del cielo."
                },
                {
                    "par_ref": "135:4.3",
                    "par_pageref": "1499.3",
                    "par_content": "Juan vivió en En-Gedi durante dos años y medio, y persuadió a casi toda la hermandad de que «se acercaba el fin de la edad», de que «el reino de los cielos estaba a punto de aparecer». Todas sus primeras enseñanzas estaban basadas en el concepto vigente entre los judíos del Mesías prometido como libertador de la nación judía del yugo de sus gobernantes gentiles."
                },
                {
                    "par_ref": "135:4.4",
                    "par_pageref": "1499.4",
                    "par_content": "Durante todo este periodo Juan se dedicó a leer los escritos sagrados que encontró en la sede de los nazareos de En-Gedi. Quedó especialmente impresionado por Isaías y también por Malaquías, el último de los profetas hasta ese momento. Leyó y releyó los cinco últimos capítulos de Isaías y creyó en esas profecías. Después leyó en Malaquías: «He aquí, yo os envío a Elías el profeta antes de que venga el día grande y terrible del Señor. Y él hará volver el corazón de los padres hacia los hijos y el corazón de los hijos hacia los padres, no sea que yo venga y hiera la tierra con maldición». Esta promesa de Malaquías sobre el retorno de Elías fue lo único que disuadió a Juan de salir a predicar el advenimiento del reino y a exhortar a sus compatriotas judíos a ponerse a salvo de la ira por venir. Juan estaba listo para proclamar el mensaje del reino venidero, pero esta expectativa de la vuelta de Elías lo frenó durante más de dos años. Sabía que él no era Elías. ¿Qué habría querido decir Malaquías? ¿Era su profecía literal o figurada? ¿Cómo podría Juan conocer la verdad? Finalmente se atrevió a pensar que si el primero de los profetas se había llamado Elías, el último acabaría siendo conocido por el mismo nombre. Pero tenía sus dudas, y estas dudas le hicieron desechar la idea de llamarse a sí mismo Elías."
                },
                {
                    "par_ref": "135:4.5",
                    "par_pageref": "1499.5",
                    "par_content": "Por influencia de Elías Juan adoptó sus métodos de ataque franco y directo contra los pecados y los vicios de sus contemporáneos. Intentaba vestirse como Elías y se esforzaba en hablar como Elías; en todos los aspectos externos se parecía al antiguo profeta. Era un hijo de la naturaleza igual de fornido y pintoresco, un predicador de la rectitud igual de intrépido y atrevido. Juan no era analfabeto, conocía bien las sagradas escrituras judías, pero apenas tenía cultura. Era un pensador de ideas claras, un orador poderoso y un acusador ardiente. No se puede decir que fuera un ejemplo para su época, pero sí un reproche elocuente."
                },
                {
                    "par_ref": "135:4.6",
                    "par_pageref": "1499.6",
                    "par_content": "Por fin llegó a la conclusión de que el mejor procedimiento para proclamar la nueva edad, el reino de Dios, era convertirse en el heraldo del Mesías. En cuanto tomó esta decisión se disiparon todas sus dudas y salió de En-Gedi un día de marzo del año 25 d. C. para emprender su corta pero brillante carrera como predicador público."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "135:5",
            "section_title": "5. El reino de Dios",
            "pars": [
                {
                    "par_ref": "135:5.1",
                    "par_pageref": "1500.1",
                    "par_content": "Para poder comprender el mensaje de Juan hay que tener presente el estatus del pueblo judío en el momento de su aparición en escena. Todo Israel llevaba casi cien años sumido en el desconcierto: nadie acertaba a explicar su continuo sometimiento a gobernantes gentiles. ¿No había enseñado Moisés que la rectitud era recompensada siempre con prosperidad y poder? ¿No eran el pueblo elegido de Dios? ¿Por qué estaba desierto y vacante el trono de David? A la luz de las doctrinas mosaicas y de los preceptos de los profetas, los judíos no encontraban explicación para su interminable desolación nacional."
                },
                {
                    "par_ref": "135:5.2",
                    "par_pageref": "1500.2",
                    "par_content": "Unos cien años antes de la época de Jesús y de Juan, surgió en Palestina una nueva escuela de maestros religiosos, los apocalípticos. Estos nuevos maestros desarrollaron un sistema de creencias que interpretaba los sufrimientos y humillaciones de los judíos como castigo por los pecados de la nación. Recurrían a las razones bien conocidas que se habían utilizado en el pasado para explicar los cautiverios en Babilonia y en otros lugares. Por otra parte enseñaban que Israel debía recobrar el ánimo, que sus días de aflicción casi habían terminado, que el castigo al pueblo elegido de Dios estaba llegando a su fin y que la paciencia de Dios con los gentiles extranjeros estaba a punto de agotarse. El final del dominio de Roma era sinónimo del final de la edad y, en cierto sentido, del fin del mundo. Los apocalípticos basaban sus enseñanzas en las predicciones de Daniel e insistían en que la creación estaba a punto de entrar en su etapa final; los reinos de este mundo estaban a punto de convertirse en el reino de Dios. Para la mente judía de aquel tiempo, este era el significado de la expresión «el reino de los cielos» utilizada constantemente tanto por Juan como por Jesús en sus enseñanzas. Para los judíos de Palestina, la expresión «el reino de los cielos» solo significaba una cosa: un estado absolutamente justo en el que Dios (el Mesías) gobernaría las naciones de la tierra con la misma perfección de poder con que gobernaba en el cielo, es decir, «Hágase tu voluntad en la tierra como en el cielo»."
                },
                {
                    "par_ref": "135:5.3",
                    "par_pageref": "1500.3",
                    "par_content": "En tiempos de Juan, todos los judíos se preguntaban con expectación: «¿Cuánto tardará en llegar el reino?». Había un sentimiento general de que el dominio de las naciones gentiles estaba llegando a su fin. Recorría todo el mundo judío la viva esperanza y la intensa expectativa de que la consumación del deseo de los siglos ocurriría durante la vida de aquella generación."
                },
                {
                    "par_ref": "135:5.4",
                    "par_pageref": "1500.4",
                    "par_content": "Aunque había grandes discrepancias entre los judíos sobre la naturaleza del reino venidero, todos compartían la convicción de que el acontecimiento era inminente en un futuro próximo o incluso inmediato. Muchos de los que interpretaban literalmente el Antiguo Testamento tenían puesta su esperanza en un nuevo rey de Palestina, en una nación judía regenerada, liberada de sus enemigos y presidida por el sucesor del rey David, el Mesías, que sería reconocido rápidamente como el soberano justo y legítimo de todo el mundo. Había otro colectivo más pequeño de judíos piadosos que tenía una visión muy diferente de este reino de Dios. Enseñaban que el reino venidero no era de este mundo, que el mundo se acercaba a un final seguro y que «un nuevo cielo y una nueva tierra» iban a ser el preludio del establecimiento del reino de Dios; que este reino sería un dominio perpetuo, que se terminaría el pecado y que los ciudadanos del nuevo reino se volverían inmortales para disfrutar de esa dicha sin fin."
                },
                {
                    "par_ref": "135:5.5",
                    "par_pageref": "1500.5",
                    "par_content": "Todos estaban de acuerdo en que el establecimiento del nuevo reino en la tierra estaría precedido necesariamente por una purga drástica o un castigo purificador. Los literalistas enseñaban que estallaría una guerra mundial en la que todos los no creyentes serían destruidos y los fieles se impondrían con una aplastante victoria universal y eterna. Los espiritualistas enseñaban que el reino estaría precedido por el gran juicio de Dios que relegaría a los perversos a su merecida condena y destrucción final. Al mismo tiempo, los santos creyentes del pueblo elegido serían elevados a altos puestos de honor y autoridad junto al Hijo del Hombre, que reinaría en nombre de Dios sobre las naciones redimidas. Este último grupo incluso creía que muchos gentiles piadosos podrían ser admitidos en la comunidad del nuevo reino."
                },
                {
                    "par_ref": "135:5.6",
                    "par_pageref": "1501.1",
                    "par_content": "Algunos judíos opinaban que Dios podría quizá establecer este nuevo reino por intervención divina directa, pero la inmensa mayoría pensaba que lo haría a través de un representante intermedio, el Mesías. Este era el único significado que podía tener el término Mesías para los judíos de la generación de Juan y de Jesús. *Mesías* no podía referirse de ningún modo a alguien que se limitara a enseñar la voluntad de Dios o a proclamar la necesidad de vivir rectamente. A todas esas personas santas, los judíos les daban el título de *profetas*, pero el Mesías había de ser más que un profeta. El Mesías había de traer consigo el establecimiento del nuevo reino, el reino de Dios, y nadie que dejara de hacer esto podría ser el Mesías en el sentido tradicional judío."
                },
                {
                    "par_ref": "135:5.7",
                    "par_pageref": "1501.2",
                    "par_content": "¿Quién sería este Mesías? Aquí también diferían los maestros judíos. Los más antiguos se aferraban a la doctrina del hijo de David. Los más modernos enseñaban que, puesto que el nuevo reino era un reino celestial, el nuevo soberano podría ser también una personalidad divina, alguien que hubiera estado sentado por mucho tiempo a la diestra de Dios en el cielo. Y por extraño que parezca, los que concebían así al soberano del nuevo reino no lo contemplaban como un Mesías humano, como un simple *hombre*, sino como «el Hijo del Hombre» —un Hijo de Dios— un príncipe celestial que había estado mucho tiempo a la espera de asumir la soberanía de la tierra renovada. Este era el trasfondo religioso del mundo judío cuando Juan salió a proclamar: «¡Arrepentíos, porque el reino de los cielos está cerca!»."
                },
                {
                    "par_ref": "135:5.8",
                    "par_pageref": "1501.3",
                    "par_content": "Queda claro, por lo tanto, que el reino venidero anunciado por Juan tenía por lo menos media docena de significados distintos para los oyentes de su apasionada predicación. Pero con independencia de su interpretación de las palabras de Juan, los diferentes colectivos que esperaban el reino de los judíos se sentían todos atraídos por las proclamas de este sincero, entusiasta e improvisado predicador de la rectitud y del arrepentimiento que exhortaba tan solemnemente a sus oyentes a «ponerse a salvo de la ira por venir»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "135:6",
            "section_title": "6. Juan empieza a predicar",
            "pars": [
                {
                    "par_ref": "135:6.1",
                    "par_pageref": "1501.4",
                    "par_content": "A principios del mes de marzo del año 25 d. C., Juan rodeó la costa occidental del mar Muerto y bordeó el río Jordán hasta llegar, a la altura de Jericó, al antiguo vado por donde pasaron Josué y los hijos de Israel cuando entraron por primera vez en la tierra prometida. Cruzó al otro lado del río, se estableció cerca de la entrada del vado y empezó a predicar a la gente que cruzaba el río en ambas direcciones. De todos los pasos del Jordán, este era el más frecuentado."
                },
                {
                    "par_ref": "135:6.2",
                    "par_pageref": "1501.5",
                    "par_content": "Todos los que oían a Juan se daban cuenta de que era más que un predicador. La gran mayoría de los que escuchaban a este hombre extraño surgido del desierto de Judea se alejaban pensando que habían oído la voz de un profeta. No es de extrañar que las almas cansadas y expectantes de esos judíos se conmovieran profundamente ante una manifestación así. En toda la historia judía, los piadosos hijos de Abraham nunca habían anhelado tanto «el consuelo de Israel» ni esperado más ardientemente «la restauración del reino». En toda la historia judía, el mensaje de Juan de que «el reino de los cielos está cerca» nunca habría podido causar un impacto tan profundo y universal como en el momento en que apareció tan misteriosamente en la orilla de este paso sur del Jordán."
                },
                {
                    "par_ref": "135:6.3",
                    "par_pageref": "1502.1",
                    "par_content": "Era pastor como Amós y se vestía como el antiguo Elías. Las atronadoras amonestaciones de este extraño predicador y sus advertencias lanzadas con el «espíritu y el poder de Elías» no tardaron en crear un enorme revuelo por toda Palestina a medida que los viajeros iban corriendo la voz de su predicación a orillas del Jordán."
                },
                {
                    "par_ref": "135:6.4",
                    "par_pageref": "1502.2",
                    "par_content": "La actuación de este predicador nazareo presentaba además una característica *nueva*: bautizaba a cada uno de sus creyentes en el Jordán «para la remisión de los pecados». Aunque el bautismo no era una ceremonia nueva entre los judíos, nunca habían visto practicarlo como lo estaba haciendo Juan. Era costumbre desde hacía mucho tiempo bautizar así a los prosélitos gentiles para admitirlos en la comunidad del patio exterior del templo, pero nadie había propuesto nunca a los propios judíos que recibieran el bautismo del arrepentimiento. En el corto periodo de quince meses que transcurrió entre el comienzo de su predicación y su arresto y encarcelamiento por instigación de Herodes Antipas, Juan bautizó a muchos más de cien mil penitentes."
                },
                {
                    "par_ref": "135:6.5",
                    "par_pageref": "1502.3",
                    "par_content": "Juan predicó durante cuatro meses en el vado de Betania antes de remontar el Jordán hacia el norte. Decenas de miles de oyentes, algunos por curiosidad pero muchos serios y sinceros, acudían a escucharlo de todas partes de Judea, Perea y Samaria, incluso unos cuantos desde Galilea."
                },
                {
                    "par_ref": "135:6.6",
                    "par_pageref": "1502.4",
                    "par_content": "En mayo de ese año, cuando aún estaba en el vado de Betania, los sacerdotes y levitas enviaron una delegación para preguntarle si afirmaba ser el Mesías y en virtud de qué autoridad predicaba. Juan respondió así a estos interrogadores: «Id y decid a vuestros señores que habéis oído ‘la voz que clama en el desierto’ tal como anunció el profeta cuando dijo, ‘preparad el camino del Señor, allanad la calzada para nuestro Dios. Todo valle será rellenado y todo monte y collado rebajado; el terreno escabroso se hará llano y lo abrupto se volverá ancho valle; y toda carne verá la salvación de Dios’»."
                },
                {
                    "par_ref": "135:6.7",
                    "par_pageref": "1502.5",
                    "par_content": "Juan era un predicador heroico pero sin tacto. Un día estaba predicando y bautizando en la orilla occidental del Jordán cuando se le acercó un grupo de fariseos con algunos saduceos y se presentaron para ser bautizados. Antes de conducirlos hasta el agua, Juan se dirigió así al grupo: «¿Quién os ha advertido de que huyáis de la ira que viene como víboras ante el fuego? Os bautizaré, pero os aviso que debéis producir frutos dignos de un arrepentimiento sincero si queréis obtener la remisión de vuestros pecados. Y no me digáis que Abraham es vuestro padre. Yo declaro que Dios es capaz de hacer surgir dignos hijos de Abraham de estas doce piedras que tenéis delante. El hacha ya está puesta en la raíz del árbol. Todo árbol que no dé buen fruto está destinado a ser cortado y arrojado al fuego». (Las doce piedras eran las famosas piedras que erigió Josué para conmemorar el paso de las «doce tribus» por ese mismo punto la primera vez que entraron en la tierra prometida.)"
                },
                {
                    "par_ref": "135:6.8",
                    "par_pageref": "1502.6",
                    "par_content": "Juan daba clases a sus discípulos para enseñarles los detalles de su nueva vida y se esforzaba por responder a sus muchas preguntas. Aconsejaba a los maestros que instruyeran tanto en el espíritu como en la letra de la ley. Instaba a los ricos a que alimentaran a los pobres. A los recaudadores de impuestos les decía: «No extorsionéis más de lo que se os ha asignado». A los soldados les decía: «No violentéis a nadie ni exijáis nada injustamente; contentaos con vuestro salario». Y a todos les aconsejaba: «Preparaos para el final de la edad. El reino de los cielos está cerca»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "135:7",
            "section_title": "7. Juan avanza hacia el norte",
            "pars": [
                {
                    "par_ref": "135:7.1",
                    "par_pageref": "1503.1",
                    "par_content": "Juan no tenía aún las ideas claras sobre el reino venidero ni sobre su rey. Cuanto más predicaba más confuso se sentía, aunque esta incertidumbre intelectual sobre la naturaleza del reino venidero nunca empañó en lo más mínimo su certeza sobre el advenimiento inmediato del reino. Si había confusión en la mente de Juan, nunca la hubo en su espíritu. No tenía ninguna duda sobre la venida del reino, pero no tenía ninguna certeza de que Jesús fuera a ser el soberano de ese reino. Cuando Juan consideraba la idea de la restauración del trono de David, le parecía coherente que Jesús, nacido en la ciudad de David, fuera el esperado libertador, tal como le habían enseñado sus padres. En cambio, cuando se inclinaba más hacia la doctrina de un reino espiritual y el final de la edad temporal en la tierra, le asaltaban grandes dudas sobre el papel de Jesús en esos acontecimientos. A veces lo cuestionaba todo, aunque no por mucho tiempo. Tenía grandes deseos de hablar de todo esto con su primo, pero eso era contrario a lo que habían acordado entre ellos."
                },
                {
                    "par_ref": "135:7.2",
                    "par_pageref": "1503.2",
                    "par_content": "Juan pensó mucho en Jesús a medida que iba avanzando hacia el norte. Hizo más de doce paradas al remontar el Jordán y en una de ellas habló por primera vez de «otro que ha de venir después de mí». Ocurrió en Adán cuando sus discípulos le preguntaron directamente:«¿Eres tú el Mesías?». Juan les dijo: «Vendrá tras de mí uno que es más grande que yo, ante quien no soy digno de inclinarme a desatar la correa de su sandalia. Yo os bautizo con agua, pero él os bautizará con el Espíritu Santo. Tiene la pala en la mano para limpiar completamente su era y recoger el trigo en su granero; pero quemará la paja con el fuego del juicio»."
                },
                {
                    "par_ref": "135:7.3",
                    "par_pageref": "1503.3",
                    "par_content": "Juan siguió ampliando sus enseñanzas en respuesta a las preguntas de sus discípulos y añadiendo de día en día más cosas útiles y reconfortantes en comparación con su críptico mensaje inicial de «Arrepentíos y sed bautizados». Para entonces acudían multitudes de Galilea y de la Decápolis. Decenas de creyentes sinceros permanecían día tras día con su adorado maestro."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "135:8",
            "section_title": "8. El encuentro de Jesús y Juan",
            "pars": [
                {
                    "par_ref": "135:8.1",
                    "par_pageref": "1503.4",
                    "par_content": "En diciembre del año 25 d. C., cuando Juan llegó a los alrededores de Pella en su avance por el Jordán, su fama se había extendido por toda Palestina y su actuación se había convertido en el tema principal de conversación de todas las poblaciones cercanas al lago de Galilea. Como Jesús había hablado favorablemente del mensaje de Juan, muchos habitantes de Cafarnaúm se sintieron impulsados a unirse al culto de arrepentimiento y bautismo de Juan. Poco después de que Juan se instalara a predicar cerca de Pella, Santiago y Juan, los pescadores hijos de Zebedeo, se presentaron para ser bautizados. Iban a ver a Juan una vez por semana y volvían a Jesús con información de primera mano sobre las últimas actuaciones del evangelista."
                },
                {
                    "par_ref": "135:8.2",
                    "par_pageref": "1503.5",
                    "par_content": "Santiago y Judá, los hermanos de Jesús, habían hablado de ir a ver a Juan para ser bautizados. El sábado 12 de enero del año 26 d. C., Judá fue a Cafarnaúm para los oficios del sabbat y, después de escuchar el discurso de Jesús en la sinagoga, tanto él como Santiago decidieron pedirle consejo respecto a sus planes. Así lo hicieron esa misma noche, pero Jesús les propuso dejar la conversación para el día siguiente y darles entonces su respuesta. Jesús durmió muy poco esa noche; estuvo en estrecha comunión con el Padre del cielo. Había acordado almorzar con sus hermanos y aconsejarles sobre su intención de ser bautizados por Juan. El domingo por la mañana Jesús estaba trabajando como de costumbre en el astillero cuando llegaron Santiago y Judá con el almuerzo. Se instalaron a esperar en el cuarto de depósito porque aún no era la hora del descanso de mediodía y sabían que su hermano era muy formal para esas cosas."
                },
                {
                    "par_ref": "135:8.3",
                    "par_pageref": "1504.1",
                    "par_content": "Justo antes de la pausa de mediodía Jesús dejó las herramientas, se quitó el mandil de trabajo y anunció simplemente a los tres trabajadores que estaban con él en el taller: «Ha llegado mi hora». Salió en busca de sus hermanos Santiago y Judá, y repitió: «Ha llegado mi hora, vamos a ver a Juan». Acto seguido salieron hacia Pella y comieron sobre la marcha. Era el domingo 13 de enero. Pararon a pasar la noche en el valle del Jordán y el lunes hacia mediodía llegaron al lugar donde Juan estaba bautizando."
                },
                {
                    "par_ref": "135:8.4",
                    "par_pageref": "1504.2",
                    "par_content": "Juan acababa de empezar a bautizar a los candidatos de ese día. Decenas de arrepentidos hacían cola esperando su turno cuando Jesús y sus dos hermanos se pusieron en esa fila de hombres y mujeres sinceros que habían creído en la predicación de Juan sobre el reino venidero. Juan había preguntado por Jesús a los hijos de Zebedeo, había oído hablar de los comentarios de Jesús sobre su predicación y esperaba verlo llegar todos los días. Lo que no esperaba era recibirlo en la cola de los candidatos al bautismo."
                },
                {
                    "par_ref": "135:8.5",
                    "par_pageref": "1504.3",
                    "par_content": "Tan concentrado estaba Juan en bautizar rápidamente a un número tan elevado de conversos que no advirtió la presencia de Jesús hasta que el Hijo del Hombre estuvo justo delante de él. Cuando Juan reconoció a Jesús interrumpió la ceremonia por un momento para saludar a su primo en la carne y preguntarle: «¿Por qué bajas hasta el agua a saludarme?». Jesús respondió: «Para recibir tu bautismo». Juan replicó: «Pero soy yo quien necesita ser bautizado por ti. ¿Por qué vienes a mí?». Jesús le dijo en voz baja: «Hazme caso, porque ahora conviene que demos este ejemplo a mis hermanos que están aquí conmigo, y para que la gente pueda saber que ha llegado mi hora»."
                },
                {
                    "par_ref": "135:8.6",
                    "par_pageref": "1504.4",
                    "par_content": "Había un tono de indiscutible autoridad en la voz de Jesús. Juan temblaba de emoción cuando se dispuso a bautizar a Jesús de Nazaret en el Jordán el lunes 14 de enero del año 26 d. C. a mediodía. Así bautizó Juan a Jesús y a sus dos hermanos, Santiago y Judá. Y cuando los hubo bautizado a los tres, anunció que los bautismos se suspendían por ese día y se reanudarían al día siguiente a mediodía. Mientras se marchaba la gente, los cuatro hombres, aún de pie en el agua, oyeron un sonido extraño. Entonces vieron por un momento una aparición justo encima de la cabeza de Jesús y oyeron una voz que decía: «Este es mi hijo bienamado en quien me he complacido». Sobrevino un gran cambio en el semblante de Jesús, que salió del agua en silencio, se despidió de ellos y se dirigió hacia las colinas del este. Nadie volvió a verlo durante cuarenta días."
                },
                {
                    "par_ref": "135:8.7",
                    "par_pageref": "1504.5",
                    "par_content": "Juan siguió a Jesús durante un trecho para contarle la historia de la visita de Gabriel a su madre antes de que ninguno de los dos hubiera nacido, tal como la había oído tantas veces de labios de su madre. Luego le dejó que siguiera su camino después de decirle: «Ahora sé con certeza que tú eres el Libertador». Pero Jesús no respondió."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "135:9",
            "section_title": "9. Cuarenta días de predicación",
            "pars": [
                {
                    "par_ref": "135:9.1",
                    "par_pageref": "1505.1",
                    "par_content": "Cuando Juan volvió hacia sus discípulos (tenía entonces unos veinticinco o treinta que estaban siempre con él), los encontró comentando con gran intensidad los acontecimientos del bautismo de Jesús. Se quedaron mucho más asombrados cuando les contó la historia de la visitación de Gabriel a María antes de nacer Jesús, y les comentó que Jesús no había dicho ni una sola palabra cuando le habló de ello. Aquella tarde no llovió, y el grupo de unos treinta se quedó hablando bajo las estrellas hasta bien entrada la noche. Se preguntaban a dónde habría ido Jesús y cuándo volverían a verlo."
                },
                {
                    "par_ref": "135:9.2",
                    "par_pageref": "1505.2",
                    "par_content": "A partir del acontecimiento de ese día, la predicación de Juan adquirió un nuevo tono de certeza en su proclamación del reino venidero y del Mesías esperado. Los cuarenta días que pasaron a la espera de que Jesús volviera fueron un periodo de tensión, pero Juan siguió predicando con gran fuerza. Hacia esta época sus discípulos empezaron a predicar a las multitudes que se amontonaban alrededor de Juan a orillas del Jordán."
                },
                {
                    "par_ref": "135:9.3",
                    "par_pageref": "1505.3",
                    "par_content": "Durante esos cuarenta días de espera circularon muchos rumores por la zona, e incluso hasta Tiberiades y Jerusalén. Miles de personas fueron a conocer al famoso Mesías, la nueva atracción del campamento de Juan, pero ninguno pudo ver a Jesús. Y cuando los discípulos de Juan les explicaban que el extraño hombre de Dios se había ido a las colinas, muchos dudaban de toda la historia."
                },
                {
                    "par_ref": "135:9.4",
                    "par_pageref": "1505.4",
                    "par_content": "Unas tres semanas después de la desaparición de Jesús, apareció en Pella una nueva delegación de los sacerdotes y fariseos de Jerusalén para preguntar directamente a Juan si era él Elías o el profeta prometido por Moisés. Cuando Juan les dijo, «No lo soy», se atrevieron a preguntarle, «¿Eres el Mesías?», y Juan respondió: «No lo soy». Entonces los hombres de Jerusalén le dijeron: «Si no eres ni Elías, ni el profeta, ni el Mesías, ¿por qué bautizas a la gente y montas todo este revuelo?». Juan replicó: «Los que me han escuchado y han recibido mi bautismo son los que deberían deciros quién soy, pero os declaro que si yo bautizo con agua, ha estado entre nosotros aquel que volverá para bautizaros con el Espíritu Santo»."
                },
                {
                    "par_ref": "135:9.5",
                    "par_pageref": "1505.5",
                    "par_content": "Esos cuarenta días fueron una etapa difícil para Juan y sus discípulos. ¿Cuál iba a ser la relación de Juan con Jesús? Se hacían cientos de preguntas, y empezaron a aparecer la política y los intereses egoístas. Surgieron intensos debates en torno a las distintas ideas y concepciones del Mesías. ¿Se convertiría en rey y jefe militar como David? ¿Derrotaría a los ejércitos romanos como hizo Josué con los cananeos? ¿O vendría a establecer un reino espiritual? Juan tendía a pensar, con la minoría, que Jesús había venido a establecer el reino de los cielos, aunque él mismo no tenía del todo claro en qué iba a consistir exactamente esa misión de establecer el reino de los cielos."
                },
                {
                    "par_ref": "135:9.6",
                    "par_pageref": "1505.6",
                    "par_content": "Para Juan fue una experiencia agotadora, y oraba por que Jesús volviera. Algunos discípulos de Juan organizaron grupos de búsqueda para localizar a Jesús, pero Juan se lo prohibió diciendo: «Nuestro tiempo está en manos del Dios del cielo; él dirigirá a su Hijo elegido»."
                },
                {
                    "par_ref": "135:9.7",
                    "par_pageref": "1505.7",
                    "par_content": "El sabbat del 23 de febrero, durante la comida matutina, Juan y sus compañeros vieron venir a Jesús hacia ellos desde el norte. Mientras se acercaba, Juan se subió a una gran roca y alzó su sonora voz diciendo: «¡He aquí el Hijo de Dios, el libertador del mundo! Él es aquel de quien yo dije, ‘Después de mí viene uno que es antes que yo porque era primero que yo’. Por eso salí del desierto para predicar el arrepentimiento y bautizar con agua proclamando que el reino de los cielos está cerca. Y ahora llega aquel que os bautizará con el Espíritu Santo. Yo he visto al espíritu divino descender sobre este hombre y he oído la voz de Dios que decía: ‘Este es mi hijo bienamado en quien me he complacido’»."
                },
                {
                    "par_ref": "135:9.8",
                    "par_pageref": "1506.1",
                    "par_content": "Jesús les dijo que siguieran comiendo mientras se sentaba a comer con Juan, ya que sus hermanos Santiago y Judá habían vuelto a Cafarnaúm."
                },
                {
                    "par_ref": "135:9.9",
                    "par_pageref": "1506.2",
                    "par_content": "Al día siguiente se despidió de Juan y de sus discípulos por la mañana temprano y volvió a Galilea. No les dijo nada sobre cuándo volverían a verlo. A las preguntas de Juan sobre su propia misión y predicación se limitó a contestar: «Mi Padre te guiará ahora y en el futuro como lo ha hecho en el pasado». Y estos dos grandes hombres se separaron aquella mañana a orillas del Jordán, para no volver a verse nunca más en la carne."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "135:10",
            "section_title": "10. Juan vuelve al sur",
            "pars": [
                {
                    "par_ref": "135:10.1",
                    "par_pageref": "1506.3",
                    "par_content": "Al ver que Jesús había ido en dirección norte hacia Galilea, Juan se sintió impulsado a volver sobre sus pasos hacia el sur, y así lo hizo el domingo 3 de marzo por la mañana con los discípulos que le quedaban. Mientras tanto, alrededor de la cuarta parte de sus seguidores directos se había marchado a Galilea en busca de Jesús. Juan se encontraba sumido en la tristeza de la confusión. Nunca más volvió a predicar como lo hiciera antes de bautizar a Jesús. Sentía de alguna manera que la responsabilidad del reino venidero ya no descansaba sobre sus hombros. Sentía que su trabajo casi había terminado. Estaba triste y solo, pero predicaba, bautizaba y seguía avanzando hacia el sur."
                },
                {
                    "par_ref": "135:10.2",
                    "par_pageref": "1506.4",
                    "par_content": "Juan pasó varias semanas cerca de la aldea de Adán, y fue ahí donde lanzó su memorable ataque contra Herodes Antipas por haber tomado ilegalmente a la esposa de otro hombre. En junio de ese año (26 d. C.), estaba de vuelta en Betania, en el vado del Jordán donde más de un año antes había empezado a predicar sobre el reino venidero. Durante las semanas que siguieron al bautismo de Jesús, el carácter de la predicación de Juan fue evolucionando gradualmente hacia una proclamación de misericordia para la gente común, mientras denunciaba con renovada vehemencia a los dirigentes corruptos, tanto políticos como religiosos."
                },
                {
                    "par_ref": "135:10.3",
                    "par_pageref": "1506.5",
                    "par_content": "Herodes Antipas, en cuyo territorio había estado predicando Juan, se alarmó ante el temor de que él y sus discípulos organizaran una rebelión. A Herodes le habían molestado también las críticas públicas de Juan sobre sus asuntos domésticos, y en vista de todo esto decidió encarcelarlo. El 12 de junio por la mañana temprano, antes de que llegaran las multitudes a escuchar la predicación y presenciar los bautismos, los agentes de Herodes arrestaron a Juan. Como pasaban las semanas sin que fuera liberado, sus discípulos se dispersaron por toda Palestina, y muchos de ellos fueron a Galilea a unirse a los seguidores de Jesús."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "135:11",
            "section_title": "11. Juan encarcelado",
            "pars": [
                {
                    "par_ref": "135:11.1",
                    "par_pageref": "1506.6",
                    "par_content": "Juan pasó una temporada solitaria y algo amarga en la cárcel. Pocos de sus seguidores fueron autorizados a visitarlo. Anhelaba ver a Jesús, pero tuvo que contentarse con oír hablar de su obra a través de algunos de sus antiguos discípulos que se habían convertido en creyentes en el Hijo del Hombre. A menudo se sentía tentado a dudar de Jesús y de su misión divina. Si Jesús era el Mesías, ¿por qué no hacía nada para liberarlo de ese encarcelamiento insoportable? Este hombre rudo, habituado al aire libre, languideció durante más de año y medio en aquella vil prisión, y esa experiencia fue una gran prueba para su fe en Jesús y su lealtad hacia él. En realidad, toda esa experiencia fue una gran prueba incluso para la fe de Juan en Dios. Muchas veces tuvo tentaciones de dudar hasta de la autenticidad de su propia misión y experiencia."
                },
                {
                    "par_ref": "135:11.2",
                    "par_pageref": "1507.1",
                    "par_content": "Llevaba ya varios meses encarcelado cuando fue a verlo un grupo de sus discípulos, y después de informarle sobre las actividades públicas de Jesús, le dijeron: «Así que ya ves, maestro, aquel que estuvo contigo en el alto Jordán prospera y recibe a todos los que van a él. Incluso asiste a banquetes con publicanos y pecadores. Tú diste testimonio valiente de él, y él en cambio no hace nada por liberarte». Pero Juan contestó a sus amigos: «Este hombre no puede hacer nada si no le es dado por su Padre del cielo. Recordad que dije: ‘Yo no soy el Mesías, sino el enviado por delante para prepararle el camino’. Y eso he hecho. El que tiene a la novia es el novio, pero el amigo del novio, que está allí y le oye, se alegra sobremanera con la voz del novio. Por lo tanto, este, mi gozo, es cumplido. Es necesario que él crezca y yo disminuya. Yo soy de esta tierra y he proclamado mi mensaje. Jesús de Nazaret ha bajado a la tierra desde el cielo y está por encima de todos nosotros. El Hijo del Hombre ha descendido de Dios y os proclamará las palabras de Dios, pues el Padre del cielo da el espíritu a su propio Hijo sin medida. El Padre ama a su Hijo y pondrá pronto todas las cosas en las manos de este Hijo. El que cree en el Hijo tiene la vida eterna. Y estas palabras que digo son verdad y permanecen»."
                },
                {
                    "par_ref": "135:11.3",
                    "par_pageref": "1507.2",
                    "par_content": "La declaración de Juan asombró tanto a esos discípulos que se retiraron en silencio. Por su parte, Juan se alteró mucho porque se dio cuenta de que acababa de pronunciar una profecía. Nunca más volvió a dudar por completo de la misión y de la divinidad de Jesús, pero fue una dolorosa decepción para él que Jesús no le enviara ningún recado, que no fuera a verlo y que no utilizara nada de su gran poder para sacarlo de la cárcel. Jesús sabía todo esto. Tenía un gran amor por Juan, pero entonces ya era consciente de su naturaleza divina y conocía plenamente las grandes cosas que esperaban a Juan cuando dejara este mundo. Sabía también que el trabajo de Juan en la tierra había terminado y se obligó a no intervenir en el desarrollo natural de la carrera de este gran predicador y profeta."
                },
                {
                    "par_ref": "135:11.4",
                    "par_pageref": "1507.3",
                    "par_content": "La larga incertidumbre en la cárcel era humanamente insoportable para Juan. Pocos días antes de su muerte, volvió a enviar mensajeros de confianza a Jesús para preguntarle: «¿Está terminado mi trabajo? ¿Por qué tengo que languidecer en la cárcel? ¿Eres tú realmente el Mesías o hemos de esperar a otro?». Cuando los dos discípulos le dieron este mensaje, el Hijo del Hombre respondió: «Volved a Juan y decidle que no me he olvidado de él, pero que soporte esto de mí con paciencia pues nos corresponde cumplir rectamente con todo. Decid a Juan lo que habéis visto y oído —que se predica la buena nueva a los pobres— y decidle finalmente al amado heraldo de mi misión en la tierra que será bendecido abundantemente en la edad por venir si evita dudar y tropezar por causa mía». Estas fueron las últimas palabras que recibió Juan de Jesús. Este mensaje reconfortó mucho a Juan y contribuyó en gran medida a estabilizar su fe y a prepararlo para el trágico final de su vida en la carne que sobrevino poco después de esta memorable ocasión."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "135:12",
            "section_title": "12. La muerte de Juan el Bautista",
            "pars": [
                {
                    "par_ref": "135:12.1",
                    "par_pageref": "1508.1",
                    "par_content": "Cuando Juan fue arrestado estaba predicando en el sur de Perea. Fue conducido inmediatamente a la fortaleza de Maqueronte, y allí estuvo encarcelado hasta su ejecución. Además de gobernar en Galilea, Herodes era gobernador de Perea, donde mantenía dos residencias, en Julias y en Maqueronte. En Galilea la residencia oficial se había trasladado de Séforis a Tiberiades, la nueva capital."
                },
                {
                    "par_ref": "135:12.2",
                    "par_pageref": "1508.2",
                    "par_content": "Herodes no se atrevía a liberar a Juan por miedo a que instigara una rebelión. Tampoco se atrevía a ejecutarlo por miedo a posibles disturbios populares en la capital, pues miles de pereanos creían que Juan era un hombre santo y un profeta. En vista de eso mantenía preso al predicador nazareo sin saber qué hacer con él. Juan había comparecido varias veces ante Herodes, pero nunca quiso acceder a marcharse de los dominios de Herodes ni a abstenerse de toda actividad pública si era liberado. La nueva y creciente agitación en torno a la figura de Jesús de Nazaret advertía a Herodes que no era el momento de soltar a Juan. Por otra parte, Juan era objeto del odio intenso e implacable de Herodías, la esposa ilegítima de Herodes."
                },
                {
                    "par_ref": "135:12.3",
                    "par_pageref": "1508.3",
                    "par_content": "Herodes habló muchas veces con Juan sobre el reino de los cielos, y aunque a veces le impresionaba realmente su mensaje, nunca se atrevió a devolverle la libertad."
                },
                {
                    "par_ref": "135:12.4",
                    "par_pageref": "1508.4",
                    "par_content": "Herodes pasó mucho tiempo en sus residencias de Perea durante las obras de los nuevos edificios de Tiberiades y tenía gran predilección por la fortaleza de Maqueronte. Hasta varios años más tarde no se terminaron de construir todos los edificios públicos y la residencia oficial de Tiberiades."
                },
                {
                    "par_ref": "135:12.5",
                    "par_pageref": "1508.5",
                    "par_content": "Con ocasión de su cumpleaños Herodes organizó una gran fiesta en el palacio de Maqueronte para sus funcionarios principales y demás autoridades de los consejos de gobierno de Galilea y de Perea. Como Herodías no había conseguido convencer directamente a Herodes de ejecutar a Juan, se propuso acabar con él a base de astucia."
                },
                {
                    "par_ref": "135:12.6",
                    "par_pageref": "1508.6",
                    "par_content": "Durante las celebraciones y los espectáculos de la velada, Herodías presentó a su hija a bailar ante los comensales. Herodes, muy complacido con la actuación de la joven, la llamó y le dijo: «Eres encantadora. Estoy muy complacido contigo. Pídeme lo que quieras en mi cumpleaños y yo te lo daré, aunque sea la mitad de mi reino». Todo esto lo hizo Herodes bajo los efectos de mucho vino. Ella se apartó para preguntar a su madre qué debía pedir a Herodes. Herodías le dijo: «Ve a Herodes y pídele la cabeza de Juan el Bautista». La joven volvió a la mesa del banquete y dijo a Herodes: «Te pido que me entregues ahora mismo en una fuente la cabeza de Juan el Bautista»."
                },
                {
                    "par_ref": "135:12.7",
                    "par_pageref": "1508.7",
                    "par_content": "Herodes se llenó de miedo y pesadumbre, pero no quiso negarse porque había dado su palabra delante de todos sus invitados. Entonces Herodes Antipas ordenó a un soldado que trajera la cabeza de Juan, y Juan fue decapitado aquella noche en la cárcel. El soldado entregó a la joven una fuente con la cabeza del profeta en la parte trasera de la sala del banquete, y ella le dio la fuente a su madre. Cuando los discípulos de Juan se enteraron fueron a buscar el cuerpo de Juan a la cárcel, y después de depositarlo en una tumba, fueron a decírselo a Jesús."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Juan el Bautista",
    "author": "Comisión de Seres Intermedios"
}