{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "CUANDO Jesús y los apóstoles salían del templo hacia el campamento de Getsemaní ese martes por la tarde, Mateo llamó la atención sobre la estructura del templo diciendo: «Maestro, mira qué hermosos edificios. Observa las sólidas piedras y los bellos adornos; ¿cómo es posible que estos edificios vayan a ser destruidos?». Mientras iban hacia el Olivete Jesús respondió: «¿Veis estas piedras y este enorme templo? En verdad, en verdad os digo que pronto no quedará aquí piedra sobre piedra. Todas serán derribadas». Estos comentarios sobre la destrucción del sagrado templo despertaron la curiosidad de los apóstoles que caminaban detrás del Maestro. Aparte del fin del mundo, no podían concebir ningún acontecimiento capaz de provocar la destrucción del templo."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "Para esquivar a las multitudes que pasaban por el valle de Cedrón hacia Getsemaní, Jesús y sus compañeros decidieron trepar un poco por la ladera occidental del Olivete hasta llegar a un sendero que llevaba a su campamento particular situado cerca de Getsemaní, un poco por encima del terreno público de acampada. Al desviarse de la calzada que conducía a Betania admiraron el templo glorificado por los rayos del sol poniente, y luego se pararon en el monte cuando vieron aparecer las luces de la ciudad para contemplar la belleza del templo iluminado. Jesús y los doce se sentaron allí bajo la tenue luz de la luna llena y el Maestro se puso a conversar con ellos. Entonces Natanael preguntó: «Dinos Maestro, ¿cómo sabremos que esos acontecimientos están a punto de suceder?»."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. La destrucción de Jerusalén",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "Jesús respondió así a la pregunta de Natanael: «Sí, voy a hablaros de los tiempos en los que este pueblo habrá colmado la copa de su iniquidad, cuando la justicia caerá rápidamente sobre esta ciudad de nuestros padres. Estoy a punto de dejaros; voy al Padre. Después de que yo os deje, tened cuidado de que nadie os engañe, pues muchos vendrán como libertadores y engañarán a muchos. Cuando oigáis de guerras y de rumores de guerras no os alarméis, porque es necesario que todo esto suceda, pero el fin de Jerusalén aún no estará cerca. No deben perturbaros la hambruna ni los terremotos; tampoco debéis inquietaros cuando seáis entregados a las autoridades civiles y perseguidos a causa del evangelio. Seréis expulsados de la sinagoga y encarcelados por mi causa, y a algunos de vosotros os matarán. Cuando seáis llevados ante los dirigentes y los gobernadores tendréis la oportunidad de dar testimonio de vuestra fe y mostrar vuestra firmeza en el evangelio del reino. Y cuando estéis ante los jueces no os preocupéis de antemano por lo que diréis, pues el espíritu os enseñará en esa misma hora lo que habéis de responder a vuestros adversarios. En esos días de tribulación, hasta vuestros propios parientes, dirigidos por los que han rechazado al Hijo del Hombre, os entregarán a la cárcel y a la muerte. Durante un tiempo seréis aborrecidos de todos por mi causa, pero incluso durante esas persecuciones, no os abandonaré; mi espíritu no os dejará solos. ¡Tened paciencia! No dudéis de que este evangelio del reino triunfará sobre todos sus enemigos y acabará siendo proclamado a todas las naciones»."
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "Jesús hizo una pausa mientras contemplaba la ciudad. El Maestro se daba cuenta de que el rechazo del concepto espiritual del Mesías, la determinación de aferrarse con ciega insistencia a la misión material del libertador esperado, llevaría pronto a los judíos a un conflicto directo con los poderosos ejércitos romanos, y el resultado de ese enfrentamiento solo podría ser el derrocamiento final y completo de la nación judía. Cuando el pueblo de Jesús rechazó su otorgamiento espiritual y se negó a recibir la luz del cielo que tan misericordiosamente brillaba sobre ellos, selló su ruina como pueblo independiente con una misión espiritual especial en el planeta. Los propios dirigentes judíos reconocerían más tarde que el concepto secular del Mesías fue el responsable directo de las revueltas que terminaron acarreando su destrucción."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "Puesto que Jerusalén había de convertirse en la cuna del movimiento evangélico primitivo, Jesús no quería que sus maestros y predicadores perecieran en la terrible masacre del pueblo judío durante la destrucción de Jerusalén, y por eso previno a sus seguidores. A Jesús le preocupaba mucho que algunos de sus discípulos tomaran parte en las revueltas que se estaban fraguando y murieran en la caída de Jerusalén."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "Andrés preguntó: «Pero, Maestro, si la Ciudad Santa y el templo van a ser destruidos, y si tú no estás aquí para dirigirnos, ¿cuándo deberemos abandonar Jerusalén?». Jesús dijo: «Podéis quedaros en la ciudad después de que yo me haya ido, incluso durante los duros tiempos de las persecuciones, pero cuando veáis finalmente que los ejércitos romanos empiezan a rodear Jerusalén después de la revuelta de los falsos profetas, sabréis que su desolación está cerca; entonces huid a las montañas. Que nadie que esté en la ciudad y sus alrededores se entretenga en salvar nada, y que los que estén fuera no se atrevan a entrar. Habrá una gran tribulación, pues esos serán los días de la venganza de los gentiles. Y después de que hayáis abandonado la ciudad, este pueblo desobediente caerá bajo el filo de la espada y será llevado cautivo a todas las naciones, y así Jerusalén será pisoteada por los gentiles. Mientras tanto, os lo advierto, no os dejéis engañar. Si alguien viene a vosotros diciendo: ‘Mirad, aquí está el Libertador’, o ‘Mirad, está allí’, no le creáis, pues aparecerán muchos falsos maestros y engañarán a muchos. Pero vosotros no debéis dejaros engañar; ved que os lo he dicho todo de antemano»."
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "Los apóstoles permanecieron sentados largo tiempo en silencio a la luz de la luna mientras las tremendas predicciones del Maestro iban calando en sus mentes atónitas. Gracias a esta advertencia, casi todo el colectivo de creyentes y discípulos huyó de Jerusalén hacia el norte en cuanto aparecieron las primeras tropas romanas y encontró un refugio seguro en Pella."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "Incluso después de esta advertencia explícita, muchos seguidores de Jesús interpretaron que estas predicciones se referían a los cambios que habían de producirse necesariamente en Jerusalén cuando volviera a aparecer el Mesías para establecer la Nueva Jerusalén y ampliar la ciudad hasta convertirla en la capital del mundo. Aquellos judíos estaban decididos a asociar mentalmente la destrucción del templo al «fin del mundo». Creían que esa Nueva Jerusalén ocuparía todo Palestina y que tras el fin del mundo aparecerían inmediatamente los «nuevos cielos y la nueva tierra». Por eso no es de extrañar que Pedro dijera: «Maestro, sabemos que todas las cosas desaparecerán cuando aparezcan los nuevos cielos y la nueva tierra, ¿pero cómo sabremos cuándo volverás para hacer todo esto?»."
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "Al oír esto, Jesús se quedó pensativo unos momentos y luego dijo: «Os equivocáis siempre porque intentáis relacionar la nueva enseñanza con la vieja. Estáis decididos a tergiversar todo lo que os enseño; insistís en interpretar el evangelio según vuestras creencias establecidas. Sin embargo, procuraré esclareceros»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. La segunda venida del Maestro",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "En varias ocasiones los oyentes de Jesús habían deducido de sus declaraciones que, aunque pronto dejaría este mundo, había de volver con toda certeza para consumar la obra del reino celestial. A medida que sus seguidores se iban convenciendo de que los iba a dejar, y una vez que dejó este mundo, era muy natural que todos los creyentes se aferraran a estas promesas de volver. La doctrina de la segunda venida de Cristo se incorporó así muy pronto a las enseñanzas de los cristianos, y casi todas las generaciones posteriores de discípulos han creído devotamente en esta verdad y esperado confiadamente que Jesús volvería algún día."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "Cuanto más se iban convenciendo de que tendrían que separarse de su Maestro, tanto más se aferraban estos primeros discípulos y los apóstoles a su promesa de regresar, y les faltó tiempo para asociar la vaticinada destrucción de Jerusalén con la promesa de la segunda venida. Persistieron en interpretar así sus palabras a pesar de que el Maestro se esforzó al máximo durante su instrucción vespertina en el monte Olivete por prevenir precisamente este error."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "Jesús prosiguió así su respuesta a Pedro: «¿Por qué seguís creyendo que el Hijo del Hombre se sentará en el trono de David y esperando que se cumplirán los sueños materiales de los judíos? ¿No os he dicho todos estos años que mi reino no es de este mundo? Las cosas que contempláis ahora están llegando a su fin, pero este final será el nuevo comienzo a partir del cual el evangelio del reino irá a todo el mundo y esta salvación se difundirá a todos los pueblos. Y cuando el reino haya llegado a su plena madurez, estad seguros de que el Padre del cielo no dejará de visitaros con una revelación más amplia de la verdad y una manifestación superior de la rectitud. En su día otorgó a este mundo a aquel que se convirtió en el príncipe de las tinieblas, luego le otorgó a Adán, seguido por Melquisedec, y ahora le otorga al Hijo del Hombre. Mi Padre seguirá manifestando así su amor y su misericordia incluso a este mundo oscuro y malvado. Y también yo, cuando mi Padre me haya investido con todo el poder y toda la autoridad, seguiré atento a vuestra suerte y os guiaré en los asuntos del reino mediante la presencia de mi espíritu que pronto será derramado sobre toda carne. Y no solo estaré presente entre vosotros en espíritu, sino que os prometo además que volveré algún día a este mundo en el que he vivido esta vida en la carne y adquirido la experiencia simultánea de revelar a Dios a los hombres y conducir a los hombres hacia Dios. Debo dejaros muy pronto para reanudar el trabajo que el Padre ha puesto en mis manos, pero tened buen ánimo porque un día volveré. Mientras tanto os guiará y confortará mi Espíritu de la Verdad de un universo."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "«Me veis ahora débil y en la carne, pero cuando vuelva será en el espíritu y con poder. Los ojos de la carne ven al Hijo del Hombre en la carne, pero solo los ojos del espíritu podrán ver al Hijo del Hombre glorificado por el Padre cuando aparezca en la tierra en su propio nombre."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "«El momento de la reaparición del Hijo del Hombre solo es conocido en los consejos del Paraíso; ni siquiera las ángeles del cielo saben cuándo ocurrirá. Sin embargo debéis saber que cuando este evangelio del reino haya sido proclamado a todo el mundo para la salvación de todos los pueblos, y cuando haya llegado la plenitud de la edad, el Padre os enviará otro otorgamiento dispensacional, o si no, volverá el Hijo del Hombre para juzgar la edad."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "«En cuanto a las penalidades de Jerusalén que os he anunciado, ni siquiera pasará esta generación sin que se cumplan mis palabras. En cambio nadie puede atreverse a hablar, ni en el cielo ni en la tierra, sobre el momento de la nueva venida del Hijo del Hombre. Por otra parte, podréis saber que una edad está madurando si sois sabios y estáis alerta para percibir los signos de los tiempos. Aprended de la higuera: cuando ya sus ramas se ponen tiernas y echa las hojas, sabéis que el verano está cerca. Así también vosotros, cuando el mundo haya pasado por el largo invierno de la mentalidad materialista y percibáis la llegada de la primavera espiritual de una nueva dispensación, deberíais saber que se acerca el verano de una nueva visitación."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "«¿Pero qué importancia tiene esta enseñanza sobre la venida de los Hijos de Dios? ¿No comprendéis que cuando cada uno de vosotros sea llamado a dejar atrás la lucha de la vida y atravesar el portal de la muerte, estará en presencia inmediata de su juicio y se encontrará frente a frente con los hechos de una nueva dispensación de servicio en el plan eterno del Padre infinito? Lo que el mundo entero tiene que afrontar como un hecho literal al final de una edad, cada uno de vosotros lo tendrá que afrontar sin duda individualmente como experiencia personal cuando lleguéis al final de vuestra vida natural y os encontréis ante las condiciones y exigencias inherentes a la siguiente revelación de la progresión eterna del reino del Padre.»"
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "De todos los discursos que el Maestro dedicó a sus apóstoles ninguno creó tanta confusión en sus mentes como el que escucharon ese martes al anochecer en el monte de los Olivos con el doble contenido de la destrucción de Jerusalén y la segunda venida de Jesús. Por este motivo las versiones escritas posteriores basadas en los recuerdos de lo que el Maestro dijo en aquella ocasión extraordinaria concuerdan poco, y al no quedar constancia de gran parte de lo que se dijo aquel martes, surgieron muchas tradiciones. A comienzos del siglo segundo un apocalipsis judío sobre el Mesías escrito por un tal Selta, que estaba adscrito a la corte del emperador Calígula, fue copiado íntegramente en el Evangelio de Mateo, y más tarde se incorporó en parte a los escritos de Marcos y Lucas. Fue en estos escritos de Selta donde apareció la parábola de las diez vírgenes. Ninguna otra parte de los escritos evangélicos ha sido tergiversada de forma tan confusa como la enseñanza de aquella noche. Pero el apóstol Juan nunca cayó en esa confusión."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "Los trece reanudaron su camino hacia el campamento sin pronunciar palabra y en estado de gran tensión emocional. Judas se había ratificado definitivamente en su decisión de abandonar a sus compañeros. Ya era tarde cuando David Zebedeo, Juan Marcos y algunos discípulos destacados recibieron a Jesús y a los doce en el nuevo campamento, pero los apóstoles no querían dormir; querían saber más sobre la destrucción de Jerusalén, la partida del Maestro y el fin del mundo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. La conversación posterior en el campamento",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "Una veintena de los acampados se reunieron en torno a la hoguera y Tomás preguntó: «Puesto que vas a volver para terminar la obra del reino, ¿cuál debe ser nuestra actitud mientras estás fuera dedicado a los asuntos del Padre?». Jesús los miró a todos a la luz del fuego y respondió:"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "«Tampoco tú, Tomás, has logrado comprender lo que he estado diciendo. ¿No te he enseñado todo este tiempo que tu relación con el reino es espiritual e individual, que es una experiencia puramente personal en el espíritu mediante la comprensión por la fe de que eres un hijo de Dios? ¿Qué más puedo decir? La caída de las naciones, el derrumbamiento de los imperios, la destrucción de los judíos no creyentes, el final de una edad, incluso el fin del mundo... ¿qué sentido pueden tener estas cosas para alguien que cree en este evangelio y ha resguardado su vida en la seguridad del reino eterno? Vosotros que conocéis a Dios y creéis en el evangelio habéis recibido ya las garantías de la vida eterna. Puesto que vuestra vida ha sido vivida en el espíritu y para el Padre, nada os puede preocupar seriamente. Los constructores del reino, los ciudadanos acreditados de los mundos celestiales, no deben inquietarse por las convulsiones temporales ni perturbarse por los cataclismos terrestres. ¿Qué os importa a los que creéis en este evangelio del reino que se derroquen naciones, que termine la edad o que caigan todas las cosas visibles, cuando sabéis que vuestra vida es regalo del Hijo y está eternamente segura en el Padre? Habiendo vivido la vida temporal mediante la fe y habiendo producido los frutos del espíritu en la rectitud de servir a vuestros semejantes por amor, podéis contemplar confiadamente el siguiente paso de la carrera eterna con la misma fe en la supervivencia que os ha sostenido a través de vuestra primera aventura terrenal de filiación con Dios."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "«Cada generación de creyentes debe asumir su tarea de cara al posible regreso del Hijo del Hombre, igual que cada creyente individual lleva adelante su trabajo en la vida ante la inevitable y cada vez más inminente muerte natural. Una vez que os habéis establecido como hijos de Dios por la fe, ninguna otra cosa tiene importancia para la seguridad de la supervivencia. ¡Pero no os engañéis!, esta fe de supervivencia es una fe viva, y manifiesta de forma creciente los frutos del espíritu divino que la inspiró por primera vez en el corazón humano. El que hayáis aceptado en un momento dado la filiación en el reino celestial no os salvará si rechazáis consciente y obstinadamente las verdades relacionadas con la fecundidad espiritual progresiva de los hijos de Dios en la carne. Incluso vosotros, los que habéis estado conmigo en los asuntos del Padre en la tierra, aún podéis abandonar el reino si descubrís que no amáis el camino del Padre de servicio a la humanidad."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "«Como individuos y como generación de creyentes, atended a la parábola que os voy a contar. Había un hombre importante que antes de emprender un largo viaje a otro país convocó a todos sus siervos de confianza y les encomendó todos sus bienes. A uno le dio cinco talentos, a otro dos y a otro uno. Así fue poniendo sus bienes en manos de todos sus administradores de confianza según las aptitudes de cada uno, y luego salió de viaje. Cuando el señor se marchó los siervos se pusieron a trabajar para sacar provecho a las riquezas puestas a su cargo. El que había recibido cinco talentos empezó inmediatamente a negociar con ellos y no tardó en ganar otros cinco. Lo mismo hizo el que había recibido dos talentos, y pronto tuvo dos más. Y así, todos estos siervos obtuvieron beneficios para su amo excepto el que había recibido un talento, que se fue a un lugar solitario, cavó un hoyo en la tierra y escondió el dinero de su señor. Al poco tiempo volvió inesperadamente el señor de aquellos siervos y convocó a sus administradores para pedirles cuentas. Cuando todos estuvieron ante su amo, el que había recibido los cinco talentos se adelantó con el dinero que se le había confiado y presentó cinco talentos más diciendo: ‘Señor, me diste cinco talentos para invertir y me alegra entregarte otros cinco talentos que he ganado’. Su señor le dijo: ‘Bien, siervo bueno y fiel, en lo poco fuiste fiel, sobre lo mucho te pondré; entra ahora mismo en el gozo de tu señor’. Luego llegó el de los dos talentos y dijo: ‘Señor, me entregaste dos talentos; mira, he ganado otros dos talentos’. Su señor le dijo: ‘Bien, siervo bueno y fiel; tú también fuiste fiel en lo poco y ahora te pondré a cargo de lo mucho; entra en el gozo de tu señor’. Cuando le llegó el turno de rendir cuentas al que había recibido un solo talento, este servidor se adelantó y dijo: ‘Señor, te conocía y sabía que eres un hombre astuto, pues esperas sacar beneficios de lo que no has trabajado personalmente. Por eso temí arriesgar lo que se me había confiado y enterré tu talento en un lugar seguro. Mira, aquí tienes lo que es tuyo’. Pero su señor respondió: ‘Eres mal administrador y holgazán. Tú mismo reconoces que sabías que yo te exigiría unos beneficios razonables como los que me han presentado hoy tus diligentes compañeros. Sabiendo esto, por lo menos podrías haber entregado mi dinero a los banqueros, y al volver yo hubiera recibido lo que es mío con intereses’. Entonces el señor dijo al administrador principal: ‘Quítale el talento a este siervo inútil y dáselo al que tiene diez talentos’."
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "«A todo el que tiene se le dará más y tendrá en abundancia; pero al que no tiene, aun lo que tiene se le quitará. No podéis quedaros parados en los asuntos del reino eterno. Mi Padre exige que todos sus hijos crezcan en gracia y conocimiento de la verdad. Vosotros, que conocéis estas verdades, debéis producir cada vez más frutos del espíritu y manifestar una entrega creciente al servicio desinteresado de los compañeros que sirven con vosotros. Y recordad que en la medida en que sirváis al más humilde de mis hermanos me habréis servido a mí."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "«Y así debéis ocuparos de los asuntos del Padre de ahora en adelante y por siempre jamás. Perseverad hasta que yo venga. Haced fielmente lo que se os ha confiado y estaréis preparados para rendir cuentas cuando os llame la muerte. Y habiendo vivido así para la gloria del Padre y la satisfacción del Hijo, entraréis con alegría e inmenso placer en el servicio eterno del reino perpetuo.»"
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "La verdad está viva; el Espíritu de la Verdad está conduciendo siempre a los hijos de la luz a nuevos dominios de realidad espiritual y de servicio divino. La verdad no se os da para que la cristalicéis en formas asentadas, seguras y veneradas. Vuestra revelación de la verdad debe realzarse de tal manera al pasar por vuestra experiencia personal que desvele una nueva belleza y beneficios espirituales efectivos, de modo que todos los que vean vuestros frutos espirituales se sientan impulsados a glorificar al Padre del cielo. Solo los servidores leales que crecen en el conocimiento de la verdad y desarrollan así la capacidad de apreciación divina de las realidades espirituales pueden esperar «entrar plenamente en el gozo de su Señor». Es muy lamentable que generaciones sucesivas de seguidores profesos de Jesús rindan cuentas de su administración de la verdad divina diciendo: «Maestro, aquí tienes la verdad que nos confiaste hace cien o hace mil años. No hemos perdido nada, hemos conservado fielmente todo lo que nos diste, no hemos permitido que se haga ningún cambio en lo que nos enseñaste. Aquí está la verdad que nos diste». Pero este alegato de indolencia espiritual no justificará al administrador estéril de la verdad a los ojos del Maestro. El Maestro de la verdad os exigirá que rindáis cuentas con arreglo a la verdad que ha sido puesta en vuestras manos."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "En el próximo mundo se os pedirá que rindáis cuentas de vuestros dones y de vuestra forma de administrarlos en este mundo. Ya sean pocos o muchos vuestros talentos innatos, seréis evaluados con justicia y misericordia. Los administradores egoístas que solo empleen sus dotes con fines egoístas y que no atiendan al deber superior de aumentar su producción de frutos del espíritu —tal como estos se manifiestan en la adoración a Dios y en un servicio cada vez mayor a los hombres— tendrán que aceptar las consecuencias de su elección deliberada."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "¡Cuánto se parece el servidor infiel de un solo talento a todos los mortales egoístas cuando culpa directamente a su señor de su propia pereza! Cuando el hombre se enfrenta a sus propios fracasos tiene tendencia a echar la culpa a otros, muchas veces a quienes menos lo merecen."
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "Al retirarse a descansar aquella noche Jesús les dijo: «Habéis recibido en abundancia, por eso debéis dar en abundancia la verdad del cielo, y al darla, esta verdad se multiplicará y mostrará la luz creciente de la gracia salvadora en la misma medida en que la dispenséis»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. El retorno de Miguel",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "De todas las enseñanzas del Maestro, ningún aspecto ha sido tan mal interpretado como su promesa de volver un día en persona a este mundo. No es de extrañar que Miguel esté interesado en volver algún día al planeta donde experimentó su séptimo y último otorgamiento como mortal del mundo. Es muy natural pensar que a Jesús de Nazaret, convertido en el soberano de un vasto universo, le gustaría volver, no una sino muchas veces, al mundo donde vivió una vida tan única y ganó para sí definitivamente el poder y la autoridad del universo que el Padre le otorgó sin limitación. Urantia será eternamente una de las siete esferas de natividad de Miguel en su conquista de la soberanía de un universo."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "Jesús declaró muchas veces y a muchas personas su intención de volver a este mundo. A medida que sus seguidores iban comprendiendo que su Maestro no actuaría como libertador temporal y escuchaban sus predicciones sobre el derrocamiento de Jerusalén y la caída de la nación judía, empezaron a asociar de forma muy natural su prometido retorno con estos acontecimientos catastróficos. Pero una vez que los ejércitos romanos hubieron derribado los muros de Jerusalén, destruido el templo y dispersado a los judíos de Judea, como el Maestro seguía sin revelarse en poder y gloria, sus seguidores empezaron a elaborar la creencia que acabó por asociar la segunda venida de Cristo con el final de la edad e incluso con el fin del mundo."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "Jesús prometió hacer dos cosas después de ascender al Padre y ser investido con todo el poder del cielo y de la tierra. Prometió primero enviar al mundo en su lugar a otro maestro, el Espíritu de la Verdad, y así lo hizo el día de Pentecostés. La segunda promesa que hizo a sus seguidores fue que volvería algún día a este mundo en persona. Prometió hacerlo con toda seguridad, pero no dijo ni cómo, ni dónde ni cuándo volvería a visitar este planeta donde vivió su otorgamiento en la carne. Una vez dio a entender que aunque los ojos materiales lo habían visto durante su vida en la carne, a su retorno (o al menos en una de sus posibles visitas) solo sería percibido por el ojo de la fe espiritual."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "Muchos de nosotros tendemos a pensar que Jesús volverá muchas veces a Urantia durante las edades por venir. No tenemos su promesa explícita de que hará esas visitas, pero parece muy probable que aquel que lleva entre sus títulos del universo el de Príncipe Planetario de Urantia visite muchas veces el mundo cuya conquista le confirió un título tan singular."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "Estamos convencidos de que Miguel volverá a Urantia en persona, pero no tenemos la menor idea de cuándo ni cómo elegirá hacerlo. ¿Se hará coincidir su segundo advenimiento al planeta con el juicio terminal de la edad presente, con o sin la aparición asociada de un Hijo Magistrado? ¿Vendrá al término de alguna edad urantiana posterior? ¿Vendrá sin anunciarse y como un acontecimiento aislado? No lo sabemos. Solo estamos seguros de una cosa, y es que cuando vuelva se enterará probablemente el mundo entero, pues habrá de venir como dirigente supremo de un universo y no como el niño desconocido de Belén. Pero si ha de ser visto por todos los ojos y si solo los ojos espirituales serán capaces de percibir su presencia, entonces aún falta mucho tiempo para su venida."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "En vista de esto, es inútil que intentéis relacionar el retorno personal del Maestro al planeta con ningún acontecimiento previsto ni con ninguna época concreta. Solo estamos seguros de una cosa: ha prometido volver. No tenemos ni idea de cuándo cumplirá esta promesa ni en qué circunstancias. Que nosotros sepamos, podría aparecer en el planeta en cualquier momento o podría no venir hasta que hayan transcurrido muchas edades y todas hayan sido debidamente juzgadas por sus asociados del cuerpo paradisiaco de Hijos."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "La segunda venida de Miguel al planeta es un acontecimiento de enorme valor sentimental tanto para los intermedios como para los humanos, pero aparte de eso no tiene ninguna trascendencia inmediata para los intermedios ni mayor importancia práctica para los seres humanos que el suceso ordinario de la muerte. La muerte natural pone de pronto al hombre mortal bajo el control inmediato de una serie de acontecimientos del universo que lo llevan directamente a la presencia de este mismo Jesús, el soberano de nuestro universo. Todos los hijos de la luz están destinados a verlo, y es bastante irrelevante que seamos nosotros los que vayamos hacia él o que se dé el caso de que él venga primero hacia nosotros. Estad pues siempre dispuestos a recibirlo en la tierra igual que él está dispuesto a recibiros en el cielo. Esperamos confiadamente su aparición gloriosa, e incluso que venga más veces, pero desconocemos por completo cuándo, cómo y en qué circunstancias está destinado a aparecer."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El martes por la noche en el monte Olivete",
    "author": "Comisión de Seres Intermedios"
}