{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "1953.1",
                    "par_content": "CUANDO hubo terminado su discurso de despedida a los once, Jesús tuvo una conversación familiar con ellos y recordó muchas experiencias tanto individuales como colectivas que habían vivido juntos. Aquellos galileos empezaban por fin a caer en la cuenta de que su maestro y amigo iba a dejarlos. Sus esperanzas se aferraban a la promesa de que pronto volvería a estar con ellos, pero tendían a olvidar que sería por poco tiempo. Muchos de los apóstoles y de los discípulos principales creían realmente que esta promesa de regresar por poco tiempo (el intervalo entre la resurrección y la ascensión) significaba que Jesús solo se iba para un breve encuentro con su Padre y que volvería después para establecer el reino. Esta interpretación satisfacía tanto sus creencias preconcebidas como sus más ardientes esperanzas. Y dado que las creencias de toda su vida y las esperanzas de ver cumplidos sus deseos coincidían, no les fue difícil encontrar una interpretación de las palabras del Maestro que justificara sus anhelos."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "1953.2",
                    "par_content": "Jesús dio un tiempo a los apóstoles para comentar entre ellos el discurso de despedida, y cuando empezaban a asimilarlo los volvió a llamar al orden para darles sus advertencias y exhortaciones finales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1. Las últimas palabras de consuelo",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "1953.3",
                    "par_content": "Los apóstoles se sentaron y Jesús se puso de pie para decirles: «Mientras esté con vosotros en la carne solo puedo ser una persona entre vosotros o en el mundo entero, pero cuando haya sido liberado de esta envoltura de naturaleza mortal podré volver para morar en espíritu dentro de cada uno de vosotros y de todos los que crean en este evangelio del reino. Y así, el Hijo del Hombre se convertirá en una encarnación espiritual en el alma de todos los verdaderos creyentes."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "1953.4",
                    "par_content": "«Cuando haya regresado para vivir en vosotros y obrar a través de vosotros, podré conduciros mejor por esta vida y guiaros por las muchas moradas de la vida futura en el cielo de los cielos. La vida en la creación eterna del Padre no consiste en descansar para siempre en una ociosidad egoísta, sino en progresar incesantemente en gracia, verdad y gloria. Cada una de las muchísimas estaciones de la casa de mi Padre es una parada, una vida destinada a prepararos para la siguiente. Y los hijos de la luz seguirán así de gloria en gloria hasta alcanzar el estado divino en el que estarán perfeccionados espiritualmente como el Padre es perfecto en todas las cosas."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "1953.5",
                    "par_content": "«Si queréis seguirme cuando os haya dejado, poned vuestro esfuerzo más sincero en vivir conforme al espíritu de mis enseñanzas y al ideal de mi vida: hacer la voluntad de mi Padre. Haced esto en lugar de intentar imitar la vida en la carne que las circunstancias me han llevado a vivir en este mundo."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "1954.1",
                    "par_content": "«El Padre me envió a este mundo, pero sois pocos los que habéis elegido recibirme sin reservas. Derramaré mi espíritu sobre toda carne, aunque no todos los hombres elegirán recibir a este nuevo maestro como guía y consejero del alma. Pero todos los que lo reciban serán iluminados, purificados y consolados. Y este Espíritu de la Verdad se convertirá en ellos en una fuente de agua viva que brotará hasta la vida eterna."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "1954.2",
                    "par_content": "«Y ahora que estoy a punto de dejaros os diré unas palabras de consuelo. La paz os dejo, mi paz os doy. No os doy estos dones como los da el mundo —por medidas— sino que os doy a cada uno todo lo que queráis recibir. No se turbe vuestro corazón ni tenga miedo. He vencido al mundo, y en mí todos vosotros triunfaréis por la fe. Os he advertido de que matarán al Hijo del Hombre, pero os aseguro que volveré antes de que me vaya al Padre aunque solo sea por poco tiempo. Y cuando haya ascendido al Padre podéis estar seguros de que enviaré al nuevo maestro para que esté con vosotros y resida en vuestro corazón. Cuando veáis que sucede todo esto no os desalentéis sino más bien creed, puesto que lo sabíais todo de antemano. Os he amado con gran afecto y no quisiera dejaros, pero esa es la voluntad del Padre. Ha llegado mi hora."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "1954.3",
                    "par_content": "«No dudéis de ninguna de estas verdades, ni siquiera cuando os encontréis dispersos por las persecuciones y abatidos por la tristeza. Cuando os sintáis solos en el mundo yo conoceré vuestra soledad, igual que vosotros conoceréis la mía cuando os hayáis dispersado cada uno por vuestro lado y el Hijo del Hombre haya caído en manos de sus enemigos. Pero yo nunca estoy solo, el Padre siempre está conmigo. Incluso en esos momentos oraré por vosotros. Y os he dicho todas estas cosas para que tengáis paz y la tengáis en abundancia. Sufriréis tribulaciones en este mundo pero tened buen ánimo; yo he triunfado en el mundo y os he mostrado el camino al júbilo eterno y al servicio perpetuo.»"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "1954.4",
                    "par_content": "Jesús da la paz a los que cumplen con él la voluntad de Dios, pero no es el tipo de paz que corresponde a las alegrías y satisfacciones de este mundo material. Los no creyentes, tanto materialistas como fatalistas, solo pueden esperar dos tipos de paz y consuelo para el alma: el de los estoicos, firmemente decididos a afrontar lo inevitable y a soportar lo peor, o el de los optimistas, que se contentan siempre con la esperanza que brota perpetuamente en el pecho del hombre y anhelan en vano una paz que nunca llega."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "1954.5",
                    "par_content": "Tanto el estoicismo como el optimismo en su justa medida son útiles para vivir en la tierra, pero ninguno de los dos tiene nada que ver con la paz espléndida que el Hijo de Dios otorga a sus hermanos en la carne. La paz que da Miguel a sus hijos de la tierra es la misma paz que llenaba su propia alma cuando vivía su vida mortal encarnado en este mismo mundo. La paz de Jesús es la alegría y la satisfacción de una persona conocedora de Dios que ha logrado el triunfo de aprender a hacer plenamente la voluntad de Dios mientras vive la vida mortal en la carne. La paz mental de Jesús estaba fundada en una fe humana absoluta en el cuidado sabio y compasivo del Padre divino. Jesús tuvo dificultades en la tierra, ha sido incluso llamado impropiamente «varón de dolores», pero en todas esas experiencias tuvo el consuelo de una confianza que siempre le dio fuerzas para seguir adelante con el propósito de su vida en la plena seguridad de que estaba cumpliendo la voluntad del Padre."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "1954.6",
                    "par_content": "Jesús era resuelto, perseverante y estaba enteramente dedicado a cumplir su misión, pero no era un estoico insensible y endurecido. Buscaba siempre los aspectos alegres en sus experiencias en la vida, pero no era un optimista iluso y ciego. El Maestro sabía todo lo que le esperaba y no tenía miedo. Después de haber otorgado esa misma paz a cada uno de sus seguidores podía decirles con toda coherencia: «No se turbe vuestro corazón ni tenga miedo»."
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "1955.1",
                    "par_content": "Y así, la paz de Jesús es la paz y la seguridad de un hijo convencido de que su carrera en el tiempo y en la eternidad está a salvo bajo el cuidado y la vigilancia de un Padre espíritu infinitamente sabio, amante y poderoso. Esta paz sobrepasa en verdad todo entendimiento mortal, pero el corazón humano creyente puede gozar plenamente de ella."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2. Las exhortaciones personales de despedida",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "1955.2",
                    "par_content": "Cuando hubo terminado de dar sus instrucciones y exhortaciones finales a los apóstoles como colectivo, el Maestro se dirigió a cada uno para decirle adiós individualmente y darle un consejo personal con su bendición de despedida. Los apóstoles seguían sentados en sus mismos puestos de la Última Cena, y el Maestro fue rodeando la mesa para hablar con cada uno. El apóstol a quien Jesús se dirigía se ponía de pie."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "1955.3",
                    "par_content": "Primero se dirigió a Juan y le dijo: «Tú, Juan, eres el más joven de mis hermanos y has estado muy cerca de mí. Os amo a todos con el mismo amor que un padre otorga a sus hijos, pero fuiste designado por Andrés como uno de los tres que debían estar siempre junto a mí. Además has actuado en mi nombre en muchos asuntos de mi familia terrenal y debes seguir haciéndolo. Juan, voy al Padre con plena confianza de que seguirás cuidando de los que son míos en la carne. En este momento están confundidos sobre mi misión, pero eso no debe impedir de ninguna manera que sigas dándoles toda la simpatía, el consejo y la ayuda que sabes que yo les daría si me quedara en la carne. Y cuando lleguen a ver la luz y entren plenamente en el reino, aunque sé que todos los recibiréis con alegría, cuento contigo para que les des la bienvenida en mi nombre."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "1955.4",
                    "par_content": "«Y ahora que entro en las horas finales de mi carrera en la tierra, quédate cerca de mí para que pueda darte cualquier mensaje relacionado con mi familia. La obra que me encomendó el Padre ya está terminada a falta de mi muerte en la carne, y estoy preparado para beber esa última copa. En cuanto a las responsabilidades que me dejó José, mi padre en la tierra, las he asumido durante mi vida, y ahora cuento contigo para que actúes en mi lugar en todos esos asuntos. Juan, te he elegido a ti para hacer esto por mí porque eres el más joven y es muy probable que sobrevivas a los demás apóstoles."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "1955.5",
                    "par_content": "«Antes os llamábamos a ti y a tu hermano los hijos del trueno. Eras intolerante y testarudo cuando empezaste con nosotros, pero has cambiado mucho desde el día en que querías que hiciera bajar fuego sobre las cabezas de los incrédulos ignorantes. Y todavía tienes que cambiar más. Deberías convertirte en el apóstol del nuevo mandamiento que os he dado esta noche. Dedica tu vida a enseñar a tus hermanos a amarse los unos a los otros como yo os he amado.»"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "1955.6",
                    "par_content": "Juan Zebedeo, de pie en la habitación de arriba con las mejillas bañadas en lágrimas, miró de frente al Maestro y dijo: «Así lo haré, Maestro, pero, ¿cómo puedo aprender a amar más a mis hermanos?». Jesús respondió: «Aprenderás a amar más a tus hermanos cuando aprendas primero a amar más a su Padre del cielo y cuando te intereses sinceramente por su bienestar en el tiempo y en la eternidad. Ese interés humano se alimenta de comprensión compasiva, servicio desinteresado y perdón sin límites. Nadie debería despreciar tu juventud, pero no pierdas nunca de vista que la edad conlleva muchas veces experiencia y que nada puede sustituir a la experiencia en los asuntos humanos. Lucha por vivir en paz con todos los hombres, en especial con tus amigos de la hermandad del reino celestial. Y recuerda siempre, Juan: no porfíes con las almas que quieras ganar para el reino»."
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "1956.1",
                    "par_content": "Después el Maestro rodeó su propio asiento y se paró un momento junto al de Judas Iscariote. Los apóstoles estaban bastante sorprendidos de que Judas no hubiera vuelto y les produjo gran curiosidad el semblante triste de Jesús cuando se detuvo junto al asiento vacío del traidor. Pero ninguno de ellos, salvo quizá Andrés, sospechaba ni remotamente que su tesorero había salido a traicionar a su Maestro tal como Jesús había dado a entender esa tarde y durante la cena. Habían pasado tantas cosas que habían olvidado de momento el aviso del Maestro de que uno de ellos lo traicionaría."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "1956.2",
                    "par_content": "Jesús se acercó luego a Simón Zelotes que se levantó para escuchar la exhortación siguiente: «Eres un verdadero hijo de Abraham, pero me ha costado mucho intentar convertirte en un hijo de este reino celestial. Te amo, y también te aman todos tus hermanos. Simón, sé que me amas y que amas al reino, pero sigues empeñado en hacer que el reino venga como a ti te gusta. Sé muy bien que acabarás por captar la naturaleza espiritual y el significado espiritual de mi evangelio y que lo proclamarás con valentía, pero me preocupa lo que te pueda ocurrir cuando yo me vaya. Me alegraría saber que no flaquearás; me haría feliz saber que cuando me vaya al Padre no dejarás de ser mi apóstol y te comportarás aceptablemente como embajador del reino celestial»."
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "1956.3",
                    "par_content": "Sin dejar casi tiempo a Jesús de terminar de hablar, el ardiente patriota respondió secándose los ojos: «Maestro, no temas por mi lealtad. He dado la espalda a todo para poder dedicar mi vida a establecer tu reino en la tierra y no flaquearé. Hasta ahora he sobrevivido a todas las decepciones y no te abandonaré»."
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "1956.4",
                    "par_content": "Jesús puso la mano en el hombro de Simón y dijo: «Me reconforta oírte hablar así, y más en un momento como este, pero no sabes de lo que hablas, querido amigo. No dudo ni por un instante de tu lealtad, de tu entrega; sé que no vacilarías en salir a pelear y a morir por mí como lo harían todos los demás (todos asintieron enérgicamente con la cabeza), pero eso no es lo que se exigirá de ti. Te he repetido sin cesar que mi reino no es de este mundo y que mis discípulos no pelearán para establecerlo. Te lo he dicho muchas veces, Simón, pero te niegas a mirar la verdad de frente. Estoy seguro de tu lealtad hacia mí y hacia el reino, ¿pero qué harás cuando yo me haya ido y comprendas por fin que no has conseguido captar el significado de mi enseñanza y que tienes que adaptar tus malas interpretaciones a la realidad del carácter espiritual de los asuntos del reino?»."
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "1956.5",
                    "par_content": "Simón quiso volver a hablar, pero Jesús levantó la mano para impedírselo y siguió diciendo: «Ninguno de mis apóstoles tiene un corazón más sincero y honrado que tú, pero ninguno estará tan destrozado y desalentado como tú cuando yo me haya ido. Durante todo tu desánimo mi espíritu estará contigo y estos hermanos tuyos no te abandonarán. No olvides lo que te he enseñado sobre la relación de la ciudadanía en la tierra con la filiación en el reino espiritual del Padre. Piensa bien en todo lo que te he dicho sobre dar al césar lo que es del césar y a Dios lo que es de Dios. Dedica tu vida, Simón, a demostrar que el hombre mortal puede cumplir muy aceptablemente mi mandato de reconocer a la vez el deber temporal hacia los poderes civiles y el servicio espiritual en la hermandad del reino. Si te dejas enseñar por el Espíritu de la Verdad, no habrá nunca conflicto entre las exigencias de la ciudadanía en la tierra y las de la filiación en el cielo, a menos que los dirigentes temporales se atrevan a exigirte el homenaje y la adoración que solo pertenecen a Dios."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "1957.1",
                    "par_content": "«Y cuando comprendas por fin todo esto, superes tu depresión y salgas a proclamar con fuerza este evangelio, no olvides nunca que estuve contigo durante todo tu periodo de desánimo y seguiré contigo hasta el final. Siempre serás mi apóstol; y una vez que estés dispuesto a ver con los ojos del espíritu y a rendir más plenamente tu voluntad a la voluntad del Padre del cielo, volverás a ser mi embajador y nadie te quitará la autoridad que te he conferido porque hayas sido lento en comprender las verdades que te he enseñado. Simón, te recuerdo una vez más que los que luchan con la espada perecen por la espada, mientras que los que obran en el espíritu consiguen vida sin fin en el reino por venir, y paz y alegría en el reino presente. Y cuando hayas terminado la misión que te ha sido encomendada en la tierra, tú, Simón, te sentarás conmigo en mi reino del más allá. Verás realmente el reino que has anhelado, pero no en esta vida. Sigue creyendo en mí y en lo que te he revelado, y recibirás el regalo de la vida eterna.»"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "1957.2",
                    "par_content": "Después de hablar a Simón Zelotes, Jesús avanzó hasta Mateo Leví y le dijo: «Ya no te incumbirá abastecer la tesorería del grupo apostólico. Pronto, muy pronto, os dispersaréis y no tendrás el apoyo ni el consuelo de la compañía de ninguno de tus hermanos. Cuando sigáis predicando este evangelio del reino tendréis que buscar nuevos compañeros. Durante vuestra formación os envié de dos en dos, pero ahora que os dejo, cuando os hayáis recuperado del golpe, iréis solos a proclamar esta buena nueva hasta los confines del planeta: que los mortales estimulados por la fe son hijos de Dios.»"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "1957.3",
                    "par_content": "Mateo dijo: «Pero Maestro, ¿quién nos va a enviar y cómo sabremos adónde ir? ¿Nos mostrará Andrés el camino?». Jesús contestó: «No Leví, Andrés ya no os dirigirá para proclamar el evangelio. Seguirá siendo vuestro amigo y consejero hasta que llegue el nuevo maestro, y entonces el Espíritu de la Verdad os guiará a cada uno de vosotros para que vayáis a extender el reino a otras regiones. Has cambiado mucho desde el día en que empezaste a seguirme en la aduana, y deberás cambiar mucho más para que puedas tener la visión de una hermandad en la que los gentiles se sienten en asociación fraternal con los judíos. Pero sigue intentando ganar a tus hermanos judíos hasta que estés plenamente satisfecho, y entonces vuélvete con fuerza hacia los gentiles. De una cosa puedes estar seguro, Leví: te has ganado la confianza y el afecto de tus hermanos; todos te aman. (Y los diez corroboraron las palabras del Maestro.)"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "1958.1",
                    "par_content": "«Leví, sé muchas cosas que tus hermanos no conocen sobre tus desvelos, esfuerzos y sacrificios por mantener abastecida la tesorería, y aunque el que llevaba la bolsa esté ausente, me alegra que el embajador publicano esté aquí en mi reunión de despedida con los mensajeros del reino. Ruego para que puedas percibir el significado de mi enseñanza con los ojos del espíritu. Y cuando llegue el nuevo maestro a tu corazón, ve adonde él te guíe para mostrar a tus hermanos —y al mundo entero— lo que el Padre puede hacer por un odiado recaudador de impuestos que se ha atrevido a seguir al Hijo del Hombre y a creer en el evangelio del reino. Leví, te he amado desde el principio como he amado a estos otros galileos, y sabiendo como sabes que ni el Padre ni el Hijo hacen acepción de personas, procura no hacer ese tipo de distinciones entre los que se hagan creyentes en el evangelio gracias a tu ministerio. Y así, Mateo, dedica toda tu futura vida de servicio a demostrar a todos los hombres que Dios no hace acepción de personas, que a los ojos de Dios y en la comunión del reino todos los hombres son iguales, todos los creyentes son hijos de Dios.»"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "1958.2",
                    "par_content": "Jesús se dirigió después a Santiago Zebedeo que escuchó de pie en silencio estas palabras del Maestro: «Santiago, cuando tú y tu hermano menor me pedisteis un día preferencia en los honores del reino, os dije que correspondía al Padre otorgar esos honores y os pregunté si erais capaces de beber mi copa. Los dos me contestasteis que sí. Aunque entonces no erais capaces de hacerlo ni tampoco lo seáis ahora, pronto estaréis preparados para ese servicio gracias a la experiencia que estáis a punto de adquirir. Ese día tu comportamiento indignó a tus hermanos, y si aún no te han perdonado del todo, lo harán cuando te vean beber mi copa. Sea tu ministerio largo o corto, domina tu alma con paciencia. Cuando venga el nuevo maestro, deja que te enseñe el comportamiento tolerante y compasivo que nace de la confianza sublime en mí y de la sumisión perfecta a la voluntad del Padre. Dedica tu vida a manifestar la combinación de afecto humano y dignidad divina que caracteriza a los discípulos que conocen a Dios y creen en el Hijo. Todos los que viven así revelarán el evangelio incluso en su manera de morir. Tú y tu hermano Juan seguiréis caminos diferentes y es posible que uno de los dos se siente conmigo en el reino eterno mucho antes que el otro. Te vendría muy bien aprender que la verdadera sabiduría se compone a la vez de discreción y valentía. Deberías aprender a atemperar tu empuje con la sagacidad. Llegarán los momentos supremos en los que mis discípulos no vacilarán en entregar su vida por este evangelio, pero en todas las circunstancias ordinarias será siempre preferible aplacar la ira de los no creyentes para poder vivir y seguir predicando la buena nueva. En lo que de ti dependa, vive muchos años en la tierra para que tu larga vida pueda ganar muchas almas para el reino celestial»."
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "1958.3",
                    "par_content": "Después de hablar a Santiago Zebedeo el Maestro rodeó el extremo de la mesa donde se sentaba Andrés, miró a los ojos a su fiel ayudante y le dijo: «Andrés, me has representado lealmente como director de los embajadores del reino celestial. Aunque has dudado algunas veces y otras has mostrado una timidez peligrosa, has sido siempre sinceramente justo y sumamente equitativo en el trato con tus compañeros. Desde tu ordenación y la de tus hermanos como mensajeros del reino os habéis gobernado a vosotros mismos en todos los asuntos administrativos del grupo, con la única excepción de tu nombramiento como director en funciones de estos elegidos. No he intervenido en ninguna otra cuestión temporal para dirigir tus decisiones ni influir en ellas. Lo hice así para dejar establecido que hubiera un líder que dirigiera todas vuestras deliberaciones posteriores como colectivo. En mi universo y en el universo de universos de mi Padre nuestros hijos-hermanos son tratados como individuos en todas sus relaciones espirituales, pero en todas las relaciones colectivas establecemos siempre un liderazgo definido. Nuestro reino es un ámbito de orden, y cuando dos o más criaturas con voluntad actúan en cooperación se establece siempre la autoridad de un líder."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "1959.1",
                    "par_content": "«Andrés, yo te nombré jefe de tus hermanos y con esa autoridad has servido como mi representante personal, pero ahora que estoy a punto de dejaros para ir a mi Padre te libero de toda responsabilidad relacionada con esos asuntos temporales y administrativos. En adelante ya no ejercerás ninguna jurisdicción sobre tus hermanos salvo la que tú te hayas ganado como líder espiritual y ellos libremente te reconozcan. A partir de este momento no puedes ejercer ninguna autoridad sobre tus hermanos a menos que ellos te restituyan esa jurisdicción mediante un acto legislativo categórico después de que me haya ido al Padre. Pero esta liberación de tus responsabilidades como director administrativo de este grupo no rebaja de ninguna manera tu responsabilidad moral de hacer todo lo que esté en tu poder para mantener juntos a tus hermanos con mano firme y amorosa durante el difícil periodo que se avecina, los días que transcurrirán entre mi partida de la carne y el envío del nuevo maestro que vivirá en vuestro corazón y os conducirá finalmente hasta toda la verdad. Cuando me preparo para dejaros quiero liberarte de toda responsabilidad administrativa que haya tenido su origen y autoridad en mi presencia como uno de vosotros. De ahora en adelante solo ejerceré una autoridad espiritual sobre vosotros y entre vosotros."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "1959.2",
                    "par_content": "«Si tus hermanos desean conservarte como consejero, te exhorto a que en todos los asuntos temporales y espirituales des lo mejor de ti para promover la paz y la armonía entre los diversos grupos de creyentes sinceros en el evangelio. Dedica el resto de tu vida a promover los aspectos prácticos del amor fraternal entre tus hermanos. Sé amable con mis hermanos en la carne cuando lleguen a creer plenamente en este evangelio; manifiesta una entrega amorosa e imparcial a los griegos en el oeste y a Abner en el este. Aunque estos mis apóstoles se van a dispersar pronto por todos los rincones del planeta donde proclamarán la buena nueva de la salvación de la filiación con Dios, has de mantenerlos unidos durante las difíciles horas que se avecinan, el periodo de intensa prueba durante el cual deberéis aprender a creer en este evangelio sin mi presencia personal mientras esperáis con paciencia la llegada del nuevo maestro, el Espíritu de la Verdad. Y así, Andrés, aunque puede que no te corresponda hacer grandes obras a los ojos de los hombres, conténtate con ser el maestro y consejero de los que las hacen. Prosigue tu labor en la tierra hasta el fin, y luego continuarás este ministerio en el reino eterno, pues ¿no te he dicho muchas veces que tengo otras ovejas que no son de este rebaño?»"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "1959.3",
                    "par_content": "Jesús se dirigió después hacia los gemelos Alfeo, se colocó entre ellos y les dijo: «Hijos míos, sois una de las tres parejas de hermanos que eligieron seguirme. Los seis habéis trabajado bien y en paz con los de vuestra propia sangre, pero ninguno mejor que vosotros. Tenemos tiempos duros por delante. Puede que no entendáis todo lo que os sucederá a vosotros y a vuestros hermanos, pero no dudéis nunca de que fuisteis llamados un día para la obra del reino. Durante algún tiempo no habrá multitudes que dirigir, pero no os desaniméis. Cuando vuestro trabajo en la vida haya terminado os recibiré en lo alto donde hablaréis con gloria de vuestra salvación a las huestes seráficas y a las multitudes de los altos Hijos de Dios. Dedicad vuestra vida a engrandecer la faena diaria. Mostrad a todos los hombres de la tierra y a las ángeles del cielo con cuánto coraje y alegría puede un hombre mortal volver a sus antiguas ocupaciones después de haber sido llamado a trabajar durante una temporada en el servicio especial de Dios. Si vuestra tarea en los asuntos externos del reino ha terminado por el momento, volved a vuestro trabajo anterior con el nuevo esclarecimiento de la experiencia de la filiación con Dios y con la comprensión sublime de que para aquel que conoce a Dios no hay labores vulgares ni esfuerzos terrenales. Para vosotros que habéis trabajado conmigo todas las cosas se han hecho sagradas y toda labor material se ha convertido en servicio al propio Dios Padre. Cuando os lleguen las noticias de los hechos de vuestros antiguos compañeros apostólicos, regocijaos con ellos y seguid con vuestro trabajo diario como quienes sirven a Dios y trabajan mientras esperan. Habéis sido mis apóstoles y lo seréis siempre, y me acordaré de vosotros en el reino venidero»."
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "1960.1",
                    "par_content": "Jesús se acercó luego a Felipe, que se levantó para escuchar estas palabras de su Maestro: «Felipe, me has hecho muchas preguntas tontas y he procurado siempre responder a todas. En tu mente totalmente sincera pero muy poco espiritual acaba de surgir la última de estas preguntas y quisiera contestarla ahora. Durante todo el tiempo que he tardado en rodear la mesa hasta llegar a ti, te has estado preguntando: ‘¿Qué voy a hacer si el Maestro se va y nos deja solos en el mundo?’. ¡Hombre de poca fe! Y sin embargo tienes casi tanta como muchos de tus hermanos. Has sido un buen administrador, nos has fallado muy pocas veces y uno de esos fallos lo utilizamos para manifestar la gloria del Padre. Tu cargo de administrador está a punto de terminar y pronto tendrás que dedicarte más a la obra para la que fuiste llamado: predicar este evangelio del reino. Felipe, siempre has querido demostraciones y muy pronto verás grandes cosas. Hubiera sido mucho mejor que las vieras por la fe, pero vivirás para ver que se cumplen mis palabras porque fuiste sincero incluso en tu visión material. Y cuando seas bendecido con la visión espiritual sal a hacer tu obra y dedica tu vida a la causa de llevar a la humanidad a buscar a Dios y a percibir las realidades eternas con el ojo de la fe espiritual, no con los ojos de la mente material. Recuerda, Felipe, que tienes una gran misión en la tierra porque el mundo está lleno de personas que tienden a ver la vida exactamente igual que tú. Te espera una gran tarea, y cuando esté terminada en la fe vendrás a mí en mi reino donde tendré el gran placer de mostrarte lo que ni el ojo vio, ni el oído oyó ni la mente mortal concibió. Mientras tanto sé como un niño pequeño en el reino del espíritu y permite que, en el espíritu del nuevo maestro, yo te conduzca hacia adelante en el reino espiritual. Así podré hacer por ti muchas cosas que no pude hacer mientras vivía contigo como mortal del mundo. Y no olvides nunca, Felipe, que el que me ha visto a mí ha visto al Padre»."
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "1960.2",
                    "par_content": "El Maestro siguió avanzando hasta el puesto de Natanael. Cuando Natanael se puso en pie le pidió que se sentara, se sentó a su lado y le dijo: «Natanael, desde que te convertiste en mi apóstol has aprendido a vivir por encima de los prejuicios y a ser cada vez más tolerante aunque te queda mucho que aprender. Tu constante sinceridad ha sido una bendición para tus compañeros porque les ha servido siempre de aviso, pero puede que tu franqueza dificulte tus relaciones con tus hermanos, tanto con los antiguos como con los nuevos, cuando yo me haya ido. Deberías aprender a modular incluso la expresión de un pensamiento bueno según el estatus intelectual y el desarrollo espiritual de tu interlocutor. La sinceridad es muy útil en el trabajo del reino cuando está unida a la discreción."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "1961.1",
                    "par_content": "«Si quisieras aprender a trabajar con tus hermanos podrías hacer cosas más duraderas, pero quizá prefieras buscar a personas que piensen como tú. En ese caso dedica tu vida a demostrar que el discípulo conocedor de Dios puede convertirse en un constructor del reino aunque esté solo en el mundo y aislado por completo de los demás creyentes. Sé que serás fiel hasta el final y algún día te daré la bienvenida al servicio más amplio de mi reino del cielo.»"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "1961.2",
                    "par_content": "Natanael respondió así a Jesús: «Llevo escuchando todas tus enseñanzas desde que me llamaste al servicio de este reino, pero tengo que decir con toda sinceridad que no acabo de comprender el significado de lo que nos dices. No sé qué debo esperar ahora y creo que la mayoría de mis hermanos tampoco, aunque ellos no se atreven a confesar su confusión. ¿Puedes ayudarme?». Jesús le puso la mano en el hombro diciendo: «Amigo, no me extraña que te cueste captar el significado de mis enseñanzas espirituales porque estás muy limitado por las ideas preconcebidas que has recibido de la tradición judía y muy confundido por tu marcada tendencia a interpretar mi evangelio según las enseñanzas de los escribas y fariseos."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "1961.3",
                    "par_content": "«Os he enseñado muchas cosas de palabra y he vivido mi vida entre vosotros. He hecho todo lo que se puede hacer por esclarecer vuestras mentes y liberar vuestras almas, y lo que no habéis podido aprender de mis enseñanzas y de mi vida debéis prepararos ahora a adquirirlo de la mano de la maestra de todos los maestros: la experiencia. En toda esta nueva experiencia que ahora os espera iré delante de vosotros y el Espíritu de la Verdad estará con vosotros. No temáis; lo que ahora no logréis comprender os lo revelará el nuevo maestro durante el resto de vuestra vida en la tierra y durante toda vuestra formación en las edades eternas.»"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "1961.4",
                    "par_content": "Entonces el Maestro se volvió hacia todos los apóstoles y les dijo: «No os desaniméis si no conseguís captar todo el significado del evangelio. No sois más que seres finitos, hombres mortales, y lo que os he enseñado es infinito, divino y eterno. Sed pacientes y valerosos, pues tenéis ante vosotros las edades eternas para seguir progresando en la experiencia de haceros perfectos como vuestro Padre que está en el Paraíso es perfecto»."
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "1961.5",
                    "par_content": "Después le tocó el turno a Tomás que escuchó de pie estas palabras del Maestro: «Tomás, te ha faltado fe muchas veces, pero nunca te ha faltado valor en esos momentos de duda. Sé muy bien que los falsos maestros y profetas no te engañarán. Cuando yo me haya ido tus hermanos apreciarán mucho más tu manera crítica de ver las nuevas enseñanzas. Y cuando más adelante os disperséis todos hasta los confines de la tierra, recuerda que sigues siendo mi embajador. Dedica tu vida a la gran empresa de mostrar que la mente material crítica del hombre puede triunfar sobre la inercia de la duda intelectual cuando se encuentra ante la manifestación de la verdad viva en la experiencia de los hombres y mujeres nacidos del espíritu que producen los frutos del espíritu en su vida y se aman los unos a los otros como yo os he amado. Tomás, me alegro de que te unieras a nosotros y sé que después de un corto tiempo de duda seguirás al servicio del reino. Tus dudas han desconcertado a tus hermanos pero a mí nunca me han preocupado. Tengo confianza en ti e iré delante de ti hasta los rincones más lejanos de la tierra»."
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "1962.1",
                    "par_content": "Por último el Maestro llegó al puesto de Simón Pedro que se levantó cuando Jesús se dirigió a él: «Pedro, sé que me amas y que dedicarás tu vida a proclamar públicamente este evangelio del reino a judíos y gentiles, pero me preocupa que después de estos años de estrecha asociación conmigo sigas hablando sin pensar. ¿Qué te tiene que pasar para que aprendas a vigilar tu lengua? ¡Cuántos problemas nos ha acarreado tu hablar irreflexivo y tu impertinente confianza en ti mismo! Y te crearás muchos más si no dominas esta flaqueza. Sabes que tus hermanos te aman a pesar de esa debilidad, y debes comprender también que este defecto no empaña en modo alguno mi afecto por ti, aunque sí disminuye tu utilidad y no deja nunca de crearte problemas. Pero la experiencia que vas a vivir esta misma noche será sin duda de gran ayuda para ti. Y lo que ahora voy a decirte, Simón Pedro, se lo digo igualmente a todos tus hermanos aquí reunidos: esta noche todos correréis el gran peligro de tropezar por mi causa. Sabéis que está escrito: ‘Herirán al pastor y se dispersarán las ovejas’. Cuando yo no esté habrá mucho peligro de que algunos de vosotros sucumban a las dudas y tropiecen a causa de lo que me va a suceder. Pero os prometo desde ahora que volveré por poco tiempo y que iré delante de vosotros a Galilea»."
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "1962.2",
                    "par_content": "Entonces Pedro puso la mano en el hombro de Jesús y dijo: «Aunque todos mis hermanos sucumban a las dudas por tu causa, yo te prometo que no tropezaré por nada de lo que puedas hacer. Iré contigo y moriré por ti si es necesario»."
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "1962.3",
                    "par_content": "Pedro, de pie ante su Maestro, temblaba de arriba a abajo de intensa emoción y rebosaba de amor sincero por él. Jesús clavó la mirada en esos ojos empañados en lágrimas y dijo: «Pedro, en verdad, en verdad te digo que esta misma noche antes de que el gallo cante me negarás tres o cuatro veces. Y así, lo que no has aprendido durante tu asociación pacífica conmigo lo aprenderás con gran tristeza y mucho sufrimiento. Y cuando hayas aprendido de verdad esta lección indispensable, deberás fortalecer a tus hermanos y seguir viviendo una vida dedicada a la predicación de este evangelio, aunque termines en la cárcel y quizá sigas mis pasos cuando pagues el precio supremo del servicio por amor en la construcción del reino del Padre."
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "1962.4",
                    "par_content": "«Pero recuerda mi promesa: cuando haya resucitado me quedaré algún tiempo con vosotros antes de ir al Padre. Esta misma noche suplicaré al Padre que fortalezca a cada uno de vosotros para la prueba que os espera. Os amo a todos con el mismo amor con que el Padre me ama, y por eso de ahora en adelante debéis amaros los unos a los otros como yo os he amado.»"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "1962.5",
                    "par_content": "Después de haber cantado un himno, salieron hacia el campamento del monte de los Olivos."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las advertencias y exhortaciones finales",
    "author": "Comisión de Seres Intermedios"
}