{
    "paper_index": 170,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "170:0",
            "pars": [
                {
                    "par_ref": "170:0.1",
                    "par_pageref": "1858.1",
                    "par_content": "EL SÁBADO 11 de marzo por la tarde Jesús predicó su último sermón en Pella. Esta alocución, una de las más notables de su ministerio público, trató de forma amplia y completa sobre el reino de los cielos. El Maestro se daba cuenta de la confusión que existía en la mente de sus apóstoles y discípulos sobre la trascendencia y el significado de las expresiones «reino de los cielos» y «reino de Dios», que él utilizaba indistintamente para designar su misión de otorgamiento. Aunque la propia expresión «reino de los *cielos*» debería haber sido suficiente para disociar su significado de cualquier relación con los reinos *terrenales* y los gobiernos temporales, no lo era. La idea de un rey temporal tenía raíces demasiado profundas en la mente de los judíos como para poder desalojarla en una sola generación. Por eso al principio Jesús no se opuso abiertamente a este concepto del reino que llevaban tanto tiempo cultivando."
                },
                {
                    "par_ref": "170:0.2",
                    "par_pageref": "1858.2",
                    "par_content": "Aquella tarde el Maestro intentó dejar muy clara la enseñanza sobre el reino de los cielos. Trató el tema desde todos los puntos de vista y se esforzó por explicar los muchos sentidos diferentes en los que se había utilizado esta expresión. En esta exposición ampliaremos su discurso añadiendo numerosas afirmaciones hechas por Jesús en ocasiones anteriores e incluiremos algunas observaciones que hizo solo a los apóstoles en la conversación vespertina de ese mismo sábado. Haremos también ciertos comentarios sobre el desarrollo subsiguiente de la idea del reino en la Iglesia cristiana posterior."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "170:1",
            "section_title": "1. Los conceptos del reino de los cielos",
            "pars": [
                {
                    "par_ref": "170:1.1",
                    "par_pageref": "1858.3",
                    "par_content": "En relación con el relato del sermón de Jesús cabe señalar que en todas las escrituras hebreas había un concepto dual del reino de los cielos. Los profetas presentaban el reino de Dios como:"
                },
                {
                    "par_ref": "170:1.2",
                    "par_pageref": "1858.4",
                    "par_content": "1. Una realidad presente."
                },
                {
                    "par_ref": "170:1.3",
                    "par_pageref": "1858.5",
                    "par_content": "2. Una esperanza futura cuando el reino se hiciera realidad en su plenitud con la aparición del Mesías. Este es el concepto del reino que enseñó Juan el Bautista."
                },
                {
                    "par_ref": "170:1.4",
                    "par_pageref": "1858.6",
                    "par_content": "Jesús y los apóstoles enseñaron estos dos conceptos desde el primer momento, y no olvidemos que existían además otras dos ideas del reino:"
                },
                {
                    "par_ref": "170:1.5",
                    "par_pageref": "1858.7",
                    "par_content": "3. El concepto judío más tardío de un reino mundial y trascendental de origen sobrenatural que había de inaugurarse milagrosamente."
                },
                {
                    "par_ref": "170:1.6",
                    "par_pageref": "1858.8",
                    "par_content": "4. Las enseñanzas persas que describían el establecimiento de un reino divino al fin del mundo como resultado del triunfo del bien sobre el mal."
                },
                {
                    "par_ref": "170:1.7",
                    "par_pageref": "1858.9",
                    "par_content": "Justo antes del advenimiento de Jesús a la tierra, los judíos combinaban y confundían todas estas ideas del reino en su concepto apocalíptico de la llegada del Mesías que había de inaugurar la edad del triunfo judío, la edad eterna del reinado supremo de Dios en la tierra, el nuevo mundo, la era en la que toda la humanidad adoraría a Yahvé. Cuando Jesús decidió utilizar este concepto del reino de los cielos, optó por apropiarse de la herencia más vital y culminante tanto de la religión judía como de la persa."
                },
                {
                    "par_ref": "170:1.8",
                    "par_pageref": "1859.1",
                    "par_content": "El reino de los cielos, tal como ha sido entendido y malentendido a lo largo de los siglos de la era cristiana, englobaba cuatro diferentes grupos de ideas:"
                },
                {
                    "par_ref": "170:1.9",
                    "par_pageref": "1859.2",
                    "par_content": "1. El concepto de los judíos."
                },
                {
                    "par_ref": "170:1.10",
                    "par_pageref": "1859.3",
                    "par_content": "2. El concepto de los persas."
                },
                {
                    "par_ref": "170:1.11",
                    "par_pageref": "1859.4",
                    "par_content": "3. El concepto de la experiencia personal de Jesús: «el reino de los cielos dentro de vosotros»."
                },
                {
                    "par_ref": "170:1.12",
                    "par_pageref": "1859.5",
                    "par_content": "4. Los conceptos compuestos y confusos que los fundadores y promulgadores del cristianismo han intentado inculcar al mundo."
                },
                {
                    "par_ref": "170:1.13",
                    "par_pageref": "1859.6",
                    "par_content": "En distintos momentos y circunstancias parece que Jesús pudo haber presentado muchos conceptos del «reino» en sus enseñanzas públicas, pero siempre enseñó a sus apóstoles que el reino consistía en la experiencia personal del hombre con sus semejantes de la tierra y con el Padre del cielo. Siempre que hablaba del reino terminaba diciendo: «El reino está dentro de vosotros»."
                },
                {
                    "par_ref": "170:1.14",
                    "par_pageref": "1859.7",
                    "par_content": "Tres factores han sido los causantes de muchos siglos de confusión sobre el significado de la expresión «reino de los cielos»:"
                },
                {
                    "par_ref": "170:1.15",
                    "par_pageref": "1859.8",
                    "par_content": "1. La confusión que se produjo al observar que la idea del «reino» pasaba por varias fases progresivas de replanteamiento por parte de Jesús y sus apóstoles."
                },
                {
                    "par_ref": "170:1.16",
                    "par_pageref": "1859.9",
                    "par_content": "2. La confusión que acompañó inevitablemente al trasplante del cristianismo primitivo del terreno judío al gentil."
                },
                {
                    "par_ref": "170:1.17",
                    "par_pageref": "1859.10",
                    "par_content": "3. La confusión inherente al hecho de que el cristianismo se convirtió en una religión organizada en torno a la idea central de la persona de Jesús. El evangelio del reino se fue convirtiendo cada vez más en una religión *sobre* Jesús."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "170:2",
            "section_title": "2. El concepto de Jesús sobre el reino",
            "pars": [
                {
                    "par_ref": "170:2.1",
                    "par_pageref": "1859.11",
                    "par_content": "El Maestro dejó muy claro que el reino de los cielos debe empezar por el concepto dual de la verdad de la paternidad de Dios y el hecho correlativo de la hermandad de los hombres, y debe estar centrado en dicho concepto. Jesús afirmó que la aceptación de esta enseñanza liberaría a los hombres de la esclavitud multisecular del miedo animal y enriquecería al mismo tiempo el vivir humano con las siguientes dotaciones de la nueva vida de libertad espiritual:"
                },
                {
                    "par_ref": "170:2.2",
                    "par_pageref": "1859.12",
                    "par_content": "1. Una valentía nueva y un poder espiritual mayor. El evangelio del reino había de hacer libre al hombre e inspirarlo para atreverse a esperar en la vida eterna."
                },
                {
                    "par_ref": "170:2.3",
                    "par_pageref": "1859.13",
                    "par_content": "2. El evangelio llevaba un mensaje de nueva confianza y consuelo verdadero para todos los hombres, incluso para los pobres."
                },
                {
                    "par_ref": "170:2.4",
                    "par_pageref": "1859.14",
                    "par_content": "3. Era en sí mismo un nuevo criterio de valores morales, una nueva vara ética con la que medir la conducta humana. Describía el ideal de un nuevo orden de sociedad humana que había de resultar de él."
                },
                {
                    "par_ref": "170:2.5",
                    "par_pageref": "1859.15",
                    "par_content": "4. Enseñaba la preeminencia de lo espiritual frente a lo material, glorificaba las realidades espirituales y exaltaba los ideales sobrehumanos."
                },
                {
                    "par_ref": "170:2.6",
                    "par_pageref": "1860.1",
                    "par_content": "5. Este nuevo evangelio presentaba el logro espiritual como la verdadera meta del vivir. La vida humana recibía una nueva dotación de valor moral y dignidad divina."
                },
                {
                    "par_ref": "170:2.7",
                    "par_pageref": "1860.2",
                    "par_content": "6. Jesús enseñó que las realidades eternas eran el resultado (la recompensa) del esfuerzo por vivir rectamente en la tierra. La estancia mortal del hombre en la tierra adquirió nuevos significados como consecuencia del reconocimiento de un destino noble."
                },
                {
                    "par_ref": "170:2.8",
                    "par_pageref": "1860.3",
                    "par_content": "7. El nuevo evangelio afirmaba que la salvación humana es la revelación de un propósito divino de largo alcance que ha de cumplirse y realizarse en el destino futuro del servicio sin fin de los hijos salvados de Dios."
                },
                {
                    "par_ref": "170:2.9",
                    "par_pageref": "1860.4",
                    "par_content": "Estas enseñanzas constituyen la idea ampliada del reino que Jesús enseñó. Este gran concepto no estaba contenido en las enseñanzas confusas y elementales de Juan el Bautista sobre el reino."
                },
                {
                    "par_ref": "170:2.10",
                    "par_pageref": "1860.5",
                    "par_content": "Los apóstoles no pudieron captar el significado real de las declaraciones del Maestro sobre el reino. La distorsión posterior de las enseñanzas de Jesús, tal como las recoge el Nuevo Testamento, se debe a que el concepto de los escritores del evangelio estaba teñido por la creencia de que Jesús se había ausentado del mundo por poco tiempo y volvería pronto para establecer el reino en poder y gloria. Esta era la idea que tenían mientras Jesús estuvo con ellos en la carne. Pero Jesús nunca relacionó el establecimiento del reino con la idea de su retorno a este mundo. Que hayan pasado los siglos sin ningún signo de la aparición de la «Nueva Edad» no contradice en nada las enseñanzas de Jesús."
                },
                {
                    "par_ref": "170:2.11",
                    "par_pageref": "1860.6",
                    "par_content": "Este sermón fue el gran esfuerzo de Jesús por transformar el concepto del reino de los cielos en el ideal de hacer la voluntad de Dios. Hacía tiempo que el Maestro había enseñado a sus seguidores a rezar: «Que venga tu reino; que se haga tu voluntad», y en ese momento puso todo su empeño en intentar que sustituyeran la expresión *reino de Dios* por su equivalente más práctico: *la voluntad de Dios*. Pero no lo consiguió."
                },
                {
                    "par_ref": "170:2.12",
                    "par_pageref": "1860.7",
                    "par_content": "Jesús deseaba sustituir la idea de reino, rey y súbditos por el concepto de familia celestial, de Padre celestial e hijos liberados de Dios dedicados al servicio jubiloso y voluntario a sus semejantes y a la adoración sublime e inteligente de Dios Padre."
                },
                {
                    "par_ref": "170:2.13",
                    "par_pageref": "1860.8",
                    "par_content": "Hasta ese momento los apóstoles habían adquirido un punto de vista doble sobre el reino. Lo consideraban como:"
                },
                {
                    "par_ref": "170:2.14",
                    "par_pageref": "1860.9",
                    "par_content": "1. Una experiencia personal que tenía lugar en el corazón de los verdaderos creyentes."
                },
                {
                    "par_ref": "170:2.15",
                    "par_pageref": "1860.10",
                    "par_content": "2. Una serie de fenómenos raciales o mundiales. El reino estaba en el futuro, era una expectativa ilusionante."
                },
                {
                    "par_ref": "170:2.16",
                    "par_pageref": "1860.11",
                    "par_content": "Consideraban la venida del reino al corazón de los hombres como un desarrollo gradual semejante a la levadura en la masa o el crecimiento de la semilla de mostaza. En cambio pensaban que la venida del reino en el sentido racial o mundial sería repentina y espectacular. Jesús no se cansó nunca de repetirles que el reino de los cielos era su propia experiencia personal de darse cuenta de las cualidades más altas del vivir espiritual, y que estas realidades de la experiencia de espíritu se traducen progresivamente en niveles nuevos y más altos de certidumbre divina y grandeza eterna."
                },
                {
                    "par_ref": "170:2.17",
                    "par_pageref": "1860.12",
                    "par_content": "Aquella tarde el Maestro explicó claramente un nuevo concepto de la doble naturaleza del reino cuando describió los dos aspectos siguientes:"
                },
                {
                    "par_ref": "170:2.18",
                    "par_pageref": "1860.13",
                    "par_content": "«Primero: el reino de Dios en este mundo, el deseo supremo de hacer la voluntad de Dios, el amor desinteresado de los hombres que produce los buenos frutos de una mejor conducta ética y moral."
                },
                {
                    "par_ref": "170:2.19",
                    "par_pageref": "1861.1",
                    "par_content": "«Segundo: el reino de Dios en el cielo, la meta de los creyentes mortales, el estado en el que el amor a Dios se ha perfeccionado y en el que se hace la voluntad de Dios de manera más divina.»"
                },
                {
                    "par_ref": "170:2.20",
                    "par_pageref": "1861.2",
                    "par_content": "Jesús enseñó que el creyente entra desde *ahora mismo* en el reino por la fe. En sus diversos discursos explicó que hay dos cosas esenciales para entrar en el reino por la fe:"
                },
                {
                    "par_ref": "170:2.21",
                    "par_pageref": "1861.3",
                    "par_content": "1. *Tener fe y sinceridad*. Llegar como un niño pequeño y recibir el don de la filiación como un regalo; someterse a cumplir la voluntad del Padre sin cuestionarla, con plena seguridad y confianza sincera en la sabiduría del Padre; entrar en el reino libre de prejuicios e ideas preconcebidas; ser de mentalidad abierta y estar dispuesto a aprender como un niño no consentido."
                },
                {
                    "par_ref": "170:2.22",
                    "par_pageref": "1861.4",
                    "par_content": "2. *Tener hambre de verdad*. La sed de rectitud supone cambiar de mentalidad y adquirir la motivación de ser como Dios y de encontrar a Dios."
                },
                {
                    "par_ref": "170:2.23",
                    "par_pageref": "1861.5",
                    "par_content": "Jesús enseñó que el pecado no es producto de una naturaleza imperfecta, sino más bien fruto de una mente consciente dominada por una voluntad insumisa. Con respecto al pecado, enseñó que Dios ya *ha* perdonado y que ponemos dicho perdón a nuestra disposición personal mediante el acto de perdonar a nuestros semejantes. Cuando perdonáis a vuestro hermano en la carne creáis en vuestra propia alma la capacidad de recibir la realidad del perdón de Dios por vuestras propias malas acciones."
                },
                {
                    "par_ref": "170:2.24",
                    "par_pageref": "1861.6",
                    "par_content": "En el momento en que el apóstol Juan empezaba a escribir la historia de la vida y enseñanzas de Jesús, la idea del reino de Dios había provocado tantas persecuciones a los primeros cristianos que habían dejado de utilizar la expresión casi por completo. Juan habla mucho sobre la «vida eterna». Jesús habló mucho del «reino de la vida». También aludió con frecuencia al «reino de Dios dentro de vosotros». Una vez calificó esta experiencia de «comunión familiar con Dios Padre». Jesús intentaba sustituir la palabra ‘reino’ por otros muchos términos, aunque nunca lo consiguió. Utilizó entre otros: la familia de Dios, la voluntad del Padre, los amigos de Dios, la comunidad de creyentes, la hermandad de los hombres, el redil del Padre, los hijos de Dios, la comunidad de los fieles, el servicio del Padre y los hijos liberados de Dios."
                },
                {
                    "par_ref": "170:2.25",
                    "par_pageref": "1861.7",
                    "par_content": "Pero no pudo evitar que se utilizara la idea de reino. No fue hasta más de cincuenta años más tarde, después de la destrucción de Jerusalén por los ejércitos romanos, cuando este concepto del reino empezó a transformarse en el culto de la vida eterna, al tiempo que sus aspectos sociales e institucionales eran asumidos por la rápida expansión y cristalización de la Iglesia cristiana."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "170:3",
            "section_title": "3. Con relación a la rectitud",
            "pars": [
                {
                    "par_ref": "170:3.1",
                    "par_pageref": "1861.8",
                    "par_content": "Jesús estaba siempre intentando inculcar a sus apóstoles y discípulos que debían adquirir, por la fe, una rectitud que sobrepasara la rectitud de las obras serviles de las que tanto se vanagloriaban ante el mundo algunos escribas y fariseos."
                },
                {
                    "par_ref": "170:3.2",
                    "par_pageref": "1861.9",
                    "par_content": "Jesús enseñó que la fe, creer con la sencillez de un niño, es la llave de la puerta del reino. Enseñó también que después de pasar la puerta están los peldaños progresivos de rectitud que todo niño creyente debe ascender para crecer hasta la estatura plena de los hijos vigorosos de Dios."
                },
                {
                    "par_ref": "170:3.3",
                    "par_pageref": "1861.10",
                    "par_content": "En la manera de *recibir* el perdón de Dios es donde se revela el modo de alcanzar la rectitud del reino. La fe es el precio que pagáis por entrar en la familia de Dios, pero el perdón es el acto de Dios que acepta vuestra fe como precio de admisión. Para un creyente en el reino recibir el perdón de Dios supone una experiencia concreta y real compuesta por los cuatro pasos siguientes, que son los peldaños del reino hacia la rectitud interior:"
                },
                {
                    "par_ref": "170:3.4",
                    "par_pageref": "1862.1",
                    "par_content": "1. El hombre puede disponer efectivamente del perdón de Dios y experimentarlo personalmente en la misma medida en que perdona a sus semejantes."
                },
                {
                    "par_ref": "170:3.5",
                    "par_pageref": "1862.2",
                    "par_content": "2. El hombre no perdonará de verdad a sus semejantes a menos que los ame como a sí mismo."
                },
                {
                    "par_ref": "170:3.6",
                    "par_pageref": "1862.3",
                    "par_content": "3. Amar así al prójimo como a uno mismo *es* la ética más elevada."
                },
                {
                    "par_ref": "170:3.7",
                    "par_pageref": "1862.4",
                    "par_content": "4. La conducta moral, la rectitud verdadera, será por lo tanto el resultado natural de ese amor."
                },
                {
                    "par_ref": "170:3.8",
                    "par_pageref": "1862.5",
                    "par_content": "Se hace así patente que la verdadera religión interior del reino tiende a manifestarse de forma creciente e indefectible en las vías prácticas del servicio social. Jesús enseñó una religión viva que impulsaba a sus creyentes a dedicarse a servir por amor. Pero Jesús no puso la ética en el lugar de la religión. Enseñó que la religión era la causa y la ética, el resultado."
                },
                {
                    "par_ref": "170:3.9",
                    "par_pageref": "1862.6",
                    "par_content": "La rectitud de cualquier acto se mide por su motivación; las formas más altas del bien son por lo tanto inconscientes. Jesús no se interesó nunca por la ética ni por la moralidad en sí mismas. Estaba dedicado a la comunión interior y espiritual con Dios Padre que se manifiesta tan cierta y directamente en el servicio externo de amor a los hombres. Enseñó que la religión del reino es una auténtica experiencia personal que nadie puede reservar para sí; que la consciencia de pertenecer a la familia de los creyentes lleva inevitablemente a cumplir los preceptos de conducta de la familia, el servicio a nuestros hermanos y hermanas en un esfuerzo por realzar y ampliar la hermandad."
                },
                {
                    "par_ref": "170:3.10",
                    "par_pageref": "1862.7",
                    "par_content": "La religión del reino es personal, individual; sus frutos, sus resultados, son familiares, sociales. Jesús no dejó nunca de exaltar el carácter sagrado del individuo en contraste con la comunidad. Pero reconocía también que el hombre desarrolla su carácter mediante el servicio desinteresado y que despliega su naturaleza moral en sus relaciones de amor con sus semejantes."
                },
                {
                    "par_ref": "170:3.11",
                    "par_pageref": "1862.8",
                    "par_content": "Al enseñar que el reino está dentro de nosotros, al exaltar al individuo, Jesús dio el golpe de gracia al viejo orden social y abrió paso a la nueva dispensación de la verdadera rectitud social. El mundo ha conocido poco este nuevo orden social porque se ha negado a practicar los principios del evangelio del reino de los cielos. Y cuando este reino de preeminencia espiritual venga a la tierra, no se manifestará en una mera mejora de las condiciones sociales y materiales, sino más bien en las glorias de los valores espirituales realzados y enriquecidos que caracterizarán la edad de mejores relaciones humanas y logros espirituales progresivos que se aproxima."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "170:4",
            "section_title": "4. Las enseñanzas de Jesús sobre el reino",
            "pars": [
                {
                    "par_ref": "170:4.1",
                    "par_pageref": "1862.9",
                    "par_content": "Jesús no dio nunca una definición precisa del reino. Unas veces disertaba sobre una faceta del reino y otras hablaba de un aspecto diferente de la hermandad del reinado de Dios en el corazón de los hombres. Durante el sermón de esa tarde de sabbat Jesús habló por lo menos de cinco fases o épocas del reino, que fueron las siguientes:"
                },
                {
                    "par_ref": "170:4.2",
                    "par_pageref": "1862.10",
                    "par_content": "1. La experiencia personal interna de la vida espiritual de cada creyente en comunión individual con Dios Padre."
                },
                {
                    "par_ref": "170:4.3",
                    "par_pageref": "1863.1",
                    "par_content": "2. La hermandad creciente de los que creen en el evangelio, los aspectos sociales del avance moral y el estímulo ético que resultan del reinado del espíritu de Dios en el corazón de los creyentes individuales."
                },
                {
                    "par_ref": "170:4.4",
                    "par_pageref": "1863.2",
                    "par_content": "3. La hermandad supramortal de los seres espirituales invisibles que prevalece en la tierra y en el cielo, el reino sobrehumano de Dios."
                },
                {
                    "par_ref": "170:4.5",
                    "par_pageref": "1863.3",
                    "par_content": "4. La perspectiva de un cumplimiento más perfecto de la voluntad de Dios, el avance hacia el amanecer de un nuevo orden social en conexión con un vivir espiritual mejorado, la siguiente edad del hombre."
                },
                {
                    "par_ref": "170:4.6",
                    "par_pageref": "1863.4",
                    "par_content": "5. El reino en su plenitud, la futura edad espiritual de luz y vida en el planeta."
                },
                {
                    "par_ref": "170:4.7",
                    "par_pageref": "1863.5",
                    "par_content": "Por eso hemos de examinar siempre la enseñanza del Maestro para determinar a cuál de estas cinco fases puede estar haciendo referencia cuando utiliza la expresión «reino de los cielos». Mediante este proceso de cambiar gradualmente la voluntad del hombre, con su correspondiente influencia sobre las decisiones humanas, Miguel y sus asociados están cambiando de forma gradual pero cierta todo el curso de la evolución humana, socialmente y en otros aspectos."
                },
                {
                    "par_ref": "170:4.8",
                    "par_pageref": "1863.6",
                    "par_content": "En esta ocasión el Maestro puso énfasis en los cinco puntos siguientes en cuanto que representan los rasgos cardinales del evangelio del reino:"
                },
                {
                    "par_ref": "170:4.9",
                    "par_pageref": "1863.7",
                    "par_content": "1. La preeminencia del individuo."
                },
                {
                    "par_ref": "170:4.10",
                    "par_pageref": "1863.8",
                    "par_content": "2. La voluntad como factor determinante en la experiencia humana."
                },
                {
                    "par_ref": "170:4.11",
                    "par_pageref": "1863.9",
                    "par_content": "3. La comunidad espiritual con Dios Padre."
                },
                {
                    "par_ref": "170:4.12",
                    "par_pageref": "1863.10",
                    "par_content": "4. Las satisfacciones supremas de servir a los hombres con amor."
                },
                {
                    "par_ref": "170:4.13",
                    "par_pageref": "1863.11",
                    "par_content": "5. La trascendencia de lo espiritual sobre lo material en la personalidad humana."
                },
                {
                    "par_ref": "170:4.14",
                    "par_pageref": "1863.12",
                    "par_content": "Este mundo no ha puesto nunca a prueba seria, sincera y honradamente estas ideas dinámicas y estos ideales divinos de la doctrina de Jesús sobre el reino de los cielos. Pero no deberíais desanimaros por el progreso aparentemente lento de la idea del reino en Urantia. Recordad que el orden de la evolución progresiva está sujeto a cambios periódicos repentinos e inesperados tanto en el mundo material como en el espiritual. El otorgamiento de Jesús como Hijo encarnado fue precisamente uno de esos acontecimientos extraños e inesperados en la vida espiritual del mundo. Ni tampoco cometáis el error fatal de buscar la manifestación del reino en vuestra época y olvidaros de establecerlo en vuestra propia alma."
                },
                {
                    "par_ref": "170:4.15",
                    "par_pageref": "1863.13",
                    "par_content": "Aunque Jesús se refirió a una fase del reino situada en el futuro e insinuó en numerosas ocasiones que ese acontecimiento podría aparecer como parte de una crisis mundial, y aunque también prometió claramente, con toda certeza y en diversas ocasiones volver a Urantia alguna vez, hay que dejar constancia de que nunca asoció explícitamente estas dos ideas. Prometió una nueva revelación del reino en la tierra en algún momento futuro, prometió también volver alguna vez a este mundo en persona, pero nunca dijo que esos dos acontecimientos coincidirían. Que nosotros sepamos, estas promesas podrían referirse o no al mismo acontecimiento."
                },
                {
                    "par_ref": "170:4.16",
                    "par_pageref": "1863.14",
                    "par_content": "Pero es indudable que sus apóstoles y discípulos relacionaron estas dos enseñanzas. Cuando el reino no se materializó como esperaban, recordaron la enseñanza del Maestro sobre un reino futuro y la asociaron a su promesa de que volvería hasta llegar a la conclusión de que ambas promesas se referían al mismo acontecimiento. Por eso vivieron esperando esa inminente segunda venida en la que habría de establecerse el reino en su plenitud con poder y majestad, y así han vivido en la tierra las generaciones sucesivas de creyentes, con la misma inspiradora pero decepcionante esperanza."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "170:5",
            "section_title": "5. Las ideas posteriores sobre el reino",
            "pars": [
                {
                    "par_ref": "170:5.1",
                    "par_pageref": "1864.1",
                    "par_content": "Al final de este resumen de las enseñanzas de Jesús sobre el reino de los cielos hemos sido autorizados a exponer ciertas ideas posteriores que se asociaron al concepto del reino y a hacer un pronóstico profético sobre la posible evolución del reino en la edad por venir."
                },
                {
                    "par_ref": "170:5.2",
                    "par_pageref": "1864.2",
                    "par_content": "Durante los primeros siglos de la propaganda cristiana la idea del reino de los cielos estuvo enormemente influida por las nociones del idealismo griego que estaba entonces en plena difusión: la idea de lo natural como sombra de lo espiritual, lo temporal como sombra de lo eterno en el tiempo."
                },
                {
                    "par_ref": "170:5.3",
                    "par_pageref": "1864.3",
                    "par_content": "Pero el gran paso que marcó el trasplante de las enseñanzas de Jesús del terreno judío al terreno gentil consistió en convertir al Mesías del reino en el Redentor de la Iglesia, una organización religiosa y social que surgió de las actividades de Pablo y sus sucesores y se fundamentó en las enseñanzas de Jesús complementadas por las ideas de Filón y las doctrinas persas del bien y del mal."
                },
                {
                    "par_ref": "170:5.4",
                    "par_pageref": "1864.4",
                    "par_content": "Las ideas y los ideales de Jesús recogidos en la enseñanza del evangelio del reino estuvieron a punto de perderse a medida que sus seguidores iban distorsionando progresivamente sus declaraciones. El concepto del reino presentado por el Maestro fue modificado notablemente por dos grandes tendencias:"
                },
                {
                    "par_ref": "170:5.5",
                    "par_pageref": "1864.5",
                    "par_content": "1. Los creyentes judíos siguieron considerando a Jesús como el *Mesías*. Creían que volvería muy pronto para establecer de hecho un reino mundial más o menos material."
                },
                {
                    "par_ref": "170:5.6",
                    "par_pageref": "1864.6",
                    "par_content": "2. Los cristianos gentiles empezaron a aceptar enseguida las doctrinas de Pablo que condujeron cada vez más a la creencia general de que Jesús era el *Redentor* de los hijos de la Iglesia, la nueva sucesora institucional del concepto anterior de hermandad puramente espiritual del reino."
                },
                {
                    "par_ref": "170:5.7",
                    "par_pageref": "1864.7",
                    "par_content": "La Iglesia como consecuencia social del reino habría sido enteramente natural e incluso deseable. El mal de la Iglesia no fue su existencia, sino que suplantó casi por completo el concepto de Jesús sobre el reino. La Iglesia institucionalizada de Pablo se convirtió en el sustituto virtual del reino de los cielos que Jesús había proclamado."
                },
                {
                    "par_ref": "170:5.8",
                    "par_pageref": "1864.8",
                    "par_content": "Pero el Maestro enseñó que el reino de los cielos existe dentro del corazón del creyente, y no dudéis que este mismo reino de los cielos ha de ser proclamado todavía a la Iglesia cristiana, así como a todas las demás religiones, razas y naciones del planeta, incluso a cada individuo."
                },
                {
                    "par_ref": "170:5.9",
                    "par_pageref": "1864.9",
                    "par_content": "El reino que enseñó Jesús —el ideal espiritual de rectitud individual y el concepto de comunión divina del hombre con Dios— se sumergió gradualmente en la concepción mística de la persona de Jesús como Creador-Redentor y cabeza espiritual de una comunidad religiosa socializada. Así fue como la hermandad del reino guiada individuo a individuo por el espíritu fue sustituida por una Iglesia formal e institucional."
                },
                {
                    "par_ref": "170:5.10",
                    "par_pageref": "1864.10",
                    "par_content": "La Iglesia fue un resultado *social* inevitable y útil de la vida y las enseñanzas de Jesús. La tragedia estuvo en el hecho de que esta reacción social a las enseñanzas sobre el reino desplazara tan completamente el concepto espiritual del reino real tal como lo vivió y enseñó Jesús."
                },
                {
                    "par_ref": "170:5.11",
                    "par_pageref": "1865.1",
                    "par_content": "Para los judíos el reino era la *comunidad* israelita, para los gentiles se convirtió en la *Iglesia* cristiana. Para Jesús el reino era la suma de las *personas* que habían confesado su fe en la paternidad de Dios y al hacerlo se consagraban sin reservas a hacer la voluntad de Dios y se convertían en miembros de la hermandad espiritual del hombre."
                },
                {
                    "par_ref": "170:5.12",
                    "par_pageref": "1865.2",
                    "par_content": "El Maestro se daba perfecta cuenta de que aparecerían ciertos resultados sociales en el mundo como consecuencia de la difusión del evangelio del reino, pero su intención era que todas esas manifestaciones sociales deseables aparecieran como productos inconscientes e inevitables de la experiencia personal interna de cada creyente individual, como frutos naturales de la camaradería y la comunión puramente espiritual con el espíritu divino que mora dentro de todos esos creyentes y los activa."
                },
                {
                    "par_ref": "170:5.13",
                    "par_pageref": "1865.3",
                    "par_content": "Jesús preveía que una organización social o Iglesia seguiría al progreso del verdadero reino espiritual y por eso no se opuso nunca a que los apóstoles practicaran el rito del bautismo de Juan. El Maestro enseñaba que el alma que ama la verdad, el alma que tiene hambre y sed de rectitud, de Dios, es admitida por la fe en el reino espiritual; los apóstoles enseñaban al mismo tiempo que ese creyente es admitido en la organización social de los discípulos mediante el rito externo del bautismo."
                },
                {
                    "par_ref": "170:5.14",
                    "par_pageref": "1865.4",
                    "par_content": "Cuando los seguidores directos de Jesús reconocieron que habían fracasado parcialmente en hacer realidad el ideal del Maestro de establecer el reino en el corazón de los hombres mediante la dominación y guía del espíritu en cada creyente individual, intentaron evitar que se perdieran totalmente sus enseñanzas sustituyendo el ideal del reino que tenía el Maestro por la creación gradual de una organización social visible: la Iglesia cristiana. Después de llevar a cabo este programa de sustitución optaron por situar el reino en el futuro, a fin de mantener la coherencia y asegurar el reconocimiento de las enseñanzas del Maestro sobre el hecho del reino. En cuanto la Iglesia estuvo bien establecida empezó a enseñar que el reino aparecería en realidad cuando culminara la era cristiana con la segunda venida de Cristo."
                },
                {
                    "par_ref": "170:5.15",
                    "par_pageref": "1865.5",
                    "par_content": "Y así se convirtió el reino en el concepto de una edad, en la idea de una visitación futura y en el ideal de la redención final de los santos del Altísimo. Los primeros cristianos (y demasiados de los que vinieron después) perdieron generalmente de vista la idea de Padre e hijo incorporada en la enseñanza de Jesús sobre el reino y pusieron en su lugar la comunidad social bien organizada de la Iglesia. La Iglesia se convirtió principalmente en una hermandad *social*, que desplazó efectivamente el concepto y el ideal de Jesús de una hermandad *espiritual*."
                },
                {
                    "par_ref": "170:5.16",
                    "par_pageref": "1865.6",
                    "par_content": "El concepto ideal de Jesús fracasó en gran parte, pero sobre los fundamentos de la vida y las enseñanzas personales del Maestro, complementados con los conceptos griegos y persas de la vida eterna y acrecentados por la doctrina de Filón sobre el contraste de lo temporal con lo espiritual, Pablo se puso a construir una de las sociedades humanas más progresivas que han existido jamás en Urantia."
                },
                {
                    "par_ref": "170:5.17",
                    "par_pageref": "1865.7",
                    "par_content": "El concepto de Jesús está aún vivo en las religiones avanzadas del mundo. La Iglesia cristiana de Pablo es la sombra socializada y humanizada de lo que Jesús quería que fuera el reino de los cielos y que con toda certeza llegará a ser. Pablo y sus sucesores transfirieron parcialmente las cuestiones de la vida eterna del individuo a la Iglesia. Cristo se convirtió así en la cabeza de la Iglesia en vez del hermano mayor de cada creyente individual en la familia del reino del Padre. Pablo y sus contemporáneos atribuyeron a la *Iglesia* como grupo de creyentes todas las implicaciones espirituales de Jesús sobre sí mismo y sobre el creyente individual, y al hacerlo asestaron un golpe mortal al concepto de Jesús sobre el reino divino en el corazón de cada creyente."
                },
                {
                    "par_ref": "170:5.18",
                    "par_pageref": "1866.1",
                    "par_content": "Por eso la Iglesia cristiana se ha visto muy incomodada en su labor a lo largo de los siglos, porque se atrevió a atribuirse los misteriosos poderes y privilegios del reino, poderes y privilegios que solo pueden ser ejercidos y experimentados entre Jesús y los creyentes, sus hermanos espirituales. Y se hace así patente que la pertenencia a la Iglesia no significa necesariamente comunión en el reino; una es espiritual, la otra, principalmente social."
                },
                {
                    "par_ref": "170:5.19",
                    "par_pageref": "1866.2",
                    "par_content": "Tarde o temprano surgirá otro Juan el Bautista más grande que proclamará que «el reino de Dios está cerca» —con el significado de un retorno al concepto espiritual superior de Jesús que proclamó que el reino es la voluntad dominante y trascendente de su Padre celestial en el corazón del creyente— y hará todo esto sin referirse de ningún modo ni a la Iglesia visible en la tierra ni a la anticipada segunda venida de Cristo. Tiene que producirse un renacimiento de las enseñanzas *auténticas* de Jesús, una nueva exposición de su doctrina para deshacer la obra de sus primeros seguidores que se dedicaron a crear un sistema sociofilosófico de creencias sobre el *hecho* de la estancia de Miguel en la tierra. Esta historia *sobre* Jesús tardó poco en suplantar casi por completo la predicación del evangelio de Jesús sobre el reino. De esta manera una religión histórica desplazó la enseñanza en la que Jesús había combinado las ideas morales y los ideales espirituales más altos del hombre con sus esperanzas más sublimes para el futuro: la vida eterna. Y ese era el evangelio del reino."
                },
                {
                    "par_ref": "170:5.20",
                    "par_pageref": "1866.3",
                    "par_content": "El evangelio de Jesús tenía tantas facetas que a los pocos siglos los estudiosos de los textos de sus enseñanzas estaban divididos en innumerables cultos y sectas. Esta lamentable subdivisión de los creyentes cristianos se debe a su incapacidad de percibir en las múltiples enseñanzas del Maestro la unicidad divina de su vida incomparable. Pero algún día los verdaderos creyentes en Jesús no mostrarán esta actitud de división espiritual ante los no creyentes. Podremos tener siempre diferencias de comprensión e interpretación intelectual, incluso distintos grados de socialización, pero la falta de hermandad espiritual es reprensible e inexcusable."
                },
                {
                    "par_ref": "170:5.21",
                    "par_pageref": "1866.4",
                    "par_content": "¡No os equivoquéis! En las enseñanzas de Jesús hay una naturaleza eterna que no permitirá que permanezcan improductivas para siempre en el corazón de las personas inteligentes. El reino tal como Jesús lo concebía ha fracasado considerablemente en la tierra. Una Iglesia externa ocupa por ahora su lugar, pero deberíais comprender que esta Iglesia no es más que la etapa larvaria del frustrado reino espiritual que lo transportará a través de esta edad material y lo conducirá hasta una dispensación más espiritual en la que las enseñanzas del Maestro tendrán la oportunidad de desarrollarse con más plenitud. La llamada Iglesia cristiana se convierte así en el capullo donde dormita ahora el concepto de Jesús sobre el reino. El reino de la hermandad divina sigue vivo y terminará saliendo de su larga sumersión con la misma seguridad que emerge la mariposa como el hermoso desarrollo de una tosca crisálida."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El reino de los cielos",
    "author": "Comisión de Seres Intermedios"
}