{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "1143.1",
                    "par_content": "EL concepto de trinidad de la religión revelada no se debe confundir con las creencias en tríadas de las religiones evolutivas. Los conceptos de tríadas provienen de muchas asociaciones de ideas, principalmente las tres articulaciones de los dedos de la mano, las tres patas que bastan para sostener un taburete o los tres puntos de apoyo para montar una tienda; además el hombre primitivo solo supo contar hasta tres durante mucho tiempo."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "1143.2",
                    "par_content": "Aparte de ciertos pares naturales como pasado y presente, día y noche, calor y frío, o macho y hembra, el hombre tiende generalmente a pensar en tríos: ayer, hoy y mañana; amanecer, mediodía y atardecer; padre, madre e hijo. Se vitorea tres veces al vencedor. Los muertos se entierran al tercer día y los fantasmas se aplacan con tres abluciones de agua."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "1143.3",
                    "par_content": "Como consecuencia de estas asociaciones naturales de la experiencia humana, la tríada hizo su aparición en la religión, y esto mucho antes de que la Trinidad de Deidades del Paraíso ni ninguno de sus representantes hubieran sido revelados a la humanidad. Más adelante los persas, hindúes, griegos, egipcios, babilonios, romanos y escandinavos tuvieron todos tríadas de dioses, pero estas no eran aún verdaderas trinidades. Todas las tríadas de deidades tuvieron un origen natural y han aparecido en algún momento entre la mayoría de los pueblos inteligentes de Urantia. A veces el concepto de una tríada evolutiva se ha mezclado con el de una Trinidad revelada, y en muchos de estos casos es imposible distinguirlas."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": "1. Los conceptos urantianos de trinidad",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "1143.4",
                    "par_content": "La primera revelación urantiana que condujo a la comprensión de la Trinidad del Paraíso provino del equipo del Príncipe Caligastia hace alrededor de medio millón de años. Este primer concepto de trinidad se perdió para el mundo durante los tiempos convulsos que siguieron a la rebelión planetaria."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "1143.5",
                    "par_content": "La segunda exposición de la Trinidad la hicieron Adán y Eva en el primer y segundo jardín. Unos treinta y cinco mil años más tarde, en tiempos de Maquiventa Melquisedec, estas enseñanzas no se habían perdido por completo. El concepto de trinidad de los setitas perduró tanto en Mesopotamia como en Egipto y muy especialmente en la India, donde se perpetuó durante mucho tiempo en Agni, el dios védico tricéfalo del fuego."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "1143.6",
                    "par_content": "La tercera exposición de la Trinidad la hizo Maquiventa Melquisedec, y esta doctrina estaba simbolizada por los tres círculos concéntricos que el sabio de Salem llevaba en su pecho. Pero a Maquiventa le costaba mucho instruir a los beduinos palestinos sobre el Padre Universal, el Hijo Eterno y el Espíritu Infinito. La mayoría de sus discípulos pensaban que la Trinidad consistía en los tres Altísimos de Norlatiadek. Unos pocos concibieron a la Trinidad como compuesta por el Soberano del Sistema, el Padre de la Constelación y la Deidad Creadora del universo local, y fueron incluso menos los que captaron, siquiera remotamente, la idea de la asociación paradisiaca del Padre, el Hijo y el Espíritu."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "1144.1",
                    "par_content": "A través de las actividades de los misioneros de Salem, las enseñanzas de Melquisedec sobre la Trinidad se difundieron gradualmente por gran parte de Eurasia y el norte de África. Resulta difícil muchas veces distinguir entre las tríadas y las trinidades durante el último periodo andita y los tiempos posteriores a Melquisedec, cuando ambos conceptos se entremezclaron y fusionaron bastante."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "1144.2",
                    "par_content": "Entre los hindúes el concepto trinitario arraigó como Ser, Inteligencia y Alegría. (Una concepción india posterior fue la de Brahma, Siva y Visnú.) Aunque las primeras descripciones de la Trinidad fueron llevadas a la India por los sacerdotes setitas, las ideas posteriores de la Trinidad fueron importadas por los misioneros de Salem y desarrolladas por pensadores nativos de la India a base de combinar estas doctrinas con las concepciones evolutivas de tríada."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "1144.3",
                    "par_content": "La fe budista desarrolló dos doctrinas de naturaleza trinitaria. La primera, presentada por Gautama Siddharta, fue Maestro, Ley y Hermandad. La idea posterior, desarrollada por la rama norte de los seguidores de Buda, englobaba al Señor Supremo, al Espíritu Santo y al Salvador Encarnado."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "1144.4",
                    "par_content": "Estas ideas de los hindúes y los budistas eran postulados trinitarios reales, es decir, la idea de la manifestación triple de un Dios monoteísta. El verdadero concepto de trinidad no es una mera agrupación de tres dioses distintos."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "1144.5",
                    "par_content": "Los hebreos tenían conocimiento de la Trinidad por las tradiciones kenitas de los días de Melquisedec, pero su celo monoteísta por Yahvé, el Dios único, había eclipsado de tal manera todas esas enseñanzas que en tiempos de Jesús la doctrina de los Elohim había sido prácticamente erradicada de la teología judía. La mente hebrea no podía conciliar el concepto trinitario con la creencia monoteísta en el Señor Único, el Dios de Israel."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "1144.6",
                    "par_content": "Tampoco los seguidores de la fe islámica lograron captar la idea de la Trinidad. Para un monoteísmo emergente enfrentado al politeísmo siempre es difícil tolerar el trinitarismo. La idea de trinidad se implanta mejor en aquellas religiones que tienen una tradición monoteísta firme unida a una flexibilidad doctrinal. A los grandes monoteístas, los hebreos y los mahometanos, les costaba distinguir entre adorar a tres dioses, el politeísmo, y el trinitarismo, la adoración de una sola Deidad que existe bajo una manifestación trina de divinidad y personalidad."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "1144.7",
                    "par_content": "Jesús enseñó a sus apóstoles la verdad respecto a las personas de la Trinidad del Paraíso, pero ellos creyeron que hablaba de forma simbólica y figurada. Al haber sido criados en el monoteísmo hebraico les resultaba difícil albergar cualquier creencia que pareciera estar en conflicto con su concepción dominante de Yahvé. Los primeros cristianos heredaron el prejuicio hebraico contra el concepto trinitario."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "1144.8",
                    "par_content": "La primera trinidad del cristianismo se proclamó en Antioquía y consistía en Dios, su Verbo y su Sabiduría. Pablo conocía la Trinidad del Paraíso de Padre, Hijo y Espíritu, pero rara vez predicó sobre ella, y solo la mencionó en algunas de sus epístolas a las Iglesias que se estaban formando. Por otra parte e igual que los demás apóstoles, Pablo confundía a Jesús, el Hijo Creador del universo local, con la Segunda Persona de la Deidad, el Hijo Eterno del Paraíso."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "1144.9",
                    "par_content": "El concepto cristiano de la Trinidad, que empezó a ganar reconocimiento hacia finales del siglo primero después de Cristo, comprendía al Padre Universal, el Hijo Creador de Nebadon y la Ministra Divina de Salvington, el Espíritu Madre del universo local y consorte creativa del Hijo Creador."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "1145.1",
                    "par_content": "Desde los tiempos de Jesús hasta su exposición en estas revelaciones, la identidad fáctica de la Trinidad del Paraíso no ha sido conocida en Urantia (excepto por unos pocos individuos a quienes les fue revelada de forma especial). Pero aunque el concepto cristiano de la Trinidad fuera erróneo de hecho, era prácticamente verdadero en cuanto a las relaciones espirituales. Este concepto solamente ha generado desconcierto en sus implicaciones filosóficas y en sus consecuencias cosmológicas. Para muchas personas de mentalidad cósmica resulta difícil creer que la Segunda Persona de la Deidad, el segundo miembro de una Trinidad infinita, haya residido en Urantia, y aunque esto sea verdad en espíritu, no es un hecho real. Los Creadores del orden de Miguel personifican plenamente la divinidad del Hijo Eterno, pero no son la personalidad absoluta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": "2. La unidad de las trinidades y la pluralidad de la Deidad",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "1145.2",
                    "par_content": "El monoteísmo surgió como protesta filosófica contra la incoherencia del politeísmo. Empezó a desarrollarse mediante panteones que organizaban las actividades sobrenaturales por departamentos, más tarde se produjo la exaltación henoteísta de un solo dios por encima de los demás y finalmente fueron excluidos todos los dioses excepto el Dios Único de valor final."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "1145.3",
                    "par_content": "El trinitarismo nace de la protesta experiencial contra la imposibilidad de concebir la unicidad de una Deidad no antropomorfizada y solitaria carente de relación significativa con el universo. Con el tiempo, la filosofía tiende a abstraer las cualidades personales del concepto de Deidad del monoteísmo puro, y reduce así esta idea de un Dios sin relaciones al estatus de un Absoluto panteísta. Siempre ha sido difícil comprender la naturaleza personal de un Dios que no tiene relaciones personales en pie de igualdad con otros seres personales de su mismo rango. La personalidad que hay en la Deidad exige que dicha Deidad exista en relación con otra Deidad personal e igual."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "1145.4",
                    "par_content": "A través del reconocimiento del concepto de trinidad, la mente del hombre puede esperar captar algo de las interrelaciones entre el amor y la ley en las creaciones del espacio-tiempo. A través de la fe espiritual el hombre obtiene una visión interior del amor de Dios, pero pronto descubre que esa fe espiritual no tiene ninguna influencia sobre las leyes ordenadas del universo material. Además de creer firmemente en Dios como su Padre del Paraíso, la expansión de los horizontes cósmicos exigen que el hombre reconozca también la realidad de la Deidad del Paraíso como ley universal, que reconozca la soberanía de la Trinidad que se extiende hacia fuera desde el Paraíso y que eclipsa incluso los universos locales en vías de evolución de los Hijos Creadores y las Hijas Creativas de las tres personas eternas, cuya unión de deidad *es* el hecho, la realidad y la indivisibilidad eterna de la Trinidad del Paraíso."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "1145.5",
                    "par_content": "Y esta misma Trinidad del Paraíso es una entidad real. No es una personalidad pero sí una realidad verdadera y absoluta, no es una personalidad pero sí es compatible con personalidades coexistentes: las personalidades del Padre, del Hijo y del Espíritu. La Trinidad es una realidad de Deidad que sobrepasa la suma de sus partes y deviene a partir de la conjunción de las tres Deidades del Paraíso. Las cualidades, las características y las funciones de la Trinidad no son la simple suma de los atributos de las tres Deidades del Paraíso; las funciones de la Trinidad son algo único, original y no enteramente predecible a partir del análisis de los atributos del Padre, del Hijo y del Espíritu."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "1146.1",
                    "par_content": "Por ejemplo, cuando el Maestro estuvo en la tierra, advirtió a sus seguidores de que la justicia no es nunca un acto *personal* sino siempre una función *colectiva*. Los Dioses tampoco administran justicia como personas, pero sí realizan esa misma función como un todo colectivo, como la Trinidad del Paraíso."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "1146.2",
                    "par_content": "Al captar el concepto de la asociación trinitaria de Padre, Hijo y Espíritu la mente humana queda preparada para la comprensión posterior de otras relaciones triples. Puede que la razón teológica esté plenamente satisfecha con el concepto de la Trinidad del Paraíso, pero la razón filosófica y cosmológica exige el reconocimiento de las otras asociaciones trinas de la Primera Fuente y Centro, aquellas triunidades en las que el Infinito actúa en capacidades de manifestación universal que no son del Padre, a saber, las relaciones del Dios de la fuerza, la energía, el poder, la causalidad, la reacción, la potencialidad, la actualidad, la gravedad, la tensión, el patrón, el principio y la unidad."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": "3. Las trinidades y las triunidades",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "1146.3",
                    "par_content": "Aunque la humanidad haya alcanzado algunas veces cierta comprensión de la Trinidad de las tres personas de la Deidad, la coherencia exige que el intelecto humano perciba la existencia de ciertas relaciones entre los siete Absolutos. Pero todo lo que es cierto de la Trinidad del Paraíso no es necesariamente cierto de una *triunidad*, porque triunidad no es lo mismo que trinidad. En ciertos aspectos funcionales puede haber analogías entre trinidad y triunidad, pero no son nunca homólogas por naturaleza."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "1146.4",
                    "par_content": "Los mortales de Urantia están viviendo una gran edad de expansión de horizontes y ampliación de conceptos, y deben acelerar la evolución de su filosofía cósmica para mantenerla al ritmo de la expansión del campo intelectual del pensamiento humano. A medida que se expande su consciencia cósmica, el hombre mortal percibe la interrelación de todo lo que encuentra en su ciencia material, en su filosofía intelectual y en su visión interior espiritual. Por otra parte, junto con esta creencia en la unidad del cosmos, el hombre percibe la diversidad de toda la existencia. A pesar de todos los conceptos sobre la inmutabilidad de la Deidad, el hombre percibe que vive en un universo de cambio constante y de crecimiento experiencial. Además de considerar la supervivencia de los valores espirituales, el hombre tiene que contar siempre con las matemáticas y prematemáticas de la fuerza, la energía y el poder."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "1146.5",
                    "par_content": "Hay que conciliar de alguna manera la repleción eterna de la infinitud con el crecimiento en el tiempo de los universos que evolucionan y con el carácter incompleto de sus habitantes experienciales. La concepción de la infinitud total debe ser segmentada y limitada de tal modo que el intelecto mortal y el alma de morontia puedan captar este concepto de valor final y relevancia espiritualizadora."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "1146.6",
                    "par_content": "Al tiempo que la razón exige una unidad monoteísta de la realidad cósmica, la experiencia finita requiere el postulado de los Absolutos plurales y de su coordinación en las relaciones cósmicas. Sin existencias de igual rango no hay posibilidad de que aparezca la diversidad de las relaciones absolutas, no hay ninguna oportunidad de que actúen los diferenciadores, los variables, los modificadores, los atenuadores, los limitadores ni los reductores."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "1146.7",
                    "par_content": "En estos documentos la realidad total (la infinitud) se ha presentado tal como existe en los siete Absolutos:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "1146.8",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "1146.9",
                    "par_content": "2. El Hijo Eterno."
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "1146.10",
                    "par_content": "3. El Espíritu Infinito."
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "1147.1",
                    "par_content": "4. La Isla del Paraíso."
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "1147.2",
                    "par_content": "5. El Absoluto de Deidad."
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "1147.3",
                    "par_content": "6. El Absoluto Universal."
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "1147.4",
                    "par_content": "7. El Absoluto No Cualificado."
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "1147.5",
                    "par_content": "La Primera Fuente y Centro, que es el Padre del Hijo Eterno, es también el Patrón de la Isla del Paraíso. Él está no cualificado en personalidad en el Hijo, pero potencializado en personalidad en el Absoluto de Deidad. El Padre es energía revelada en el Paraíso-Havona y al mismo tiempo energía oculta en el Absoluto No Cualificado. El Infinito se desvela siempre en los actos incesantes del Actor Conjunto, en tanto que actúa eternamente en las actividades compensatorias pero encubiertas del Absoluto Universal. De este modo se relaciona el Padre con los seis Absolutos de su mismo rango y de este modo abarcan los siete el círculo de la infinitud en todos los ciclos sin fin de la eternidad."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "1147.6",
                    "par_content": "Parece que la triunidad de las interrelaciones absolutas es inevitable. La personalidad busca asociarse con otras personalidades tanto en el nivel absoluto como en todos los demás niveles. Y la asociación de las tres personalidades paradisiacas eterniza la primera triunidad, la unión de las personalidades del Padre, el Hijo y el Espíritu. Pues cuando estas tres personas se aúnan *como personas* para una función conjunta constituyen una triunidad de unidad funcional, no una trinidad —una entidad orgánica— sino una triunidad, una triple unanimidad funcional agregada."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "1147.7",
                    "par_content": "La Trinidad del Paraíso no es una triunidad, no es una unanimidad funcional. Es más bien Deidad indivisa e indivisible. El Padre, el Hijo y el Espíritu pueden relacionarse como personas con la Trinidad del Paraíso porque la Trinidad *es* su Deidad indivisa. El Padre, el Hijo y el Espíritu no se relacionan de esta forma personal con la primera triunidad porque ella *es* su unión funcional como tres personas. Solo como Trinidad —como Deidad indivisa— mantienen colectivamente una relación externa con la triunidad de su agregación personal."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "1147.8",
                    "par_content": "Y así, la Trinidad del Paraíso es única entre las relaciones absolutas: hay varias triunidades existenciales pero solo una Trinidad existencial. Una triunidad *no* es una entidad. Es funcional más que orgánica. Sus miembros son asociados más que corporativos. Los componentes de las triunidades pueden ser entidades pero la triunidad en sí es una asociación."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "1147.9",
                    "par_content": "Hay sin embargo un punto de comparación entre trinidad y triunidad: ambas devienen en funciones que son algo distinto de la suma perceptible de los atributos de sus miembros. Pero aunque son comparables desde este punto de vista funcional, no muestran por lo demás ninguna relación como categorías. Su relación es parecida a la de la función con la estructura, pero la función de la asociación triunitaria no es la función de la estructura ni de la entidad trinitaria."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "1147.10",
                    "par_content": "En cualquier caso, las triunidades son reales, muy reales. En ellas la realidad total se hace funcional, y a través de ellas el Padre Universal ejerce un control directo y personal sobre las funciones maestras de la infinitud."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": "4. Las siete triunidades",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "1147.11",
                    "par_content": "Al intentar describir las siete triunidades debemos resaltar el hecho de que el Padre Universal es el miembro primordial de cada una de ellas. Él es, fue y será siempre la Primera Fuente-Padre Universal, el Centro Absoluto, la Causa Primordial, el Controlador Universal, el Energizador Ilimitado, la Unidad Original, el Sostenedor No Cualificado, la Primera Persona de la Deidad, el Patrón Cósmico Original y la Esencia de la Infinitud. El Padre Universal es la causa personal de los Absolutos; él es el absoluto de los Absolutos."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "1148.1",
                    "par_content": "La naturaleza y el significado de las siete triunidades se pueden esbozar como sigue:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "1148.2",
                    "par_content": "*La primera triunidad, la triunidad intencional-personal*. Es la agrupación de las tres personalidades de la Deidad:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "1148.3",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "1148.4",
                    "par_content": "2. El Hijo Eterno."
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "1148.5",
                    "par_content": "3. El Espíritu Infinito."
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "1148.6",
                    "par_content": "Es la unión triple de amor, misericordia y ministerio, la asociación intencional y personal de las tres personalidades eternas del Paraíso. Es la asociación divinamente fraternal que ama a las criaturas, actúa como padre y promueve la ascensión. Las personalidades divinas de esta primera triunidad son Dioses que legan la personalidad, otorgan el espíritu y dotan de mente."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "1148.7",
                    "par_content": "Es la triunidad de la volición infinita. Actúa durante todo el presente eterno y a lo largo del transcurso pasado, presente y futuro del tiempo. Esta asociación produce la infinitud volitiva y proporciona los mecanismos mediante los cuales la Deidad personal se convierte en reveladora de sí misma a las criaturas del cosmos en vías de evolución."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "1148.8",
                    "par_content": "*La segunda triunidad, la triunidad del patrón-poder*. Desde la más pequeña hasta la más grande de las organizaciones materiales, desde el diminuto ultimatón, la estrella resplandeciente, el torbellino de una nebulosa, hasta el universo central o los superuniversos, el patrón físico —la configuración cósmica— proviene siempre de la función de esta triunidad. Esta asociación está compuesta por:"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "1148.9",
                    "par_content": "1. El Padre-Hijo."
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "1148.10",
                    "par_content": "2. La Isla del Paraíso."
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "1148.11",
                    "par_content": "3. El Actor Conjunto."
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "1148.12",
                    "par_content": "La energía es organizada por los agentes cósmicos de la Tercera Fuente y Centro y modelada según el patrón del Paraíso, la materialización absoluta. Detrás de toda esta manipulación incesante está la presencia del Padre-Hijo, cuya unión activó por primera vez el patrón paradisiaco en la aparición de Havona, que fue concomitante con el nacimiento del Espíritu Infinito, el Actor Conjunto."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "1148.13",
                    "par_content": "En la experiencia religiosa las criaturas toman contacto con el Dios que es amor, pero esa visión interior espiritual no debe eclipsar nunca el reconocimiento inteligente del hecho universal de la existencia del patrón que es el Paraíso. Mediante el poder persuasivo del amor divino, las personalidades paradisiacas captan la adoración voluntaria de todas las criaturas y conducen a todas estas personalidades nacidas del espíritu a las delicias supernas del servicio sin fin de los hijos finalitarios de Dios. La segunda triunidad es el arquitecto del escenario espacial donde se desarrollan estas operaciones y es la que determina los patrones de la configuración cósmica."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "1148.14",
                    "par_content": "Si el amor caracteriza a la divinidad de la primera triunidad, el patrón es la manifestación galáctica de la segunda triunidad. La primera triunidad es para las personalidades en evolución lo que la segunda triunidad para los universos en evolución. El patrón y la personalidad son dos de las grandes manifestaciones de los actos de la Primera Fuente y Centro, y por muy difícil de comprender que sea, no deja de ser cierto que el patrón-poder y la persona amorosa son una sola y misma realidad universal. La Isla del Paraíso y el Hijo Eterno son revelaciones de igual rango pero antípodas de la naturaleza insondable del Padre-Fuerza Universal."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "1149.1",
                    "par_content": "*La tercera triunidad, la triunidad del espíritu evolutivo*. La totalidad de la manifestación espiritual tiene su comienzo y su final en esta asociación compuesta por:"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "1149.2",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "1149.3",
                    "par_content": "2. El Hijo-Espíritu."
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "1149.4",
                    "par_content": "3. El Absoluto de Deidad."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "1149.5",
                    "par_content": "Desde la potencia de espíritu hasta el espíritu paradisiaco, todo espíritu encuentra la expresión de su realidad en esta asociación trina de la esencia de espíritu puro del Padre, los valores de espíritu activos del Hijo-Espíritu y los potenciales de espíritu ilimitados del Absoluto de Deidad. Los valores existenciales del espíritu tienen su génesis primordial, su manifestación completa y su destino último en esta triunidad."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "1149.6",
                    "par_content": "El Padre existe antes que el espíritu. El Hijo-Espíritu actúa como espíritu creativo activo. El Absoluto de Deidad existe como espíritu que todo lo abarca, incluso más allá del espíritu."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "1149.7",
                    "par_content": "*La cuarta triunidad, la triunidad de la infinitud de la energía*. Dentro de esta triunidad se eternizan los comienzos y los finales de toda realidad de energía, desde la potencia del espacio hasta la monota. Esta agrupación está compuesta por:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "1149.8",
                    "par_content": "1. El Padre-Espíritu."
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "1149.9",
                    "par_content": "2. La Isla del Paraíso."
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "1149.10",
                    "par_content": "3. El Absoluto No Cualificado."
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "1149.11",
                    "par_content": "El Paraíso es el centro de activación de energía-fuerza del cosmos, la posición en el universo de la Primera Fuente y Centro, el punto focal cósmico del Absoluto No Cualificado y la fuente de toda energía. El potencial de energía del cosmos infinito está existencialmente presente en esta triunidad; el gran universo y el universo maestro solo son manifestaciones parciales de ese potencial."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "1149.12",
                    "par_content": "La cuarta triunidad controla absolutamente las unidades fundamentales de la energía cósmica y las libera de la sujeción del Absoluto No Cualificado en proporción directa a la aparición en las Deidades experienciales de la capacidad subabsoluta de controlar y estabilizar la metamorfosis del cosmos."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "1149.13",
                    "par_content": "Esta triunidad *es* fuerza y energía. Las posibilidades sin fin del Absoluto No Cualificado están centradas alrededor del absolutum de la Isla del Paraíso, de donde emanan las agitaciones inimaginables de la quiescencia, por otra parte estática, del No Cualificado. El palpitar sin fin del corazón paradisiaco material del cosmos infinito late en armonía con el patrón insondable y el plan inescrutable del Energizador Infinito, la Primera Fuente y Centro."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "1149.14",
                    "par_content": "*La quinta triunidad, la triunidad de la infinitud reactiva*. Esta asociación consta de:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "1149.15",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "1149.16",
                    "par_content": "2. El Absoluto Universal."
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "1149.17",
                    "par_content": "3. El Absoluto No Cualificado."
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "1149.18",
                    "par_content": "Esta agrupación eterniza la realización de la infinitud funcional de todo lo que es actualizable dentro de los dominios de la realidad de no deidad. Esta triunidad manifiesta una capacidad reactiva ilimitada a las acciones y presencias volitivas, causativas, relativas a los patrones y tensionales de las otras triunidades."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "1150.1",
                    "par_content": "*La sexta triunidad, la triunidad de la Deidad cósmicamente asociada*. Este grupo consta de:"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "1150.2",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "1150.3",
                    "par_content": "2. El Absoluto de Deidad."
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "1150.4",
                    "par_content": "3. El Absoluto Universal."
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "1150.5",
                    "par_content": "Es la asociación de la Deidad en el cosmos, la inmanencia de la Deidad en conjunción con la trascendencia de la Deidad. Es la última extensión de la divinidad en los niveles de la infinitud hacia las realidades que están fuera del ámbito de la realidad deificada."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "1150.6",
                    "par_content": "*La séptima triunidad, la triunidad de la unidad infinita*. Es la unidad de la infinitud manifiesta funcionalmente en el tiempo y en la eternidad, la unificación igualitaria de los actuales y los potenciales. Este grupo consta de:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "1150.7",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "1150.8",
                    "par_content": "2. El Actor Conjunto."
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "1150.9",
                    "par_content": "3. El Absoluto Universal."
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "1150.10",
                    "par_content": "El Actor Conjunto integra universalmente los aspectos funcionales variables de toda la realidad actualizada en todos los niveles de manifestación, partiendo de los finitos, siguiendo por los trascendentales y llegando hasta los absolutos. El Absoluto Universal compensa perfectamente los diferenciales inherentes a los aspectos variables de toda la realidad incompleta, desde las potencialidades ilimitadas de la realidad de Deidad activo-volitiva y causativa hasta las posibilidades sin fronteras de la realidad estática y reactiva de no deidad en los dominios incomprensibles del Absoluto No Cualificado."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "1150.11",
                    "par_content": "Tal como actúan en esta triunidad, el Actor Conjunto y el Absoluto Universal son receptivos por igual a las presencias tanto de la Deidad como de la no deidad, como lo es también la Primera Fuente y Centro, que en esta relación es indistinguible conceptualmente a todos los efectos del YO SOY."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "1150.12",
                    "par_content": "Estas aproximaciones son suficientes para dilucidar el concepto de las triunidades. Al no conocer el nivel último de las triunidades, no podéis comprender plenamente las siete primeras. Aunque no nos parece prudente extendernos más sobre este punto, podemos afirmar que hay quince asociaciones trinas de la Primera Fuente y Centro, ocho de las cuales no se han revelado en estos documentos. Estas asociaciones no reveladas atañen a realidades, actualidades y potencialidades que están más allá del nivel experiencial de la supremacía."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "1150.13",
                    "par_content": "Las triunidades son el volante funcional de la infinitud, la unificación de la singularidad de los siete Absolutos de la Infinitud. Es la presencia existencial de las triunidades lo que permite al Padre-YO SOY experimentar la unidad funcional de la infinitud a pesar de la diversificación de la infinitud en siete Absolutos. La Primera Fuente y Centro es el miembro que unifica todas las triunidades; en él todas las cosas tienen su comienzo no cualificado, su existencia eterna y su destino infinito, «en él consisten todas las cosas»."
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "1150.14",
                    "par_content": "Aunque estas asociaciones no pueden aumentar la infinitud del Padre-YO SOY, sí parecen posibilitar las manifestaciones subinfinitas y subabsolutas de su realidad. Las siete triunidades multiplican la diversidad de talentos, eternizan nuevas profundidades, deízan nuevos valores, desvelan nuevas potencialidades, revelan nuevos significados. Todas estas manifestaciones diversificadas que se producen en el tiempo y el espacio y en el cosmos eterno tienen su existencia en la estasis hipotética de la infinitud original del YO SOY."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": "5. Las triodidades",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "1151.1",
                    "par_content": "Hay otras relaciones trinas de las que no forma parte el Padre, pero no son triunidades reales y se distinguen siempre de las triunidades del Padre. Reciben diversos nombres: triunidades asociadas, triunidades de igual rango y *triodidades*. Son consecuencia de la existencia de las triunidades. Dos de estas asociaciones están constituidas como sigue:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "1151.2",
                    "par_content": "*La triodidad de actualidad*. Esta triodidad consiste en la interrelación de los tres actuales absolutos:"
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "1151.3",
                    "par_content": "1. El Hijo Eterno."
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "1151.4",
                    "par_content": "2. La Isla del Paraíso."
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "1151.5",
                    "par_content": "3. El Actor Conjunto."
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "1151.6",
                    "par_content": "El Hijo Eterno es el absoluto de la realidad de espíritu, la personalidad absoluta. La Isla del Paraíso es el absoluto de la realidad cósmica, el patrón absoluto. El Actor Conjunto es el absoluto de la realidad de mente, el igual en rango de la realidad absoluta de espíritu y la síntesis de personalidad y poder a nivel de la Deidad existencial. Esta asociación trina deviene en la coordinación de la suma total de la realidad actualizada: de espíritu, cósmica o mental. Es no cualificada en actualidad."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "1151.7",
                    "par_content": "*La triodidad de potencialidad*. Esta triodidad consiste en la asociación de los tres Absolutos de potencialidad:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "1151.8",
                    "par_content": "1. El Absoluto de Deidad."
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "1151.9",
                    "par_content": "2. El Absoluto Universal."
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "1151.10",
                    "par_content": "3. El Absoluto No Cualificado."
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "1151.11",
                    "par_content": "Así se interasocian los depósitos infinitos de toda la realidad de energía latente: de espíritu, mental o cósmica. Esta asociación produce la integración de toda la realidad de energía latente. Es infinita en potencial."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "1151.12",
                    "par_content": "Así como las triunidades se ocupan principalmente de la unificación funcional de la infinitud, las triodidades se implican en la aparición cósmica de las Deidades experienciales. Las triunidades están indirectamente relacionadas con las Deidades experienciales —el Supremo, el Último y el Absoluto— en cambio las triodidades lo están directamente. Aparecen en la síntesis emergente de poder-personalidad del Ser Supremo. Y para las criaturas del tiempo y el espacio, el Ser Supremo es una revelación de la unidad del YO SOY."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "1151.13",
                    "par_content": "[Presentado por un Melquisedec de Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El crecimiento del concepto de trinidad",
    "author": "Melquisedek"
}