{
    "paper_index": 130,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "130:0",
            "pars": [
                {
                    "par_ref": "130:0.1",
                    "par_pageref": "1427.1",
                    "par_content": "LA gira por el mundo romano ocupó la mayor parte del año vigesimoctavo y todo el año vigesimonoveno de la vida de Jesús en la tierra. Jesús y los dos nativos de la India —Gonod y su hijo Ganid— salieron de Jerusalén la mañana del domingo 26 de abril del año 22 d. C. Hicieron su viaje tal como lo habían programado, y Jesús se despidió del padre y el hijo en la ciudad de Charax, en el golfo Pérsico, el décimo día de diciembre del año siguiente, el 23 d. C."
                },
                {
                    "par_ref": "130:0.2",
                    "par_pageref": "1427.2",
                    "par_content": "Desde Jerusalén fueron a Cesarea pasando por Jope. En Cesarea embarcaron hacia Alejandría. Desde Alejandría navegaron hasta Lasea en Creta. Desde Creta navegaron hacia Cartago con escala en Cirene. En Cartago tomaron un barco hacia Nápoles con paradas en Malta, Siracusa y Mesina. Desde Nápoles fueron a Capua y desde allí a Roma por la Vía Apia."
                },
                {
                    "par_ref": "130:0.3",
                    "par_pageref": "1427.3",
                    "par_content": "Tras su estancia en Roma fueron por tierra a Tarento, donde se hicieron a la mar hacia Atenas en Grecia con paradas en Nicópolis y Corinto. Desde Atenas fueron a Éfeso por la ruta de Troas. Desde Éfeso navegaron hacia Chipre con escala en Rodas. Dedicaron bastante tiempo a visitar Chipre y a descansar, y luego navegaron hacia Antioquía en Siria. Desde Antioquía se dirigieron al sur hasta Sidón y luego fueron a Damasco. Desde ahí viajaron en caravana a Mesopotamia pasando por Tápsaco y Larisa. Estuvieron algún tiempo en Babilonia, visitaron Ur y otros lugares, y luego fueron a Susa. Desde Susa se dirigieron a Charax, donde Gonod y Ganid se embarcaron de vuelta a la India."
                },
                {
                    "par_ref": "130:0.4",
                    "par_pageref": "1427.4",
                    "par_content": "Jesús había aprendido los rudimentos de la lengua que hablaban Gonod y Ganid durante su estancia en Damasco. En esos cuatro meses trabajó casi todo el tiempo haciendo traducciones del griego a una de las lenguas de la India con la ayuda de un nativo de la región de Gonod."
                },
                {
                    "par_ref": "130:0.5",
                    "par_pageref": "1427.5",
                    "par_content": "Durante su periplo mediterráneo Jesús trabajaba más o menos la mitad del día enseñando a Ganid o haciendo de intérprete en los contactos sociales y las conversaciones de negocios de Gonod. Tenía el resto del día a su disposición y lo dedicaba a relacionarse con la gente. Esos estrechos contactos personales con sus semejantes, esas relaciones íntimas con los mortales de este mundo fueron la principal característica de su actividad durante los años inmediatamente anteriores a su ministerio público."
                },
                {
                    "par_ref": "130:0.6",
                    "par_pageref": "1427.6",
                    "par_content": "Gracias a estos contactos efectivos y a estas observaciones de primera mano, Jesús pudo conocer la civilización material e intelectual superior de Occidente y del Levante. De Gonod y de su brillante hijo aprendió mucho sobre la civilización y la cultura de la India y de China, pues Gonod, que era ciudadano de la India, había hecho tres grandes viajes al Imperio de la raza amarilla."
                },
                {
                    "par_ref": "130:0.7",
                    "par_pageref": "1427.7",
                    "par_content": "El joven Ganid aprendió mucho de Jesús durante esta larga e íntima asociación. Desarrollaron un gran afecto mutuo, y el padre del muchacho intentó muchas veces persuadir a Jesús de irse con ellos a la India, pero Jesús declinó siempre la invitación alegando que debía volver con su familia de Palestina."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "130:1",
            "section_title": "1. En Jope. El discurso sobre Jonás",
            "pars": [
                {
                    "par_ref": "130:1.1",
                    "par_pageref": "1428.1",
                    "par_content": "En Jope Jesús conoció a Gadía, un intérprete filisteo que trabajaba para un curtidor llamado Simón. Los agentes de Gonod en Mesopotamia habían hecho muchos negocios con este Simón, por eso Gonod y su hijo querían hacerle una visita en su camino a Cesarea. Durante el tiempo que estuvieron en Jope, Jesús y Gadía se hicieron buenos amigos. Este joven filisteo era un buscador de la verdad. Jesús era un dador de la verdad; él *era* la verdad para esa generación en Urantia. Cuando un gran buscador de la verdad y un gran dador de la verdad se encuentran, el resultado es una iluminación grande y liberadora nacida de la experiencia de la nueva verdad."
                },
                {
                    "par_ref": "130:1.2",
                    "par_pageref": "1428.2",
                    "par_content": "Un día Jesús y el joven filisteo paseaban por la orilla del mar después de la cena, y Gadía, sin saber que este «escriba de Damasco» estaba tan versado en las tradiciones hebreas, señaló a Jesús el lugar donde se decía que Jonás había embarcado para su desventurado viaje a Tarsis. Cerró su comentario con esta pregunta: «¿Crees que el gran pez se tragó realmente a Jonás?». Jesús comprendió que esta tradición había ejercido una poderosa influencia sobre la vida del joven y le había inculcado la convicción de que intentar evadirse del deber es una locura. En vista de eso no quiso decir nada que pudiera destruir bruscamente las motivaciones fundamentales que guiaban a Gadía en su vida práctica, y respondió así a su pregunta: «Amigo, todos somos Jonás y debemos vivir nuestra vida conforme a la voluntad de Dios. Siempre que intentamos escapar del deber presente de nuestra vida corriendo tras señuelos lejanos, nos ponemos bajo el control directo de influencias que no están dirigidas por los poderes de la verdad y las fuerzas de la rectitud. Huir del deber es sacrificar la verdad. Evadirse del servicio de luz y vida solo puede conducir a conflictos angustiosos con las temibles ballenas del egoísmo que acaban llevando a la oscuridad y la muerte, a menos que esos jonases que han abandonado a Dios vuelvan su corazón, incluso desde las profundidades mismas de la desesperación, para ir en busca de Dios y de su bondad. Y cuando esas almas desalentadas buscan sinceramente a Dios —con hambre de verdad y sed de rectitud— no hay nada que pueda mantenerlas cautivas. Por muy bajo que puedan haber caído, cuando buscan la luz con todo su corazón, el espíritu del Señor Dios del cielo las liberará de su cautiverio; las malas circunstancias de la vida las vomitarán a la tierra firme de las nuevas oportunidades para un servicio renovado y una vida más sabia»."
                },
                {
                    "par_ref": "130:1.3",
                    "par_pageref": "1428.3",
                    "par_content": "Gadía se sintió muy conmovido por la enseñanza de Jesús. Se quedaron hablando a la orilla del mar hasta muy entrada la noche, y antes de volver a sus alojamientos rezaron juntos y el uno por el otro. Este mismo Gadía se convirtió más tarde en un profundo creyente en Jesús de Nazaret después de escuchar la predicación de Pedro, y tuvo una polémica memorable con Pedro una noche en casa de Dorcas. Gadía también contribuyó mucho a que Simón, el rico mercader de cueros, terminara abrazando el cristianismo."
                },
                {
                    "par_ref": "130:1.4",
                    "par_pageref": "1428.4",
                    "par_content": "(En este relato del trabajo personal de Jesús con sus semejantes mortales durante su gira por el Mediterráneo, traduciremos libremente sus palabras, tal como estamos autorizados, a la fraseología moderna utilizada normalmente en Urantia en el momento de esta presentación.)"
                },
                {
                    "par_ref": "130:1.5",
                    "par_pageref": "1429.1",
                    "par_content": "La última conversación de Jesús con Gadía trató sobre el bien y el mal. Al joven filisteo le afligía mucho el sentimiento de injusticia que le producía la presencia del mal junto al bien en el mundo, y lo dijo así: «Si Dios es infinitamente bueno, ¿cómo puede permitir que suframos las penas del mal? En último término, ¿quién crea el mal?». En aquel tiempo muchos seguían creyendo que Dios crea tanto el bien como el mal, pero Jesús nunca enseñó semejante error. Esta fue su respuesta: «Hermano, Dios es amor, por lo tanto tiene que ser bueno, y su bondad es tan grande y real que no puede contener las cosas pequeñas e irreales del mal. Dios es tan positivamente bueno que no hay absolutamente ningún lugar en él para el mal negativo. El mal es la elección inmadura y el tropiezo irreflexivo de los que se resisten a la bondad, rechazan la belleza y son desleales a la verdad. El mal no es más que la inadaptación de la inmadurez o la influencia perturbadora y deformadora de la ignorancia. El mal es la oscuridad inevitable que sigue al rechazo imprudente de la luz. El mal es lo que es oscuro y falso, y que, cuando se abraza conscientemente y se refrenda deliberadamente, se convierte en pecado."
                },
                {
                    "par_ref": "130:1.6",
                    "par_pageref": "1429.2",
                    "par_content": "«Tu Padre del cielo, al dotarte con el poder de elegir entre la verdad y el error, creó lo negativo potencial del camino positivo de luz y vida, pero esos errores del mal carecen de existencia real hasta el momento en que una criatura inteligente hace que existan cuando elige equivocadamente su manera de vivir. Esos males se elevan después a la categoría de pecado por la elección consciente y deliberada de dicha criatura rebelde y obstinada. Por eso nuestro Padre del cielo permite que el bien y el mal vayan juntos hasta el final de la vida, igual que la naturaleza deja que el trigo y la cizaña crezcan uno junto al otro hasta la siega». Siguieron hablando hasta que el significado real de estas importantes declaraciones estuvo claro en la mente de Gadía y quedó plenamente satisfecho con la respuesta de Jesús a su pregunta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "130:2",
            "section_title": "2. En Cesarea",
            "pars": [
                {
                    "par_ref": "130:2.1",
                    "par_pageref": "1429.3",
                    "par_content": "Jesús y sus amigos pasaron más tiempo del previsto en Cesarea porque se descubrió que uno de los enormes canaletes de gobierno de la nave en la que pensaban embarcar corría peligro de partirse. El capitán decidió quedarse en el puerto mientras fabricaban uno nuevo, y como escaseaban los carpinteros cualificados para este trabajo, Jesús se ofreció voluntario para ayudar. Por las noches Jesús y sus amigos paseaban por el hermoso muro que servía de paseo en torno al puerto. Ganid se interesó mucho por la explicación de Jesús sobre el sistema de canalización de las aguas de la ciudad y la técnica de utilizar las mareas para limpiar las calles y las alcantarillas. Al joven indio le impresionó el templo de Augusto, situado en un alto y rematado por una colosal estatua del emperador romano. El segundo día de su estancia, los tres asistieron por la tarde a una representación en el enorme anfiteatro capaz de sentar a veinte mil personas, y por la noche fueron al teatro a ver una obra griega. Era la primera vez que Ganid presenciaba este tipo de espectáculos y preguntó mucho sobre ellos a Jesús. El tercer día por la mañana hicieron una visita formal al palacio del gobernador, pues Cesarea era la capital de Palestina y la residencia del procurador romano."
                },
                {
                    "par_ref": "130:2.2",
                    "par_pageref": "1429.4",
                    "par_content": "En la misma posada que ellos se alojaba un mercader de Mongolia que hablaba bastante bien el griego, y Jesús tuvo varias largas conversaciones con él. A este hombre le impresionó mucho la filosofía de vida de Jesús y no olvidó nunca sus sabias palabras sobre «vivir la vida celestial mientras se está en la tierra mediante la sumisión diaria a la voluntad del Padre celestial». Este mercader era taoísta, y por lo tanto creía firmemente en la doctrina de una Deidad universal. A su vuelta a Mongolia empezó a enseñar estas verdades avanzadas a sus vecinos y a sus asociados de negocios. Como resultado directo de estas actividades, su hijo mayor decidió convertirse en sacerdote taoísta y ejerció una gran influencia en favor de la verdad avanzada durante toda su vida. Fue seguido por un hijo y un nieto que también se consagraron fielmente a la doctrina del Dios Único, el Regidor Supremo del Cielo."
                },
                {
                    "par_ref": "130:2.3",
                    "par_pageref": "1430.1",
                    "par_content": "La rama oriental de la primera Iglesia cristiana, con sede en Filadelfia, se mantuvo más fiel a las enseñanzas de Jesús que sus hermanos de Jerusalén, pero es de lamentar que no hubiera nadie como Pedro que fuera a China o como Pablo que entrara en la India, donde el terreno espiritual era entonces tan favorable para plantar la semilla del nuevo evangelio del reino. Estas mismas enseñanzas de Jesús, tal como las mantenían los filadelfianos, habrían suscitado en las mentes de los pueblos asiáticos espiritualmente hambrientos el mismo interés inmediato y efectivo que las predicaciones de Pedro y Pablo en Occidente."
                },
                {
                    "par_ref": "130:2.4",
                    "par_pageref": "1430.2",
                    "par_content": "Un día, uno de los jóvenes que trabajaban en la fabricación del canalete se interesó mucho por las palabras que Jesús dejaba caer de vez en cuando mientras se afanaban en el astillero. Cuando Jesús insinuó que el Padre del cielo se interesaba por el bienestar de sus hijos de la tierra, este joven griego llamado Anaxando dijo: «Si los Dioses se interesan por mí, ¿por qué no quitan al capataz injusto y cruel de este taller?». La respuesta de Jesús le sorprendió vivamente: «Puesto que conoces los caminos de la bondad y valoras la justicia, tal vez los Dioses hayan puesto a este hombre errado cerca de ti para que puedas guiarlo por mejor camino. Puede que tú seas la sal que haga a este hermano más agradable para todos los demás hombres, siempre que tú no hayas perdido tu sabor. Ahora te domina este hombre porque sus malos modos te influyen de forma negativa. ¿Por qué no intentas reafirmar tu dominio sobre el mal en virtud del poder de la bondad para convertirte en el que domina todas las relaciones entre vosotros dos? Predigo que el bien que hay en ti podría vencer al mal que hay en él si te dieras una oportunidad activa y justa. No hay aventura más apasionante en la existencia mortal que la euforia de asociarse, en la vida material, a la energía espiritual y a la verdad divina en una de sus luchas triunfantes contra el error y el mal. Convertirse en canal vivo de luz espiritual para iluminar a otros mortales sumidos en las tinieblas espirituales es una experiencia maravillosa y transformadora. Si has sido más favorecido por la verdad que este hombre, su necesidad debería ser un desafío para ti. ¡Estoy seguro de que no te quedarías cobardemente en la orilla mirando cómo se ahoga un compañero que no sabe nadar! ¡Cuánto más valiosa es el alma de este hombre que lucha por mantenerse a flote en la oscuridad que su cuerpo ahogándose en el agua!»."
                },
                {
                    "par_ref": "130:2.5",
                    "par_pageref": "1430.3",
                    "par_content": "Anaxando se sintió profundamente conmovido por las palabras de Jesús. Enseguida fue a contar a su superior lo que Jesús le había dicho, y esa noche los dos pidieron consejo a Jesús sobre el bienestar de sus almas. Cuando se proclamó años después el mensaje cristiano en Cesarea, estos dos hombres, uno griego y otro romano, creyeron en la predicación de Felipe y se convirtieron en miembros prominentes de la Iglesia que fundó. El joven griego fue nombrado más tarde intendente de un centurión romano llamado Cornelio que se hizo creyente por el ministerio de Pedro. Anaxando siguió llevando la luz a los que estaban en la oscuridad hasta la época en que Pablo fue encarcelado en Cesarea, y murió por accidente mientras atendía a los heridos y moribundos en la gran masacre donde perecieron veinte mil judíos."
                },
                {
                    "par_ref": "130:2.6",
                    "par_pageref": "1431.1",
                    "par_content": "Para entonces Ganid había empezado a darse cuenta de que su tutor empleaba su tiempo libre en este insólito ministerio personal a sus semejantes, y quiso averiguar el motivo de esta permanente actividad. Preguntó: «¿Por qué te dedicas todo el tiempo a hablar con extraños?». Jesús respondió: «Ganid, para alguien que conoce a Dios ningún hombre es un extraño. En la experiencia de encontrar al Padre del cielo descubres que todos los hombres son tus hermanos, y ¿qué tiene de raro regocijarse con la compañía de un hermano recién descubierto? Tratar a nuestros hermanos y hermanas, conocer sus problemas y aprender a amarlos es la experiencia suprema del vivir»."
                },
                {
                    "par_ref": "130:2.7",
                    "par_pageref": "1431.2",
                    "par_content": "En esta conversación, que duró hasta bien entrada la noche, el joven pidió a Jesús que le explicara la diferencia entre la voluntad de Dios y el acto de elegir que realiza la mente humana llamado también voluntad. En sustancia Jesús dijo lo siguiente: La voluntad de Dios es el camino de Dios, alinearse con la elección de Dios frente a cualquier alternativa potencial. Hacer la voluntad de Dios es, por lo tanto, la experiencia progresiva de parecerse cada vez más a Dios, y Dios es la fuente y el destino de todo lo que es bueno, bello y verdadero. La voluntad del hombre es el camino del hombre, la esencia de lo que el mortal elige ser y hacer. La voluntad es la elección deliberada de un ser consciente de sí mismo que conduce a una decisión de conducta basada en la reflexión inteligente."
                },
                {
                    "par_ref": "130:2.8",
                    "par_pageref": "1431.3",
                    "par_content": "Aquella tarde Jesús y Ganid se habían divertido jugando con un perro pastor muy inteligente, y Ganid quiso saber si el perro tenía alma, si tenía voluntad. Jesús le respondió así: «El perro tiene una mente que puede conocer al hombre material, a su dueño, pero no puede conocer a Dios que es espíritu; por lo tanto, el perro no posee una naturaleza espiritual y no puede tener una experiencia espiritual. El perro puede poseer una voluntad derivada de su naturaleza y aumentada por el adiestramiento, pero ese poder de su mente no es una fuerza espiritual ni es comparable a la voluntad humana porque no es *reflexivo*, no es el resultado de discriminar significados morales y superiores o de elegir valores espirituales y eternos. La posesión del poder de discriminación espiritual y de elección de la verdad es lo que convierte al hombre mortal en un ser moral, una criatura dotada de los atributos de la responsabilidad espiritual y del potencial de supervivencia eterna». Jesús siguió explicando que la ausencia de dichos poderes mentales en los animales es lo que hace imposible para siempre que el mundo animal desarrolle un lenguaje en el tiempo o que experimente algo equivalente a la supervivencia de la personalidad en la eternidad. Tras las enseñanzas de ese día, Ganid dejó de creer en la trasmigración de las almas humanas a los cuerpos de los animales."
                },
                {
                    "par_ref": "130:2.9",
                    "par_pageref": "1431.4",
                    "par_content": "Al día siguiente Ganid habló de todo esto con su padre, y Gonod también quiso hacer una pregunta a Jesús. En su respuesta Jesús le explicó que «las voluntades humanas que están única y exclusivamente dedicadas a tomar decisiones temporales relacionadas con los problemas materiales de la existencia animal están condenadas a perecer con el tiempo. En cambio las que toman decisiones morales sinceras y hacen elecciones espirituales sin reservas se van identificando progresivamente con el espíritu divino que mora en su interior y así se van transformando cada vez más en valores de supervivencia eterna, de progresión sin fin en el servicio divino»."
                },
                {
                    "par_ref": "130:2.10",
                    "par_pageref": "1431.5",
                    "par_content": "Ese mismo día oímos por primera vez una verdad de capital importancia que podría enunciarse así en términos modernos: «La voluntad es la manifestación de la mente humana que permite a la consciencia subjetiva expresarse objetivamente y experimentar el fenómeno de aspirar a ser semejante a Dios». Y en este mismo sentido, todo ser humano reflexivo y orientado hacia el espíritu puede hacerse *creativo*."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "130:3",
            "section_title": "3. En Alejandría",
            "pars": [
                {
                    "par_ref": "130:3.1",
                    "par_pageref": "1432.1",
                    "par_content": "Tras esta interesante estancia en Cesarea y una vez reparado el barco, Jesús y sus dos amigos zarparon al mediodía hacia Alejandría en Egipto."
                },
                {
                    "par_ref": "130:3.2",
                    "par_pageref": "1432.2",
                    "par_content": "La travesía a Alejandría fue muy agradable. Ganid estaba encantado con el viaje y acribilló a preguntas a Jesús. Al acercarse al puerto de la ciudad el joven se entusiasmó con el gran faro de Faros, una de las siete maravillas del mundo y el precursor de todos los faros posteriores. Estaba situado en una isla que Alejandro había unido a tierra firme mediante un malecón, formando así dos magníficos puertos que hicieron de Alejandría la encrucijada comercial marítima de África, Asia y Europa. Se levantaron por la mañana temprano para contemplar este espléndido dispositivo de salvamento creado por el hombre, y en medio de las exclamaciones de Ganid, Jesús le dijo: «Tú, hijo mío, serás como este faro cuando vuelvas a la India, incluso después de que tu padre descanse en paz. Serás como la luz de vida para los que estén a tu alrededor en la oscuridad y mostrarás a todos los que lo deseen el camino seguro para alcanzar el puerto de la salvación». Ganid respondió estrechando la mano de Jesús: «Así lo haré»."
                },
                {
                    "par_ref": "130:3.3",
                    "par_pageref": "1432.3",
                    "par_content": "Queremos subrayar de nuevo el grave error que cometieron los primeros maestros de la religión cristiana al centrar tan exclusivamente su atención en la civilización occidental del mundo romano. Las enseñanzas de Jesús, tal como las mantuvieron los creyentes mesopotámicos del siglo primero, habrían sido recibidas de buena gana por los diversos grupos de personas religiosas de Asia."
                },
                {
                    "par_ref": "130:3.4",
                    "par_pageref": "1432.4",
                    "par_content": "A las cuatro horas de desembarcar ya estaban instalados cerca del extremo oriental de la larga y amplia avenida de treinta metros de ancho y ocho kilómetros de largo que llegaba hasta el límite occidental de esta ciudad de un millón de habitantes. Después de dar un primer vistazo a las principales atracciones de la ciudad —la universidad (con su museo), la biblioteca, el mausoleo real de Alejandro, el palacio, el templo de Neptuno, el teatro y el gimnasio— Gonod se fue a sus negocios mientras Jesús y Ganid iban a la biblioteca, la más grande del mundo. Había en ella cerca de un millón de manuscritos de todo el mundo civilizado: Grecia, Roma, Palestina, Partia, India, China e incluso Japón. En esta biblioteca, Ganid vio la mayor colección de literatura india del mundo. Durante toda su estancia en Alejandría pasaban todos los días un rato en la biblioteca, y Jesús explicó a Ganid que allí se habían traducido al griego las escrituras hebreas. Hablaban muchas veces sobre todas las religiones del mundo, y Jesús se esforzaba en mostrar a esta joven mente la verdad que había en cada una de ellas, aunque siempre añadía: «Pero Yahvé es el Dios desarrollado a partir de las revelaciones de Melquisedec y de la alianza de Abraham. Los judíos eran los descendientes de Abraham y ocuparon después la misma tierra donde Melquisedec había vivido y enseñado, y desde donde envió maestros a todo el mundo. Su religión acabó reconociendo más claramente que ninguna otra religión del mundo al Señor Dios de Israel como Padre Universal del cielo»."
                },
                {
                    "par_ref": "130:3.5",
                    "par_pageref": "1432.5",
                    "par_content": "Ganid, dirigido por Jesús, hizo una recopilación de las enseñanzas de todas las religiones del mundo que reconocían a una Deidad Universal, aunque reconocieran también en mayor o menor medida a otras deidades de menor rango. Tras largas conversaciones, Jesús y Ganid convinieron en que los romanos no tenían un Dios real, pues su religión era poco más que un culto al emperador. Llegaron a la conclusión de que los griegos tenían una filosofía, pero no una religión con un Dios personal. Descartaron los cultos de misterio por ser tantos y tan confusos, y porque sus diversos conceptos de la Deidad parecían provenir de otras religiones más antiguas."
                },
                {
                    "par_ref": "130:3.6",
                    "par_pageref": "1433.1",
                    "par_content": "Aunque estas traducciones se hicieron en Alejandría, Ganid no terminó de ordenar el material que había seleccionado y de añadir sus propias conclusiones personales hasta cerca del final de su estancia en Roma. Le sorprendió mucho descubrir que los mejores autores de literatura sagrada del mundo reconocían todos más o menos claramente la existencia de un Dios eterno y coincidían bastante sobre su naturaleza y sus relaciones con el hombre mortal."
                },
                {
                    "par_ref": "130:3.7",
                    "par_pageref": "1433.2",
                    "par_content": "Jesús y Ganid pasaron mucho tiempo en el museo durante su estancia en Alejandría. Este museo no era una colección de objetos interesantes, sino más bien una universidad de bellas artes, ciencia y literatura. Era el centro intelectual del mundo occidental de entonces. Profesores eruditos daban conferencias a diario y Jesús las interpretaba para Ganid, hasta que un día de la segunda semana el joven no pudo por menos que exclamar: «Maestro Josué, tú sabes más que estos profesores, deberías levantarte y decirles las grandes cosas que me has dicho a mí. Están obnubilados de tanto pensar. Hablaré con mi padre para que lo arregle». Jesús sonrió y dijo: «Tu eres un alumno que me admira, pero estos maestros no están dispuestos a que tú o yo les enseñemos. El orgullo del saber no espiritualizado es traicionero en la experiencia humana. El verdadero maestro conserva su integridad intelectual porque sigue siendo siempre alumno»."
                },
                {
                    "par_ref": "130:3.8",
                    "par_pageref": "1433.3",
                    "par_content": "Alejandría era la ciudad donde se mezclaban las culturas de Occidente y la más grande y magnífica del mundo después de Roma. Poseía la mayor sinagoga judía del mundo, la sede de gobierno del Sanedrín de Alejandría compuesto por los setenta ancianos."
                },
                {
                    "par_ref": "130:3.9",
                    "par_pageref": "1433.4",
                    "par_content": "Entre los muchos contactos de negocios de Gonod había un banquero judío llamado Alejandro cuyo hermano Filón era un famoso filósofo religioso de la época. Filón estaba dedicado a la loable pero dificilísima tarea de armonizar la filosofía griega con la teología hebrea. Ganid y Jesús hablaron mucho sobre las enseñanzas de Filón y esperaban asistir a algunas de sus conferencias, pero el famoso judío helenista estuvo enfermo durante todo el tiempo que pasaron en Alejandría."
                },
                {
                    "par_ref": "130:3.10",
                    "par_pageref": "1433.5",
                    "par_content": "Jesús presentó a su alumno muchos aspectos positivos de la filosofía griega y de las doctrinas estoicas, pero también le inculcó la verdad de que estos sistemas de creencias, igual que las enseñanzas imprecisas de algunos paisanos de Ganid, solo eran religiones en la medida en que conducían a los hombres a encontrar a Dios y a disfrutar de una experiencia viva de conocer al Eterno."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "130:4",
            "section_title": "4. Una disertación sobre la realidad",
            "pars": [
                {
                    "par_ref": "130:4.1",
                    "par_pageref": "1433.6",
                    "par_content": "La noche antes de dejar Alejandría, Ganid y Jesús tuvieron una larga conversación con uno de los profesores titulares de la universidad, especialista en las enseñanzas de Platón. Jesús hizo de intérprete del docto maestro griego sin aportar ninguna enseñanza propia que refutara la filosofía griega. Aquella noche Gonod estaba dedicado a sus negocios, así que cuando el profesor se marchó, Jesús y su alumno aprovecharon para hablar larga y abiertamente sobre las doctrinas de Platón. Aunque Jesús aceptaba de forma condicionada algunas de las enseñanzas griegas relacionadas con la teoría de que las cosas materiales del mundo son vagos reflejos de unas realidades espirituales invisibles pero más sustanciales, quiso fundamentar el pensamiento del muchacho sobre cimientos más sólidos con una larga disertación sobre la naturaleza de la realidad en el universo. He aquí en esencia y en lenguaje moderno lo que Jesús dijo a Ganid:"
                },
                {
                    "par_ref": "130:4.2",
                    "par_pageref": "1434.1",
                    "par_content": "La fuente de la realidad del universo es el Infinito. Las cosas materiales de la creación finita son las repercusiones en el espacio-tiempo del Patrón paradisiaco y de la Mente Universal del Dios eterno. La causalidad en el mundo físico, la autoconsciencia en el mundo intelectual y la yoidad progresiva en el mundo espiritual —estas realidades, proyectadas a escala universal, combinadas en una afinidad eterna y experimentadas con perfección de cualidades y divinidad de valores— constituyen la *realidad del Supremo*. Pero en un universo en cambio permanente, la Personalidad Original de la causalidad, de la inteligencia y de la experiencia espiritual es inmutable, absoluta. Incluso en un universo eterno de valores ilimitados y cualidades divinas, todas las cosas pueden cambiar y lo hacen muchas veces, excepto los Absolutos y aquello que ha alcanzado el estatus físico, el abrazo intelectual o la identidad espiritual que son absolutos."
                },
                {
                    "par_ref": "130:4.3",
                    "par_pageref": "1434.2",
                    "par_content": "El nivel más alto que puede alcanzar una criatura finita es el reconocimiento del Padre Universal y el conocimiento del Supremo. E incluso entonces, esos seres destinados a la finalización siguen experimentando cambios en los movimientos del mundo físico y en sus fenómenos materiales. Asimismo, siguen siendo conscientes de la progresión de la yoidad en su continua ascensión por el universo espiritual al tiempo que aumenta la consciencia de su apreciación cada vez más profunda del cosmos intelectual y de su respuesta a él. Solo en la perfección, la armonía y la unanimidad de voluntades puede la criatura hacerse una con el Creador; y ese estado de divinidad solo se logra y se mantiene si la criatura sigue conformando sistemáticamente su voluntad personal finita con la voluntad divina del Creador mientras vive en el tiempo y en la eternidad. El deseo de hacer la voluntad del Padre debe ser siempre supremo en el alma y dominar la mente de un hijo ascendente de Dios."
                },
                {
                    "par_ref": "130:4.4",
                    "par_pageref": "1434.3",
                    "par_content": "Un tuerto nunca podrá percibir la profundidad de una perspectiva. Tampoco los científicos materialistas tuertos ni los místicos y alegoristas espirituales tuertos podrán percibir correctamente ni comprender adecuadamente las verdaderas profundidades de la realidad del universo. Todos los valores verdaderos de la experiencia de la criatura están ocultos en la profundidad del reconocimiento."
                },
                {
                    "par_ref": "130:4.5",
                    "par_pageref": "1434.4",
                    "par_content": "Una causación sin mente no puede hacer evolucionar lo complejo y refinado a partir de lo simple y rudimentario, como tampoco puede la experiencia sin espíritu hacer evolucionar los caracteres divinos de la supervivencia eterna a partir de las mentes materiales de los mortales del tiempo. El único atributo del universo que caracteriza a la Deidad infinita de modo exclusivo es el perpetuo otorgamiento creativo de una personalidad capaz de sobrevivir en el logro progresivo de la Deidad."
                },
                {
                    "par_ref": "130:4.6",
                    "par_pageref": "1434.5",
                    "par_content": "La personalidad es una dotación cósmica, un aspecto de la realidad universal, que puede coexistir con cambios ilimitados y conservar al mismo tiempo su identidad durante todos esos cambios y por siempre después."
                },
                {
                    "par_ref": "130:4.7",
                    "par_pageref": "1434.6",
                    "par_content": "La vida es una adaptación de la causalidad cósmica original a las exigencias y a las posibilidades de las situaciones del universo. Surge a la existencia por la acción de la Mente Universal y la activación de la chispa de espíritu de Dios que es espíritu. El significado de la vida es su adaptabilidad; el valor de la vida es su capacidad de progresar incluso hasta las alturas de la consciencia de Dios."
                },
                {
                    "par_ref": "130:4.8",
                    "par_pageref": "1434.7",
                    "par_content": "La inadaptación de la vida autoconsciente al universo da como resultado la desarmonía cósmica. Cuando la voluntad de la personalidad diverge definitivamente de la tendencia de los universos, termina por aislarse intelectualmente y queda segregada la personalidad. Al perderse el piloto espiritual que mora en el interior sobreviene el cese espiritual de la existencia. La vida inteligente y progresiva es por lo tanto una prueba irrefutable, en y por sí misma, de la existencia de un universo con propósito que expresa la voluntad de un Creador divino. Esta vida, en su conjunto, lucha por alcanzar valores más altos y tiene como meta final al Padre Universal."
                },
                {
                    "par_ref": "130:4.9",
                    "par_pageref": "1435.1",
                    "par_content": "Dejando aparte las funciones superiores y casi espirituales del intelecto, la mente del hombre está por encima del nivel animal solo en grado. Por eso los animales (que no tienen capacidad de adoración ni de sabiduría) no pueden experimentar la superconsciencia, la consciencia de la consciencia. La mente animal solo es consciente del universo objetivo."
                },
                {
                    "par_ref": "130:4.10",
                    "par_pageref": "1435.2",
                    "par_content": "El conocimiento es el ámbito de la mente material que percibe los hechos. La verdad es el ámbito del intelecto espiritualmente dotado que es consciente de conocer a Dios. El conocimiento se demuestra; la verdad se experimenta. El conocimiento es posesión de la mente; la verdad, experiencia del alma, del yo que progresa. El conocimiento es una función del nivel no espiritual; la verdad es un aspecto del nivel de espíritu-mente de los universos. El ojo de la mente material capta un mundo de conocimientos factuales; el ojo del intelecto espiritualizado percibe un mundo de valores verdaderos. Estos dos puntos de vista sincronizados y armonizados revelan el mundo de la realidad, en el cual la sabiduría interpreta los fenómenos del universo en términos de experiencia personal progresiva."
                },
                {
                    "par_ref": "130:4.11",
                    "par_pageref": "1435.3",
                    "par_content": "El error (el mal) es el precio de la imperfección. Los atributos de la imperfección o los hechos de la inadaptación se descubren en el nivel material mediante la observación crítica y el análisis científico; en el nivel moral, mediante la experiencia humana. La presencia del mal constituye la prueba de las inexactitudes de la mente y de la inmadurez del yo que evoluciona. Por lo tanto el mal es también una medida de la interpretación imperfecta del universo. La posibilidad de cometer errores es inherente a la adquisición de sabiduría, al plan de progreso desde lo parcial y temporal a lo completo y eterno, desde lo relativo e imperfecto a lo final y perfeccionado. El error es la sombra de la incompleción relativa que tiene que cruzarse necesariamente en el camino ascendente del hombre en el universo hacia la perfección paradisiaca. El error (el mal) no es un atributo real del universo; es simplemente la observación de una relatividad en la conexión de la imperfección de lo finito incompleto con los niveles ascendentes del Supremo y del Último."
                },
                {
                    "par_ref": "130:4.12",
                    "par_pageref": "1435.4",
                    "par_content": "Aunque Jesús dijo todo esto a Ganid en un lenguaje fácil de entender, al final de la conversación al muchacho se le cerraban los ojos y pronto se quedó dormido. A la mañana siguiente tuvieron que madrugar para tomar el barco rumbo a Lasea en la isla de Creta, y antes de embarcar Ganid ya había hecho más preguntas sobre el mal, a las que Jesús respondió:"
                },
                {
                    "par_ref": "130:4.13",
                    "par_pageref": "1435.5",
                    "par_content": "El mal es un concepto de relatividad. Surge de la observación de las imperfecciones que aparecen en la sombra proyectada por un universo finito de cosas y seres cuando dicho cosmos oscurece la luz viva de la expresión universal de las realidades eternas del Uno Infinito."
                },
                {
                    "par_ref": "130:4.14",
                    "par_pageref": "1435.6",
                    "par_content": "El mal potencial es inherente al estado necesariamente incompleto de la revelación de Dios como expresión, limitada en el espacio-tiempo, de la infinitud y de la eternidad. El hecho de lo parcial en presencia de lo completo constituye la relatividad de la realidad, crea la necesidad de elección intelectual y establece niveles de valores de reconocimiento y respuesta al espíritu. El concepto incompleto y finito de lo Infinito que posee la mente temporal y limitada de la criatura es, en y por sí mismo, *el mal potencial*. Por otra parte, el creciente error de abstenerse sin motivo justiificado de hacer una rectificación espiritual razonable de esas desarmonías intelectuales e insuficiencias espirituales —inherentes en origen— equivale a cometer el *mal actual*."
                },
                {
                    "par_ref": "130:4.15",
                    "par_pageref": "1436.1",
                    "par_content": "Todos los conceptos estáticos, muertos, son potencialmente malos. La sombra finita de la verdad relativa y viva está en continuo movimiento. Los conceptos estáticos retrasan invariablemente la ciencia, la política, la sociedad y la religión. Los conceptos estáticos pueden representar cierto conocimiento, pero les falta sabiduría y carecen de verdad. Por otra parte, no permitas que el concepto de relatividad te desoriente tanto que te impida reconocer la coordinación del universo bajo la orientación de la mente cósmica y su control estabilizado por la energía y el espíritu del Supremo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "130:5",
            "section_title": "5. En la isla de Creta",
            "pars": [
                {
                    "par_ref": "130:5.1",
                    "par_pageref": "1436.2",
                    "par_content": "El único plan de los viajeros en Creta era distraerse, pasear por la isla y subir a las montañas. Los cretenses de entonces no tenían buena reputación entre los pueblos vecinos, y sin embargo Jesús y Ganid elevaron a muchas almas a niveles superiores de pensamiento y de vida, y pusieron así los fundamentos para la rápida acogida posterior de las enseñanzas evangélicas cuando llegaron los primeros predicadores desde Jerusalén. Jesús amaba a los cretenses a pesar de las duras palabras que Pablo les dedicaría más adelante cuando envió a Tito a la isla para reorganizar sus Iglesias."
                },
                {
                    "par_ref": "130:5.2",
                    "par_pageref": "1436.3",
                    "par_content": "En la ladera de una montaña de Creta Jesús habló largamente de religión con Gonod por primera vez. El padre se quedó muy impresionado y comentó: «No me extraña que el chico crea todo lo que le dices, pero nunca sospeché que tuvieran una religión así en Jerusalén, y mucho menos en Damasco». Durante su estancia en esta isla Gonod propuso por primera vez a Jesús que volviera con ellos a la India, y Ganid se entusiasmó pensando que Jesús aceptaría."
                },
                {
                    "par_ref": "130:5.3",
                    "par_pageref": "1436.4",
                    "par_content": "Un día que Ganid le preguntó por qué no se había dedicado a enseñar públicamente, Jesús respondió: «Hijo, todo debe esperar a que llegue su hora. Viniste a este mundo, pero ni la prisa ni la impaciencia te harán crecer, tienes que darle tiempo al tiempo. Solo el tiempo hace madurar la fruta verde en el árbol. Una estación sigue a la otra y el atardecer sigue al amanecer solo con el paso del tiempo. Yo voy ahora camino de Roma contigo y con tu padre, y esto por hoy es suficiente. Mi mañana está enteramente en las manos de mi Padre del cielo». Luego contó a Ganid la historia de Moisés y sus cuarenta años de espera vigilante y preparación continua."
                },
                {
                    "par_ref": "130:5.4",
                    "par_pageref": "1436.5",
                    "par_content": "Durante la visita a Buenos Puertos ocurrió un incidente que Ganid no olvidaría jamás, y ese recuerdo le hizo siempre desear hacer algo por cambiar el sistema de castas de su India natal. Un degenerado borracho estaba agrediendo a una muchacha esclava en la vía pública. Jesús al verlo se abalanzó sobre ellos y apartó a la chica del asalto del loco. Mientras la asustada niña se agarraba a él, Jesús mantuvo al hombre enfurecido a una distancia prudencial con su poderoso brazo derecho extendido hasta que el tipo se cansó de lanzar golpes furiosos al aire. Ganid estaba deseando ayudar a Jesús, pero su padre se lo prohibió. Aunque no hablaban el idioma de la muchacha, ella pudo expresarles su sentido agradecimiento por este acto de compasión mientras los tres la acompañaban a su casa. Esto fue probablemente lo más parecido a un enfrentamiento personal con sus semejantes que tuvo nunca Jesús durante toda su vida en la carne, y aquella tarde le costó mucho trabajo intentar explicar a Ganid por qué no había golpeado al borracho. Ganid opinaba que ese hombre tendría que haber recibido por lo menos tantos golpes como él había pegado a la chica."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "130:6",
            "section_title": "6. El joven que tenía miedo",
            "pars": [
                {
                    "par_ref": "130:6.1",
                    "par_pageref": "1437.1",
                    "par_content": "Jesús tuvo una larga conversación en las montañas con un joven temeroso y abatido que se había refugiado en la soledad de las colinas porque no encontraba valor ni consuelo en la relación con sus semejantes. Este joven había sufrido desde pequeño sentimientos de desamparo e inferioridad, y estas tendencias naturales se habían visto agravadas por muchas circunstancias difíciles durante su crecimiento, sobre todo por la pérdida de su padre a los doce años. Al encontrarse con él, Jesús le dijo: «¡Saludos, amigo!, ¿por qué estás tan abatido en un día tan hermoso? Si te ha sucedido algo triste, quizás pueda yo ayudarte de alguna manera. En cualquier caso, estaré encantado de ofrecerte mi apoyo»."
                },
                {
                    "par_ref": "130:6.2",
                    "par_pageref": "1437.2",
                    "par_content": "Como el joven no estaba nada dispuesto a hablar, Jesús intentó acercarse a su alma de otra manera: «Entiendo que has subido a estas colinas para apartarte de la gente así que, por supuesto, no quieres hablar conmigo, pero quisiera saber si conoces estas colinas; ¿sabes a dónde llevan los senderos? ¿podrías decirme cómo llegar a Fénix?». El joven conocía muy bien aquellas montañas, y puso tanto interés en mostrar a Jesús el camino a Fénix que dibujó en el suelo todos los senderos y se los explicó con todo detalle. Jesús se despidió e hizo ademán de marcharse, pero luego se volvió bruscamente hacia él y le sorprendió con estas palabras que provocaron su curiosidad: «Sé muy bien que deseas quedarte a solas con tu desconsuelo, pero después de haber recibido tu generosa ayuda para llegar a Fénix, no sería ni amable ni justo que yo siguiera mi camino sin hacer el menor esfuerzo por responder a tu petición de ayuda y orientación. Has venido a la montaña a buscar en tu corazón la mejor ruta hacia la meta de tu destino, y tan bien como conoces tú los senderos que conducen a Fénix por haberlos recorrido muchas veces, conozco yo el camino a la ciudad de tus esperanzas desengañadas y tus ambiciones frustradas. Y puesto que me has pedido ayuda, no te decepcionaré». El joven, ya casi convencido, logró apenas balbucir: «Pero... si no te he pedido nada». Jesús le contestó poniéndole suavemente la mano en el hombro: «No, hijo, no con palabras, pero apelaste a mi corazón con tu mirada anhelante. Muchacho, para alguien que ama a sus semejantes, tu actitud de desesperanza y desaliento es una clara petición de ayuda. Siéntate conmigo y te hablaré de los senderos de servicio y las carreteras de felicidad que conducen desde las penas del yo a las alegrías de las actividades de amor en la hermandad de los hombres y en el servicio del Dios del cielo»."
                },
                {
                    "par_ref": "130:6.3",
                    "par_pageref": "1437.3",
                    "par_content": "Para entonces el joven ya estaba deseando hablar con Jesús, y se arrodilló a sus pies implorándole que lo ayudara, que le mostrara el camino para escapar de su mundo de penas y fracasos personales. Jesús le dijo: « ¡Levántate, amigo!, ¡Ponte de pie como un hombre! Puede que estés rodeado de pequeños enemigos y que haya muchos obstáculos en tu camino, pero las cosas grandes y las cosas reales de este mundo y del universo están de tu parte. El sol sale todas las mañanas para saludarte a ti exactamente igual que al hombre más próspero y poderoso de la tierra. Mírate: tienes un cuerpo fuerte y unos músculos poderosos, tu físico es superior a la media. Por supuesto, todo eso sirve de muy poco si te quedas aquí sentado en la ladera de la montaña lamentándote de tus desgracias reales o imaginarias. Pero podrías hacer grandes cosas con tu cuerpo si te apresuraras a ir a los lugares donde hay grandes cosas por hacer. Estás intentando huir de tu yo desdichado, pero eso no es posible. Los problemas de tu vida son tan reales como tú y no puedes escapar de ellos mientras vivas. Mírate otra vez: tu mente es clara y capaz, tienes un cuerpo fuerte y una mente inteligente para dirigirlo. Pon tu mente a trabajar para resolver sus problemas, enseña a tu intelecto a trabajar para ti. Niégate a seguir dominado por el miedo como un animal que no razona. Tu mente debería ser tu aliada valerosa para resolver los problemas de tu vida en vez de ser tú, como hasta ahora, un abyecto esclavo del miedo y el siervo encadenado de la depresión y el fracaso. Pero lo más valioso de todo, tu verdadero potencial de logro, está en el espíritu que vive dentro de ti. Este espíritu inspirará y estimulará a tu mente para que se controle a sí misma y active el cuerpo si deseas romper las cadenas del miedo y permitir así a tu naturaleza espiritual que empiece a liberarte de los males de la inacción mediante la poderosa presencia de la fe viva. Enseguida verás cómo vence esta fe tu miedo a los hombres mediante la irresistible presencia de un nuevo *amor a tus semejantes* que lo dominará todo y pronto llenará tu alma hasta rebosar, porque habrá nacido en tu corazón la consciencia de que eres un hijo de Dios."
                },
                {
                    "par_ref": "130:6.4",
                    "par_pageref": "1438.1",
                    "par_content": "«Hijo mío, hoy has de renacer restablecido como hombre de fe y de valor, entregado al servicio de los hombres por amor a Dios. Y cuando te hayas readaptado así a la vida dentro de ti mismo, te habrás readaptado también al universo. Habrás nacido de nuevo —nacido del espíritu— y en adelante toda tu vida será una realización victoriosa. Los problemas te vigorizarán, las decepciones te espolearán, las dificultades serán un desafío para ti y los obstáculos te estimularán. ¡Levántate, joven! Despídete de la vida de miedos rastreros y huidas cobardes. Apresúrate a volver a tu deber y vive tu vida en la carne como un hijo de Dios, como un mortal dedicado al noble servicio del hombre en la tierra y destinado al servicio perpetuo y magnífico de Dios en la eternidad.»"
                },
                {
                    "par_ref": "130:6.5",
                    "par_pageref": "1438.2",
                    "par_content": "Este joven llamado Fortunato se convirtió con el tiempo en el líder de los cristianos de Creta y colaboró estrechamente con Tito en su labor de elevar a los creyentes cretenses."
                },
                {
                    "par_ref": "130:6.6",
                    "par_pageref": "1438.3",
                    "par_content": "Los viajeros, bien descansados y recuperados, zarparon un buen día al final de la mañana hacia Cartago, en el norte de África. Pararon dos días en Cirene donde Jesús y Ganid prestaron los primeros auxilios a un muchacho llamado Rufo, herido al desplomarse una carreta de bueyes cargada. Lo llevaron a su casa con su madre, y su padre Simón jamás pudo imaginar que el hombre cuya cruz llevaría años después por orden de un soldado romano era el extranjero que una vez socorrió a su hijo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "130:7",
            "section_title": "7. Disertación en Cartago sobre el tiempo y el espacio",
            "pars": [
                {
                    "par_ref": "130:7.1",
                    "par_pageref": "1438.4",
                    "par_content": "Jesús pasó casi toda la travesía hacia Cartago hablando con sus compañeros de viaje de cuestiones sociales, políticas y comerciales; no se dijo ni una palabra de religión. Gonod y Ganid descubrieron por primera vez que Jesús era un buen narrador y le hacían contar historias de sus primeros años de vida en Galilea. Así se enteraron de que se había criado en Galilea, no en Jerusalén ni en Damasco."
                },
                {
                    "par_ref": "130:7.2",
                    "par_pageref": "1438.5",
                    "par_content": "Ganid se había dado cuenta de que la mayoría de las personas con las que se encontraban se sentían atraídas por Jesús, así que le preguntó por la mejor forma de hacer amigos. Esta fue la respuesta de Jesús: «Interésate por tus semejantes; aprende a amarlos y espera la oportunidad de hacer por ellos algo que estás seguro de que desean». Luego citó el antiguo proverbio judío: «Un hombre que quiera tener amigos debe mostrarse amigable»."
                },
                {
                    "par_ref": "130:7.3",
                    "par_pageref": "1439.1",
                    "par_content": "En Cartago Jesús tuvo una larga y memorable conversación con un sacerdote mitraico sobre la inmortalidad, sobre el tiempo y la eternidad. Este persa educado en Alejandría deseaba realmente aprender de Jesús. He aquí la esencia de las respuestas de Jesús a sus muchas preguntas en palabras de hoy en día:"
                },
                {
                    "par_ref": "130:7.4",
                    "par_pageref": "1439.2",
                    "par_content": "El tiempo es la corriente de acontecimientos temporales que fluyen percibidos por la consciencia de la criatura. El tiempo es un nombre que se da al orden sucesivo por el cual se identifican y segregan los acontecimientos. El universo del espacio, visto desde cualquier posición interior que esté fuera de la morada fija del Paraíso, es un fenómeno relacionado con el tiempo. El movimiento del tiempo solo se revela como fenómeno del tiempo en relación con algo que no se mueve en el espacio. En el universo de universos, el Paraíso y sus Deidades trascienden tanto el tiempo como el espacio. En los mundos habitados, la personalidad humana (morada en su interior y orientada por el espíritu del Padre del Paraíso) es la única realidad relacionada con lo físico que puede trascender la secuencia material de los acontecimientos temporales."
                },
                {
                    "par_ref": "130:7.5",
                    "par_pageref": "1439.3",
                    "par_content": "Los animales no sienten el tiempo igual que el hombre; e incluso para el hombre, debido a su visión parcial y circunscrita, el tiempo aparece como una sucesión de acontecimientos. Pero a medida que el hombre asciende, a medida que progresa hacia dentro, su visión de esta procesión de acontecimientos se va ampliando de manera que la percibe cada vez más en su totalidad. Lo que aparecía antes como una sucesión de acontecimientos se verá ahora como un ciclo entero y perfectamente conexo. Y así, la simultaneidad circular irá desplazando cada vez más a la antigua consciencia de una secuencia lineal de acontecimientos."
                },
                {
                    "par_ref": "130:7.6",
                    "par_pageref": "1439.4",
                    "par_content": "Hay siete concepciones diferentes del espacio tal como está condicionado por el tiempo. El espacio se mide por el tiempo y no el tiempo por el espacio. La confusión de los científicos nace de no reconocer la realidad del espacio. El espacio no es solo un concepto intelectual de los cambios de relación entre objetos del universo. El espacio no está vacío, y la única cosa conocida por el hombre que puede trascender, aunque sea parcialmente, el espacio es la mente. La mente puede funcionar con independencia del concepto de la relación de los objetos materiales en el espacio. El espacio es relativa y comparativamente finito para todos los seres con estatus de criatura. Cuanto más se aproxima la consciencia a la percepción de las siete dimensiones cósmicas, más se aproxima el concepto de espacio potencial a la ultimidad. Pero el potencial de espacio solo es verdaderamente último en el nivel absoluto."
                },
                {
                    "par_ref": "130:7.7",
                    "par_pageref": "1439.5",
                    "par_content": "Debe quedar claro que la realidad universal tiene un significado cada vez más amplio y siempre relativo en los niveles en ascenso y perfeccionamiento del cosmos. En última instancia, los mortales supervivientes alcanzan la identidad en un universo de siete dimensiones."
                },
                {
                    "par_ref": "130:7.8",
                    "par_pageref": "1439.6",
                    "par_content": "El concepto de espacio-tiempo de una mente de origen material está destinado a ampliarse a medida que la personalidad consciente que lo concibe va ascendiendo por los niveles de los universos. Cuando el hombre alcanza el nivel de mente que media entre el plano material de existencia y el espiritual, sus ideas del espacio-tiempo se expanden enormemente en cuanto a calidad de percepción y a cantidad de experiencia. La ampliación de las concepciones cósmicas de una personalidad de espíritu que progresa es fruto tanto de una visión interior más profunda como de un mayor alcance de la consciencia. Y a medida que la personalidad va avanzando hacia arriba y hacia dentro a los niveles trascendentales de semejanza con la Deidad, el concepto del espacio-tiempo se aproximará cada vez más a los conceptos sin tiempo ni espacio de los Absolutos. Estos conceptos del nivel absoluto han de ser vislumbrados por los hijos con destino último de forma relativa y en la medida de sus logros trascendentales."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "130:8",
            "section_title": "8. De camino a Nápoles y Roma",
            "pars": [
                {
                    "par_ref": "130:8.1",
                    "par_pageref": "1440.1",
                    "par_content": "La primera escala en el camino a Italia fue en la isla de Malta donde tuvo Jesús una larga conversación con un joven abatido y descorazonado llamado Claudio. Tan mal estaba que había considerado quitarse la vida, pero después de hablar con el escriba de Damasco concluyó: «Me enfrentaré a la vida como un hombre; basta ya de hacer el cobarde. Voy a volver con mi gente y empezar de nuevo». Al poco tiempo se hizo predicador entusiasta de los cínicos y más tarde se unió a Pedro para proclamar el cristianismo en Roma y Nápoles. Tras la muerte de Pedro fue a predicar el evangelio a España, pero nunca supo que el hombre que le había inspirado en Malta era el mismo Jesús a quien proclamó más tarde Libertador del mundo."
                },
                {
                    "par_ref": "130:8.2",
                    "par_pageref": "1440.2",
                    "par_content": "En Siracusa pasaron una semana completa. El acontecimiento más notable de esta escala fue la rehabilitación de Esdras, el judío no creyente que regentaba la taberna donde se hospedaron Jesús y sus compañeros. Esdras se sintió muy atraído por los planteamientos de Jesús y le pidió que le ayudara a volver a la fe de Israel. Expresó así su desesperanza: «Quiero ser un verdadero hijo de Abraham, pero no consigo encontrar a Dios». Jesús le dijo: «Si quieres de verdad encontrar a Dios, ese deseo es en sí mismo la prueba de que ya lo has encontrado. Tu problema no es que no puedas encontrar a Dios, puesto que el Padre ya te ha encontrado a ti, tu problema es simplemente que no conoces a Dios. ¿Acaso no has leído en el profeta Jeremías: ‘Me buscarás y me encontrarás cuando me busques de todo corazón’? ¿Y no dice también este mismo profeta: ‘Te daré un corazón para que me conozcas, que yo soy el Señor y tú pertenecerás a mi pueblo, y yo seré tu Dios’? ¿Y no has leído también este pasaje de las escrituras: ‘Él contempla a los hombres, y si alguno dijera: ‘He pecado y pervertido lo que era justo, y no me ha aprovechado’, Dios liberará el alma de ese hombre de la oscuridad y verá la luz?’». Así encontró Esdras a Dios para satisfacción de su alma. Este judío se asociaría más tarde con un rico prosélito griego para construir la primera iglesia cristiana de Siracusa."
                },
                {
                    "par_ref": "130:8.3",
                    "par_pageref": "1440.3",
                    "par_content": "En Mesina estuvieron solamente un día, pero fue suficiente para cambiar la vida de un chico, un vendedor de frutas a quien Jesús compró fruta y a su vez alimentó con el pan de vida. El muchacho no olvidó nunca las palabras de Jesús ni la bondad de su mirada cuando le puso la mano en el hombro y le dijo: «Adiós, muchacho, sé valiente mientras te haces hombre, y después de alimentar el cuerpo, aprende también a alimentar el alma. Mi Padre del cielo estará contigo y te guiará». El muchacho se hizo devoto de la religión mitraica y más tarde se convirtió a la fe cristiana."
                },
                {
                    "par_ref": "130:8.4",
                    "par_pageref": "1440.4",
                    "par_content": "Por fin llegaron a Nápoles y sintieron que ya no estaban lejos de Roma, su destino. Gonod tenía muchos asuntos que tratar en Nápoles, y cuando Jesús no hacía de intérprete, él y Ganid se dedicaban a visitar y explorar la ciudad. Ganid se estaba haciendo experto en avistar a los que parecían necesitados. Encontraron mucha pobreza en esta ciudad y distribuyeron muchas limosnas. Ganid nunca comprendió el significado de las palabras de Jesús cuando, después de dar una moneda a un mendigo de la calle, no quiso pararse a decir al hombre unas palabras de consuelo. Dijo Jesús: «¿Por qué malgastar palabras con alguien que no puede captar el significado de lo que dices? El espíritu del Padre no puede enseñar y salvar a alguien que no tiene capacidad para la filiación». Lo que Jesús quería decir era que ese hombre no tenía una mente normal; que carecía de capacidad de responder a la guía del espíritu."
                },
                {
                    "par_ref": "130:8.5",
                    "par_pageref": "1441.1",
                    "par_content": "En Nápoles no ocurrió nada destacable. Jesús y el joven exploraron a fondo la ciudad y repartieron buen ánimo con muchas sonrisas a centenares de hombres, mujeres y niños."
                },
                {
                    "par_ref": "130:8.6",
                    "par_pageref": "1441.2",
                    "par_content": "De ahí fueron a Roma por Capua, donde pararon tres días. Siguieron viaje hacia Roma por la Vía Apia junto a sus animales de carga, ansiosos los tres por conocer a esta imperial señora, la ciudad más grande del mundo."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De camino a Roma",
    "author": "Comisión de Seres Intermedios"
}