{
    "paper_index": 180,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "180:0",
            "pars": [
                {
                    "par_ref": "180:0.1",
                    "par_pageref": "1944.1",
                    "par_content": "DESPUÉS de cantar el salmo al final de la Última Cena, los apóstoles pensaron que Jesús tendría la intención de volver inmediatamente al campamento, pero el Maestro les pidió que se sentaran y les dijo:"
                },
                {
                    "par_ref": "180:0.2",
                    "par_pageref": "1944.2",
                    "par_content": "«Una vez os envié sin alforjas ni dinero e incluso os aconsejé que no llevarais ropa de recambio, y recordaréis que no os faltó de nada. Pero ahora han llegado tiempos de tribulación. Ya no podéis contar con la buena voluntad de las multitudes. A partir de ahora el que tenga bolsa que la lleve con él. Cuando salgáis al mundo a proclamar este evangelio velad por vuestra manutención como os parezca más conveniente. He venido a traer paz, pero no aparecerá durante algún tiempo."
                },
                {
                    "par_ref": "180:0.3",
                    "par_pageref": "1944.3",
                    "par_content": "«Ha llegado la hora de que el Hijo del Hombre sea glorificado, y el Padre será glorificado en mí. Amigos, solo estaré un poco más con vosotros. Pronto me buscaréis y no me encontraréis, porque a donde yo voy vosotros en este momento no podéis venir. Pero cuando hayáis terminado vuestra obra en la tierra como yo he terminado la mía, vendréis a mí como yo me preparo ahora para ir a mi Padre. Muy pronto he de dejaros y no me volveréis a ver en la tierra, pero todos me veréis en la edad por venir cuando ascendáis al reino que me ha dado mi Padre.»"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "180:1",
            "section_title": "1. El nuevo mandamiento",
            "pars": [
                {
                    "par_ref": "180:1.1",
                    "par_pageref": "1944.4",
                    "par_content": "Después de estas palabras hubo unos minutos de conversación informal hasta que Jesús se levantó y dijo: «Esta noche he representado ante vosotros una parábola para indicaros cómo debéis estar dispuestos a serviros los unos a los otros. Entonces dije que deseaba daros un nuevo mandamiento, y voy a hacerlo ahora que estoy a punto de dejaros. Conocéis bien el mandamiento que dice que os améis los unos a los otros y que améis a vuestro prójimo como a vosotros mismos. Pero ni siquiera esta entrega sincera por parte de mis hijos me satisface por completo. Quisiera que hicierais actos de amor aún mayores en el reino de la hermandad de los creyentes. Por eso os doy un nuevo mandamiento: que os améis los unos a los otros como yo os he amado. Y si os amáis así los unos a los otros, en eso conocerán todos que sois mis discípulos."
                },
                {
                    "par_ref": "180:1.2",
                    "par_pageref": "1944.5",
                    "par_content": "«Al daros este nuevo mandamiento no pongo ninguna nueva carga sobre vuestra alma; os traigo más bien una nueva alegría y os doy la posibilidad de conocer el nuevo gozo de otorgar el afecto de vuestro corazón a vuestros semejantes. Yo estoy a punto de experimentar la alegría suprema, incluso soportando dolor externo, de otorgaros mi afecto a vosotros y a vuestros semejantes mortales."
                },
                {
                    "par_ref": "180:1.3",
                    "par_pageref": "1944.6",
                    "par_content": "«Cuando os invito a que os améis los unos a los otros como yo os he amado pongo ante vosotros la medida suprema del verdadero afecto, pues nadie tiene un amor mayor que el que da la vida por sus amigos. Vosotros sois mis amigos, y seguiréis siendo mis amigos si estáis dispuestos a hacer lo que os he enseñado. Me habéis llamado Maestro, pero yo no os llamo siervos. Solo con que os améis los unos a los otros como yo os amo seréis mis amigos y siempre os hablaré de lo que el Padre me revela."
                },
                {
                    "par_ref": "180:1.4",
                    "par_pageref": "1945.1",
                    "par_content": "«No solo me habéis elegido vosotros a mí sino que yo también os elegí a vosotros, y os he ordenado para que salgáis al mundo a servir a vuestros semejantes por amor igual que yo he vivido entre vosotros y os he revelado al Padre. El Padre y yo trabajaremos con vosotros y vosotros experimentaréis la plenitud divina de la alegría solo con que obedezcáis mi mandamiento de amaros los unos a los otros como yo os he amado.»"
                },
                {
                    "par_ref": "180:1.5",
                    "par_pageref": "1945.2",
                    "par_content": "Si queréis compartir la alegría del Maestro tenéis que compartir su amor, y compartir su amor significa que habéis compartido su servicio. Esta experiencia de amor no os liberará de las dificultades de este mundo, no creará un mundo nuevo, pero seguro que hará nuevo al viejo mundo."
                },
                {
                    "par_ref": "180:1.6",
                    "par_pageref": "1945.3",
                    "par_content": "Tened presente que lo que Jesús pide es lealtad y no sacrificio. La consciencia de sacrificio implica ausencia del afecto incondicional que habría convertido en alegría suprema ese servicio por amor. La idea de *deber* significa que tenéis mentalidad de servidores y por ello os falta la poderosa emoción de hacer vuestro servicio como amigo para un amigo. El impulso de la amistad trasciende todos los convencimientos del deber, y el servicio de un amigo para un amigo no puede llamarse nunca sacrificio. El Maestro ha enseñado a los apóstoles que son hijos de Dios. Los ha llamado hermanos, y ahora antes de irse los llama sus amigos."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "180:2",
            "section_title": "2. La vid y los sarmientos",
            "pars": [
                {
                    "par_ref": "180:2.1",
                    "par_pageref": "1945.4",
                    "par_content": "Jesús se levantó de nuevo y siguió instruyendo así a sus apóstoles: «Yo soy la vid verdadera y mi Padre es el viñador. Yo soy la vid y vosotros los sarmientos, y el Padre solo me pide que deis muchos frutos. La vid solo se poda para que sus sarmientos produzcan más. Todo sarmiento que sale en mí y no dé fruto, el Padre lo cortará. Todo sarmiento que dé fruto, el Padre lo limpiará para que dé más fruto. Vosotros ya estáis limpios por la palabra que os he hablado pero debéis seguir limpios. Permaneced en mí y yo en vosotros. El sarmiento muere si se separa de la vid. Como el sarmiento no puede dar fruto si no permanece en la vid, tampoco vosotros podéis dar los frutos del servicio por amor si no permanecéis en mí. No olvidéis que yo soy la vid verdadera y vosotros los sarmientos vivos. El que vive en mí y yo en él dará muchos frutos del espíritu y experimentará la alegría suprema de producir esa cosecha espiritual. Si mantenéis esta conexión espiritual viva conmigo daréis frutos abundantes. Si permanecéis en mí y mis palabras viven en vosotros podréis comulgar profusamente conmigo, y entonces mi espíritu vivo se infiltrará en vosotros de tal forma que pediréis todo lo que mi espíritu desea y lo haréis con la seguridad de que el Padre nos concederá nuestra petición. El Padre es glorificado cuando la vid tiene muchos sarmientos vivos y cada sarmiento da muchos frutos. Y cuando el mundo vea estos sarmientos llenos de fruto —mis amigos que se aman los unos a los otros como yo los he amado— todos los hombres sabrán que sois en verdad discípulos míos."
                },
                {
                    "par_ref": "180:2.2",
                    "par_pageref": "1945.5",
                    "par_content": "«Como el Padre me ha amado os he amado yo. Vivid en mi amor como yo vivo en el amor del Padre. Si hacéis lo que os he enseñado permaneceréis en mi amor igual que yo he guardado la palabra del Padre y permanezco eternamente en su amor.»"
                },
                {
                    "par_ref": "180:2.3",
                    "par_pageref": "1946.1",
                    "par_content": "Los judíos habían enseñado desde antiguo que el Mesías sería «un tallo que brotaría de la vid» de los antepasados de David. En conmemoración de esta antigua enseñanza un gran emblema de la uva unida a su vid decoraba la entrada del templo de Herodes. Todos los apóstoles recordaron estas cosas mientras el Maestro les hablaba aquella noche en la habitación de arriba."
                },
                {
                    "par_ref": "180:2.4",
                    "par_pageref": "1946.2",
                    "par_content": "Pero hubo un mala interpretación posterior de las conclusiones del Maestro sobre la oración que trajo consigo mucha pesadumbre. Si se hubieran recordado las palabras exactas del Maestro y se hubieran transcrito fielmente, se habrían entendido sin dificultad. Pero se pusieron por escrito de una forma que llevó a los creyentes a considerar la oración en nombre de Jesús como una especie de magia suprema, y pensaron que recibirían del Padre todo lo que pidieran en nombre del Hijo. Durante siglos la fe de muchas almas sinceras ha naufragado contra este escollo. ¿Cuánto tiempo será necesario para que el mundo de los creyentes entienda que la oración no es un procedimiento para conseguir lo que se quiere sino un programa para seguir el camino de Dios, una experiencia para aprender a reconocer y cumplir la voluntad del Padre? Es del todo cierto que cuando vuestra voluntad está verdaderamente alineada con la suya podéis pedir cualquier cosa que conciba esta unión de voluntades y os será concedida. Esta unión de voluntades se lleva a cabo por y a través de Jesús, igual que la vida de la vid fluye hacia los sarmientos vivos y los recorre."
                },
                {
                    "par_ref": "180:2.5",
                    "par_pageref": "1946.3",
                    "par_content": "Cuando existe esta conexión viva entre la divinidad y la humanidad, la oración ignorante e irreflexiva del ser humano que pide por su bienestar egoísta y los logros de su vanidad solo puede recibir una respuesta divina: una mayor y mejor producción de frutos del espíritu en los tallos de los sarmientos vivos. Cuando el sarmiento de la vid está vivo no puede haber más que una respuesta a cualquiera de sus peticiones: más producción de uva. De hecho, el sarmiento existe solo para producir frutos y no puede hacer otra cosa que dar uvas. Del mismo modo, el verdadero creyente solo existe para producir los frutos del espíritu: amar a los hombres como él mismo ha sido amado por Dios, es decir, que nos amemos los unos a los otros como Jesús nos ha amado."
                },
                {
                    "par_ref": "180:2.6",
                    "par_pageref": "1946.4",
                    "par_content": "Y cuando el Padre pone su mano de disciplina sobre la vid lo hace con amor para que los sarmientos puedan producir mucho fruto. El buen viñador corta solo los sarmientos muertos e improductivos."
                },
                {
                    "par_ref": "180:2.7",
                    "par_pageref": "1946.5",
                    "par_content": "Jesús tuvo grandes dificultades para hacer ver incluso a sus apóstoles que la oración es una función de los creyentes nacidos del espíritu en un reino dominado por el espíritu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "180:3",
            "section_title": "3. La enemistad del mundo",
            "pars": [
                {
                    "par_ref": "180:3.1",
                    "par_pageref": "1946.6",
                    "par_content": "En cuanto los once terminaron de hacer sus comentarios sobre el discurso de la vid el Maestro les indicó que quería seguir hablándoles, y como sabía que le quedaba poco tiempo les dijo: «Que la enemistad del mundo no os desanime cuando yo os haya dejado. No os dejéis abatir aunque haya creyentes acobardados que se vuelvan contra vosotros y se unan a los enemigos del reino. Si el mundo os odia no olvidéis que antes que a vosotros me ha odiado a mí. Si fuerais de este mundo el mundo amaría lo que es suyo pero como no lo sois, el mundo se niega a amaros. Estáis en este mundo pero no debéis vivir a la manera del mundo. Os he elegido y apartado del mundo para que representéis al espíritu de otro mundo ante este mundo del que habéis sido seleccionados. Pero recordad siempre mis palabras: el siervo no es mayor que su señor. Si se atreven a perseguirme a mí, también os perseguirán a vosotros. Si mis palabras ofenden a los no creyentes, también vuestras palabras ofenderán a los impíos. Y os harán todo esto porque no creen ni en mí ni en Aquel que me ha enviado, de modo que sufriréis muchas cosas por causa de mi evangelio. Pero cuando soportéis esas tribulaciones recordad que también yo sufrí antes que vosotros por causa de este evangelio del reino celestial."
                },
                {
                    "par_ref": "180:3.2",
                    "par_pageref": "1947.1",
                    "par_content": "«Muchos os atacarán porque desconocen la luz del cielo, pero ese no es el caso de algunos que ahora nos persiguen. Si no les hubiéramos enseñado la verdad podrían hacer muchas cosas extrañas sin merecer condena, pero dado que han conocido la luz y se han atrevido a rechazarla, su actitud ya no tiene excusa. El que me odia a mí odia a mi Padre. No puede ser de otra manera: la luz que podría salvaros si la aceptarais solo puede condenaros si la rechazáis a sabiendas. ¿Qué les he hecho yo a esos hombres para que me odien con un odio tan terrible? Nada, salvo ofrecerles compañerismo en la tierra y salvación en el cielo. ¿Pero no habéis leído en las Escrituras donde dice: ‘Y me odiaron sin causa’?"
                },
                {
                    "par_ref": "180:3.3",
                    "par_pageref": "1947.2",
                    "par_content": "«No os dejaré solos en el mundo. Cuando me haya ido os enviaré enseguida a un ayudante de espíritu. Tendréis a alguien que ocupará mi lugar entre vosotros, que os seguirá enseñando el camino de la verdad y que incluso os confortará."
                },
                {
                    "par_ref": "180:3.4",
                    "par_pageref": "1947.3",
                    "par_content": "«No se turbe vuestro corazón; creéis en Dios, creed también en mí. Aunque tengo que dejaros no estaré lejos de vosotros. Ya os he dicho que en el universo de mi Padre hay muchas moradas. Si esto no fuera verdad no os habría hablado tantas veces de ellas. Voy a regresar a esos mundos de luz que son estaciones en el cielo del Padre a las que vosotros ascenderéis algún día. Desde esos lugares vine a este mundo, y ahora está próxima la hora en que debo volver al trabajo de mi Padre en las esferas de lo alto."
                },
                {
                    "par_ref": "180:3.5",
                    "par_pageref": "1947.4",
                    "par_content": "«Si voy por delante de vosotros al reino celestial del Padre, no dudéis de que mandaré a buscaros para que podáis estar conmigo en los lugares preparados para los hijos mortales de Dios antes de que este mundo fuera. Aunque debo dejaros estaré presente con vosotros en espíritu, y terminaréis estando conmigo en persona cuando hayáis ascendido hasta mí en mi universo igual que yo estoy a punto de ascender a mi Padre en su universo más grande. Lo que os he dicho es verdadero y eterno aunque no podáis comprenderlo plenamente. Voy al Padre, y aunque ahora no podáis seguirme, estad seguros de que me seguiréis en las edades por venir.»"
                },
                {
                    "par_ref": "180:3.6",
                    "par_pageref": "1947.5",
                    "par_content": "Cuando Jesús se sentó Tomás se levantó y dijo: «Maestro, no sabemos a dónde vas, así que no conocemos el camino. Pero te seguiremos esta misma noche si nos muestras el camino»."
                },
                {
                    "par_ref": "180:3.7",
                    "par_pageref": "1947.6",
                    "par_content": "Jesús le respondió: «Tomás, yo soy el camino, la verdad y la vida. Nadie va al Padre sino por mí y todo el que encuentra al Padre me encuentra primero a mí. Si me conocéis a mí conocéis el camino hacia el Padre. Y me conocéis, pues habéis vivido conmigo y ahora me veis»."
                },
                {
                    "par_ref": "180:3.8",
                    "par_pageref": "1947.7",
                    "par_content": "Pero esta enseñanza era demasiado profunda para muchos de los apóstoles, sobre todo para Felipe, que después de hablar un momento con Natanael se levantó y dijo: «Maestro, muéstranos al Padre y todo lo que has dicho se aclarará»."
                },
                {
                    "par_ref": "180:3.9",
                    "par_pageref": "1947.8",
                    "par_content": "Jesús le respondió así: «¿Tanto tiempo he estado con vosotros y todavía no me conoces, Felipe? Vuelvo a repetiros que el que me ha visto a mí ha visto al Padre. ¿Cómo puedes decir entonces: muéstranos al Padre? ¿No crees que yo estoy en el Padre y el Padre en mí? ¿No os he enseñado que las palabras que digo no son mis palabras sino las palabras del Padre? Hablo por el Padre y no por mí. Estoy en este mundo para hacer la voluntad del Padre, y eso es lo que he hecho. Mi Padre mora en mí y obra a través de mí. Creedme cuando digo que el Padre está en mí y que yo estoy en el Padre, o si no, creedme por la vida que he vivido, por mi obra»."
                },
                {
                    "par_ref": "180:3.10",
                    "par_pageref": "1948.1",
                    "par_content": "Mientras el Maestro se iba a beber agua, los once empezaron a discutir animadamente sobre estas enseñanzas, y Pedro estaba a punto de abrir un largo discurso cuando volvió Jesús y les hizo una seña para que se sentaran."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "180:4",
            "section_title": "4. El ayudante prometido",
            "pars": [
                {
                    "par_ref": "180:4.1",
                    "par_pageref": "1948.2",
                    "par_content": "Jesús prosiguió su enseñanza diciendo: «Cuando me haya ido al Padre y una vez que él haya aceptado plenamente la obra que he hecho por vosotros en la tierra y yo haya recibido la soberanía definitiva sobre mi propio dominio, diré a mi Padre: He dejado solos a mis hijos de la tierra y ahora me corresponde cumplir mi promesa de enviarles a otro maestro. Y cuando el Padre lo apruebe derramaré el Espíritu de la Verdad sobre toda carne. El espíritu de mi Padre está ya dentro de vuestro corazón, pero cuando llegue ese día me tendréis también a mí con vosotros como tenéis ahora al Padre. Este nuevo don es el espíritu de la verdad viva. Los no creyentes no escucharán al principio las enseñanzas de este espíritu, pero todos los hijos de la luz lo recibirán con alegría y de todo corazón. Cuando llegue este espíritu lo conoceréis igual que me habéis conocido a mí. Recibiréis este regalo en vuestro corazón y él permanecerá con vosotros. Ya veis que no voy a dejaros sin ayuda ni guía. No os dejaré desamparados. Hoy solo puedo estar con vosotros en persona, pero llega el tiempo en que estaré con vosotros y con todos los demás hombres que deseen mi presencia, dondequiera que estéis y con cada uno al mismo tiempo. ¿No os dais cuenta de que conviene que me vaya, que os deje en la carne para poder estar con vosotros mejor y más plenamente en el espíritu?"
                },
                {
                    "par_ref": "180:4.2",
                    "par_pageref": "1948.3",
                    "par_content": "«Dentro de pocas horas el mundo ya no me verá, pero vosotros seguiréis conociéndome en vuestro corazón hasta que os envíe a este nuevo maestro, el Espíritu de la Verdad. Igual que he vivido en persona con vosotros, viviré entonces en vosotros y seré uno con vuestra experiencia personal en el reino del espíritu. Y cuando esto haya sucedido sabréis con toda certeza que estoy en el Padre y que, al estar vuestra vida oculta en mí con el Padre, también estoy en vosotros. He amado al Padre y he cumplido su palabra; vosotros me habéis amado y cumpliréis mi palabra. Igual que mi Padre me ha dado de su espíritu yo os daré del mío. Este Espíritu de la Verdad que os otorgaré os guiará y confortará, y al final os conducirá a toda la verdad."
                },
                {
                    "par_ref": "180:4.3",
                    "par_pageref": "1948.4",
                    "par_content": "«Os digo estas cosas mientras estoy aún con vosotros para que estéis mejor preparados para soportar las pruebas que ya tenemos encima. Y cuando llegue ese nuevo día, estaréis habitados tanto por el Hijo como por el Padre. Estos dones del cielo obrarán siempre el uno con el otro igual que el Padre y yo hemos actuado en la tierra ante vuestros propios ojos como una sola persona: el Hijo del Hombre. Y este amigo de espíritu os recordará todo lo que os he enseñado.»"
                },
                {
                    "par_ref": "180:4.4",
                    "par_pageref": "1948.5",
                    "par_content": "El Maestro hizo una pausa, y entonces Judas Alfeo se atrevió a hacer una de las pocas preguntas que él o su hermano hicieron nunca a Jesús en público. Judas dijo: «Maestro, has vivido siempre entre nosotros como un amigo; ¿cómo te conoceremos cuando ya solo te manifiestes a nosotros por ese espíritu? Si el mundo no te ve, ¿cómo estaremos seguros de ti? ¿Cómo te mostrarás a nosotros?»."
                },
                {
                    "par_ref": "180:4.5",
                    "par_pageref": "1949.1",
                    "par_content": "Jesús los miró a todos con una sonrisa y dijo: «Hijitos, me voy, vuelvo a mi Padre. Dentro de poco ya no me veréis como me veis ahora en carne y hueso. Muy pronto os enviaré a mi espíritu, que es como yo salvo por este cuerpo material. Este nuevo maestro es el Espíritu de la Verdad que vivirá en el corazón de cada uno de vosotros, y así todos los hijos de la luz se harán uno y serán atraídos los unos hacia los otros. De este mismo modo, mi Padre y yo podremos vivir en el alma de cada uno de vosotros y también en el corazón de todos los demás hombres que nos aman y hacen real ese amor en sus experiencias amándose los unos a los otros como yo os amo ahora»."
                },
                {
                    "par_ref": "180:4.6",
                    "par_pageref": "1949.2",
                    "par_content": "Judas Alfeo no entendió del todo lo que dijo el Maestro pero captó la promesa de un nuevo maestro, y por la expresión de la cara de Andrés dedujo que la respuesta a su pregunta había sido satisfactoria."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "180:5",
            "section_title": "5. El Espíritu de la Verdad",
            "pars": [
                {
                    "par_ref": "180:5.1",
                    "par_pageref": "1949.3",
                    "par_content": "El nuevo ayudante que Jesús prometió enviar al corazón de los creyentes —derramar sobre toda carne— es el *Espíritu de la Verdad*. Esta dotación divina no es la letra ni la ley de la verdad, ni tampoco actúa como la forma o la expresión de la verdad. El nuevo maestro es la *convicción de la verdad*, la consciencia y la seguridad de los significados verdaderos en los niveles reales de espíritu. Este nuevo maestro es el espíritu de la verdad viva y creciente, de la verdad que se expande, se despliega y se adapta."
                },
                {
                    "par_ref": "180:5.2",
                    "par_pageref": "1949.4",
                    "par_content": "La verdad divina es una realidad viva percibida por el espíritu. La verdad solo existe en los niveles espirituales superiores de la comprensión de la divinidad y la consciencia de la comunión con Dios. Podéis conocer la verdad y podéis vivir la verdad, podéis experimentar el crecimiento de la verdad en el alma y disfrutar de la libertad de su esclarecimiento en la mente, pero no podéis aprisionar la verdad en fórmulas, códigos, credos ni patrones intelectuales de conducta humana. La verdad divina muere rápidamente cuando la formuláis al modo humano. Del salvamento póstumo de la verdad encarcelada solo puede resultar en el mejor de los casos una forma peculiar de sabiduría intelectualizada y glorificada. La verdad estática es verdad muerta, y solo la verdad muerta se puede formular como teoría. La verdad viva es dinámica y solo puede tener una existencia experiencial en la mente humana."
                },
                {
                    "par_ref": "180:5.3",
                    "par_pageref": "1949.5",
                    "par_content": "La inteligencia nace de una existencia material iluminada por la presencia de la mente cósmica. La sabiduría consiste en la consciencia del conocimiento elevada a nuevos niveles de significado y activada por la presencia de la dotación universal del adjutor de sabiduría. La verdad es un valor de la realidad espiritual que solo es experimentado por los seres dotados de espíritu que actúan en los niveles supramateriales de consciencia del universo y que después de reconocer la verdad permiten que su espíritu activador viva y reine dentro de su alma."
                },
                {
                    "par_ref": "180:5.4",
                    "par_pageref": "1949.6",
                    "par_content": "El verdadero hijo con visión interior del universo busca al Espíritu vivo de la Verdad en toda palabra sabia. La persona conocedora de Dios eleva constantemente la sabiduría a los niveles de verdad viva de logro de la divinidad. El alma que no progresa espiritualmente va arrastrando la verdad viva a los niveles muertos de la sabiduría y al terreno del mero conocimiento ensalzado."
                },
                {
                    "par_ref": "180:5.5",
                    "par_pageref": "1949.7",
                    "par_content": "Cuando la regla de oro es despojada de la visión interior sobrehumana del Espíritu de la Verdad se convierte en una mera norma de conducta ética elevada. La regla de oro interpretada de forma literal puede convertirse en un instrumento muy ofensivo para nuestros semejantes. Si no interpretáis la regla de oro de la sabiduría a la luz del espíritu, podríais razonar que puesto que deseáis que todos los hombres os digan con franqueza todo lo que piensan, vosotros debéis decir con la misma franqueza a vuestros semejantes todo lo que se os pasa por la cabeza. Esa interpretación no espiritual de la regla de oro podría ser una fuente de infelicidad y de disgustos sin fin."
                },
                {
                    "par_ref": "180:5.6",
                    "par_pageref": "1950.1",
                    "par_content": "Algunas personas perciben e interpretan la regla de oro como una afirmación puramente intelectual de la fraternidad humana. Otras experimentan esta expresión de las relaciones humanas como una satisfacción emocional de los sentimientos tiernos de la personalidad humana. Otros mortales toman esta misma regla de oro como la vara de medir para todas las relaciones sociales, el patrón de la conducta social. Y otros más consideran que es el mandato positivo de un gran maestro moral que incorporó a esta afirmación el concepto más alto de obligación moral para todas las relaciones fraternales. La regla de oro es fuente de sabiduría en la vida de esos seres morales como centro y circunferencia de toda su filosofía."
                },
                {
                    "par_ref": "180:5.7",
                    "par_pageref": "1950.2",
                    "par_content": "En el reino de la hermandad de los creyentes que aman la verdad y conocen a Dios esta regla de oro adquiere cualidades vivas que se hacen realidad espiritualmente en los niveles más altos de interpretación. Según esta interpretación superior, los hijos mortales de Dios consideran que este mandato del Maestro les exige tratar al prójimo de tal forma que sus semejantes reciban el mayor bien posible de su contacto con los creyentes. Esta es la esencia de la verdadera religión: que améis a vuestro prójimo como a vosotros mismos."
                },
                {
                    "par_ref": "180:5.8",
                    "par_pageref": "1950.3",
                    "par_content": "Pero la comprensión más alta y la interpretación más verdadera de la regla de oro se da cuando el espíritu es consciente de la realidad viva y perdurable de esa declaración divina. El verdadero significado cósmico de esta norma de relación universal solo se revela en su comprensión espiritual, en la interpretación de la ley de la conducta por parte del espíritu Hijo al espíritu del Padre que mora en el alma del hombre mortal. Y cuando esos mortales guiados por el espíritu se dan cuenta del verdadero significado de esta regla de oro se sienten pletóricos por la certeza de ser ciudadanos de un universo cordial y solo ven satisfechos sus ideales de realidad del espíritu cuando aman a sus semejantes como Jesús nos amó a todos. Esta es la realidad de la comprensión del amor a Dios."
                },
                {
                    "par_ref": "180:5.9",
                    "par_pageref": "1950.4",
                    "par_content": "Solo a la luz de esta misma filosofía de flexibilidad viva y adaptabilidad cósmica de la verdad divina a las necesidades y capacidades individuales de cada hijo de Dios, podréis comprender la enseñanza y la práctica del Maestro de la no resistencia al mal. La enseñanza del Maestro es básicamente una declaración espiritual. Ni siquiera las implicaciones materiales de su filosofía pueden ser de utilidad sin sus correlaciones espirituales. El espíritu del mandato del Maestro consiste en no oponer resistencia a ninguna de las reacciones egoístas hacia el universo y alcanzar al mismo tiempo de forma dinámica y progresiva los niveles de rectitud de los verdaderos valores del espíritu: la belleza divina, la bondad infinita y la verdad eterna; es decir, conocer a Dios y hacerse cada vez más como él."
                },
                {
                    "par_ref": "180:5.10",
                    "par_pageref": "1950.5",
                    "par_content": "El amor, el altruismo, debe renovar de forma viva y constante su interpretación de las relaciones conforme a las directrices del Espíritu de la Verdad. El amor debe captar así la ampliación y el cambio constante de los conceptos de máximo bien cósmico para la persona que es amada. Y luego el amor sigue adoptando esta misma actitud con todas las demás personas que pudieran ser influidas por la relación viva y creciente del amor de un mortal guiado por el espíritu hacia otros ciudadanos del universo. Toda esta adaptación viva del amor debe tener en cuenta tanto el entorno del mal presente como la meta eterna de la perfección del destino divino."
                },
                {
                    "par_ref": "180:5.11",
                    "par_pageref": "1950.6",
                    "par_content": "Y así, hemos de reconocer claramente que ni la regla de oro ni la no resistencia se pueden interpretar nunca como dogmas ni como preceptos. Solo se pueden comprender viviéndolas, captando sus significados en la interpretación viva del Espíritu de la Verdad que dirige las relaciones de amor entre los seres humanos."
                },
                {
                    "par_ref": "180:5.12",
                    "par_pageref": "1951.1",
                    "par_content": "Todo esto muestra claramente la diferencia entre la religión antigua y la nueva. La religión antigua enseñaba a sacrificarse; la nueva religión solo enseña a olvidarse de sí mismo, a buscar una mayor autorrealización en el servicio social unido a la comprensión del universo. La religión antigua estaba motivada por la consciencia del miedo; el nuevo evangelio del reino está dominado por el convencimiento de la verdad, por el espíritu de la verdad eterna y universal. Y en la experiencia vital de los que creen en el reino, no hay piedad ni lealtad a un credo que puedan compensar la ausencia de esa cordialidad espontánea, generosa y sincera que caracteriza a los hijos del Dios vivo nacidos del espíritu. Ni la tradición ni un sistema ceremonial de culto formal pueden compensar la falta de compasión auténtica hacia nuestros semejantes."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "180:6",
            "section_title": "6. La necesidad de dejar este mundo",
            "pars": [
                {
                    "par_ref": "180:6.1",
                    "par_pageref": "1951.2",
                    "par_content": "Después de responder a las numerosas preguntas de Pedro, Santiago, Juan y Mateo, el Maestro prosiguió así su discurso de despedida: «Os digo todo esto antes de dejaros para que estéis preparados y no caigáis en errores graves. Las autoridades no se contentarán con expulsaros de las sinagogas; os advierto que se acerca la hora en que cualquiera que os mate pensará que rinde servicio a Dios. Y os harán todas estas cosas a vosotros y a los que conduzcáis al reino de los cielos porque no conocen al Padre. Al negarse a recibirme se han negado a conocer al Padre; y se negarán a recibirme cuando os rechacen a vosotros siempre que hayáis cumplido mi nuevo mandamiento de amaros los unos a los otros como yo os he amado. Os digo estas cosas de antemano para que cuando llegue vuestra hora, como ya ha llegado la mía, os sintáis fortalecidos sabiendo que yo conocía todo esto y que mi espíritu estará con vosotros en todo vuestros sufrimientos por mi causa y la del evangelio. Por este motivo os he hablado tan claramente desde el principio. Incluso os he advertido que los enemigos de un hombre pueden ser los de su propia casa. Aunque este evangelio del reino nunca deja de llenar de paz el alma de cada creyente, no traerá paz a la tierra hasta que el hombre esté dispuesto a creer de todo corazón en mis enseñanzas y establecer la práctica de cumplir la voluntad del Padre como el principal objetivo de su vida mortal."
                },
                {
                    "par_ref": "180:6.2",
                    "par_pageref": "1951.3",
                    "par_content": "«Ahora que estoy a punto de dejaros para ir al Padre, me sorprende que ninguno de vosotros me haya preguntado: ¿Por qué nos dejas? Pero sé que os lo preguntáis en vuestro corazón y os lo diré claramente de amigo a amigo. Os conviene que yo me vaya porque si no me voy el nuevo maestro no podrá venir a vuestros corazones. Debo ser despojado de este cuerpo mortal y restablecido en mi lugar en lo alto para poder enviar a este maestro de espíritu a vivir en vuestra alma y guiar vuestro espíritu hacia la verdad. Y cuando mi espíritu more en vosotros, iluminará la diferencia entre pecado y rectitud y os hará capaces de juzgar sabiamente ambas cosas en vuestro corazón."
                },
                {
                    "par_ref": "180:6.3",
                    "par_pageref": "1951.4",
                    "par_content": "«Aún tengo muchas cosas que deciros, pero ahora no podéis soportar ninguna más. En cambio, cuando venga el Espíritu de la Verdad, él os conducirá finalmente a toda la verdad a medida que vayáis pasando por las muchas moradas del universo de mi Padre."
                },
                {
                    "par_ref": "180:6.4",
                    "par_pageref": "1951.5",
                    "par_content": "«Este espíritu no hablará de sí mismo, sino que os declarará lo que el Padre ha revelado al Hijo y os mostrará incluso cosas por venir. Me glorificará como yo he glorificado a mi Padre. Este espíritu sale de mí y os revelará mi verdad. Todo lo que el Padre tiene en este dominio ahora es mío, por eso os he dicho que este nuevo maestro tomará de lo que es mío y os lo revelará."
                },
                {
                    "par_ref": "180:6.5",
                    "par_pageref": "1952.1",
                    "par_content": "«Dentro de muy poco os dejaré por poco tiempo. Después, cuando volváis a verme, no será por mucho tiempo porque ya estaré de camino al Padre.»"
                },
                {
                    "par_ref": "180:6.6",
                    "par_pageref": "1952.2",
                    "par_content": "Jesús hizo una pausa y los apóstoles aprovecharon para decirse entre ellos: «¿Qué significa esto? ‘Dentro de muy poco os dejaré’ y ‘cuando volváis a verme no será por mucho tiempo pues estaré de camino al Padre’. ¿Qué quiere decir ‘dentro de muy poco’ y ‘no por mucho tiempo’? No sabemos de qué habla»."
                },
                {
                    "par_ref": "180:6.7",
                    "par_pageref": "1952.3",
                    "par_content": "Sabiendo que se hacían estas preguntas, Jesús dijo: «¿Os preguntáis qué he querido decir cuando dije que dentro de poco no estaré con vosotros y que cuando volváis a verme estaré camino del Padre? Os he dicho claramente que el Hijo del Hombre tiene que morir pero resucitará. ¿No captáis el significado de mis palabras? Primero estaréis afligidos, pero después os regocijaréis con otros muchos que comprenderán estas cosas después de que hayan ocurrido. La mujer cuando pare tiene dolor, pero después de dar a luz a su hijo ya no se acuerda de la angustia por la alegría de que haya nacido un niño al mundo. Vosotros estáis a punto de afligiros porque me voy, pero pronto os volveré a ver y entonces vuestra tristeza se tornará en gozo y os llegará una nueva revelación de la salvación de Dios que nadie os podrá quitar. Y todos los mundos serán bendecidos con esta misma revelación de la vida triunfante sobre la muerte. Hasta ahora habéis hecho todas vuestras peticiones en nombre de mi Padre; cuando me volváis a ver podréis pedir también en mi nombre y yo os escucharé."
                },
                {
                    "par_ref": "180:6.8",
                    "par_pageref": "1952.4",
                    "par_content": "«Aquí abajo os he enseñado con proverbios y os he hablado en parábolas. Lo he hecho así porque erais solo niños en el espíritu, pero se acerca el momento en que os hablaré claramente sobre el Padre y su reino. Y lo haré porque el Padre os ama y desea ser revelado más plenamente a vosotros. El hombre mortal no puede ver al Padre espíritu, por eso he venido al mundo a mostrar al Padre a vuestros ojos de criatura. Pero cuando se haya perfeccionado vuestro crecimiento en el espíritu veréis al Padre.»"
                },
                {
                    "par_ref": "180:6.9",
                    "par_pageref": "1952.5",
                    "par_content": "Cuando los once oyeron que hablaba así se dijeron unos a otros: «Ahora nos habla claramente. Es seguro que el Maestro ha salido de Dios, ¿pero por qué dice que tiene que volver al Padre?». Y Jesús vio que seguían sin comprenderle. Estos once hombres no podían deshacerse de las ideas que habían cultivado durante tanto tiempo sobre el concepto judío del Mesías. Cuanto más plenamente creían en Jesús como Mesías, más conflictivas se volvían esas nociones profundamente arraigadas sobre el glorioso triunfo material del reino en la tierra."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El discurso de despedida",
    "author": "Comisión de Seres Intermedios"
}