{
    "paper_index": 183,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "183:0",
            "pars": [
                {
                    "par_ref": "183:0.1",
                    "par_pageref": "1971.1",
                    "par_content": "CUANDO Jesús consiguió despertar por fin a Pedro, Santiago y Juan les propuso que se fueran a sus tiendas a dormir en preparación para las tareas del día siguiente, pero para entonces los tres apóstoles estaban bien despiertos. Las cabezadas que dieron mientras Jesús oraba en el huerto habían bastado para despejarlos, y se espabilaron del todo cuando vieron llegar a dos mensajeros muy alterados que preguntaron por David Zebedeo y salieron corriendo hacia el lugar donde Pedro les dijo que estaba vigilando."
                },
                {
                    "par_ref": "183:0.2",
                    "par_pageref": "1971.2",
                    "par_content": "Mientras los otros ocho apóstoles dormían profundamente, los griegos que acampaban con ellos, más preocupados por lo que pudiera pasar esa noche, habían apostado un centinela para que diera la alarma en caso de peligro. Cuando los dos mensajeros entraron precipitadamente en el campamento, el centinela griego procedió a despertar a todos sus compatriotas que salieron en tropel de sus tiendas completamente vestidos y armados. Todo el campamento se había despertado menos los ocho apóstoles, y cuando Pedro quiso despertar a sus compañeros Jesús se lo prohibió terminantemente. El Maestro recomendó a todos que volvieran a sus tiendas, pero ellos no se dejaron convencer."
                },
                {
                    "par_ref": "183:0.3",
                    "par_pageref": "1971.3",
                    "par_content": "Como no consiguió dispersar a sus seguidores, el Maestro los dejó y bajó hacia el lagar de aceitunas que estaba cerca de la entrada al parque de Getsemaní. Los tres apóstoles, los griegos y los demás miembros del campamento no se atrevieron a seguirlo inmediatamente, pero Juan Marcos corrió entre los olivos y se ocultó en un pequeño cobertizo cerca del lagar. Jesús se había apartado del campamento y de sus amigos para que sus captores pudieran apresarlo sin alborotar a sus apóstoles. El Maestro no quería que los apóstoles se despertaran y presenciaran su arresto porque sabía que se indignarían tanto ante el espectáculo de la traición de Judas que podrían enfrentarse a los soldados y acabar detenidos con él. Y si eran detenidos con él temía que murieran con él."
                },
                {
                    "par_ref": "183:0.4",
                    "par_pageref": "1971.4",
                    "par_content": "Aunque Jesús sabía que el plan para matarlo se había urdido en los consejos de los dirigentes de los judíos, tenía muy presente que Lucifer, Satanás y Caligastia lo apoyaban sin reservas y que estos rebeldes de los mundos verían con gusto perecer con él a todos los apóstoles."
                },
                {
                    "par_ref": "183:0.5",
                    "par_pageref": "1971.5",
                    "par_content": "Jesús se sentó solo en la prensa de aceitunas a esperar la llegada del traidor. En aquel momento solo era visto por Juan Marcos y una hueste innumerable de observadores celestiales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "183:1",
            "section_title": "1. La voluntad del Padre",
            "pars": [
                {
                    "par_ref": "183:1.1",
                    "par_pageref": "1971.6",
                    "par_content": "Existe un riesgo real de interpretar equivocadamente el significado de muchos dichos y acontecimientos relacionados con el final de la carrera del Maestro en la carne. El cruel trato que recibió Jesús por parte de criados ignorantes y soldados encallecidos, la injusticia de sus juicios y la falta de sensibilidad de los dirigentes religiosos profesos no se deben confundir con el hecho de que Jesús, al someterse pacientemente a tantos sufrimientos y humillaciones, estaba haciendo verdaderamente la voluntad del Padre del Paraíso. Era sin duda la voluntad del Padre que su Hijo apurara la copa de la experiencia como mortal desde el nacimiento hasta la muerte, pero el Padre del cielo no instigó de ninguna manera el bárbaro comportamiento de aquellos seres supuestamente humanos y civilizados que torturaron tan brutalmente al Maestro y fueron acumulando tan horriblemente sucesivas indignidades sobre una persona que no ofrecía resistencia. Estas experiencias inhumanas y espantosas que Jesús tuvo que soportar durante las horas finales de su vida mortal no eran parte en ningún sentido de la voluntad divina del Padre, una voluntad que la naturaleza humana de Jesús se había comprometido tan triunfalmente a cumplir en el momento de la rendición final del hombre a Dios. Y así lo expresó en la triple oración que formuló en el huerto mientras sus apóstoles dormían el sueño del agotamiento físico."
                },
                {
                    "par_ref": "183:1.2",
                    "par_pageref": "1972.1",
                    "par_content": "El Padre del cielo deseaba que el Hijo de otorgamiento terminara su carrera en la tierra de manera *natural*, exactamente igual que tienen que terminar todos los mortales su vida en la tierra y en la carne. Los hombres y mujeres corrientes no pueden esperar una exención especial que les facilite sus últimas horas en la tierra y el desenlace de la muerte. Y así Jesús eligió entregar su vida encarnada de una manera que fuera conforme al desarrollo natural de los acontecimientos y se negó firmemente a escapar de las crueles garras de una conspiración perversa de acontecimientos inhumanos que lo arrastraron con horrible certeza hacia una increíble humillación y una muerte ignominiosa. Cada mínimo detalle de esa pasmosa manifestación de odio y ese despliegue de crueldad sin precedentes fue obra de hombres malvados y de mortales perversos. El Dios del cielo no lo quiso, ni tampoco fue dictado por los archienemigos de Jesús, aunque estos hicieron todo lo posible para que el hijo de otorgamiento fuera rechazado por mortales malvados e irreflexivos. Incluso el padre del pecado apartó el rostro ante el horror atroz de la escena de la crucifixión."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "183:2",
            "section_title": "2. Judas en la ciudad",
            "pars": [
                {
                    "par_ref": "183:2.1",
                    "par_pageref": "1972.2",
                    "par_content": "Cuando Judas se levantó repentinamente de la mesa de la Última Cena fue a casa de su primo, y los dos fueron a ver al capitán de los guardias del templo. Judas pidió al capitán que reuniera a los guardias para conducirlos hasta donde estaba Jesús. Como Judas había llegado un poco antes de lo previsto, hubo cierto retraso hasta que pudieron encaminarse hacia la casa de Marcos donde Judas esperaba encontrar a Jesús todavía de conversación con los apóstoles. El Maestro y los once salieron la casa de Elías Marcos por lo menos quince minutos antes de que llegara el traidor con los guardias, y para entonces Jesús y los once estaban ya muy lejos de los muros de la ciudad de camino al campamento del Olivete."
                },
                {
                    "par_ref": "183:2.2",
                    "par_pageref": "1972.3",
                    "par_content": "A Judas le inquietó mucho no encontrar a Jesús en la casa de la familia Marcos en compañía de once hombres de los cuales solo dos estaban armados. Al salir del campamento esa tarde se enteró por casualidad de que Simón Pedro y Simón Zelotes eran los únicos que llevaban espadas. Judas pretendía apresar a Jesús cuando la ciudad estuviera en calma y hubiera pocas probabilidades de resistencia. El traidor temía que si esperaba a que volvieran al campamento se podría encontrar con más de sesenta discípulos leales, y sabía también que Simón Zelotes tenía una abundante reserva de armas. Cuanto más pensaba en el aborrecimiento que sentirían por él los once apóstoles leales más nervioso se iba poniendo y más miedo tenía de que quisieran matarlo. Judas no solo era desleal sino un auténtico cobarde."
                },
                {
                    "par_ref": "183:2.3",
                    "par_pageref": "1973.1",
                    "par_content": "Como no encontraron a Jesús en la habitación de arriba, Judas pidió al capitán de los guardias que volvieran al templo. Para entonces los dirigentes habían empezado a reunirse en la casa del sumo sacerdote donde se preparaban para recibir a Jesús, puesto que el traidor se había comprometido a entregarlo antes de la medianoche. Judas explicó a sus asociados que al no haber encontrado a Jesús en casa de Marcos sería necesario ir a arrestarlo a Getsemaní, y les previno de que había acampados con él más de sesenta fervientes seguidores bien armados. Los dirigentes de los judíos recordaron a Judas que Jesús había predicado siempre la no resistencia, pero Judas respondió que no podían contar con que todos los seguidores de Jesús se atuvieran a esa enseñanza. Temía realmente por su vida, y por eso se atrevió a pedir una compañía de cuarenta soldados armados. Como las autoridades judías no tenían tantos hombres armados bajo su jurisdicción, se dirigieron inmediatamente a la fortaleza de Antonia y pidieron al oficial al mando que se los proporcionara, pero cuando el romano se enteró de que pretendían arrestar a Jesús se negó a hacerlo y los remitió a su superior. Así perdieron más de una hora yendo de una autoridad a otra hasta que al final se vieron obligados a recurrir al propio Pilatos para poder disponer de soldados romanos armados. Era tarde cuando llegaron a casa del gobernador, que ya se había retirado a sus aposentos privados con su esposa. Pilatos tuvo dudas de colaborar en este asunto, y más cuando su esposa le pidió que no lo hiciera, pero en vista de que el presidente del Sanedrín judío había ido a solicitarlo personalmente, le pareció más prudente acceder a su petición y se dijo que podría reparar más adelante cualquier injusticia que estuvieran tramando."
                },
                {
                    "par_ref": "183:2.4",
                    "par_pageref": "1973.2",
                    "par_content": "Y así, cuando Judas Iscariote salió del templo hacia las once y media de la noche iba acompañado de más de sesenta personas entre guardias del templo, soldados romanos y criados curiosos de los dirigentes y de los jefes de los sacerdotes."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "183:3",
            "section_title": "3. La detención del Maestro",
            "pars": [
                {
                    "par_ref": "183:3.1",
                    "par_pageref": "1973.3",
                    "par_content": "Mientras este contingente de soldados y guardias armados provistos de antorchas y linternas se acercaba al huerto, Judas se adelantó al grupo para poder identificar rápidamente a Jesús de modo que sus captores pudieran apresarlo fácilmente antes de que sus compañeros acudieran en su defensa. Judas tenía otro motivo para adelantarse a los enemigos del Maestro: quiso dar la impresión de llegar antes que los soldados para que los apóstoles y todos los que estaban reunidos en torno a Jesús no lo relacionaran directamente con los guardias armados que venían pisándole los talones. Había pensado incluso en hacerles creer que había corrido por delante para avisar de la llegada de los captores, pero este plan se vino abajo ante el saludo fulminante de Jesús al traidor. Aunque el Maestro habló a Judas amablemente, lo saludó como a un traidor."
                },
                {
                    "par_ref": "183:3.2",
                    "par_pageref": "1973.4",
                    "par_content": "En cuanto Pedro, Santiago, Juan y unos treinta compañeros de acampada vieron al grupo armado y sus antorchas bordear la cresta de la colina, supieron que aquellos soldados venían a detener a Jesús, y todos bajaron corriendo hacia el lagar donde el Maestro estaba sentado solo a la luz de la luna. La compañía de soldados se acercaba por un lado y los tres apóstoles y sus compañeros por el otro. Entonces Judas avanzó a grandes zancadas para abordar al Maestro y los dos grupos se quedaron inmóviles con el Maestro entre ellos y Judas disponiéndose a estampar en su frente el beso traidor."
                },
                {
                    "par_ref": "183:3.3",
                    "par_pageref": "1974.1",
                    "par_content": "Después de conducir a los guardias hasta Getsemaní el traidor se proponía indicar simplemente a los soldados quién era Jesús, o a lo sumo identificarlo con un beso como acordado, y desaparecer rápidamente de allí. Judas tenía mucho miedo a que estuvieran presentes todos los apóstoles y se volvieran contra él en represalia por haber osado traicionar a su amado maestro. Pero cuando el Maestro lo saludó como a un traidor se sintió tan confundido que no hizo ningún intento de huir."
                },
                {
                    "par_ref": "183:3.4",
                    "par_pageref": "1974.2",
                    "par_content": "Jesús hizo un último esfuerzo por ahorrar a Judas el acto mismo de la traición. Antes de que el traidor pudiera llegar hasta él, se dirigió hacia el soldado más destacado de la izquierda, el capitán de los romanos, y le dijo: «¿A quién buscáis?». El capitán contestó: «A Jesús de Nazaret». Entonces Jesús avanzó hasta ponerse justo delante del oficial, y con la serena majestad del Dios de toda esta creación, dijo: «Yo soy». Muchos miembros de este grupo armado habían escuchado a Jesús enseñar en el templo, otros habían oído hablar de sus poderosas obras, y cuando se presentó ante ellos con tanta firmeza los de las primeras filas retrocedieron impactados por esta serena y majestuosa declaración de identidad. El plan traidor de Judas ya no era necesario. El Maestro se había presentado audazmente ante sus enemigos que ya podían capturarlo sin la ayuda de Judas, pero el traidor tenía que justificar su presencia en el grupo armado. Además quería demostrar que estaba cumpliendo su parte del pacto de traición acordado con los dirigentes de los judíos para hacerse merecedor de los grandes honores y recompensas que esperaba recibir de ellos por haberles entregado a Jesús."
                },
                {
                    "par_ref": "183:3.5",
                    "par_pageref": "1974.3",
                    "par_content": "Mientras los guardias se recuperaban de su primera vacilación al ver a Jesús y oír su voz extraordinaria, y los apóstoles y discípulos se iban acercando, Judas avanzó hacia Jesús, le dio un beso en la frente y dijo: «Salve, Maestro». Jesús respondió así al beso de Judas: «Amigo, ¡¿no te bastaba con hacer lo que has hecho?! ¿Además entregas al Hijo del Hombre con un beso?»"
                },
                {
                    "par_ref": "183:3.6",
                    "par_pageref": "1974.4",
                    "par_content": "Los apóstoles y discípulos no daban crédito a sus ojos. Nadie se movió durante un momento. Luego Jesús se soltó del abrazo traidor de Judas, avanzó hacia los guardias y los soldados y volvió a preguntar: «¿A quién buscáis?». El capitán dijo otra vez: «A Jesús de Nazaret». Jesús contestó: «Os he dicho que yo soy; por lo tanto, si me buscáis a mí, dejad ir a estos. Estoy preparado para ir con vosotros»."
                },
                {
                    "par_ref": "183:3.7",
                    "par_pageref": "1974.5",
                    "par_content": "Jesús estaba dispuesto a volver a Jerusalén con los guardias y el capitán de los soldados estaba de acuerdo en dejar que los tres apóstoles y sus compañeros siguieran su camino en paz. Pero antes de ponerse en marcha, mientras Jesús esperaba las órdenes del capitán, un tal Malco, el guardaespaldas sirio del sumo sacerdote, avanzó hasta Jesús y se puso a atarle las manos a la espalda aunque el capitán romano no había ordenado que se atara así a Jesús. Cuando Pedro y sus compañeros vieron a su Maestro sometido a esta vejación ya no pudieron contenerse. Pedro sacó la espada y se abalanzó con los demás contra Malco. Pero antes de que los soldados pudieran acudir en defensa del criado del sumo sacerdote, Jesús levantó la mano la mano en un gesto de prohibición y dijo en tono severo: «Pedro, guarda la espada. Todos los que tomen la espada perecerán por la espada. ¿No entiendes que es voluntad del Padre que yo beba esta copa? ¿Acaso no sabes que podría ordenar ahora mismo a más de doce legiones de ángeles con sus asociados que me libraran de estos pocos hombres?»."
                },
                {
                    "par_ref": "183:3.8",
                    "par_pageref": "1975.1",
                    "par_content": "Aunque Jesús había reprimido eficazmente esta muestra de oposición física por parte de sus seguidores, aquello bastó para despertar los miedos del capitán de los guardias que, esta vez con la ayuda de sus soldados, agarró con fuerza a Jesús y lo ató rápidamente. Mientras le ataban las manos con pesadas cuerdas Jesús les dijo: «¿Habéis salido con espadas y garrotes como contra un ladrón? Cuando estaba con vosotros cada día enseñando en el templo no me echasteis mano»."
                },
                {
                    "par_ref": "183:3.9",
                    "par_pageref": "1975.2",
                    "par_content": "Después de atar a Jesús el capitán mandó detener a los seguidores del Maestro pues temía que pudieran intentar rescatarlo, pero los seguidores al oír la orden huyeron hacia el barranco y los soldados no pudieron alcanzarlos. Durante todo este tiempo Juan Marcos había estado oculto en un cobertizo cercano. Cuando los guardias emprendieron la vuelta a Jerusalén con Jesús, Juan Marcos intentó salir inadvertido del cobertizo para reunirse con los apóstoles y discípulos que habían huido, pero justo cuando salía pasó por ahí uno de los últimos soldados que volvían de perseguir a los discípulos, y al ver al joven envuelto en su sábana echó a correr detrás de él y estuvo a punto de alcanzarlo. De hecho, el soldado llegó a agarrar a Juan por la sábana, pero el joven se liberó de la ropa y escapó desnudo mientras el soldado se quedaba con la sábana. Juan Marcos corrió a toda prisa hacia el sendero de arriba donde estaba David Zebedeo y le contó lo que había ocurrido. Luego fueron a las tiendas de los ocho apóstoles dormidos y les informaron de que el Maestro había sido traicionado y detenido."
                },
                {
                    "par_ref": "183:3.10",
                    "par_pageref": "1975.3",
                    "par_content": "Cuando los ocho apóstoles se estaban despertando empezaron a llegar los que habían huido barranco arriba, y todos se reunieron cerca del lagar para acordar lo que había que hacer. Mientras tanto Simón Pedro y Juan Zebedeo, que se habían escondido entre los olivos, habían empezado ya a seguir a la turba de soldados, guardias y criados, que conducían a Jesús de vuelta a Jerusalén como si fuera un peligroso criminal. Juan seguía de cerca a la turba y Pedro desde más lejos. Después de escapar de las garras del soldado, Juan Marcos se puso un manto que encontró en la tienda de Simón Pedro y Juan Zebedeo. Sospechaba que los guardias llevarían a Jesús a casa de Anás, el sumo sacerdote emérito, así que bordeó los huertos de olivos y llegó antes que la turba al palacio del sumo sacerdote donde se escondió cerca de la entrada."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "183:4",
            "section_title": "4. La conversación en el lagar",
            "pars": [
                {
                    "par_ref": "183:4.1",
                    "par_pageref": "1975.4",
                    "par_content": "Santiago Zebedeo se encontró separado de Simón Pedro y de su hermano Juan, así que se unió a los demás apóstoles y a sus compañeros de campamento en el lagar para deliberar sobre lo que debían hacer en vista de la detención del Maestro."
                },
                {
                    "par_ref": "183:4.2",
                    "par_pageref": "1975.5",
                    "par_content": "Andrés había sido liberado de toda responsabilidad como director del grupo apostólico, de modo que guardó silencio en esta crisis, la más grave de sus vidas. Después de una breve conversación informal Simón Zelotes, subido en el muro de piedra de la prensa de aceitunas, hizo un apasionado llamamiento de lealtad al Maestro y a la causa del reino y exhortó a los demás apóstoles y a los discípulos a correr tras la turba y rescatar a Jesús. La mayoría del grupo habría seguido su agresivo liderazgo de no haber sido por la advertencia de Natanael, que se levantó en cuanto Simón terminó de hablar y llamó la atención del auditorio sobre la no resistencia que Jesús había enseñado y repetido tantas veces. Les recordó además que Jesús les había ordenado esa misma noche que protegieran sus vidas hasta el momento en que tuvieran que salir al mundo a proclamar la buena nueva del evangelio del reino celestial. Santiago Zebedeo apoyó a Natanael y contó cómo Pedro y otros habían sacado sus espadas para defender al Maestro durante el arresto y cómo Jesús había ordenado a Simón Pedro y a sus compañeros armados que las guardaran. Luego hablaron Mateo y Felipe, pero no se llegó a ninguna conclusión hasta que Tomás recordó a todos que Jesús había aconsejado a Lázaro que no se expusiera a la muerte y les explicó que no podían hacer nada para salvar a su Maestro, puesto que se había negado a permitir que sus amigos lo defendieran e insistía en no utilizar sus poderes divinos para contrarrestar a sus enemigos humanos. Tomás convenció a sus compañeros de que se fueran cada uno por su lado, con el acuerdo de que David Zebedeo permanecería en el campamento para mantener ahí el centro de intercambio de información y la sede de los mensajeros del grupo. A las dos y media de esa madrugada el campamento quedó desierto a excepción de David con tres o cuatro mensajeros. Los demás mensajeros habían ido a buscar información sobre dónde habían llevado a Jesús y qué pensaban a hacer con él."
                },
                {
                    "par_ref": "183:4.3",
                    "par_pageref": "1976.1",
                    "par_content": "Cinco de los apóstoles, Natanael, Mateo, Felipe y los gemelos, fueron a esconderse a Betania y Betfagé. Tomás, Andrés, Santiago y Simón Zelotes se escondieron en la ciudad. Simón Pedro y Juan Zebedeo siguieron hasta la casa de Anás."
                },
                {
                    "par_ref": "183:4.4",
                    "par_pageref": "1976.2",
                    "par_content": "Poco después del amanecer Simón Pedro, sumido en la más profunda desesperación, volvió con paso errante al campamento de Getsemaní. David encargó a un mensajero que lo acompañara a Jerusalén a reunirse con su hermano Andrés que estaba en casa de Nicodemo."
                },
                {
                    "par_ref": "183:4.5",
                    "par_pageref": "1976.3",
                    "par_content": "Hasta el final mismo de la crucifixión Juan Zebedeo estuvo siempre cerca como se lo había pedido Jesús. Él fue quien proporcionó hora a hora a los mensajeros de David la información que llevaban al campamento del huerto y que se transmitía desde ahí a los apóstoles escondidos y a la familia de Jesús."
                },
                {
                    "par_ref": "183:4.6",
                    "par_pageref": "1976.4",
                    "par_content": "¡Hirieron al pastor y en verdad se dispersaron las ovejas! Aunque todos recordaban vagamente que Jesús les había anticipado lo que estaba ocurriendo, estaban tan consternados por la repentina desaparición del Maestro que eran incapaces de pensar con normalidad."
                },
                {
                    "par_ref": "183:4.7",
                    "par_pageref": "1976.5",
                    "par_content": "Poco después del amanecer y justo después de que Pedro saliera a reunirse con su hermano, llegó al campamento Judá, el hermano de Jesús en la carne, por delante del resto de la familia. Llegó casi sin aliento solo para enterarse de que el Maestro ya había sido detenido. Judá volvió corriendo por la calzada de Jericó para informar a su madre y a sus hermanos y hermanas, y decirles de parte de David Zebedeo que se reunieran en casa de Marta y María en Betania y esperaran allí las noticias que sus mensajeros les llevarían con regularidad."
                },
                {
                    "par_ref": "183:4.8",
                    "par_pageref": "1976.6",
                    "par_content": "Esta era la situación al final de la noche del jueves y a primeras horas de la mañana del viernes en lo que respecta a los apóstoles, los principales discípulos y la familia terrenal de Jesús. Todas estas personas se mantenían en contacto gracias al servicio de mensajeros que David Zebedeo seguía dirigiendo desde la sede del campamento de Getsemaní."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "183:5",
            "section_title": "5. De camino al palacio del sumo sacerdote",
            "pars": [
                {
                    "par_ref": "183:5.1",
                    "par_pageref": "1977.1",
                    "par_content": "Antes de salir del huerto con Jesús se produjo una discusión entre el capitán judío de los guardias del templo y el capitán romano de la compañía de soldados sobre dónde llevar a Jesús. El capitán de los guardias del templo mandó conducirlo ante Caifás, el sumo sacerdote en funciones. El capitán de los soldados romanos decidió llevar a Jesús al palacio de Anás, el antiguo sumo sacerdote y suegro de Caifás, y lo hizo así porque los romanos acostumbraban a tratar directamente con Anás todos los asuntos relacionados con la aplicación de las leyes eclesiásticas judías. El capitán romano impuso su autoridad y llevaron a Jesús a casa de Anás para un interrogatorio preliminar."
                },
                {
                    "par_ref": "183:5.2",
                    "par_pageref": "1977.2",
                    "par_content": "Judas caminaba al lado de los capitanes y escuchaba todo lo que decían pero sin tomar parte en la conversación. Tanto el capitán judío como el romano sentían tal desprecio por el traidor que no le dirigían la palabra."
                },
                {
                    "par_ref": "183:5.3",
                    "par_pageref": "1977.3",
                    "par_content": "En un momento dado Juan Zebedeo recordó que su maestro le había pedido que estuviera siempre a mano y apretó el paso para acercarse a Jesús que iba entre los dos capitanes. El de los guardias del templo, al ver a Juan tan cerca, dijo a su asistente: «Agarra a ese hombre y átalo. Es uno de los seguidores de este tipo». El romano volvió la cabeza al oírlo, vio a Juan y dio orden de que el apóstol caminara a su lado sin que nadie lo molestara. Luego dijo al jefe judío: «Este hombre no es ni un cobarde ni un traidor. Lo vi en el huerto y no sacó la espada contra nosotros. Ha tenido el valor de venir hasta aquí para estar con su Maestro y nadie le pondrá la mano encima. La ley romana permite a todo prisionero tener con él al menos un amigo ante el tribunal, y no se le negará a este hombre estar junto al prisionero, su Maestro,». Al oír esto Judas se sintió tan humillado y avergonzado que se fue rezagando de la comitiva y se presentó solo en el palacio de Anás."
                },
                {
                    "par_ref": "183:5.4",
                    "par_pageref": "1977.4",
                    "par_content": "Y esto explica por qué pudo Juan Zebedeo estar cerca de Jesús durante todas sus duras experiencias de aquella noche y del día siguiente. Los judíos no se atrevieron a decir nada a Juan ni a molestarlo de ningún modo, pues había recibido de los romanos cierto estatus como observador de las actuaciones del tribunal eclesiástico judío. La posición de privilegio de Juan se vio confirmada cuando el romano, al entregar a Jesús al jefe de los guardas del templo en la puerta del palacio de Anás, ordenó a su asistente: «Acompaña a este prisionero y vigila que no lo maten estos judíos sin el consentimiento de Pilatos. Cuida de que no lo asesinen, y asegúrate de que permiten a su amigo el galileo permanecer a su lado para observar todo lo que pase». Y así, mientras los otros diez apóstoles se veían obligados a esconderse, Juan pudo estar cerca de Jesús hasta el momento mismo de su muerte en la cruz. Juan actuaba bajo protección romana, y los judíos no se atrevieron a molestarlo hasta después de la muerte del Maestro."
                },
                {
                    "par_ref": "183:5.5",
                    "par_pageref": "1977.5",
                    "par_content": "Durante todo el camino al palacio de Anás Jesús no abrió la boca. Desde el momento en que fue detenido hasta que compareció ante Anás, el Hijo del Hombre no dijo una sola palabra."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La traición y el arresto de Jesús",
    "author": "Comisión de Seres Intermedios"
}