{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "1809.1",
                    "par_content": "MIENTRAS se instalaba el campamento en Pella, Jesús tomó consigo a Tomás y Natanael y se encaminó en secreto hacia Jerusalén para asistir a la fiesta de la consagración. Los dos apóstoles no se dieron cuenta de que su Maestro iba a Jerusalén hasta que atravesaron el Jordán por el vado de Betania. Cuando comprendieron que tenía realmente la intención de estar presente en la fiesta de la consagración protestaron enérgicamente e intentaron disuadirlo utilizando todo tipo de argumentos, pero él estaba decidido a ir a Jerusalén. A todas sus súplicas y a todos sus esfuerzos por hacerle ver la locura y el peligro de ponerse él mismo en manos del Sanedrín, Jesús se limitaba a responder: «Quisiera dar a esos maestros de Israel una oportunidad más de ver la luz antes de que llegue mi hora»."
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "1809.2",
                    "par_content": "De camino a Jerusalén los dos apóstoles no pararon de expresar sus temores y sus dudas sobre la sensatez de correr semejante riesgo. Llegaron a Jericó hacia las cuatro y media y decidieron pasar allí la noche."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. La historia del buen samaritano",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "1809.3",
                    "par_content": "Al anochecer se reunió un grupo cuantioso alrededor de Jesús y los dos apóstoles para hacerles preguntas. Muchas las respondieron los apóstoles mientras que el Maestro contestó otras. En el transcurso de la velada cierto jurista intentó enredar a Jesús en un debate comprometedor diciendo: «Maestro, quisiera preguntarte qué debo hacer exactamente para heredar la vida eterna». Jesús respondió: «¿Qué está escrito en la ley y los profetas? ¿Qué lees en las Escrituras?». El jurista, que conocía las enseñanzas tanto de Jesús como de los fariseos, contestó: «Amar al Señor Dios con todo tu corazón, con toda tu alma, con toda tu mente y con toda tu fuerza, y a tu prójimo como a ti mismo». Jesús le dijo: «Has respondido bien. Si lo haces realmente, eso te llevará a la vida eterna»."
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "1809.4",
                    "par_content": "Pero el jurista no era del todo sincero al hacer esta pregunta. Deseando justificarse y poner además a Jesús en un compromiso, se acercó un poco más a él y siguió preguntando: «¿Y quién es mi prójimo?». El jurista esperaba que Jesús cayera en la trampa de hacer alguna afirmación contraria a la ley judía, que definía al prójimo como «los hijos del pueblo propio». Los judíos consideraban a todos los demás como «perros gentiles». Este jurista tenía algún conocimiento de las enseñanzas de Jesús y sabía que el Maestro no pensaba así; por eso intentaba hacerle decir algo que se pudiera interpretar como un ataque a la ley sagrada."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "1810.1",
                    "par_content": "Jesús conocía las intenciones del jurista, y en vez de caer en la trampa procedió a contar una historia a sus oyentes, una historia que podía ser plenamente apreciada por cualquier audiencia de Jericó: «Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos crueles bandidos que le robaron, le quitaron la ropa, lo molieron a palos y se fueron dejándolo medio muerto. Pasó poco después un sacerdote por ese mismo camino, y al ver el lamentable estado del herido cruzó al otro lado y pasó de largo. También pasó un levita, y cuando vio al hombre cambió al otro lado del camino. Por entonces un samaritano que viajaba a Jericó se encontró con el herido, y al ver cómo le habían robado y maltratado tuvo compasión. Le vendó las heridas, derramó sobre ellas aceite y vino, lo montó en su propia cabalgadura y lo trajo aquí a la posada para cuidarlo. A la mañana siguiente sacó algo de dinero y se lo dio al posadero diciendo: ‘Cuida bien de mi amigo, y todo lo que te gastes de más te lo pagaré a mi vuelta’. Y ahora permíteme preguntarte: ¿Cuál de los tres te parece que fue el prójimo del que cayó en manos de los ladrones?». El jurista, viendo que había caído en su propia trampa, respondió: «El que tuvo misericordia con él». Y Jesús dijo: «Ve y haz tú lo mismo»."
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "1810.2",
                    "par_content": "El jurista contestó «el que tuvo misericordia con él» para no tener que pronunciar la odiada palabra «samaritano». A la pregunta «¿Quién es mi prójimo?» el jurista se vio forzado a dar la misma respuesta que Jesús quería, y que si la hubiera dado él habría sido acusado directamente de herejía. Jesús no solo confundió al jurista malintencionado, sino que contó a sus oyentes una historia que era al mismo tiempo un hermoso recordatorio para todos sus seguidores y un reproche contundente a todos los judíos por su actitud hacia los samaritanos. Y esta historia ha seguido promoviendo el amor fraternal entre todos los que han creído posteriormente en el evangelio de Jesús."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. En Jerusalén",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "1810.3",
                    "par_content": "Jesús había asistido a la fiesta de los tabernáculos para poder proclamar el evangelio a los peregrinos procedentes de todas las partes del Imperio. Ahora iba a la fiesta de la consagración con el único propósito de dar al Sanedrín y a los líderes judíos otra oportunidad de ver la luz. El acontecimiento principal de estos días que pasó en Jerusalén tuvo lugar el viernes por la noche en casa de Nicodemo. Se habían reunido en esa casa unos veinticinco líderes judíos que creían en la enseñanza de Jesús, catorce de los cuales eran entonces o habían sido recientemente miembros del Sanedrín. Asistieron a esta reunión Eber, Matadormus y José de Arimatea."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "1810.4",
                    "par_content": "En esta ocasión todos los oyentes de Jesús eran hombres doctos, y tanto ellos como los dos apóstoles se asombraron de la amplitud y la profundidad de las observaciones que hizo el Maestro a este distinguido auditorio. Desde la época de sus enseñanzas en Alejandría, Roma y las islas del Mediterráneo, Jesús no había desplegado tanta erudición ni mostrado tal comprensión de los asuntos de los hombres, tanto religiosos como seculares."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "1810.5",
                    "par_content": "Todos los que asistieron a esta pequeña reunión se fueron impactados por la personalidad del Maestro, encantados por la amabilidad de su trato y enamorados del hombre. Habían intentado asesorar a Jesús sobre el modo de ganarse a los restantes miembros del Sanedrín. El Maestro había escuchado atentamente todas sus propuestas aunque sin decir palabra; sabía que no funcionaría ninguno de los planes que le proponían. Sospechaba que la mayoría de los dirigentes judíos no aceptaría nunca el evangelio del reino y sin embargo les dio a todos esta nueva oportunidad de elegir. Pero aquella noche, al volver con Tomás y Natanael a su alojamiento del monte de los Olivos, aún no había decidido qué método emplearía para atraer una vez más la atención del Sanedrín hacia su obra."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "1811.1",
                    "par_content": "Tomás y Natanael durmieron poco esa noche; estaban demasiado impresionados por lo que habían oído en casa de Nicodemo. Pensaron mucho en el comentario final de Jesús a estos miembros y exmiembros del Sanedrín cuando le ofrecieron presentarse con él ante los setenta. El Maestro les dijo: «No, hermanos, no serviría de nada. Multiplicaríais su cólera, que caería sobre vuestras cabezas, pero no aplacaríais en lo más mínimo el odio que me tienen. Id a ocuparos cada uno de los asuntos del Padre tal como os guíe el espíritu, y yo les daré otra oportunidad de conocer el reino por el procedimiento que me indique mi Padre»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. La curación del mendigo ciego",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "1811.2",
                    "par_content": "A la mañana siguiente los tres fueron a desayunar a casa de Marta en Betania y desde allí siguieron directamente a Jerusalén. Al acercarse al templo ese sabbat Jesús y sus dos apóstoles se encontraron con un mendigo muy conocido, un hombre que había nacido ciego, sentado en su lugar habitual. Aunque estos mendicantes no podían pedir ni recibir limosnas el día del sabbat, se les permitía sentarse en sus lugares habituales. Jesús se paró a mirar al mendigo ciego de nacimiento, y entonces se le ocurrió el procedimiento que iba a utilizar para dar a conocer una vez más su misión en la tierra al Sanedrín y a los demás dirigentes y maestros religiosos judíos."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "1811.3",
                    "par_content": "Mientras el Maestro estaba delante del ciego absorto en sus pensamientos, Natanael, especulando sobre la posible causa de esa ceguera, preguntó: «Maestro, ¿quién pecó, este o sus padres, para que naciera ciego?»."
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "1811.4",
                    "par_content": "Los rabinos enseñaban que todos estos casos de ceguera de nacimiento eran consecuencia del pecado. No solo los niños eran concebidos y nacían en pecado, sino que un niño podía también nacer ciego como castigo por algún pecado concreto cometido por su padre. Enseñaban incluso que el propio niño podía pecar antes de llegar al mundo. Enseñaban también que estos defectos podían ser causados por algún pecado o complacencia indebida de la madre durante el embarazo."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "1811.5",
                    "par_content": "En todas estas regiones sobrevivían restos de una creencia en la reencarnación. Los antiguos maestros judíos, junto con Platón, Filón y muchos de los esenios, toleraban la teoría de que los hombres podían cosechar en una encarnación lo que habían sembrado en una existencia anterior, de modo que expiaban en una vida los pecados cometidos en vidas anteriores. Al Maestro le costó hacer creer a los hombres que su alma no había tenido existencias anteriores."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "1811.6",
                    "par_content": "Sin embargo, por incoherente que parezca, aunque se suponía que este tipo de ceguera era el resultado del pecado, los judíos tenían por muy meritorio dar limosnas a estos mendigos ciegos. Estos ciegos tenían la costumbre de salmodiar constantemente a los que pasaban: «Oh tiernos de corazón, ganad méritos ayudando a los ciegos»."
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "1811.7",
                    "par_content": "Jesús explicó el caso de este ciego a Tomás y Natanael no solo porque ya había decidido utilizarlo ese mismo día como medio de atraer de nuevo la atención de los líderes judíos hacia su misión, sino también porque animaba siempre a sus apóstoles a buscar las verdaderas causas de todos los fenómenos naturales o espirituales. Les había prevenido muchas veces contra la tendencia habitual de atribuir causas espirituales a los fenómenos físicos comunes."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "1812.1",
                    "par_content": "Jesús había decidido incluir a este mendigo en su plan de acción para ese día, pero antes de hacer nada por el ciego, llamado Josías, respondió a la pregunta de Natanael: «Ni este hombre pecó ni pecaron sus padres, sino para que las obras de Dios se manifiesten en él. Esta ceguera le ha sobrevenido en el curso natural de los acontecimientos, pero ahora debemos hacer las obras de Aquel que me envió mientras aún es de día, porque la noche llegará seguro y entonces la obra que estamos a punto de hacer será imposible. Mientras estoy en el mundo, yo soy la luz del mundo, pero dentro de poco ya no estaré con vosotros»."
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "1812.2",
                    "par_content": "Dicho esto, explicó a Tomás y Natanael: «Vamos a crear la vista de este ciego en día del sabbat para dar a los escribas y fariseos la oportunidad que buscan de acusar al Hijo del Hombre». Entonces se inclinó para escupir en el suelo e hizo barro con la saliva, al tiempo que explicaba en voz alta todo lo que hacía para que el ciego pudiera oírlo. Luego se acercó a Josías y untó con el barro sus ojos sin vista diciendo: «Hijo, ve a lavar este barro en el estanque de Siloé y recibirás inmediatamente la vista». Josías se lavó en el estanque de Siloé, y al volver con su familia y sus amigos veía."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "1812.3",
                    "par_content": "Como había sido siempre mendigo y no sabía hacer otra cosa, en cuanto se le pasó el entusiasmo inicial volvió a su sitio de siempre a pedir limosna. Cuando sus amigos, sus vecinos y todos los que lo conocían de antes se dieron cuenta de que veía, comentaron: «¿No es este Josías, el mendigo ciego?». Unos afirmaban que sí y otros decían: «No, es uno que se le parece pero puede ver». Cuando se lo preguntaron a él, Josías contestó: «Sí, soy yo»."
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "1812.4",
                    "par_content": "Cuando empezaron a preguntarle cómo era posible que viera, él les dijo: «Un hombre llamado Jesús pasó por aquí, y mientras hablaba de mí con sus amigos, hizo barro con su saliva, me ungió los ojos y me dijo que fuera a lavármelos en el estanque de Siloé. Hice lo que me mandó y recibí la vista inmediatamente. Esto fue hace unas horas, y aún no conozco el significado de muchas cosas que veo». La gente empezó a reunirse a su alrededor para preguntarle dónde podrían encontrar al desconocido que lo había curado, pero Josías solo pudo contestar que no lo sabía."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "1812.5",
                    "par_content": "De todos los milagros del Maestro, este fue uno de los más extraños. El ciego no había pedido ser curado. No sabía que ese Jesús que le había mandado lavarse en Siloé y le había prometido que vería era el profeta de Galilea que había predicado en Jerusalén durante la fiesta de los tabernáculos. Josías tenía muy pocas esperanzas de recibir la vista, pero la gente de aquella época tenía mucha fe en la eficacia de la saliva de un hombre grande o santo, y de la conversación de Jesús con Tomás y Natanael había deducido que su posible benefactor era un hombre grande, un maestro sabio o un profeta santo; por eso hizo lo que Jesús le había indicado."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "1812.6",
                    "par_content": "Jesús utilizó tierra y saliva, y le mandó lavarse en el estanque simbólico de Siloé por tres razones:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "1812.7",
                    "par_content": "1. Esta curación no fue una respuesta milagrosa a la fe de una persona. Jesús realizó este prodigio con un objetivo elegido por él y aprovechó al mismo tiempo para beneficiar a aquel hombre de forma permanente."
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "1813.1",
                    "par_content": "2. Como Josías no había pedido la curación, y puesto que su fe era escasa, los ingredientes materiales del milagro estaban pensados para motivarlo. Él sí creía en la superstición del poder de la saliva, y sabía que el estanque de Siloé era un lugar semisagrado, pero no habría ido allí si no hubiera necesitado lavarse el barro de la unción. Había suficiente protocolo ceremonial en la actuación de Jesús como para inducir al ciego a actuar."
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "1813.2",
                    "par_content": "3. Pero Jesús tenía un tercer motivo para recurrir a medios materiales en esta actuación excepcional. Hizo este milagro en virtud de su sola decisión, y quería que sirviera para enseñar a sus seguidores de aquel tiempo y de todos los siglos posteriores a no despreciar ni descuidar los medios materiales en la curación de los enfermos. Quería que dejaran de pensar que los milagros eran el único método de curar las enfermedades humanas."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "1813.3",
                    "par_content": "Ese sabbat por la mañana Jesús concedió milagrosamente la vista a un hombre junto al templo de Jerusalén con intención de hacer de este acto un desafío abierto al Sanedrín y a todos los maestros y dirigentes religiosos judíos. Fue su manera de romper abiertamente con los fariseos. Jesús era siempre positivo en todo lo que hacía y quería atraer la atención del Sanedrín sobre este asunto, por eso a primera hora de esa tarde de sabbat fue con sus dos apóstoles al lugar donde estaba ese hombre y provocó deliberadamente los debates que obligaron a los fariseos a interesarse por el milagro."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. Josías ante el Sanedrín",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "1813.4",
                    "par_content": "A media tarde la curación de Josías había levantado tanta controversia en los alrededores del templo que los dirigentes del Sanedrín decidieron convocar un consejo en su lugar habitual de reunión en el templo, y al hacerlo vulneraron una norma establecida que prohibía las reuniones del Sanedrín los días de sabbat. Jesús sabía que el quebrantamiento del sabbat sería uno de los cargos principales que se formularían contra él cuando llegara la prueba final y deseaba comparecer ante el Sanedrín bajo la acusación de haber curado en sabbat a un ciego, en la misma sesión en que el alto tribunal judío quebrantaba directamente sus propias leyes autoimpuestas al reunirse en sabbat para juzgarlo por este acto de misericordia."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "1813.5",
                    "par_content": "Pero ellos no se atrevieron a convocar a Jesús sino que mandaron a buscar inmediatamente a Josías. Después de algunas preguntas preliminares el portavoz del Sanedrín (en presencia de unos cincuenta miembros) pidió a Josías que les contara lo que le había sucedido. Desde el momento de su curación aquella mañana, Josías había oído comentar a Tomás, Natanael y a otros que los fariseos se habían indignado de que hubiera sido curado en sabbat y probablemente causarían problemas a todos los implicados. Pero Josías aún no se había dado cuenta de que Jesús era aquel a quien llamaban el Libertador y respondió así a la pregunta de los fariseos: «Ese hombre llegó, me puso barro sobre los ojos, me dijo que fuera a lavarme a Siloé y ahora veo»."
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "1813.6",
                    "par_content": "Uno de los fariseos de más edad pronunció un largo discurso y concluyó: «Ese hombre no puede venir de Dios porque hemos visto que no guarda el sabbat. Primero quebranta la ley al preparar el barro, y luego al enviar a este mendigo a Siloé a lavarse en día de sabbat. Un hombre así no puede ser un maestro enviado por Dios»."
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "1813.7",
                    "par_content": "Entonces uno de los más jóvenes, que creía secretamente en Jesús, dijo: «Si ese hombre no ha sido enviado por Dios, ¿cómo puede hacer estas cosas? Sabemos que un vulgar pecador no puede hacer tales milagros. Todos conocemos a este mendigo y sabemos que nació ciego, pero ahora ve. ¿Vais a seguir diciendo que ese profeta hace todos estos prodigios por el poder del príncipe de los demonios?». Y por cada fariseo que se atrevía a acusar y denunciar a Jesús, se levantaba otro a hacer preguntas incómodas y problemáticas, de modo que se produjo una grave división entre ellos. Al ver cómo se enredaba el debate, el presidente decidió hacer más preguntas al interesado para apaciguar la discusión. Se volvió hacia Josías y dijo: «¿Qué piensas tú de ese hombre, ese Jesús, que dices que te abrió los ojos?». Josías contestó: «Creo que es un profeta»."
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "1814.1",
                    "par_content": "Los dirigentes, cada vez más inquietos, no sabían qué hacer. Solo se les ocurrió mandar llamar a los padres de Josías para saber si realmente había nacido ciego. No querían creer que el mendigo hubiera sido sanado."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "1814.2",
                    "par_content": "Era bien sabido en Jerusalén que no solo se había negado a Jesús la entrada en todas las sinagogas, sino que todos los que creían en su enseñanza estaban también expulsados, excomulgados de la congregación de Israel. Esto significaba que perdían todos sus derechos y privilegios en todo el mundo judío salvo el derecho a comprar lo necesario para vivir."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "1814.3",
                    "par_content": "Por eso cuando los padres de Josías comparecieron humildes y atemorizados ante el augusto Sanedrín, no se atrevieron a hablar libremente. El portavoz del tribunal les preguntó: «¿Es este vuestro hijo, el que vosotros decís que nació ciego? Si eso es verdad, ¿cómo es que ahora ve?». El padre de Josías, apoyado por la madre, respondió: «Sabemos que este es nuestro hijo y que nació ciego, pero cómo es que ahora ve o quién le ha abierto los ojos, no lo sabemos. Preguntadle a él; ya es mayor de edad, que hable por sí mismo»."
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "1814.4",
                    "par_content": "Entonces hicieron comparecer por segunda vez a Josías. No avanzaban en su plan de celebrar un juicio formal y algunos empezaban a sentirse incómodos de hacerlo en sabbat, de modo que cambiaron de táctica para intentar hacerle caer en una trampa. El secretario del tribunal se dirigió así al que hasta entonces fuera ciego: «¿Por qué no das gloria a Dios por esto? ¿Por qué no nos dices toda la verdad sobre lo que sucedió? Todos sabemos que ese hombre es un pecador. ¿Por qué te niegas a ver la verdad? Sabes que tanto tú como ese hombre sois culpables de quebrantar el sabbat. Si persistes en afirmar que tus ojos se han abierto en el día de hoy, ¿no quieres expiar tu pecado reconociendo que Dios es tu sanador?»."
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "1814.5",
                    "par_content": "Pero Josías no era tonto ni carecía de sentido del humor, así que respondió al secretario del tribunal: «Si es pecador no lo sé, pero una cosa sé: que yo era ciego y ahora veo». Y como no conseguían atraparlo siguieron interrogándolo: «¿Cómo te abrió los ojos? ¿Qué te hizo realmente? ¿Qué te dijo? ¿Te pidió que creyeras en él?»."
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "1814.6",
                    "par_content": "Josías respondió con cierta impaciencia: «Os he dicho exactamente cómo pasó todo, y si no creéis mi testimonio ¿por qué queréis oírlo otra vez? ¿Acaso queréis también haceros discípulos suyos?». Estas palabras de Josías provocaron un revuelo y el Sanedrín se disolvió al borde de la violencia, pues los líderes se abalanzaron sobre Josías gritando furiosamente: «Tú serás discípulo de ese hombre, pero nosotros somos discípulos de Moisés, y somos los maestros de las leyes de Dios. Sabemos que Dios habló por Moisés, pero ese Jesús no sabemos de dónde es»."
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "1814.7",
                    "par_content": "Entonces Josías se subió a un taburete y dijo con voz potente a cuantos pudieran oír: «Escuchad, vosotros que afirmáis ser los maestros de todo Israel, yo os declaro que en esto hay una gran maravilla puesto que confesáis que no sabéis de dónde es este hombre y sin embargo sabéis con certeza por el testimonio que habéis escuchado que me ha abierto los ojos. Todos sabemos que Dios no hace estas obras para los impíos; que Dios solo haría una cosa así a petición de un verdadero adorador, para alguien que es santo y justo. Sabéis que desde el principio del mundo jamás se ha oído decir que alguien abriera los ojos a un ciego de nacimiento. ¡Miradme todos y daos cuenta de lo que se ha hecho hoy en Jerusalén! Os digo que si ese hombre no viniera de Dios no podría haberlo hecho». Los miembros del Sanedrín, llenos de ira y desconcierto, le gritaban al marcharse: «Naciste todo tú en pecado, ¿y ahora pretendes enseñarnos? Puede que no nacieras realmente ciego, e incluso aunque te hayan abierto los ojos en día de sabbat, lo han hecho por el poder del príncipe de los demonios». Y fueron directamente a la sinagoga para expulsar a Josías."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "1815.1",
                    "par_content": "Cuando Josías fue llamado a comparecer tenía escasas nociones sobre Jesús y sobre la naturaleza de su curación. La mayor parte de su acertado y valiente testimonio se fue desarrollando en su mente a medida que avanzaba la vista, ante el proceder parcial e injusto del tribunal supremo de Israel."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. La enseñanza en el pórtico de Salomón",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "1815.2",
                    "par_content": "Mientras el Sanedrín quebrantaba el sabbat en una de las cámaras del templo, Jesús se paseaba por los alrededores y enseñaba a la gente en el pórtico de Salomón. Esperaba ser convocado ante el Sanedrín para poder hablarles de la buena nueva de la libertad y la alegría de la filiación divina en el reino de Dios, pero ellos no se atrevieron a mandar a buscarlo. Siempre se habían sentido desconcertados por las repentinas apariciones públicas de Jesús en Jerusalén, y ahora que él les daba la oportunidad que tanto habían buscado, les dio miedo hacerle comparecer ante el Sanedrín, incluso como testigo, y aún más miedo arrestarlo."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "1815.3",
                    "par_content": "Jerusalén estaba en pleno invierno, y la gente buscaba el abrigo parcial del pórtico de Salomón. Mientras Jesús estaba ahí esperando le hicieron muchas preguntas y él enseñó durante más de dos horas a la multitud. Unos maestros judíos le preguntaron delante de todos para tenderle una trampa: «¿Hasta cuándo nos vas a tener en suspenso? Si eres el Mesías, dínoslo claramente». Jesús les respondió: «Os he hablado muchas veces de mí y de mi Padre, pero no queréis creerme. ¿No veis que las obras que hago en nombre de mi Padre dan testimonio de mí? Pero muchos de vosotros no creéis porque no sois de mi redil. El maestro de la verdad atrae solo a los que tienen hambre de verdad y sed de rectitud. Mis ovejas oyen mi voz, yo las conozco y ellas me siguen. Y a todos los que siguen mi enseñanza les doy la vida eterna; jamás perecerán y nadie me los arrebatará de las manos. Mi Padre que me ha dado estos hijos es más grande que todos, y nadie los puede arrebatar de la mano de mi Padre. El Padre y yo somos uno». Algunos judíos incrédulos corrieron hacia una zona del templo que estaba en obras a buscar piedras para tirárselas a Jesús, pero los creyentes se lo impidieron."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "1815.4",
                    "par_content": "Jesús prosiguió: «Os he mostrado muchas obras de amor del Padre, ¿por cuál de ellas pensáis apedrearme?». Uno de los fariseos dijo: «No queremos apedrearte por ninguna buena obra, sino por blasfemia, porque tú, siendo un hombre, te atreves a igualarte a Dios». Y Jesús contestó: «Acusáis al Hijo del Hombre de blasfemia porque os negasteis a creerme cuando declaré que fui enviado por Dios. Si no hago las obras de Dios, no me creáis, pero si hago las obras de Dios, aunque a mí no me creáis, creed en mis obras. Para que podías estar seguros de lo que proclamo, os vuelvo a afirmar que el Padre está en mí y yo en el Padre, y que así como el Padre mora en mí, yo moraré en cada uno de los que crean en este evangelio». Al oír esto muchos fueron corriendo a buscar las piedras para tirárselas, pero él se escapó por los recintos del templo y se reunió con Tomás y Natanael que habían asistido a la sesión del Sanedrín. Los tres esperaron cerca del templo a que Josías saliera de la cámara del consejo."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "1816.1",
                    "par_content": "Jesús y los dos apóstoles no fueron a buscar a Josías a su casa hasta que oyeron que había sido expulsado de la sinagoga. Al llegar a su casa Tomás lo llamó para que saliera al patio y Jesús le dijo: «Josías, ¿crees en el Hijo de Dios?». Él respondió: «¿Quién es, Señor, para que crea en él?». Jesús dijo: «Lo has visto y oído, es el que habla contigo». Y Josías dijo: «Creo, Señor», y cayendo de rodillas lo adoró."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "1816.2",
                    "par_content": "Cuando Josías se enteró de que había sido expulsado de la sinagoga se quedó muy abatido, pero se llenó de ánimo cuando Jesús le dijo que se preparara inmediatamente para ir con ellos al campamento de Pella. Este hombre sencillo de Jerusalén había sido expulsado de una sinagoga judía, pero he aquí que el Creador de un universo lo llevaba ahora a asociarse con la nobleza espiritual de aquel tiempo y aquella generación."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "1816.3",
                    "par_content": "Entonces Jesús salió de Jerusalén para no volver hasta poco antes del momento de dejar este mundo. El Maestro se dirigió a Pella con Josías y los dos apóstoles, y Josías resultó ser uno de los beneficiarios del ministerio milagroso del Maestro que dieron fruto, pues dedicó el resto de su vida a predicar el evangelio del reino."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "En la fiesta de la consagración",
    "author": "Comisión de Seres Intermedios"
}