{
    "paper_index": 152,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "152:0",
            "pars": [
                {
                    "par_ref": "152:0.1",
                    "par_pageref": "1698.1",
                    "par_content": "LA historia de la curación de Amós, el lunático de Queresa, había llegado ya hasta Betsaida y Cafarnaúm, de manera que un gran gentío estaba esperando a Jesús cuando su embarcación tocó tierra aquel martes por la mañana. Entre la multitud estaban los nuevos observadores del Sanedrín de Jerusalén que habían ido a Cafarnaúm en busca de motivos para apresar y condenar al Maestro. Mientras Jesús hablaba con los que se habían reunido para saludarlo, Jairo, uno de los rectores de la sinagoga, se abrió paso entre la gente y, cayendo a sus pies, lo tomó de la mano y le imploró que fuera con él de inmediato, diciendo: «Maestro, mi pequeña hija, mi única hija, yace en mi casa a punto de morir. Te ruego que vengas a curarla». Al oír la petición de ese padre, Jesús dijo: «Iré contigo»."
                },
                {
                    "par_ref": "152:0.2",
                    "par_pageref": "1698.2",
                    "par_content": "El gentío había oído la súplica de Jairo y los siguió para ver qué ocurriría. Poco antes de llegar a la casa del rector, Jesús se apresuraba por una calle estrecha empujado por la muchedumbre cuando se paró de pronto y exclamó: «Alguien me ha tocado». Los que estaban cerca de él negaron haberlo tocado, y Pedro dijo: «Maestro, ya ves que la gente te oprime y amenaza con aplastarnos, y aun así dices ‘alguien me ha tocado’ ¿qué quieres decir?». Jesús dijo: «He preguntado quién me ha tocado, porque he sentido que una energía viva salía de mí». Al mirar Jesús a su alrededor, sus ojos se posaron en una mujer que se adelantó y se arrodilló a sus pies diciendo: «Llevo muchos años padeciendo flujo de sangre. He sufrido mucho en manos de muchos médicos y he gastado en ellos todo lo que tenía, pero ninguno ha podido curarme. Entonces oí hablar de ti y pensé que solo con que pudiera tocar el borde de tu manto sanaría. Por eso me abrí paso entre el gentío hasta que llegué hasta ti, Maestro, toqué el orillo de tu ropa y fui curada. Sé que he sido curada de mi enfermedad»."
                },
                {
                    "par_ref": "152:0.3",
                    "par_pageref": "1698.3",
                    "par_content": "Al oírlo, Jesús tomó a la mujer de la mano, la levantó y le dijo: «Hija, tu fe te ha curado; vete en paz». Era su *fe*, y no su *contacto*, lo que la había curado. Este caso es un buen ejemplo de muchas curas aparentemente milagrosas que jalonaron la carrera de Jesús en la tierra pero que él no deseó conscientemente en ningún sentido. Con el tiempo se demostró que esa mujer se había curado realmente de su mal. Su tipo de fe era capaz de captar directamente el poder creativo contenido en la persona del Maestro. Con la fe que ella tenía solo necesitaba acercarse a la persona del Maestro, no necesitaba para nada tocar su ropa; esa no era más que la parte supersticiosa de su creencia. Esa mujer de Cesarea de Filipo se llamaba Verónica, y Jesús hizo que se presentara ante él para evitar dos errores que podrían haber persistido en su mente o en la mente de los testigos de su curación. No quería que Verónica se fuera creyendo que se había curado gracias a su intento vergonzante de robar su curación ni la superstición de tocar la ropa de Jesús. Quería que todos supieran que la única causa de la curación había sido la *fe* pura y viva de Verónica."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "152:1",
            "section_title": "1. En casa de Jairo",
            "pars": [
                {
                    "par_ref": "152:1.1",
                    "par_pageref": "1699.1",
                    "par_content": "Como es natural, este retraso aumentó el nerviosismo de Jairo por llegar a su casa; así que apretaron el paso, pero antes de que entraran en el patio del rector, uno de sus siervos salió a decirle: «Tu hija ha muerto, no molestes más al Maestro». Jesús pareció no oír las palabras del sirviente, y tomando consigo a Pedro, Santiago y Juan, se volvió hacia el desolado padre diciendo: «No temas; solo cree». Al entrar en la casa encontró que ya estaban allí los flautistas, y las plañideras montaban un alboroto indecoroso; los parientes ya se habían puesto a llorar y lamentarse. Jesús hizo salir de la habitación a los dolientes y las plañideras, que se burlaron de él cuando les dijo que la niña no estaba muerta. Entró con el padre, la madre y sus tres apóstoles, y dijo a la madre: «Tu hija no está muerta, solo duerme». Y cuando la casa se hubo calmado, Jesús fue a donde yacía la niña, la tomó de la mano y le dijo: «Hija, yo te lo digo, ¡despierta y levántate!». Al oír estas palabras, la muchacha se levantó inmediatamente y caminó por la habitación. Cuando se hubo recuperado de su aturdimiento, Jesús mandó que le dieran de comer, pues llevaba mucho tiempo sin alimento."
                },
                {
                    "par_ref": "152:1.2",
                    "par_pageref": "1699.2",
                    "par_content": "Como había mucha agitación en Cafarnaúm contra él, Jesús reunió a la familia y les explicó que la niña había estado en coma después de una larga fiebre y que solo se había limitado a despertarla, que no la había resucitado de entre los muertos. A sus apóstoles les dio la misma explicación, pero fue inútil; todos creían que había resucitado a la muchacha de entre los muertos. Lo que Jesús decía para explicar muchos de estos milagros aparentes tenía poco efecto sobre sus seguidores. Eran propensos a ver milagros, y no perdían ninguna oportunidad de atribuir a Jesús un nuevo prodigio. Jesús y los apóstoles volvieron a Betsaida después de haber encargado específicamente a todos ellos que no se lo dijeran a nadie."
                },
                {
                    "par_ref": "152:1.3",
                    "par_pageref": "1699.3",
                    "par_content": "Cuando salió de la casa de Jairo, dos ciegos guiados por un muchacho mudo lo siguieron pidiendo a gritos que los curara. Por esta época la reputación de Jesús como sanador estaba en su apogeo. Fuera donde fuera, los enfermos y afligidos lo esperaban. El Maestro parecía exhausto, y todos sus amigos empezaron a temer que siguiera curando y enseñando hasta el punto de derrumbarse de verdad."
                },
                {
                    "par_ref": "152:1.4",
                    "par_pageref": "1699.4",
                    "par_content": "Los apóstoles de Jesús, y no digamos la gente común, no podían comprender la naturaleza y los atributos de este hombre-Dios. Tampoco ha podido ninguna generación posterior evaluar lo que ocurrió en la tierra en la persona de Jesús de Nazaret. Y ni la ciencia ni la religión tendrán nunca la oportunidad de examinar aquellos notables acontecimientos, por la sencilla razón de que una situación tan extraordinaria no volverá a darse nunca ni en este mundo ni en ningún otro mundo de Nebadon. Nunca más volverá a aparecer a imagen y semejanza de carne mortal, en ningún mundo de todo este universo, un ser que personifique al mismo tiempo todos los atributos de la energía creativa combinados con las dotes espirituales que trascienden el tiempo y casi todas las demás limitaciones materiales."
                },
                {
                    "par_ref": "152:1.5",
                    "par_pageref": "1700.1",
                    "par_content": "Ni antes de que Jesús estuviera en la tierra, ni tampoco desde entonces, ha sido posible obtener de manera tan gráfica y directa los resultados que acompañan a la fe fuerte y viva de hombres y mujeres mortales. Para que esos fenómenos se repitieran habríamos de estar en presencia directa de Miguel, el Creador, en la misma calidad de Hijo del Hombre que tuvo en aquellos días. Es cierto que hoy en día su ausencia impide estas manifestaciones materiales, pero no debéis poner ningún tipo de limitación a las posibles demostraciones de su *poder espiritual*. Aunque el Maestro está ausente como ser material, está presente como influencia espiritual en el corazón de los hombres. Al irse de este mundo Jesús hizo posible que su espíritu viviera al lado del de su Padre, que mora en el interior de las mentes de toda la humanidad."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "152:2",
            "section_title": "2. La comida para cinco mil",
            "pars": [
                {
                    "par_ref": "152:2.1",
                    "par_pageref": "1700.2",
                    "par_content": "Jesús siguió enseñando a la gente durante el día mientras instruía a los apóstoles y a los evangelistas por la noche. El viernes decretó una semana de vacaciones para que todos sus seguidores pudieran pasar unos días en sus casas o con sus amigos antes de prepararse para la Pascua en Jerusalén, pero más de la mitad de sus discípulos prefirieron quedarse con él. La multitud iba creciendo diariamente hasta tal punto que David Zebedeo propuso establecer un nuevo campamento, pero Jesús se negó. El Maestro había descansado tan poco durante el sabbat que el domingo 27 de marzo quiso alejarse de la gente por la mañana temprano. Algunos evangelistas quedaron encargados de hablar a la multitud mientras Jesús y los doce intentaban cruzar el lago sin ser vistos para encontrar el descanso que tanto necesitaban en un hermoso parque al sur de Betsaida-Julias. Esta región era uno de los lugares de paseo favoritos de las gentes de Cafarnaúm, y los parques de la costa oriental eran bien conocidos por todos."
                },
                {
                    "par_ref": "152:2.2",
                    "par_pageref": "1700.3",
                    "par_content": "Pero la gente no lo permitió. Al ver la dirección que tomaba la barca de Jesús, alquilaron todos los barcos disponibles y salieron tras él. Los que no pudieron conseguir embarcación salieron a pie para rodear el extremo superior del lago."
                },
                {
                    "par_ref": "152:2.3",
                    "par_pageref": "1700.4",
                    "par_content": "Al caer la tarde más de mil personas habían localizado al Maestro en uno de los parques. Él les habló brevemente y Pedro tomó el relevo. Mucha de esta gente había traído comida, y después de cenar, se reunieron en pequeños grupos mientras los apóstoles y discípulos de Jesús les enseñaban."
                },
                {
                    "par_ref": "152:2.4",
                    "par_pageref": "1700.5",
                    "par_content": "El lunes por la tarde la multitud había aumentado a más de tres mil personas y siguieron llegando hasta muy entrada la noche. Muchos traían a enfermos de todo tipo. Cientos de personas interesadas habían planeado parar en Cafarnaúm de camino a la Pascua para ver y escuchar a Jesús, y estaban decididos a lograrlo. Para el miércoles a mediodía ya se habían congregado alrededor de cinco mil hombres, mujeres y niños en ese parque al sur de Betsaida-Julias. El tiempo era agradable, pues se acercaba el final de la estación de las lluvias en esa región."
                },
                {
                    "par_ref": "152:2.5",
                    "par_pageref": "1700.6",
                    "par_content": "Felipe había previsto provisiones para alimentar a Jesús y los doce durante tres días, y había encargado de su custodia al joven Marcos, su asistente en todas las tareas. Esa tarde era la tercera que pasaba allí casi la mitad de la multitud, y la comida que habían traído estaba a punto de agotarse. David Zebedeo no tenía una ciudad de tiendas donde alojar y alimentar a las muchedumbres, ni Felipe provisiones para tantos. La gente tenía hambre pero no quería marcharse. Se rumoreaba en voz baja que Jesús, para evitar problemas tanto con Herodes como con los líderes de Jerusalén, había elegido ese paraje tranquilo, fuera de la jurisdicción de todos sus enemigos, para ser coronado rey. El entusiasmo de la gente aumentaba de hora en hora. A Jesús nadie le decía ni una palabra de esto, aunque él, por supuesto, sabía todo lo que estaba pasando. Hasta los doce apóstoles se habían contagiado de estas ideas, y sobre todo los evangelistas más jóvenes. Los apóstoles que estaban a favor de este intento de proclamar rey a Jesús eran Pedro, Juan, Simón Zelotes y Judas Iscariote. Los que se oponían al plan eran Andrés, Santiago, Natanael y Tomás. Mateo, Felipe y los gemelos Alfeo no tomaron partido. El cabecilla de esta conspiración para hacerle rey era Joab, uno de los evangelistas jóvenes."
                },
                {
                    "par_ref": "152:2.6",
                    "par_pageref": "1701.1",
                    "par_content": "Esa era la situación el miércoles hacia las cinco de la tarde cuando Jesús pidió a Santiago Alfeo que llamara a Andrés y a Felipe. Jesús les dijo: «¿Qué haremos con la multitud? Llevan ya tres días con nosotros y muchos tienen hambre. No tienen comida». Felipe y Andrés se miraron, y Felipe contestó: «Maestro, deberías despachar a esta gente para que vaya a los pueblos de los alrededores a comprar comida». Y Andrés, temiendo que se materializara la conspiración para coronarlo rey, apoyó rápidamente a Felipe diciendo: «Sí, Maestro, creo que es mejor que despidas a la multitud para que puedan ir a comprar comida y tú consigas descansar un poco». Para entonces otros apóstoles se habían unido a la conversación. Jesús les dijo: «Pero no quiero que se vayan hambrientos; ¿no podéis darles de comer?». Esto fue demasiado para Felipe, que no pudo por menos que exclamar: «Maestro, ¿dónde podemos comprar pan para esta multitud en pleno campo? Doscientos denarios no bastarían para un almuerzo»."
                },
                {
                    "par_ref": "152:2.7",
                    "par_pageref": "1701.2",
                    "par_content": "Sin dar tiempo a los apóstoles para opinar, Jesús se volvió hacia Andrés y Felipe y les dijo: «No quiero despachar a esta gente. Están aquí como ovejas sin pastor. Quisiera darles de comer. ¿Cuánta comida tenemos?». Mientras Felipe comentaba con Mateo y Judas, Andrés fue a buscar al joven Marcos para averiguar cuánto quedaba en la reserva y volvió a Jesús diciendo: «Al muchacho solo le quedan cinco panes de cebada y dos peces secos»; y Pedro se apresuró a añadir: «Y eso que aún no hemos cenado»."
                },
                {
                    "par_ref": "152:2.8",
                    "par_pageref": "1701.3",
                    "par_content": "Jesús calló durante un momento con una expresión lejana en los ojos. Los apóstoles no decían nada. De pronto Jesús se volvió hacia Andrés diciendo: «Tráeme los panes y los peces». Y cuando Andrés le llevó la canasta el Maestro dijo: «Ordena a la gente que se siente en la hierba en grupos de cien y que elijan a un jefe para cada grupo, y reúne mientras tanto a todos los evangelistas aquí con nosotros»."
                },
                {
                    "par_ref": "152:2.9",
                    "par_pageref": "1701.4",
                    "par_content": "Jesús tomó los panes en sus manos, y después de dar gracias, partió el pan y se lo dio a sus apóstoles, que se lo pasaron a sus compañeros, quienes a su vez lo llevaron a la multitud. Jesús partió y distribuyó los peces de la misma manera. La multitud comió hasta saciarse, y cuando hubieron terminado de comer Jesús dijo a los discípulos: «Recoged los trozos que quedan para que no se pierda nada». Cuando terminaron de recoger los restos, tenían doce canastas llenas. Alrededor de cinco mil hombres, mujeres y niños comieron en este banquete extraordinario."
                },
                {
                    "par_ref": "152:2.10",
                    "par_pageref": "1702.1",
                    "par_content": "Este fue el primer y único milagro de la naturaleza que fue planificado conscientemente por Jesús. Es verdad que sus discípulos eran propensos a llamar milagros a muchas cosas que no lo eran, pero esta fue una auténtica ministración sobrenatural. Se nos ha enseñado que en este caso Miguel multiplicó los elementos alimenticios como lo hace siempre, excepto que eliminó el factor tiempo y el cauce visible de la vida."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "152:3",
            "section_title": "3. El intento de proclamarlo rey",
            "pars": [
                {
                    "par_ref": "152:3.1",
                    "par_pageref": "1702.2",
                    "par_content": "Este fue otro de los casos en los que la piedad humana se sumó al poder creativo, y así se provocó el acontecimiento de alimentar a cinco mil personas mediante energía sobrenatural. Una vez saciada la multitud, y con el consiguiente aumento de la fama de Jesús por el portento, el proyecto de hacerse con el Maestro y proclamarlo rey ya no necesitaba cabecilla. La idea pareció propagarse contagiosamente entre el gentío. La reacción de la multitud ante esta satisfacción repentina y espectacular de sus necesidades físicas fue profunda y arrolladora. A los judíos se les había enseñado durante mucho tiempo que cuando viniera el Mesías, el hijo de David, haría manar de nuevo leche y la miel de la tierra, y que les sería otorgado el pan de vida igual que se suponía que había caído el maná del cielo sobre sus antepasados en el desierto. ¿Y no acababan de cumplirse todas estas expectativas ante sus propios ojos? Cuando aquella multitud hambrienta y desnutrida se hartó del todo con el alimento milagroso, no hubo más que una reacción unánime: «He aquí a nuestro rey». Había llegado el libertador de Israel hacedor de prodigios. A los ojos de esa gente sencilla el poder de alimentar llevaba consigo el derecho a gobernar, por eso no es de extrañar que la multitud saciada se levantara como un solo hombre, gritando: «¡Sea rey!»."
                },
                {
                    "par_ref": "152:3.2",
                    "par_pageref": "1702.3",
                    "par_content": "Este potente griterío entusiasmó a Pedro y a aquellos de los apóstoles que aún conservaban la esperanza de que Jesús hiciera valer su derecho a gobernar. Pero estas falsas esperanzas duraron poco. Apenas dejó de resonar el potente griterío de la multitud en las rocas cercanas, Jesús subió a una gran piedra, pidió atención levantando la mano derecha y les dijo: «Hijos, vuestras intenciones son buenas, pero vuestra vista es corta y vuestros intereses son materiales». Hubo una breve pausa; el fornido galileo erguido majestuosamente contra el resplandor difuso del hermoso crepúsculo oriental parecía un rey de la cabeza a los pies. La multitud contenía la respiración mientras proseguía: «Queréis hacerme rey, no porque vuestras almas se hayan iluminado con una gran verdad, sino porque vuestros estómagos se han llenado de pan. ¿Cuántas veces os he dicho que mi reino no es de este mundo? El reino de los cielos que nosotros proclamamos es una hermandad espiritual, y nadie lo gobierna sentado en un trono material. Mi Padre del cielo es el Soberano infinitamente sabio y poderoso de esta hermandad espiritual de los hijos de Dios en la tierra. ¡¿Tan mal os he revelado al Padre de los espíritus que queréis hacer rey a su Hijo en la carne?! Volved ahora todos a vuestras casas. Si habéis de tener rey, que el Padre de las luces sea entronizado en el corazón de cada uno de vosotros como Soberano en espíritu de todas las cosas»."
                },
                {
                    "par_ref": "152:3.3",
                    "par_pageref": "1702.4",
                    "par_content": "La multitud se marchó atónita y descorazonada ante estas palabras de Jesús. Muchos de los que habían creído en él se echaron atrás y dejaron de seguirlo desde ese día. Los apóstoles estaban sin habla; se quedaron mudos alrededor de las doce canastas con los restos de la comida; solo Marcos, el muchacho asistente, dijo: «No ha querido ser nuestro rey». Jesús, antes de marcharse a las colinas para estar solo, se volvió hacia Andrés y le dijo: «Lleva a tus hermanos de vuelta a la casa de Zebedeo y reza con ellos, sobre todo por tu hermano Simón Pedro»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "152:4",
            "section_title": "4. La visión nocturna de Simón Pedro",
            "pars": [
                {
                    "par_ref": "152:4.1",
                    "par_pageref": "1703.1",
                    "par_content": "Los apóstoles subieron a la barca y empezaron a remar en silencio hacia la orilla occidental del lago para volver a Betsaida sin su Maestro que los había dejado solos. Ninguno de los doce estaba tan destrozado y abatido como Simón Pedro. Apenas pronunciaron palabra; todos pensaban en el Maestro, él solo en las colinas. ¿Los había abandonado? Nunca los había despachado a todos y se había negado a ir con ellos. ¿Qué significaba todo esto?"
                },
                {
                    "par_ref": "152:4.2",
                    "par_pageref": "1703.2",
                    "par_content": "Soplaba un fuerte viento en contra que les impedía avanzar, y la oscuridad cayó sobre ellos. Con el paso de las horas de oscuridad y duro remar, Pedro se agotó y cayó en un profundo sueño. Andrés y Santiago lo tumbaron a descansar en el asiento acolchado de la popa de la embarcación. Mientras los demás apóstoles luchaban contra el viento y las olas, Pedro tuvo un sueño; tuvo una visión de Jesús que venía hacia ellos caminando sobre el mar. Cuando el Maestro pareció pasar cerca de la embarcación, Pedro gritó: «Sálvanos, Maestro, sálvanos». Y los que estaban cerca de la popa le oyeron decir algunas de estas palabras. Esta aparición nocturna prosiguió en la mente de Pedro, y soñó que Jesús decía: «Tened ánimo; soy yo; no temáis». Esto fue como bálsamo de Galaad para el alma atribulada de Pedro y tranquilizó su espíritu inquieto, de modo que (en su sueño) gritó al Maestro: «Señor, si eres realmente tú, mándame que camine contigo sobre las aguas». Cuando Pedro empezó a caminar sobre el agua, las olas embravecidas lo asustaron, y a punto de hundirse, gritó: «Señor, ¡sálvame!». Muchos de los doce le oyeron gritar así. Entonces Pedro soñó que Jesús venía a rescatarlo, le tendía la mano y lo sostenía diciendo: «Hombre de poca fe, ¿por qué dudaste?»."
                },
                {
                    "par_ref": "152:4.3",
                    "par_pageref": "1703.3",
                    "par_content": "Impulsado por la última parte de su sueño, Pedro se levantó del asiento donde dormía y saltó realmente al agua. Se despertó de su sueño en el momento en que Andrés, Santiago y Juan se inclinaban por la borda y lo sacaban del mar."
                },
                {
                    "par_ref": "152:4.4",
                    "par_pageref": "1703.4",
                    "par_content": "Para Pedro esta experiencia fue siempre real. Creía sinceramente que Jesús había ido hacia ellos aquella noche. Solo pudo convencer en parte a Juan Marcos, y eso explica por qué Marcos omitió en su narración una parte de la historia. Por su parte Lucas, el médico, después de investigar cuidadosamente sobre el asunto, concluyó que había sido una visión de Pedro y no incluyó el episodio en el relato que estaba preparando."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "152:5",
            "section_title": "5. De vuelta en Betsaida",
            "pars": [
                {
                    "par_ref": "152:5.1",
                    "par_pageref": "1703.5",
                    "par_content": "El jueves antes del amanecer fondearon la embarcación junto a la costa cerca de la casa de Zebedeo e intentaron dormir hasta alrededor del mediodía. Andrés, el primero en levantarse, fue a dar un paseo por la orilla y se encontró con Jesús sentado en una piedra al borde del agua en compañía de Marcos, el chico asistente. Mientras muchos seguidores y jóvenes evangelistas buscaban a Jesús durante toda la noche y gran parte del día siguiente en las colinas orientales, él y Marcos habían salido a pie poco después de medianoche para volver a Betsaida rodeando el lago y cruzando el río."
                },
                {
                    "par_ref": "152:5.2",
                    "par_pageref": "1704.1",
                    "par_content": "De las cinco mil personas que habían sido alimentadas milagrosamente y que, con el estómago lleno y el corazón vacío, habían querido proclamarlo rey, solo quedaban ya unas quinientas decididas a seguirlo. Pero antes de que se enteraran de que había vuelto a Betsaida, Jesús pidió a Andrés que congregara a los doce apóstoles y a sus compañeros, tanto hombres como mujeres, diciendo: «Deseo hablar con ellos». Y cuando todos estuvieron atentos Jesús les dijo:"
                },
                {
                    "par_ref": "152:5.3",
                    "par_pageref": "1704.2",
                    "par_content": "«¿Cuánta paciencia habré de tener con vosotros? ¿Sois todos lentos de comprensión espiritual y faltos de fe viva? Todos estos meses os he enseñado las verdades del reino, y sin embargo seguís dominados por móviles materiales en vez de consideraciones espirituales. ¿No habéis leído en las Escrituras que Moisés exhortaba a los hijos incrédulos de Israel diciendo: ‘No temáis, quedaos quietos y ved la salvación del Señor’? Dijo el salmista: ‘Poned vuestra confianza en el Señor’. ‘Sed pacientes, esperad en el Señor y tened buen ánimo. Él alentará vuestro corazón.’ ‘Echad vuestra carga sobre el Señor, y él os sostendrá. Confiad en él en todo momento y abridle vuestro corazón, pues Dios es vuestro refugio.’ ‘El que mora en el lugar secreto del Altísimo, vivirá bajo la sombra del Todopoderoso.’ ‘Es mejor confiar en el Señor que poner la confianza en los príncipes humanos.’"
                },
                {
                    "par_ref": "152:5.4",
                    "par_pageref": "1704.3",
                    "par_content": "«¿Comprendéis ahora todos que hacer milagros y prodigios materiales no gana almas para el reino espiritual? Hemos alimentado a la multitud, pero eso no les ha dado hambre del pan de vida ni sed de las aguas de la rectitud espiritual. Una vez satisfecha su hambre no buscaron entrar en el reino de los cielos sino que intentaron proclamar rey al Hijo del Hombre a la manera de los reyes de este mundo, solo para poder seguir comiendo pan sin tener que trabajar para ganarlo. Y todo esto, en lo que muchos de vosotros participasteis en mayor o menor grado, no contribuye en nada a revelar al Padre celestial ni a hacer avanzar su reino en la tierra. ¿No tenemos ya bastantes enemigos entre los líderes religiosos del país como para enemistarnos además con los dirigentes civiles? Ruego al Padre que unja vuestros ojos para que podáis ver y abra vuestros oídos para que podáis oír, a fin de que tengáis una fe plena en el evangelio que os he enseñado.»"
                },
                {
                    "par_ref": "152:5.5",
                    "par_pageref": "1704.4",
                    "par_content": "Jesús anunció entonces que deseaba retirarse unos días a descansar con sus apóstoles antes de prepararse a ir a Jerusalén para la Pascua. Prohibió a todos los discípulos y a la multitud que lo siguieran y se embarcó con los doce hacia la región de Genesaret para descansar y dormir durante dos o tres días. Jesús se estaba preparando para una gran crisis de su vida en la tierra, por eso pasó mucho tiempo en comunión con el Padre del cielo."
                },
                {
                    "par_ref": "152:5.6",
                    "par_pageref": "1704.5",
                    "par_content": "La noticia de la comida a los cinco mil y del intento de hacer rey a Jesús despertó una curiosidad generalizada y reavivó los temores tanto de los líderes religiosos como de los dirigentes civiles de toda Galilea y Judea. Aunque este gran milagro no hizo nada por fomentar el evangelio del reino en el alma de los creyentes tibios y propensos al materialismo, sí sirvió para poner en entredicho la proclividad de la familia directa de apóstoles de Jesús y de sus discípulos más cercanos a buscar milagros y a desear un rey. Este espectacular episodio puso fin a la primera era de enseñanza, formación y curaciones, y preparó así el camino para la inauguración del último año dedicado a proclamar los aspectos más altos y más espirituales del nuevo evangelio del reino: la filiación divina, la libertad espiritual y la salvación eterna."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "152:6",
            "section_title": "6. En Genesaret",
            "pars": [
                {
                    "par_ref": "152:6.1",
                    "par_pageref": "1705.1",
                    "par_content": "Mientras descansaba en casa de un creyente rico de la región de Genesaret, Jesús tuvo conversaciones informales con los doce todas las tardes. Los embajadores del reino formaban un grupo serio, sobrio y escarmentado de hombres desilusionados. Pero incluso después de todo lo ocurrido, y tal como quedó demostrado en los acontecimientos posteriores, estos doce hombres no se habían liberado aún del todo de sus nociones heredadas y largo tiempo acariciadas sobre la venida del Mesías judío. Los acontecimientos de las semanas anteriores se habían desarrollado demasiado rápido como para que estos asombrados pescadores pudieran captar su plena relevancia. Se necesita tiempo para que los hombres y las mujeres hagan cambios radicales y amplios en sus conceptos básicos y fundamentales sobre la conducta social, las actitudes filosóficas y las convicciones religiosas."
                },
                {
                    "par_ref": "152:6.2",
                    "par_pageref": "1705.2",
                    "par_content": "Mientras Jesús y los doce descansaban en Genesaret las multitudes se dispersaron; unos volvieron a sus casas y otros siguieron su camino hacia Jerusalén para la Pascua. En menos de un mes, los que se habían declarado seguidores entusiastas de Jesús, que ascendían a más de cincuenta mil solo en Galilea, se redujeron a menos de quinientos. Jesús quería que sus apóstoles experimentaran personalmente la versatilidad de la aclamación popular para que no confiaran en ese tipo de manifestaciones de histeria religiosa transitoria cuando él los dejara solos en el trabajo del reino, pero solo lo consiguió en parte."
                },
                {
                    "par_ref": "152:6.3",
                    "par_pageref": "1705.3",
                    "par_content": "La segunda noche de su estancia en Genesaret el Maestro volvió a contar a los apóstoles la parábola del sembrador y añadió estas palabras: «Ya veis, hijos míos, que el resultado de apelar a los sentimientos humanos es transitorio y totalmente decepcionante; apelar exclusivamente al intelecto del hombre es igual de estéril y vacío; solo apelando al espíritu que vive dentro de la mente humana podéis aspirar a un éxito duradero y a realizar las maravillosas transformaciones del carácter humano que se manifiestan enseguida en la producción abundante de los auténticos frutos del espíritu en la vida diaria de todos los que se liberan así de las tinieblas de la duda mediante el nacimiento del espíritu a la luz de la fe, al reino de los cielos»."
                },
                {
                    "par_ref": "152:6.4",
                    "par_pageref": "1705.4",
                    "par_content": "Jesús enseñó a apelar a las emociones como procedimiento para captar y concentrar la atención intelectual. A la mente avivada y estimulada de este modo la denominó la puerta de entrada al alma. Ahí es donde reside la naturaleza espiritual del hombre que debe reconocer la verdad y responder a la llamada espiritual del evangelio para producir los resultados permanentes de las verdaderas transformaciones del carácter."
                },
                {
                    "par_ref": "152:6.5",
                    "par_pageref": "1705.5",
                    "par_content": "Jesús se esforzó así por preparar a los apóstoles para una conmoción inminente: la crisis de la actitud pública hacia él que había de producirse pocos días después. Explicó a los doce que los dirigentes religiosos de Jerusalén conspirarían con Herodes Antipas para destruirlos. Los doce empezaron a comprender mejor (aunque no definitivamente) que Jesús no se sentaría en el trono de David. Vieron con más claridad que la verdad espiritual no avanzaría mediante prodigios materiales. Empezaron a darse cuenta de que la comida a los cinco mil y el movimiento popular para hacer rey a Jesús fueron la cúspide de las expectativas del pueblo por milagros y prodigios, y el punto culminante de la aclamación de Jesús por el pueblo. Percibían y anticipaban vagamente los tiempos de criba espiritual y cruel adversidad que se aproximaban. Estos doce hombres iban despertando lentamente a la comprensión de la naturaleza real de su tarea como embajadores del reino y empezaban a prepararse para las duras y rigurosas pruebas del último año de la misión del Maestro en la tierra."
                },
                {
                    "par_ref": "152:6.6",
                    "par_pageref": "1706.1",
                    "par_content": "Al final de la estancia en Genesaret Jesús los instruyó sobre la comida milagrosa a los cinco mil. Les explicó exactamente por qué había realizado esa extraordinaria manifestación de poder creativo y les reiteró que antes de ceder a su compasión por la multitud se había asegurado de que era «conforme a la voluntad del Padre»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "152:7",
            "section_title": "7. En Jerusalén",
            "pars": [
                {
                    "par_ref": "152:7.1",
                    "par_pageref": "1706.2",
                    "par_content": "El domingo 3 de abril, Jesús, acompañado únicamente por los doce apóstoles, salió de Betsaida hacia Jerusalén. Para evitar las multitudes y atraer la menor atención posible fueron por Gerasa y Filadelfia. Les prohibió hacer ningún tipo de enseñanza pública durante el viaje y tampoco les permitió enseñar ni predicar durante la estancia en Jerusalén. Llegaron a Betania, cerca de Jerusalén, el miércoles 6 de abril al anochecer. Pasaron solo esa noche en casa de Lázaro, Marta y María, y al día siguiente se separaron. Jesús se hospedó con Juan en casa de un creyente llamado Simón, cerca de la casa de Lázaro en Betania. Judas Iscariote y Simón Zelotes se quedaron con unos amigos en Jerusalén, y los demás apóstoles se alojaron de dos en dos en distintas casas."
                },
                {
                    "par_ref": "152:7.2",
                    "par_pageref": "1706.3",
                    "par_content": "Jesús entró solo una vez en Jerusalén durante esta Pascua, y lo hizo el día grande de la fiesta. Abner llevó a muchos de los creyentes de Jerusalén a encontrarse con Jesús en Betania. Durante esta estancia en Jerusalén los doce se dieron cuenta de lo mucho que se estaban agriando los ánimos contra su Maestro. Todos se marcharon de Jerusalén convencidos de que la crisis era inminente."
                },
                {
                    "par_ref": "152:7.3",
                    "par_pageref": "1706.4",
                    "par_content": "El domingo 24 de abril Jesús y los apóstoles salieron de Jerusalén hacia Betsaida pasando por las ciudades costeras de Jope, Cesarea y Tolemaida. De allí fueron por el interior a Ramá y Corazín, y llegaron a Betsaida el viernes 29 de abril. En cuanto llegaron, Jesús envió a Andrés a pedir permiso al rector de la sinagoga para hablar al día siguiente, que era sabbat, en el oficio de la tarde. Bien sabía Jesús que esa sería la última vez que se le permitiría hablar en la sinagoga de Cafarnaúm."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Los antecedentes de la crisis de Cafarnaúm",
    "author": "Comisión de Seres Intermedios"
}