{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "2052.1",
                    "par_content": "LA decimosexta manifestación de Jesús en la morontia tuvo lugar el viernes 5 de mayo hacia las nueve de la noche en el patio de Nicodemo. Esa noche los creyentes de Jerusalén habían hecho su primer intento de reunirse después de la resurrección. Estaban congregados ahí en ese momento los once apóstoles, el cuerpo de mujeres con sus colaboradoras y unos cincuenta discípulos destacados del Maestro entre los que había varios griegos. Estos creyentes llevaban más de media hora reunidos de manera informal cuando apareció de pronto el Maestro de morontia a la vista de todos y empezó inmediatamente a instruirlos. Dijo Jesús:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "2052.2",
                    "par_content": "«La paz sea con vosotros. Este es el grupo más representativo de creyentes —apóstoles y discípulos, hombres y mujeres— al que me he aparecido desde que me liberé de la carne. Ahora os tomo por testigos de que os había dicho de antemano que mi estancia entre vosotros llegaría a su fin. Os dije que pronto debía regresar al Padre. Luego os dije claramente que los jefes de los sacerdotes y los dirigentes de los judíos me entregarían para ser ejecutado y que saldría de la tumba. Entonces, ¿por qué os han perturbado tanto todas estas cosas cuando han ocurrido?, ¿por qué os sorprendisteis tanto cuando resucité al tercer día? No llegasteis a creerme porque oíais mis palabras sin comprender su significado."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "2052.3",
                    "par_content": "«Y ahora atended bien a mis palabras y no volváis a cometer el error de escuchar mi enseñanza con la mente sin captar su significado con vuestro corazón. Desde el principio de mi estancia aquí como uno de vosotros os enseñé que mi único propósito era revelar a mi Padre del cielo a sus hijos de la tierra. He vivido este otorgamiento revelador de Dios para que podáis tener la experiencia de ir conociendo a Dios. Os he revelado a Dios como vuestro Padre del cielo, os he revelado que sois los hijos de Dios en la tierra. Es un hecho que Dios os ama a vosotros, sus hijos. Por la fe en mis palabras este hecho se convierte en una verdad eterna y viva en vuestro corazón. Cuando os hacéis divinamente conscientes de Dios por la fe viva, nacéis del espíritu como hijos de la luz y de la vida, de la misma vida eterna con la que iréis ascendiendo por el universo de universos hasta la experiencia de encontrar a Dios Padre en el Paraíso."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "2052.4",
                    "par_content": "«Os exhorto a que recordéis siempre que vuestra misión entre los hombres es proclamar el evangelio del reino: la realidad de la paternidad de Dios y la verdad de la filiación de los hombres. Proclamad toda la verdad de la buena nueva, no solo una parte del evangelio salvador. El hecho de mi resurrección no cambia vuestro mensaje. La filiación con Dios por la fe sigue siendo la verdad salvadora del evangelio del reino. Id a predicar el amor de Dios y el servicio a los hombres. Lo que más necesita saber el mundo es que los hombres son hijos de Dios y que por la fe pueden ser conscientes de esta verdad ennoblecedora y experimentarla todos los días. Mi otorgamiento debería ayudar a todos los hombres a saber que son hijos de Dios, pero ese conocimiento no les bastará si no logran captar personalmente por la fe la verdad salvadora de que son los hijos vivos del Padre eterno en el espíritu. El evangelio del reino trata sobre el amor del Padre y el servicio a sus hijos de la tierra."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "2053.1",
                    "par_content": "«Estáis compartiendo aquí entre vosotros la noticia de que he resucitado de entre los muertos, pero eso no es algo extraño. Tengo el poder de dar mi vida y volverla a recuperar porque el Padre da ese poder a sus Hijos del Paraíso. En cambio vuestro corazón debería conmoverse ante la noticia de que los muertos de una edad han emprendido la ascensión eterna poco después de que yo saliera de la tumba nueva de José. He vivido mi vida en la carne para mostraros cómo podéis llegar a revelar a Dios a vuestros semejantes mediante el servicio por amor, igual que yo he llegado a revelaros a Dios a fuerza de amaros y serviros. He vivido entre vosotros como el Hijo del Hombre para que vosotros y todos los demás hombres podáis saber que sois en verdad hijos de Dios. Id pues ahora por todo el mundo predicando este evangelio del reino de los cielos a toda la humanidad. Amad a todos los hombres como yo os he amado y servid a vuestros compañeros mortales como yo os he servido. Habéis recibido sin reservas, dad sin reservas. Quedaos aquí en Jerusalén mientras voy al Padre y hasta que os envíe el Espíritu de la Verdad. Él os guiará hacia una verdad más amplia, y yo iré con vosotros por todo el mundo. Estoy siempre con vosotros y os dejo mi paz.»"
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "2053.2",
                    "par_content": "Dicho esto, el Maestro desapareció de su vista. Aquellos creyentes se dispersaron cerca del amanecer, pues se habían quedado juntos toda la noche hablando seriamente sobre las exhortaciones del Maestro y comentando todo lo que les había sucedido. Santiago Zebedeo y otros apóstoles les contaron también sus experiencias con el Maestro de morontia en Galilea y relataron cómo se les había aparecido tres veces."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1. La aparición en Sicar",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "2053.3",
                    "par_content": "El sábado 13 de mayo hacia las cuatro de la tarde el Maestro se apareció a Nalda y a unos setenta y cinco creyentes samaritanos cerca del pozo de Jacob en Sicar. Los creyentes solían reunirse junto al lugar donde Jesús había hablado con Nalda sobre el agua de vida. Aquel día, justo cuando acababan de comentar la noticia de la resurrección, Jesús apareció de pronto ante ellos y dijo:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "2053.4",
                    "par_content": "«La paz sea con vosotros. Os alegra saber que yo soy la resurrección y la vida, pero eso no os servirá de nada si no nacéis primero del espíritu eterno para poder poseer por la fe el regalo de la vida eterna. Si sois hijos de mi Padre por la fe, no moriréis nunca, nunca pereceréis. El evangelio del reino os ha enseñado que todos los hombres son hijos de Dios, y esta buena nueva sobre el amor del Padre celestial por sus hijos de la tierra debe ser llevada a todo el mundo. Ha llegado la hora en que no adoraréis a Dios ni en Gerizim ni en Jerusalén, sino allí donde estéis y tal como estéis, en espíritu y en verdad. Vuestra fe salva vuestra alma. La salvación es el regalo de Dios a todos los que creen que son sus hijos. Pero no os engañéis, aunque la salvación es don gratuito de Dios y se otorga a todos los que la aceptan por la fe, lleva consigo la experiencia de producir los frutos de esta vida del espíritu tal como se vive en la carne. La aceptación de la doctrina de la paternidad de Dios implica que aceptáis también sin reservas la verdad asociada de la hermandad de los hombres. Si el hombre es vuestro hermano, es aún más que vuestro prójimo a quien el Padre os pide que améis como a vosotros mismos. A vuestro hermano, que es de vuestra propia familia, no solo lo amaréis con afecto familiar, sino que lo serviréis también como os servís a vosotros mismos. Y amaréis y serviréis así a vuestro hermano porque vosotros, que sois mis hermanos, habéis sido amados y servidos por mí de esa manera. Id pues por todo el mundo y llevad esta buena nueva a todas las criaturas de todas las razas, tribus y naciones. Mi espíritu os precederá y yo estaré siempre con vosotros.»"
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "2054.1",
                    "par_content": "En cuanto salieron de su asombro, aquellos samaritanos fueron corriendo a las ciudades y aldeas vecinas a contar a todo el mundo que habían visto a Jesús y que les había hablado. Esta fue la decimoséptima aparición del Maestro en la morontia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2. La aparición en Fenicia",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "2054.2",
                    "par_content": "La decimoctava aparición del Maestro en la morontia tuvo lugar en Tiro el martes 16 de mayo poco antes de las nueve de la noche. Apareció una vez más al final de una reunión de creyentes que estaban a punto de dispersarse y dijo:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "2054.3",
                    "par_content": "«La paz sea con vosotros. Os alegráis de saber que el Hijo del Hombre ha resucitado de entre los muertos porque sabéis así que vosotros y vuestros hermanos sobreviviréis también a la muerte humana. Pero esa supervivencia depende de que hayáis nacido antes del espíritu que busca la verdad y encuentra a Dios. El pan de vida y el agua de vida solo se dan a los que tienen hambre de verdad y sed de rectitud, es decir, de Dios. El hecho de que los muertos resuciten no es el evangelio del reino. Esas grandes verdades y esos hechos del universo están todos relacionados con este evangelio porque forman parte del resultado de creer en la buena nueva y porque están contenidos en la experiencia posterior de aquellos que por la fe se convierten de hecho y en verdad en hijos perpetuos del Dios eterno. Mi Padre me envió a este mundo para proclamar esta salvación de la filiación a todos los hombres, y así os envío yo a vosotros para que prediquéis esta salvación de la filiación por todas partes. La salvación es un don gratuito de Dios, pero los que nacen del espíritu empiezan inmediatamente a manifestar los frutos del espíritu en el servicio a sus semejantes por amor. Y los frutos del espíritu divino producidos por los mortales que han nacido del espíritu y conocen a Dios son: servicio por amor, entrega desinteresada, lealtad valiente, equidad sincera, honradez inteligente, esperanza imperecedera, confianza fiel, ministerio misericordioso, bondad a toda prueba, tolerancia indulgente y paz duradera. Los que se dicen creyentes y no producen estos frutos del espíritu divino en sus vidas están muertos, el Espíritu de la Verdad no está en ellos, son sarmientos inútiles de la vid viva que pronto serán cortados. Mi Padre pide a los hijos de la fe que rindan muchos frutos del espíritu, por eso si no dais fruto él cavará alrededor de vuestras raíces y podará vuestros sarmientos que no dan fruto. A medida que progreséis hacia el cielo en el reino de Dios debéis producir cada vez más frutos del espíritu. Podéis entrar en el reino como niños, pero el Padre exige que crezcáis por la gracia hasta la estatura plena de un adulto espiritual. Y cuando vayáis por el mundo a llevar a todas las naciones la buena nueva de este evangelio yo iré delante de vosotros, y mi Espíritu de la Verdad residirá en vuestro corazón. Mi paz os dejo.»"
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "2054.4",
                    "par_content": "Y entonces el Maestro desapareció de su vista. Al día siguiente salieron de Tiro los encargados de llevar esta historia a Sidón e incluso a Antioquía y Damasco. Jesús había estado con estos creyentes cuando vivía en la carne, y ellos supieron que era él en cuanto empezó a hablar. Aunque a sus amigos les costaba reconocer su forma de morontia cuando se hacía visible, identificaban inmediatamente su personalidad cuando les hablaba."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3. La última aparición en Jerusalén",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "2055.1",
                    "par_content": "El jueves 18 de mayo por la mañana temprano Jesús hizo su última aparición en la tierra como personalidad de la morontia. Los once apóstoles estaban a punto de sentarse a desayunar en la habitación de arriba de la casa de María Marcos cuando apareció Jesús y les dijo:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "2055.2",
                    "par_content": "«La paz sea con vosotros. Os he pedido que os quedéis aquí en Jerusalén hasta que ascienda al Padre y hasta que os envíe el Espíritu de la Verdad que será derramado pronto sobre toda carne y que os dotará de un poder de lo alto.» Simón Zelotes interrumpió a Jesús para preguntarle: «Entonces, Maestro, ¿restablecerás el reino y veremos la gloria de Dios manifestada en la tierra?». Jesús respondió así a la pregunta de Simón: «Simón, sigues aferrado a tus viejas ideas sobre el Mesías judío y el reino material, pero recibiréis poder espiritual cuando el espíritu haya descendido sobre vosotros, y luego iréis a predicar este evangelio del reino por todo el mundo. Igual que el Padre me envió al mundo, os envío yo a vosotros, y deseo que os améis los unos a los otros y confiéis los unos en los otros. Judas ya no está con vosotros porque su amor se enfrió y porque se negó a confiar en vosotros, sus leales hermanos. ¿No habéis leído donde dicen las Escrituras: ‘No es bueno que el hombre esté solo. Nadie vive para sí mismo’? ¿Y también donde dice: ‘El que quiera tener amigos debe mostrarse amigable’? ¿Y no os envié a enseñar de dos en dos para que no os sintierais solos y no cayerais en los males y la tristeza del aislamiento? Sabéis muy bien que cuando yo estaba en la carne tampoco me permití nunca estar solo durante mucho tiempo. Desde el principio mismo de nuestra relación tuve siempre a dos o tres de vosotros a mi lado o muy cerca de mí, incluso cuando comulgaba con el Padre. Confiad, pues, los unos en los otros, y esto es más necesario que nunca porque hoy voy a dejaros solos en el mundo. Ha llegado la hora, estoy a punto de ir al Padre.»"
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "2055.3",
                    "par_content": "Dicho esto les indicó con un gesto que fueran con él y los condujo hasta el monte de los Olivos donde se despidió de ellos antes de dejar Urantia. El recorrido hasta el Olivete fue solemne. Nadie dijo una palabra desde que salieron de la habitación de arriba hasta que Jesús se detuvo con ellos en el monte de los Olivos."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4. Las causas de la caída de Judas",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "2055.4",
                    "par_content": "En la primera parte de su mensaje de despedida a sus apóstoles, el Maestro aludió a la pérdida de Judas y destacó el trágico destino de su compañero traidor como advertencia solemne contra los peligros del aislamiento social y fraternal. Podría ser útil para los creyentes de esta edad y de edades futuras examinar brevemente las causas de la caída de Judas a la luz de las observaciones del Maestro y a la vista del esclarecimiento acumulado en los siglos posteriores."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "2055.5",
                    "par_content": "Cuando volvemos la mirada hacia esta tragedia tendemos a pensar que Judas se equivocó de camino principalmente porque era una personalidad solitaria muy marcada, una personalidad cerrada y alejada de los contactos sociales normales. Siempre se negó a confiar en sus compañeros apóstoles o a fraternizar abiertamente con ellos. Pero el hecho de tener una personalidad solitaria no le habría causado de por sí tanto daño de no haber sido porque tampoco logró aumentar su amor ni crecer en gracia espiritual. Y para empeorar aún más las cosas, se obstinaba en guardar rencores y cultivaba enemigos psicológicos como la venganza y el ansia generalizada de «desquitarse» con alguien de todas sus decepciones."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "2056.1",
                    "par_content": "Esta desafortunada combinación de peculiaridades individuales y tendencias mentales se confabuló para destruir a un hombre bienintencionado que no consiguió dominar estos males por medio del amor, la fe y la confianza. Que Judas no tenía necesidad de haberse equivocado de camino está bien probado en los casos de Tomás y de Natanael, ya que ambos padecían este mismo tipo de recelos y una tendencia excesiva al individualismo. Incluso Andrés y Mateo estaban muy inclinados en este sentido, pero con el paso del tiempo estos hombres fueron amando más, y no menos, a Jesús y a sus compañeros apóstoles. Crecieron en gracia y en conocimiento de la verdad. Fueron fiándose cada vez más de sus hermanos y desarrollando poco a poco la capacidad de confiar en sus compañeros. Judas se negó insistentemente a confiar en sus hermanos. Cuando la acumulación de sus conflictos emocionales le empujaba a encontrar alivio en la comunicación personal, buscaba sistemáticamente el consejo y recibía el consuelo desatinado de sus parientes no espiritualizados o de conocidos casuales que eran indiferentes e incluso hostiles al bien y al progreso de las realidades espirituales del reino celestial del que Judas era uno de los doce embajadores consagrados en la tierra."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "2056.2",
                    "par_content": "Judas fue derrotado en las batallas de su lucha terrenal por los siguientes factores de tendencias personales y debilidades de carácter:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "2056.3",
                    "par_content": "1. Era un ser humano de tipo solitario. Era sumamente individualista y eligió convertirse en una persona decididamente insociable y encerrada en sí misma."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "2056.4",
                    "par_content": "2. Cuando era niño le habían hecho la vida demasiado fácil. No podía soportar que le llevaran la contraria. Esperaba ganar siempre y era muy mal perdedor."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "2056.5",
                    "par_content": "3. Nunca supo afrontar las decepciones con filosofía. En lugar de aceptar que la decepción es un aspecto normal y corriente de la existencia humana, acostumbraba a culpar a personas concretas o al conjunto de sus compañeros por todas sus dificultades y decepciones personales."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "2056.6",
                    "par_content": "4. Era rencoroso y cultivaba continuamente ideas de venganza."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "2056.7",
                    "par_content": "5. No le gustaba encarar los hechos con franqueza; era poco honrado en su actitud hacia las situaciones de la vida."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "2056.8",
                    "par_content": "6. Le molestaba hablar de sus problemas personales con sus compañeros más cercanos, se negaba a hablar de sus dificultades con sus verdaderos amigos y con los que lo amaban de verdad. En todos sus años de asociación con el Maestro no acudió a él ni una sola vez con un problema puramente personal."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "2056.9",
                    "par_content": "7. Nunca llegó a aprender que las recompensas reales de una vida noble son, al fin y al cabo, premios espirituales que no siempre se distribuyen durante esta corta vida en la carne."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "2056.10",
                    "par_content": "Como resultado del aislamiento permanente de su personalidad, se multiplicaron sus penas, creció su amargura, aumentaron sus angustias y su desesperación se hizo casi insoportable."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "2057.1",
                    "par_content": "Aunque este apóstol egocéntrico y ultraindividualista tenía muchos problemas psíquicos, emocionales y espirituales, sus dificultades principales fueron su personalidad aislada, su mente desconfiada y vengativa y su temperamento agrio y resentido. Emocionalmente, ni amaba ni perdonaba. Socialmente, no confiaba en nadie y estaba casi totalmente encerrado en sí mismo. En espíritu, se volvió arrogante, ambicioso y egoísta. En la vida ignoró a los que lo amaban y en la muerte no tuvo ningún amigo."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "2057.2",
                    "par_content": "He aquí los factores mentales y las influencias malignas que, tomados en conjunto, explican por qué un creyente bienintencionado en Jesús que fue sincero en su día, incluso después de haber estado íntimamente asociado a la personalidad transformadora de Jesús durante varios años, abandonó a sus compañeros, repudió una causa sagrada, renunció a su santa vocación y traicionó a su divino Maestro."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5. La ascensión del Maestro",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "2057.3",
                    "par_content": "Eran casi las siete y media de la mañana de aquel jueves 18 de mayo cuando Jesús llegó a la ladera occidental del monte Olivete acompañado por sus once apóstoles silenciosos y algo desconcertados. Desde ese lugar, situado a unos dos tercios de la subida a la cumbre, podían contemplar Jerusalén enfrente y Getsemaní a sus pies. Jesús se preparó para dar su último adiós a los apóstoles antes de dejar Urantia. Mientras estaba de pie ante ellos, se arrodillaron espontáneamente en círculo a su alrededor y el Maestro dijo:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "2057.4",
                    "par_content": "«Os he pedido que os quedéis en Jerusalén hasta que seáis dotados con un poder de lo alto. Ahora voy a despedirme de vosotros, estoy a punto de ascender a mi Padre, y pronto, muy pronto, enviaremos al Espíritu de la Verdad a este mundo donde he residido. Cuando él llegue empezaréis la nueva proclamación del evangelio del reino, primero en Jerusalén y luego hasta los rincones más lejanos de la tierra. Amad a los hombres con el amor con que yo os he amado y servid a vuestros semejantes mortales como yo os he servido. Mediante los frutos del espíritu de vuestra vida, impulsad a las almas a creer en la verdad de que el hombre es hijo de Dios y todos los hombres son hermanos. Recordad todo lo que os he enseñado y la vida que he vivido entre vosotros. Mi amor os cubre con su sombra, mi espíritu morará con vosotros y mi paz permanecerá en vosotros. Adiós.»"
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "2057.5",
                    "par_content": "Después de decir esto el Maestro de morontia desapareció de su vista. Esta llamada ascensión de Jesús no fue diferente en ningún sentido de sus otras desapariciones de la visión humana durante los cuarenta días de su carrera en la morontia en Urantia."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "2057.6",
                    "par_content": "El Maestro fue a Edentia pasando por Jerusem, donde los Altísimos, bajo la supervisión del Hijo Paradisiaco, liberaron a Jesús de Nazaret del estado de morontia, y a través de los canales de ascensión en el espíritu, restablecieron su estatus de filiación paradisiaca y de soberanía suprema en Salvington."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "2057.7",
                    "par_content": "Alrededor de las siete y cuarenta y cinco de aquella mañana el Jesús de morontia desapareció de la vista de sus once apóstoles para empezar a ascender hasta la diestra de su Padre y recibir allí la confirmación formal de su soberanía plena sobre el universo de Nebadon."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6. Pedro convoca una reunión",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "2057.8",
                    "par_content": "Siguiendo las instrucciones de Pedro, Juan Marcos y otros fueron a convocar a los discípulos principales a una reunión en casa de María Marcos. Hacia las diez y media, ciento veinte de los discípulos más destacados de Jesús que vivían en Jerusalén se habían congregado para escuchar el relato de la ascensión y el mensaje de adiós del Maestro. María, la madre de Jesús, se encontraba entre ellos. Juan Zebedeo la había llevado con él a Jerusalén cuando los apóstoles volvieron de su reciente estancia en Galilea. María regresó a Betsaida, a casa de Salomé, poco después de Pentecostés. Santiago, el hermano de Jesús, estuvo también presente en esta reunión, la primera conferencia de discípulos del Maestro que se convocaba tras el final de su carrera planetaria."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "2058.1",
                    "par_content": "Simón Pedro se encargó de hablar en nombre de sus compañeros apóstoles e hizo un emocionante relato de la última reunión de los once con su Maestro. Describió de forma muy conmovedora el adiós final del Maestro antes de desaparecer en su ascensión. Nunca hasta entonces se había celebrado en este mundo una reunión como aquella. Esta parte de la reunión duró menos de una hora, y luego Pedro explicó que habían decidido elegir a un sucesor de Judas Iscariote y que se haría un receso para que los apóstoles pudieran decidir entre los dos candidatos propuestos: Matías y Justo."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "2058.2",
                    "par_content": "Los once apóstoles descendieron entonces al piso de abajo donde acordaron echar a suertes cuál de estos hombres se convertiría en apóstol para servir en el lugar de Judas. La suerte cayó en Matías, que fue proclamado nuevo apóstol. Fue debidamente iniciado en su cargo y luego nombrado tesorero. Pero Matías participó poco en las actividades posteriores de los apóstoles."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "2058.3",
                    "par_content": "Poco después de Pentecostés los gemelos regresaron a sus casas en Galilea. Simón Zelotes se retiró durante algún tiempo antes de salir a predicar el evangelio. Tomás estuvo inquieto durante un periodo de tiempo más corto, y luego reanudó su enseñanza. Natanael discrepó cada vez más de Pedro porque predicaba sobre Jesús en vez de proclamar el evangelio original del reino. Este desacuerdo se agravó tanto que a mediados del mes siguiente Natanael se retiró y fue a reunirse con Abner y Lázaro en Filadelfia. Después de permanecer allí durante más de un año, siguió predicando el evangelio tal como él lo entendía hasta más allá de Mesopotamia."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "2058.4",
                    "par_content": "Y así, de los doce apóstoles originales no quedaron más que seis para actuar en Jerusalén, el escenario de la proclamación inicial del evangelio: Pedro, Andrés, Santiago, Juan, Felipe y Mateo."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "2058.5",
                    "par_content": "Poco antes del mediodía los apóstoles volvieron a subir a la habitación de arriba y anunciaron a sus hermanos que Matías había sido elegido como nuevo apóstol. Entonces Pedro invitó a todos los creyentes a entrar en oración, a orar para prepararse a recibir el don del espíritu que el Maestro había prometido enviar."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las apariciones finales y la ascensión",
    "author": "Comisión de Seres Intermedios"
}