{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "A FINALES de junio del año 27 d. C., ante la creciente oposición de los dirigentes religiosos judíos, Jesús y los doce enviaron a Lázaro sus tiendas y sus escasos efectos personales para que los guardara en su casa de Betania y se marcharon de Jerusalén. Se dirigieron al norte hacia Samaria y pararon a pasar el sabbat en Betel. Estuvieron predicando allí durante varios días a la gente que venía de Gofna y Efraín. Un grupo de ciudadanos procedentes de Arimatea y Tamna invitó a Jesús a visitar sus aldeas. El Maestro y sus apóstoles pasaron más de dos semanas enseñando a los judíos y samaritanos de esta región, muchos de los cuales llegaban desde lugares tan lejanos como Antípatris para escuchar la buena nueva del reino."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "Los habitantes del sur de Samaria escucharon con gusto a Jesús, y los apóstoles, salvo Judas Iscariote, lograron superar muchos de sus prejuicios contra los samaritanos. Era muy difícil para Judas amar a esos samaritanos. La última semana de julio Jesús y sus compañeros se prepararon para salir hacia Fasaelis y Arquelais, dos nuevas ciudades griegas próximas al Jordán."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1. La predicación en Arquelais",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "Durante la primera mitad del mes de agosto el grupo apostólico estableció su cuartel general en Arquelais y Fasaelis, donde predicaron por primera vez a un público casi exclusivamente gentil —griegos, romanos y sirios— porque había pocos judíos en estas dos ciudades griegas. Al entrar en contacto con estos ciudadanos romanos, los apóstoles tuvieron que afrontar nuevas dificultades en la proclamación del mensaje del reino venidero y escuchar nuevas objeciones a las enseñanzas de Jesús. En una de las muchas conversaciones nocturnas con sus apóstoles, Jesús se interesó mucho por estas objeciones al evangelio del reino a medida que los doce iban contando los resultados de su labor personal."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "Felipe describió sus dificultades con esta pregunta: «Maestro, estos griegos y romanos quitan importancia a nuestro mensaje y dicen que nuestras enseñanzas solo son para débiles y esclavos. Aseguran que la religión de los paganos es superior a nuestra enseñanza porque promueve un carácter fuerte, robusto y dinámico, y que nosotros en cambio convertiríamos a todos los hombres en seres no resistentes, pasivos y debilitados que no tardarían en desaparecer de la faz de la tierra. A ti te aprecian, Maestro, y admiten abiertamente que tu enseñanza es ideal y celestial, pero no quieren tomarnos en serio. Opinan que tu religión no es para este mundo, que los hombres no pueden vivir como tú enseñas. Maestro, ¿qué podemos decir a estos gentiles?»."
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "Después de haber escuchado a Tomás, Natanael, Simón Zelotes y Mateo corroborar estas objeciones al evangelio del reino con experiencias muy parecidas, Jesús dijo a los doce:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "«He venido a este mundo a hacer la voluntad de mi Padre y a revelar su carácter amoroso a toda la humanidad. Esta, hermanos, es mi misión, y es lo único que haré por mucho que mis enseñanzas sean malinterpretadas por los judíos o los gentiles de esta época o de cualquier otra generación. Pero no deberíais perder de vista que el amor divino conlleva también su severa disciplina. El amor de un padre por su hijo obliga muchas veces al padre a reprimir las insensateces del hijo inmaduro. El hijo no siempre comprende los motivos prudentes y amorosos de la disciplina de contención del padre. Pero yo os declaro que mi Padre que está en el Paraíso gobierna de hecho un universo de universos mediante el poder persuasivo de su amor. El amor es la más grande de todas las realidades del espíritu. La verdad es una revelación liberadora, pero el amor es la relación suprema. Y sin importar los desatinos que vuestros semejantes humanos cometan en la gestión del mundo de hoy, el evangelio que os proclamo gobernará este mismo mundo en una edad futura. La meta última del progreso humano es el reconocimiento reverente de la paternidad de Dios y la materialización amorosa de la hermandad de los hombres."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "«¿Y quién os ha dicho que mi evangelio solo está dirigido a los esclavos y los débiles? ¿Acaso vosotros, los apóstoles que yo he elegido, parecéis débiles? ¿Parecía débil Juan? ¿Me veis esclavizado por el miedo? Es verdad que el evangelio se predica a los pobres y oprimidos de esta generación. Las religiones de este mundo han desatendido a los pobres, pero mi Padre no hace acepción de personas. Además los pobres de nuestro tiempo son los primeros que responden a la llamada al arrepentimiento y aceptan la filiación. El evangelio del reino ha de ser predicado a todos los hombres —judíos y gentiles, griegos y romanos, ricos y pobres, libres y esclavos— ya sean jóvenes o viejos, hombres o mujeres."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "«Porque mi Padre sea un Dios de amor y se deleite practicando la misericordia, no creáis que el servicio del reino consistirá en una cómoda rutina. El ascenso al Paraíso es la aventura suprema de todos los tiempos, el logro esforzado de la eternidad. Vosotros y vuestros colaboradores vais a necesitar todo vuestro valor y toda vuestra hombría para servir al reino en la tierra. A muchos os matarán por vuestra lealtad al evangelio de este reino. Es fácil morir en el frente de batalla cuando el valor se ve fortalecido por la presencia de los compañeros de combate, pero se necesita una forma más alta y más profunda de entrega y valentía humana para renunciar a la vida con calma y en completa soledad por el amor a una verdad atesorada en vuestro corazón de mortal."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "«Los no creyentes de hoy podrán burlarse de vosotros por predicar un evangelio de no resistencia y vivir vidas de no violencia, pero sois los primeros voluntarios de una larga línea de creyentes sinceros en el evangelio de este reino que asombrarán a toda la humanidad por su heroica entrega a estas enseñanzas. Ningún ejército del mundo ha mostrado nunca más valor y valentía que los que mostraréis vosotros y vuestros leales sucesores cuando salgáis a proclamar al mundo entero la buena nueva: la paternidad de Dios y la hermandad de los hombres. El valor de la carne es la forma más baja de valentía. La valentía de la mente es un tipo más alto de valor humano, pero el más alto y supremo es la lealtad inflexible a la convicción esclarecida en las profundas realidades espirituales. Este valor constituye el heroísmo del hombre que conoce a Dios, y todos vosotros sois hombres que conocéis a Dios. Sois, en toda verdad, los asociados personales del Hijo del Hombre.»"
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "Tras esta introducción, Jesús siguió ampliando e ilustrando sus declaraciones durante mucho tiempo en una de las alocuciones más apasionadas que dirigiera nunca a los doce. Era muy raro que el Maestro mostrara sentimientos intensos cuando hablaba a sus apóstoles, y esta fue una de las pocas veces que les habló con ardor visible y marcada emoción."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "El efecto sobre la predicación pública y el ministerio personal de los apóstoles fue inmediato; su mensaje adoptó un nuevo tono de valiente autoridad desde ese mismo día. Los doce siguieron asimilando el espíritu de empuje positivo del nuevo evangelio del reino. A partir de entonces se interesaron menos por predicar las virtudes negativas y los mandatos pasivos de la polifacética enseñanza de su Maestro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2. La lección sobre el dominio de sí mismo",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "El Maestro era un ejemplo perfecto de autocontrol humano. Cuando fue injuriado no injurió; cuando sufrió no amenazó a sus torturadores; cuando fue denunciado por sus enemigos se limitó a encomendarse al justo juicio del Padre del cielo."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "En una de las conversaciones nocturnas Andrés preguntó a Jesús: «Maestro, ¿hemos de practicar el renunciamiento como Juan nos enseñó o hemos de esforzarnos por conseguir el autocontrol que tú enseñas? ¿En qué se diferencia tu enseñanza de la de Juan?». Jesús contestó: «Juan os ha enseñado el camino de la rectitud según las leyes y las luces de sus padres. Él predicaba la religión del examen de conciencia y el renunciamiento, pero yo os traigo un nuevo mensaje de autocontrol y olvido de vosotros mismos. Os muestro el camino de la vida tal como mi Padre del cielo me lo ha revelado."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "«En verdad, en verdad os digo que aquel que sabe gobernar su propio yo es más grande que el que conquista una ciudad. El dominio propio es la medida de la naturaleza moral del hombre y el indicador de su desarrollo espiritual. En el antiguo orden ayunabais y orabais; como criaturas nuevas renacidas del espíritu aprendéis a creer y regocijaros. En el reino del Padre habéis de convertiros en criaturas nuevas; las cosas viejas han de desaparecer; mirad, yo os muestro cómo han de hacerse nuevas todas las cosas. Y por el amor que os tenéis los unos a los otros convenceréis al mundo de que habéis pasado de la esclavitud a la libertad, de la muerte a la vida eterna."
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "«Por la antigua vía buscabais reprimiros, obedecer y conformaros a unas normas de vida; por la nueva vía sois *transformados* primero por el Espíritu de la Verdad que fortalece vuestra alma interior mediante la constante renovación espiritual de vuestra mente, y así sois dotados con el poder de cumplir de forma cierta y gozosa la voluntad misericordiosa, aceptable y perfecta de Dios. No lo olvidéis: es vuestra fe personal en las grandísimas y preciosísimas promesas de Dios lo que os garantiza que participaréis de la naturaleza divina. Así, mediante vuestra fe y la transformación del espíritu, os convertís en realidad en templos de Dios, y su espíritu mora realmente dentro de vosotros. Si el espíritu mora dentro de vosotros, ya no sois esclavos atados a la carne sino hijos del espíritu libres y liberados. La nueva ley del espíritu os otorga la libertad del dominio de vosotros mismos que sustituye a la antigua ley del renunciamiento autoimpuesto por miedo a la esclavitud del yo."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "«Después de obrar mal habéis pensado muchas veces en culpar de vuestros actos a la influencia del maligno, cuando en realidad solo os habéis dejado llevar por vuestras propias tendencias naturales. ¿No os dijo el profeta Jeremías hace mucho tiempo que el corazón humano es lo más engañoso que hay, y a veces incluso extremadamente perverso? ¡Con qué facilidad podéis engañaros a vosotros mismos para caer en miedos absurdos, apetitos desordenados, placeres esclavizantes, malas intenciones, envidias e incluso odios vengativos!"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "«La salvación se obtiene por la regeneración del espíritu y no mediante actos de la carne de pretendida superioridad moral. Sois justificados por la fe y sois hermanados por la gracia, no por miedo ni por renunciar a la carne, aunque es cierto que los hijos del Padre, que han nacido del espíritu, son siempre y para siempre *dueños* de su yo y de todo lo relacionado con los deseos de la carne. Cuando sabéis que la fe os salva estáis en paz real con Dios. Y todos los que siguen el camino de esta paz celestial están destinados a ser santificados en el servicio eterno de los hijos en constante avance del Dios eterno. En lo sucesivo ya no será un deber sino más bien un alto privilegio purificaros de todos los males del cuerpo y de la mente mientras buscáis la perfección en el amor de Dios."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "«Vuestra filiación está cimentada en la fe, y habéis de permanecer insensibles al miedo. Vuestra alegría nace de la confianza en la palabra divina, y por lo tanto nada os puede hacer dudar de la realidad del amor y la misericordia del Padre. Es la propia bondad de Dios la que lleva a los hombres al verdadero y auténtico arrepentimiento. El secreto de vuestro dominio de vosotros mismos está ligado a la fe en el espíritu que habita dentro de vosotros y opera siempre por amor. Incluso esta fe salvadora no la tenéis por vosotros mismos; es también un regalo de Dios. Y si sois hijos de esta fe viva, ya no sois esclavos del yo sino dueños triunfantes de vosotros mismos, hijos liberados de Dios."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "«Por lo tanto, hijos míos, cuando nacéis del espíritu, quedáis liberados para siempre de la esclavitud consciente de una vida de renunciamiento y vigilancia de los deseos de la carne y sois trasladados al alegre reino del espíritu, de donde proceden los frutos del espíritu que manifestáis espontáneamente en vuestra vida diaria. Los frutos del espíritu son la esencia del tipo más elevado de autocontrol gozoso y ennoblecedor, la cima del logro del mortal terrestre: el verdadero dominio de sí mismo.»"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3. El descanso y la diversión",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "Por esta época los apóstoles y sus discípulos inmediatos se encontraron sumidos en una fuerte tensión nerviosa y emocional. No acababan de acostumbrarse a vivir y trabajar juntos; cada vez les costaba más llevarse bien con los discípulos de Juan; el contacto con los gentiles y los samaritanos era una dura prueba para estos judíos y, por si fuera poco, las últimas declaraciones de Jesús habían agravado su desazón mental. Andrés estaba al límite y ya no sabía qué hacer, así que acudió al Maestro con sus preocupaciones. Después de escuchar las dificultades de su jefe apostólico, Jesús le dijo: «Andrés, hablar no resuelve nada cuando las cosas están tan confusas y cuando están implicadas tantas personas con sentimientos tan intensos. No puedo hacer lo que me pides, no voy a intervenir en sus problemas sociales personales, pero en cambio voy a pasar tres días de descanso y relajación con vosotros. Ve a anunciar a tus hermanos que vais a subir todos conmigo al monte Sartaba donde quiero descansar un par de días."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "«Ve ahora a hablar en privado con cada uno de tus once hermanos y diles: ‘El Maestro desea que pasemos con él unos días de descanso y tranquilidad. Como todos hemos experimentado mucha irritación de espíritu y mucha desazón mental últimamente, propongo que no se hable de nada de lo que nos preocupa durante estas vacaciones. ¿Puedo contar contigo para esto?’. Dirígete así de forma privada y personal a cada uno de tus hermanos». Y Andrés hizo lo que le había ordenado el Maestro."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "Fue una experiencia maravillosa para todos ellos, y no olvidarían nunca esa subida a la montaña. Apenas se dijo una sola palabra de sus problemas durante todo el trayecto. Al llegar a la cima de la montaña Jesús los sentó a su alrededor mientras les decía: «Hermanos, todos debéis aprender el valor del descanso y la eficacia de la diversión. Debéis daros cuenta de que el mejor método para resolver algunos problemas embrollados es olvidarse de ellos durante un tiempo. Y luego, cuando volváis renovados por el descanso o la adoración, seréis capaces de afrontar vuestros problemas con una cabeza más clara, una mano más firme y, sin duda, un corazón más resuelto. Además encontraréis muchas veces que vuestro problema se ha reducido en tamaño y proporciones mientras vuestra mente y vuestro cuerpo estaban descansando»."
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "Al día siguiente Jesús encargó a cada uno de los doce un tema de debate. Dedicaron todo el día a los recuerdos y a hablar de cosas no relacionadas con su actividad religiosa. A su gran sorpresa, Jesús incluso pasó por alto dar gracias —verbalmente— al partir el pan del almuerzo de mediodía. Era la primera vez que descuidaba esta formalidad delante de ellos."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "Cuando subieron a la montaña los problemas se agolpaban en la cabeza de Andrés. El corazón de Juan estaba sumido en el desconcierto. El alma de Santiago estaba profundamente atribulada. Mateo veía escasear los fondos como consecuencia de la estancia entre gentiles. Pedro estaba alterado y más temperamental que de costumbre. Judas sufría uno de sus ataques periódicos de susceptibilidad y egoísmo. Para Simón era un grave problema conciliar su patriotismo con el amor de la hermandad humana. Felipe estaba cada vez más confundido por el desarrollo de los acontecimientos. Natanael ya no tenía el mismo sentido del humor desde que estaban en contacto con poblaciones gentiles y Tomás estaba en plena racha de depresión. Solo los gemelos estaban tranquilos y normales. Y ninguno de los doce sabía qué hacer para llevarse bien con los discípulos de Juan."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "Al tercer día los doce bajaron muy cambiados de la montaña a su campamento. Habían hecho el importante descubrimiento de que muchas complicaciones humanas en realidad no existen, de que muchos problemas agobiantes son creaciones de un miedo exagerado y fruto de un recelo desmedido. Habían aprendido que todas esas situaciones se manejan mejor alejándose de ellas. Al distanciarse habían dejado que los problemas se resolvieran solos."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "A la vuelta de este descanso las relaciones con los seguidores de Juan empezaron a mejorar notablemente. Muchos de los doce se llenaron de alborozo cuando vieron el cambio de estado de ánimo de los demás y comprobaron que tres días de vacaciones lejos de los deberes rutinarios de la vida habían bastado para liberarlos de su estado de irritación nerviosa. Existe siempre el peligro de que la monotonía del contacto humano multiplique considerablemente las complicaciones y exagere las dificultades."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "No muchos de los gentiles de las dos ciudades griegas de Fasaelis y Arquelais creyeron en el evangelio, pero este primer periodo de trabajo intenso entre poblaciones exclusivamente gentiles fue una experiencia valiosa para los doce. Un lunes por la mañana hacia mediados de mes, Jesús dijo a Andrés: «Vamos a Samaria», y salieron inmediatamente hacia la ciudad de Sicar cercana al pozo de Jacob."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4. Los judíos y los samaritanos",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "Durante más de seiscientos años los judíos de Judea, y más tarde también los de Galilea, habían estado enemistados con los samaritanos. El origen de la aversión entre judíos y samaritanos es el siguiente: Unos setecientos años antes de Cristo, Sargón, rey de Asiria, al aplastar una revuelta en Palestina central se llevó cautivos a más de veinticinco mil judíos del reino norte de Israel e instaló en su lugar a un número casi igual de descendientes de los cutitas, sefarvitas y amatitas. Asurbanipal envió posteriormente más colonias a residir en Samaria."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "La enemistad religiosa entre judíos y samaritanos databa del retorno de los judíos del cautiverio en Babilonia, cuando los samaritanos trataron de impedir la reconstrucción de Jerusalén. Más adelante ofendieron a los judíos cuando prestaron ayuda a los ejércitos de Alejandro. En recompensa por su apoyo, Alejandro autorizó a los samaritanos a construir un templo en el monte Gerizim, donde adoraron a Yahvé y a sus dioses tribales y ofrecieron sacrificios muy semejantes a los del templo de Jerusalén. Siguieron practicando este culto al menos hasta el tiempo de los macabeos, cuando Juan Hircano destruyó el templo del monte Gerizim. El apóstol Felipe, en sus labores con los samaritanos tras la muerte de Jesús, tuvo muchas reuniones en el emplazamiento de este antiguo templo samaritano."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "El histórico antagonismo entre judíos y samaritanos estaba consagrado por el tiempo, y el abismo que los separaba seguía creciendo desde la época de Alejandro. Los doce apóstoles no tenían inconveniente en predicar en las ciudades griegas y en otras ciudades gentiles de Siria y la Decápolis, pero el Maestro puso a prueba su lealtad cuando les dijo: «Vamos a Samaria». Sin embargo, después de más de un año de convivencia con Jesús habían desarrollado una forma de lealtad personal que iba incluso más allá de su fe en las enseñanzas del Maestro y de sus prejuicios contra los samaritanos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5. La mujer de Sicar",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "Cuando el Maestro y los doce llegaron al pozo de Jacob, Jesús, cansado del viaje, se quedó junto al pozo mientras Felipe iba a Sicar con los apóstoles en busca de comida y tiendas, pues pensaban pasar algún tiempo en la zona. Pedro y los hijos de Zebedeo querían quedarse con Jesús, pero él les pidió que se fueran con sus hermanos diciendo: «No temáis por mí, estos samaritanos serán amables; solo nuestros hermanos, los judíos, nos quieren hacer daño». Eran casi las seis de aquella tarde de verano cuando Jesús se sentó junto al pozo a esperar a que volvieran los apóstoles."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "El pozo de Jacob, menos mineralizado que los de Sicar, era muy apreciado por su agua potable. Jesús tenía sed pero no tenía con qué sacar agua del pozo. Entonces llegó una mujer de Sicar con su cántaro y Jesús le dijo: «Dame de beber». Esta mujer de Samaria supo que Jesús era judío por su aspecto y su vestimenta, y dedujo de su acento que era galileo. Se llamaba Nalda y era bien parecida. Le sorprendió mucho que un hombre judío le hablara así en el pozo y le pidiera agua, porque en aquel tiempo no estaba bien visto que un hombre respetable hablara en público con una mujer, y mucho menos que un judío conversara con una samaritana. Por eso Nalda preguntó a Jesús: «¿Cómo tú, siendo judío, me pides de beber a mí, que soy una mujer samaritana?». Jesús contestó: «Yo te he pedido de beber, pero solo con que pudieras comprender, serías tu quien me pediría un sorbo del agua viva». Entonces dijo Nalda: «Pero Señor, no tienes con qué sacarla, y el pozo es profundo; ¿de dónde, pues, tienes esa agua viva? ¿Eres tú mayor que nuestro padre Jacob que nos dio este pozo, del cual bebió él mismo, y sus hijos, y sus ganados?»."
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "Jesús respondió: «Todo el que beba de esta agua volverá a tener sed, pero el que beba el agua del espíritu vivo nunca tendrá sed. Y esta agua viva será en él una fuente refrescante que brotará hasta la vida eterna». Nalda dijo entonces: «Dame de esa agua para que no tenga sed ni tenga que venir hasta aquí a sacarla. Además, todo lo que una mujer samaritana pueda recibir de un judío tan digno de elogio será un placer»."
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "Nalda no sabía cómo interpretar la disposición de Jesús a hablar con ella. Contemplaba en el rostro del Maestro el semblante de un hombre recto y santo, pero tomó su cordialidad por familiaridad y malinterpretó su simbolismo como una forma de insinuarse. Al ser una mujer de moral laxa, estaba dispuesta a coquetear cuando Jesús, mirándola directamente a los ojos, le dijo con voz imperiosa: «Mujer, ve a buscar a tu marido y tráelo aquí». Ante esta orden, Nalda volvió a sus cabales. Vio que había juzgado mal la amabilidad del Maestro y había interpretado mal su manera de hablar. Tuvo miedo; empezó a darse cuenta de que estaba en presencia de una persona extraordinaria, y tanteando en su mente una respuesta adecuada, dijo con gran confusión: «Pero, Señor, no puedo llamar a mi marido porque no tengo marido». Entonces dijo Jesús: «Has dicho la verdad, pues aunque puede que una vez tuvieras un marido, ese con quien vives ahora no es tu marido. Sería mejor que dejaras de jugar con mis palabras y buscaras el agua viva que te he ofrecido en este día»."
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "Para entonces Nalda había recobrado la compostura, y se había despertado lo mejor de sí misma. En realidad no era una mujer de vida ligera solo por su propia elección. Su marido la había rechazado injustamente y sin piedad, y en esa situación desesperada había consentido en vivir como la esposa de cierto griego sin casarse. Nalda estaba muy avergonzada de haber hablado tan atolondradamente a Jesús y se dirigió a él en tono compungido: «Señor, me arrepiento de mi manera de hablarte porque me doy cuenta de que eres un hombre santo o quizá un profeta». Y estaba a punto de buscar la ayuda directa y personal del Maestro, cuando hizo lo que tantos han hecho antes y después de ella: esquivar la cuestión de la salvación personal desviando el tema hacia la teología y la filosofía. Convirtió rápidamente la conversación sobre sus propias necesidades en controversia teológica apuntando al monte Gerizim con estas palabras: «Nuestros padres adoraron en este monte, y sin embargo *tú* dirías que el lugar donde los hombres deben adorar está en Jerusalén; ¿cuál es el lugar apropiado para adorar a Dios?»."
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "Jesús percibió el intento del alma de la mujer por evitar el contacto directo y escrutador con su Hacedor, pero vio también que había en su alma un deseo de conocer el mejor modo de vida. En el fondo del corazón de Nalda había verdadera sed de agua viva, por eso la trató con paciencia y le dijo: «Mujer, déjame decirte que pronto llegará el día en que no adoraréis al Padre ni en esta montaña ni en Jerusalén. Pero ahora adoráis lo que no conocéis, una mezcla de la religión de muchos dioses paganos y de filosofías gentiles. Los judíos saben al menos a quién adoran; han eliminado toda confusión al concentrar su adoración en un solo Dios, Yahvé. Pero debes creerme cuando digo que pronto llegará —que ya está aquí — la hora en que todos los adoradores sinceros adorarán al Padre en espíritu y en verdad, pues esos son precisamente los adoradores que busca el Padre. Dios es espíritu, y los que lo adoran deben adorarlo en espíritu y en verdad. Tu salvación no viene de saber cómo ni dónde deberían adorar los demás, sino de recibir en tu propio corazón el agua viva que te ofrezco en este momento»."
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "Pero Nalda persistía en evitar la incómoda cuestión de su vida personal en la tierra y del estatus de su alma ante Dios. Volvió a recurrir a las generalidades de religión diciendo: «Sí, ya sé, Señor, que Juan ha predicado sobre la venida del Convertidor, aquel que será llamado el Libertador y que, cuando venga, nos declarará todas estas cosas...». Jesús interrumpió a Nalda para decirle con contundente seguridad: «Soy yo, el que contigo habla»."
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "Esta fue la primera declaración directa, categórica y patente de su naturaleza y filiación divina que hizo Jesús en la tierra. Y se la hizo a una mujer, una mujer samaritana, y una mujer de dudosa moralidad a los ojos de los hombres hasta ese momento, pero una mujer a quien los ojos divinos contemplaban más como una víctima del pecado de los demás que como una pecadora por su propio deseo, y *ahora* como un alma humana que deseaba la salvación, que la deseaba sinceramente y de todo corazón. Con eso bastaba."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "Cuando Nalda estaba a punto de expresar su anhelo real y personal de cosas mejores y de una manera más noble de vivir, justo cuando se disponía a hablar del deseo real de su corazón, los doce apóstoles regresaron de Sicar y se quedaron atónitos al ver a Jesús hablando tan íntimamente con esta mujer —una mujer samaritana— y a solas. Depositaron rápidamente sus provisiones y se apartaron sin que ninguno se atreviera a mostrar su desaprobación, mientras Jesús decía a Nalda: «Mujer, sigue tu camino; Dios te ha perdonado. En adelante vivirás una vida nueva. Has recibido el agua viva; brotará dentro de tu alma una alegría nueva y te convertirás en hija del Altísimo». La mujer, consciente de la desaprobación de los apóstoles, abandonó su cántaro y huyó a la ciudad."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "Cuando entró en la ciudad proclamó a todo el que encontró: «Ve al pozo de Jacob, ve rápido y verás allí a un hombre que me ha dicho todo lo que he hecho. ¿Será el Convertidor?». Antes de ponerse el sol se había reunido una gran multitud en el pozo de Jacob para escuchar a Jesús, y el Maestro les habló más sobre el agua de vida, el don del espíritu que mora en el interior."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "A los apóstoles siempre les extrañó la buena disposición de Jesús a hablar con mujeres, con mujeres de dudosa fama, incluso con mujeres inmorales. Fue muy difícil para Jesús enseñar a sus apóstoles que las mujeres, incluso las llamadas mujeres inmorales, tenían un alma que podía elegir a Dios como Padre y convertirse así en hijas de Dios y candidatas a la vida eterna. Incluso diecinueve siglos más tarde, muchos muestran la misma falta de disposición a captar las enseñanzas del Maestro. La propia religión cristiana se ha construido insistentemente en torno al hecho de la muerte de Cristo en vez de construirse en torno a la verdad de su vida. El mundo debería estar más interesado en su vida feliz y reveladora de Dios que en su triste y trágica muerte."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "Al día siguiente Nalda contó toda esta historia al apóstol Juan, pero él nunca se la contó entera a los demás apóstoles ni tampoco Jesús habló de ello detalladamente con los doce."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "Nalda contó a Juan que Jesús le había dicho «todo lo que había hecho». Juan quiso muchas veces preguntar a Jesús sobre su conversación con Nalda pero nunca lo hizo. Jesús solo dijo a Nalda una cosa sobre sí misma, pero la mirada que clavó en sus ojos y su manera de tratarla le trajeron a la mente en un instante el panorama de toda su accidentada vida, de tal forma que asoció toda esta autorrevelación de su vida pasada con la mirada y las palabras del Maestro. Jesús nunca le dijo que había tenido cinco maridos. Había vivido con cuatro hombres desde que la dejara su marido, y cuando se dio cuenta de que Jesús era un hombre de Dios, su pasado resurgió ante ella con tal fuerza que luego repitió a Juan que Jesús realmente se lo había dicho todo sobre sí misma."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6. El renacimiento samaritano",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "La tarde en que los habitantes de Sicar animados por Nalda acudieron en masa a ver a Jesús, los doce acababan de llegar con comida y le insistieron mucho en que comiera con ellos en vez de hablar a la gente, porque llevaban todo el día sin comer y tenían hambre. Pero Jesús sabía que pronto se haría de noche y quería hablar con la multitud antes de despedirlos. Cuando Andrés intentó que comiera algo antes de empezar a predicar, Jesús le dijo: «Tengo una comida que vosotros no conocéis». Al oír esto los apóstoles se preguntaban entre ellos: «¿Le habrá traído alguien algo de comer? ¿Le habrá dado comida la mujer además de agua?». Jesús los oyó, y antes de dirigirse a los samaritanos se volvió hacia los doce diciendo: «Mi alimento es hacer la voluntad de Aquel que me envió y llevar a cabo su obra. No sigáis calculando cuánto tiempo falta para la cosecha. Mirad a toda esta gente que sale de una ciudad samaritana para escucharnos; os digo que los campos ya están listos para la cosecha. El que cosecha recibe su salario y recoge este fruto para la vida eterna, por eso los sembradores y los segadores se alegran juntos, y se dice con verdad: ‘uno siembra y el otro recoge’. Os envío ahora a cosechar algo que no habéis sembrado; otros lo sembraron y vosotros estáis a punto de uniros a su labor». Con esto se refería a la predicación de Juan el Bautista."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "Jesús y los apóstoles fueron a Sicar y predicaron durante dos días antes de establecer su campamento en el monte Gerizim. Muchos de los moradores de Sicar creyeron en el evangelio y pidieron ser bautizados, pero los apóstoles de Jesús no bautizaban aún."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "La primera noche que pasaron en el campamento del monte Gerizim, los apóstoles pensaban que Jesús les reprocharía su actitud hacia la mujer del pozo de Jacob, pero él ni siquiera sacó el tema. En cambio les dio una charla memorable sobre «las realidades que son centrales en el reino de Dios». Es muy fácil que en cualquier religión se pierda la proporción de los valores y que los hechos ocupen el lugar de la verdad en la teología personal. El hecho de la cruz se convirtió en el centro mismo del cristianismo posterior, pero esta no es la verdad central de la religión que tiene su origen en la vida y las enseñanzas de Jesús de Nazaret."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "El tema de la enseñanza de Jesús en el monte Gerizim fue que deseaba que todos los hombres vieran a Dios como un amigo-Padre, igual que él (Jesús) es un amigo-hermano. Y les repitió insistentemente que el amor es la relación más grande del mundo —del universo— igual que la verdad es la declaración más grande sobre la observancia de estas relaciones divinas."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "Jesús se manifestó tan plenamente a los samaritanos porque podía hacerlo sin peligro y porque sabía que no volvería a visitar el corazón de Samaria para predicar el evangelio del reino."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "Jesús y los doce acamparon en el monte Gerizim hasta finales de agosto. Predicaban la buena nueva del reino —la paternidad de Dios— a los samaritanos en las ciudades durante el día y pasaban las noches en el campamento. La actuación de Jesús y los doce en estas ciudades samaritanas llevó a muchas almas al reino y contribuyó considerablemente a preparar el terreno para la magnífica labor de Felipe en estas regiones tras la muerte y resurrección de Jesús, cuando se dispersaron los apóstoles hasta los confines de la tierra a raíz de la encarnizada persecución de los creyentes en Jerusalén."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7. Las enseñanzas sobre la oración y la adoración",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "Jesús enseñó muchas grandes verdades en las conversaciones nocturnas en el monte Gerizim, y puso especial énfasis en las siguientes:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "La verdadera religión es el acto del alma individual en el contexto de sus relaciones conscientes con el Creador. La religión organizada es el intento del hombre por *socializar* la adoración de las personas religiosas individuales."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "La adoración —la contemplación de lo espiritual— debe alternar con el servicio, el contacto con la realidad material. El trabajo debería alternar con el juego; la religión debería estar contrapesada por el humor. La filosofía profunda debería aliviarse con poesía rítmica. La presión del vivir —la tensión de la personalidad en el tiempo— debería relajarse con el descanso de la adoración. Los sentimientos de inseguridad que surgen del miedo al aislamiento de la personalidad en el universo deberían tener como antídotos la contemplación del Padre mediante la fe y el intento de comprender al Supremo."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "La oración está destinada a hacer que el hombre piense menos pero *comprenda* más. No está destinada a incrementar el conocimiento sino a expandir la visión interior."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "La adoración tiene por objeto anticipar la vida mejor que tenemos por delante y reflejar luego estas nuevas significaciones espirituales sobre nuestra vida presente. La oración nos sostiene espiritualmente, pero la adoración es creativa de manera divina."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "La adoración es el procedimiento de buscar en el *Uno* la inspiración para servir a los *muchos*. La adoración es la vara que mide el grado de desprendimiento del universo material alcanzado por el alma y su vinculación firme y simultánea a las realidades espirituales de toda la creación."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "La oración es el recordatorio de uno mismo: un pensamiento sublime. La adoración es el olvido de uno mismo: un superpensamiento. La adoración es atención sin esfuerzo, el descanso ideal y verdadero del alma, una forma relajante de ejercicio espiritual."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "La adoración es el acto de la parte que se identifica con el Todo; lo finito, con el Infinito; el hijo, con el Padre; el tiempo que se pone al ritmo de la eternidad. La adoración es el acto de comunión personal del hijo con el Padre divino, la asunción de actitudes reparadoras, creativas, fraternales y románticas por parte del alma-espíritu del hombre."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "Aunque los apóstoles solo pudieron captar una pequeña parte de las enseñanzas de Jesús en el campamento, otros mundos las entendieron y otras generaciones de la tierra las entenderán."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El paso por Samaria",
    "author": "Comisión de Seres Intermedios"
}