{
    "paper_index": 187,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "187:0",
            "pars": [
                {
                    "par_ref": "187:0.1",
                    "par_pageref": "2004.1",
                    "par_content": "UNA VEZ preparados los dos bandidos, los soldados se pusieron en marcha hacia el lugar de la crucifixión bajo las órdenes de un centurión. Era costumbre romana asignar cuatro soldados a cada reo de crucifixión, y el centurión que encabezaba a estos doce soldados era el mismo capitán que había dirigido la víspera el arresto de Jesús en Getsemaní. Los dos bandidos fueron debidamente azotados antes de ponerse en camino pero no Jesús. El capitán debió considerar que ya había recibido bastante castigo incluso antes de ser condenado."
                },
                {
                    "par_ref": "187:0.2",
                    "par_pageref": "2004.2",
                    "par_content": "Los dos ladrones crucificados con Jesús eran cómplices de Barrabás. Los tres bandidos habrían sido ejecutados después de las fiestas si Pilatos no hubiera indultado a su líder por la Pascua. Y así, Jesús fue crucificado en lugar de Barrabás."
                },
                {
                    "par_ref": "187:0.3",
                    "par_pageref": "2004.3",
                    "par_content": "Lo que Jesús está a punto a hacer, someterse a la muerte de cruz, lo hace por su propio libre albedrío. Al predecir esta experiencia había dicho: «El Padre me ama y me sostiene porque estoy dispuesto a dar mi vida. Pero la volveré a tomar. Nadie me la quita, la doy por mí mismo. Tengo autoridad para darla y tengo autoridad para volverla a tomar. Este mandamiento lo recibí de mi Padre»."
                },
                {
                    "par_ref": "187:0.4",
                    "par_pageref": "2004.4",
                    "par_content": "Justo antes de las nueve de la mañana los soldados salieron del pretorio hacia el Gólgota con Jesús. Muchos simpatizantes secretos del Maestro caminaban detrás de ellos, pero la mayoría de los más de doscientos espectadores eran sus enemigos o simplemente curiosos desocupados en busca de emociones fuertes. Solo algunos líderes judíos fueron a ver morir a Jesús en la cruz. Los demás, sabiendo que había sido entregado por Pilatos a los soldados romanos para ser ejecutado, dejaron de interesarse por él y se reunieron en el templo a decidir qué hacer con sus seguidores."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "187:1",
            "section_title": "1. De camino al Gólgota",
            "pars": [
                {
                    "par_ref": "187:1.1",
                    "par_pageref": "2004.5",
                    "par_content": "Antes de salir del patio del pretorio los soldados colocaron el travesaño de la cruz sobre los hombros de Jesús. Era costumbre obligar al condenado a llevar el travesaño de la cruz hasta el lugar de la crucifixión. El condenado no llevaba toda la cruz, solo el madero más corto. Los postes de madera verticales más largos de las tres cruces se habían transportado ya al Gólgota y estaban bien clavados en el suelo cuando llegaron los soldados con sus prisioneros."
                },
                {
                    "par_ref": "187:1.2",
                    "par_pageref": "2004.6",
                    "par_content": "Siguiendo la costumbre el capitán encabezó la procesión llevando unas tablillas blancas en las que se habían escrito con carboncillo los nombres de los reos y los delitos por los que habían sido condenados. Las tablillas de los dos ladrones eran letreros con sus nombres, y debajo una sola palabra: «Bandido». Después de clavar al ajusticiado en el travesaño e izarlo hasta su lugar en el poste vertical, se clavaba este letrero en el extremo más alto de la cruz justo encima de su cabeza para que todos los espectadores pudieran saber por qué delito era crucificado. El letrero que llevaba el centurión para poner en la cruz de Jesús había sido escrito en latín, griego y arameo por el propio Pilatos y decía: «Jesús de Nazaret, rey de los judíos»."
                },
                {
                    "par_ref": "187:1.3",
                    "par_pageref": "2005.1",
                    "par_content": "Algunas autoridades judías estaban aún presentes cuando Pilatos escribió esta leyenda y protestaron enérgicamente de que se llamara a Jesús «rey de los judíos», pero Pilatos les recordó que esa era una de las acusaciones por las que había sido condenado. Al ver que no podían obligar a Pilatos a cambiar de idea, le suplicaron que al menos cambiara la redacción para que pusiera: «Él dijo: ‘yo soy el rey de los judíos’», pero Pilatos se mantuvo inflexible y no quiso cambiar el letrero. Cuando siguieron insistiendo se limitó a responder: «Lo que he escrito, escrito está»."
                },
                {
                    "par_ref": "187:1.4",
                    "par_pageref": "2005.2",
                    "par_content": "Por regla general el cortejo al Gólgota solía tomar el camino más largo para que muchos pudieran ver pasar al condenado, pero aquel día fueron por la ruta directa de la puerta de Damasco, que era la salida de la ciudad hacia el norte, y por esta calzada llegaron pronto al Gólgota, el lugar oficial de las crucifixiones en Jerusalén. Más allá del Gólgota estaban las villas de los ricos y al otro lado del camino las tumbas de muchos judíos acomodados."
                },
                {
                    "par_ref": "187:1.5",
                    "par_pageref": "2005.3",
                    "par_content": "La crucifixión no era un castigo judío. Tanto los griegos como los romanos habían aprendido este método de ejecución de los fenicios. Ni siquiera Herodes con toda su crueldad recurría a la crucifixión. Los romanos no crucificaban nunca a un ciudadano romano, solo sometían a esta muerte deshonrosa a los esclavos y a los pueblos sometidos. Durante el sitio de Jerusalén, justo cuarenta años después de la crucifixión de Jesús, el Gólgota se cubrió de miles y miles de cruces en las que pereció día tras día la flor y nata de la raza judía. Una horrenda cosecha de la semilla que se sembró ese viernes."
                },
                {
                    "par_ref": "187:1.6",
                    "par_pageref": "2005.4",
                    "par_content": "Mientras la siniestra procesión recorría las estrechas calles de Jerusalén muchas mujeres judías de buen corazón que habían escuchado las palabras de ánimo y compasión de Jesús y conocían su vida de servicio por amor no pudieron contener el llanto al ver que lo llevaban a una muerte tan innoble. Muchas de estas mujeres lloraban y se lamentaban a su paso, y cuando algunas de ellas se atrevieron a caminar a su lado, el Maestro volvió la cabeza hacia ellas y les dijo: «Hijas de Jerusalén, no lloréis por mí, llorad más bien por vosotras y por vuestros hijos. Mi obra está casi terminada —pronto iré a mi Padre—, pero los tiempos de gran tribulación para Jerusalén acaban de empezar. Porque vendrán los días en que diréis: Bienaventuradas las estériles y los pechos que nunca criaron. Entonces imploraréis que caigan sobre vosotras las rocas de las montañas y os liberen de los horrores de vuestras tribulaciones»."
                },
                {
                    "par_ref": "187:1.7",
                    "par_pageref": "2005.5",
                    "par_content": "Estas mujeres de Jerusalén fueron realmente valientes cuando manifestaron su simpatía por Jesús, pues la ley prohibía estrictamente mostrar sentimientos favorables por alguien que iba a ser crucificado. Se permitía a la chusma abuchear, burlarse y ridiculizar al condenado, pero no estaba permitido expresar ningún tipo de apoyo. Aunque Jesús agradecía la demostración de afecto en esta hora sombría en que sus amigos estaban escondidos, no quería que estas mujeres de buen corazón tuvieran problemas con las autoridades por atreverse a mostrar compasión por él. Incluso en un momento como ese, Jesús no estaba pendiente de sí mismo sino de la terrible tragedia que se cernía sobre Jerusalén y sobre toda la nación judía."
                },
                {
                    "par_ref": "187:1.8",
                    "par_pageref": "2006.1",
                    "par_content": "El Maestro iba avanzando penosamente hacia la crucifixión cada vez más cansado, al borde del agotamiento. No había comido ni bebido desde la Última Cena en casa de Elías Marcos. Tampoco se le había permitido ni un momento de sueño. Además, había soportado un interrogatorio tras otro hasta el momento de su condena, por no mencionar los brutales azotes con el consiguiente sufrimiento físico y la pérdida de sangre. A todo esto había que añadir una angustia mental extrema, una aguda tensión espiritual y un terrible sentimiento de soledad humana."
                },
                {
                    "par_ref": "187:1.9",
                    "par_pageref": "2006.2",
                    "par_content": "Poco después de salir por la puerta de la ciudad con el travesaño a cuestas, Jesús empezó a tambalearse, le fallaron las fuerzas y cayó bajo su pesada carga. Los soldados intentaron levantarlo a gritos y patadas, pero no pudo. Cuando el capitán lo vio, sabiendo lo que Jesús ya había soportado, mandó parar a los soldados. Luego obligó a un hombre que pasaba por ahí, un tal Simón de Cirene, a levantar el travesaño de los hombros de Jesús y cargar con él durante el resto del camino al Gólgota."
                },
                {
                    "par_ref": "187:1.10",
                    "par_pageref": "2006.3",
                    "par_content": "Este Simón había viajado desde Cirene, en el norte de África, hasta Jerusalén para asistir a la Pascua. Se alojaba con otros cireneos justo fuera de los muros de la ciudad y se dirigía hacia los oficios del templo cuando el capitán romano le ordenó llevar el travesaño de Jesús. Durante las horas que tardó el Maestro en morir, Simón permaneció junto a la cruz hablando con muchos de sus amigos y también con sus enemigos. Se quedó en Jerusalén hasta después de la resurrección, se convirtió en un valeroso creyente en el evangelio del reino y a su vuelta a casa condujo a su familia al reino celestial. Sus dos hijos, Alejandro y Rufo, llegaron a ser maestros muy eficaces del nuevo evangelio en África. Pero Simón nunca supo que Jesús, cuya carga había llevado, y el preceptor judío que socorrió en su día a su hijo herido eran la misma persona."
                },
                {
                    "par_ref": "187:1.11",
                    "par_pageref": "2006.4",
                    "par_content": "Eran poco más de las nueve cuando la siniestra procesión llegó al Gólgota y los soldados romanos se pusieron a clavar a los dos bandidos y al Hijo del Hombre en sus respectivas cruces."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "187:2",
            "section_title": "2. La crucifixión",
            "pars": [
                {
                    "par_ref": "187:2.1",
                    "par_pageref": "2006.5",
                    "par_content": "Los soldados ataron primero los brazos del Maestro al travesaño con cuerdas y clavaron sus manos a la madera; después izaron este travesaño hasta lo alto del poste y lo clavaron firmemente en el madero vertical de la cruz; finalmente ataron y clavaron los pies de Jesús a la madera por medio de un clavo largo para traspasar ambos pies. El madero vertical tenía una gran clavija insertada a la altura adecuada que servía como soporte para sostener el peso del cuerpo. La cruz no era alta, los pies del Maestro solo estaban a un metro del suelo, de modo que pudo oír todas las burlas que le hicieron y ver la expresión de la cara de todos los que tan burdamente se mofaban de él. Y todos los presentes pudieron oír también todo lo que Jesús dijo durante esas horas de larga tortura y muerte lenta."
                },
                {
                    "par_ref": "187:2.2",
                    "par_pageref": "2007.1",
                    "par_content": "Era costumbre quitar toda la ropa a los que iban a ser crucificados, pero en vista del rechazo de los judíos contra la exposición pública del cuerpo humano desnudo, los romanos proporcionaban siempre un taparrabos adecuado a cuantos crucificaban en Jerusalén, y Jesús fue cubierto de este modo antes de clavarlo en la cruz."
                },
                {
                    "par_ref": "187:2.3",
                    "par_pageref": "2007.2",
                    "par_content": "La crucifixión tenía por objeto imponer un castigo cruel y prolongado, pues a veces la víctima tardaba varios días en morir. En Jerusalén existía un fuerte sentimiento de oposición contra este suplicio, y había una asociación de mujeres judías que enviaba siempre a las crucifixiones un vino mezclado con drogas para atenuar los sufrimientos de las víctimas. Cuando Jesús probó este vino narcotizado, y a pesar de la sed que tenía, se negó a beberlo. El Maestro eligió conservar su consciencia humana hasta el mismísimo final. Deseaba afrontar la muerte, incluso bajo esa forma tan cruel e inhumana, y triunfar sobre ella mediante la sumisión voluntaria a la experiencia humana completa."
                },
                {
                    "par_ref": "187:2.4",
                    "par_pageref": "2007.3",
                    "par_content": "Antes de clavar a Jesús en su cruz, los dos bandidos fueron clavados en las suyas y no pararon de escupir y maldecir a sus verdugos. Las únicas palabras de Jesús mientras lo clavaban en el travesaño fueron: «Padre, perdónalos porque no saben lo que hacen». No podría haber intercedido con tanto amor y misericordia por sus verdugos si esos pensamientos de afectuosa entrega no hubieran sido el móvil principal de toda su vida de servicio generoso. Las ideas, los motivos y los anhelos de toda una vida salen a relucir en los momentos de crisis."
                },
                {
                    "par_ref": "187:2.5",
                    "par_pageref": "2007.4",
                    "par_content": "Después de izar al Maestro en la cruz el capitán clavó encima de su cabeza el letrero que decía en tres idiomas: «Jesús de Nazaret, rey de los judíos». Los judíos se enfurecieron ante lo que ellos consideraban un insulto, pero sus modales irrespetuosos habían irritado a Pilatos. El gobernador sentía que había sido intimidado y humillado, y aprovechó esta oportunidad para tomarse su pequeña revancha. Podría haber escrito: «Jesús, un rebelde». Pero sabía muy bien que estos judíos de Jerusalén detestaban incluso el nombre de Nazaret y estaba decidido a humillarlos de ese modo. Sabía que se sentirían heridos en lo más profundo al ver a este galileo ejecutado bajo el nombre de «rey de los judíos»."
                },
                {
                    "par_ref": "187:2.6",
                    "par_pageref": "2007.5",
                    "par_content": "Muchos líderes judíos se acercaron rápidamente al Gólgota cuando se enteraron de que Pilatos pretendía ridiculizarlos con la inscripción de la cruz de Jesús, pero no se atrevieron a quitarla porque los soldados romanos estaban de guardia. Al no poder quitar el rótulo, se mezclaron con el gentío e hicieron todo lo posible por provocar la burla y el escarnio para que nadie se tomara en serio la inscripción."
                },
                {
                    "par_ref": "187:2.7",
                    "par_pageref": "2007.6",
                    "par_content": "El apóstol Juan con María la madre de Jesús, Rut y Judá llegaron poco después de que Jesús hubiera sido izado en la cruz y justo cuando el capitán estaba clavando el letrero encima de la cabeza del Maestro. Juan fue el único de los once apóstoles que presenció la crucifixión, pero ni siquiera él estuvo presente todo el tiempo porque después de haber llevado a la madre de Jesús volvió corriendo a Jerusalén a buscar a su propia madre y sus amigas."
                },
                {
                    "par_ref": "187:2.8",
                    "par_pageref": "2007.7",
                    "par_content": "Cuando Jesús vio a su madre con Juan, su hermano y su hermana sonrió pero no dijo nada. Mientras tanto los cuatro soldados encargados de la crucifixión del Maestro se habían repartido su ropa como era costumbre. Uno las sandalias, otro el turbante, otro el ceñidor y el cuarto el manto. Quedaba la túnica de una sola pieza sin costuras que llegaba hasta las rodillas. Los soldados pensaban cortarla en cuatro, pero al ver la calidad de la prenda decidieron echarla a suertes. Jesús los miraba desde arriba mientras se repartían su ropa entre los abucheos del gentío contra él."
                },
                {
                    "par_ref": "187:2.9",
                    "par_pageref": "2008.1",
                    "par_content": "Fue una suerte que los soldados romanos se quedaran con las ropas del Maestro. Si las hubieran guardado sus discípulos, se habrían visto tentados a adorar supersticiosamente esas prendas como reliquias, y el Maestro no quería que sus seguidores tuvieran nada material que pudieran asociar con su vida en la tierra. Lo único que quería dejar a la humanidad era el recuerdo de una vida humana consagrada al alto ideal espiritual de hacer la voluntad del Padre."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "187:3",
            "section_title": "3. Los que vieron la crucifixión",
            "pars": [
                {
                    "par_ref": "187:3.1",
                    "par_pageref": "2008.2",
                    "par_content": "Jesús fue colgado en la cruz hacia las nueve y media de la mañana de ese viernes. Antes de las once se habían reunido más de mil personas a presenciar el espectáculo de la crucifixión del Hijo del Hombre. Durante esas espantosas horas las huestes invisibles de un universo estuvieron contemplando en silencio el fenómeno extraordinario del Creador que muere la muerte de la criatura, y además la muerte ignominiosa de un reo condenado."
                },
                {
                    "par_ref": "187:3.2",
                    "par_pageref": "2008.3",
                    "par_content": "En un momento u otro de la crucifixión estuvieron junto a la cruz María, Rut, Judá, Juan, Salomé (la madre de Juan) y un grupo de creyentes fervorosas y sinceras, entre ellas María la esposa de Clopás y hermana de la madre de Jesús, María Magdalena y Rebeca, que había vivido en Séforis. Estos y otros amigos de Jesús presenciaron en silencio su paciencia y entereza, y contemplaron sus intensos sufrimientos."
                },
                {
                    "par_ref": "187:3.3",
                    "par_pageref": "2008.4",
                    "par_content": "Muchos de los que pasaban por allí meneaban con sorna la cabeza y decían: «Tú que destruyes el templo y en tres días lo reedificas, sálvate a ti mismo. Si eres el Hijo de Dios, ¿por qué no bajas de la cruz?». También se mofaban algunos dirigentes judíos diciendo: «A otros salvó pero a sí mismo no puede salvarse». Otros le decían: «Si eres el rey de los judíos baja de la cruz y creeremos en ti». Y así siguieron burlándose de él: «Confiaba en que Dios lo liberaría, pretendía ser el Hijo de Dios y ahora está crucificado entre dos ladrones». Hasta los dos ladrones le hacían burlas y reproches."
                },
                {
                    "par_ref": "187:3.4",
                    "par_pageref": "2008.5",
                    "par_content": "Como Jesús no respondía a sus mofas y tenían que prepararse para la Pascua, la mayoría de los que habían ido a insultar y reírse a su costa se marcharon antes de las once y media. Quedaron menos de cincuenta personas junto a la cruz. Los soldados sacaron su almuerzo mientras se instalaban para la larga espera de la muerte. Al ir a beber su vino barato y agrio brindaron burlonamente por Jesús diciendo: «¡Salud y buena suerte al rey de los judíos!». Y les extrañó mucho la expresión tolerante del Maestro ante sus sarcasmos."
                },
                {
                    "par_ref": "187:3.5",
                    "par_pageref": "2008.6",
                    "par_content": "Al verlos comer y beber Jesús dijo: «Tengo sed». Cuando el capitán de la guardia oyó decir a Jesús «tengo sed», empapó en vino el tapón esponjoso de su botella, lo clavó en la punta de una jabalina y lo levantó hacia Jesús para que pudiera humedecer sus labios resecos."
                },
                {
                    "par_ref": "187:3.6",
                    "par_pageref": "2008.7",
                    "par_content": "Jesús se había propuesto vivir sin recurrir a sus poderes sobrenaturales y eligió también morir en la cruz como un simple mortal. Había vivido como un hombre y quería morir como un hombre que hacía la voluntad del Padre."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "187:4",
            "section_title": "4. El ladrón en la cruz",
            "pars": [
                {
                    "par_ref": "187:4.1",
                    "par_pageref": "2008.8",
                    "par_content": "Uno de los bandidos recriminó a Jesús diciendo: «Si eres el Hijo de Dios, ¿por qué no te salvas a ti mismo y a nosotros?». Pero el otro ladrón, que había escuchado muchas veces las enseñanzas del Maestro, le replicó: «¿Ni siquiera temes tú a Dios? ¿No ves que nosotros sufrimos lo que merecemos por lo que hemos hecho, pero que este hombre sufre injustamente? Más nos valdría buscar el perdón de nuestros pecados y la salvación de nuestras almas». Al oír decir esto al ladrón, Jesús giró la cabeza hacia él y asintió con una sonrisa. Cuando el malhechor vio el rostro de Jesús vuelto hacia él, se armó de valor, avivó la llama vacilante de su fe y dijo: «Señor, acuérdate de mí cuando llegues a tu reino». Entonces Jesús le dijo: «En verdad te digo hoy que algún día estarás conmigo en el Paraíso»."
                },
                {
                    "par_ref": "187:4.2",
                    "par_pageref": "2009.1",
                    "par_content": "En medio de las punzadas de la muerte física el Maestro tuvo tiempo de escuchar la confesión de fe del bandido creyente. Cuando este ladrón tendió la mano hacia la salvación encontró la liberación. En el pasado se había sentido apremiado muchas veces a creer en Jesús, pero solo en esas últimas horas de consciencia se volvió de todo corazón hacia las enseñanzas del Maestro. Al ver cómo afrontaba Jesús la muerte en la cruz, no pudo seguir resistiéndose a la convicción de que este Hijo del Hombre era en verdad el Hijo de Dios."
                },
                {
                    "par_ref": "187:4.3",
                    "par_pageref": "2009.2",
                    "par_content": "Cuando el ladrón se convirtió y fue recibido por Jesús en el reino, el apóstol Juan no estaba presente porque se había ido a la ciudad a buscar a su madre y sus amigas. Fue Lucas quien recogió el episodio de la conversión del ladrón de labios del capitán romano convertido."
                },
                {
                    "par_ref": "187:4.4",
                    "par_pageref": "2009.3",
                    "par_content": "El apóstol Juan contó la crucifixión tal como la recordaba más de sesenta años después de que ocurriera. Los otros escritos se basaron en el relato del centurión romano encargado de la crucifixión, que después de ver lo que vio y oír lo que oyó creyó en Jesús y entró plenamente en la hermandad del reino de los cielos en la tierra."
                },
                {
                    "par_ref": "187:4.5",
                    "par_pageref": "2009.4",
                    "par_content": "El bandido arrepentido había sido arrastrado a la delincuencia por el ejemplo y el liderazgo de quienes propugnaban el bandolerismo como protesta patriótica contra la opresión política y la injusticia social. Esta influencia, unida al deseo de aventura, incitaba a muchos jóvenes bienintencionados a alistarse en violentas y temerarias expediciones de robo a mano armada. Pero ese viernes en la cruz, el joven delincuente, que había tenido como héroe a Barrabás, comprendió que se había equivocado. En una cruz al lado de la suya vio a un hombre realmente grande, a un verdadero héroe. Un héroe que inflamaba su celo, inspiraba sus conceptos más altos de dignidad moral y avivaba todos sus ideales de valor y hombría. Al contemplar a Jesús brotó en su corazón un sentimiento irresistible de amor, lealtad y auténtica grandeza."
                },
                {
                    "par_ref": "187:4.6",
                    "par_pageref": "2009.5",
                    "par_content": "Y si cualquiera de los que se burlaban del Maestro hubiera experimentado en su alma el nacimiento de la fe y hubiera apelado a su misericordia, habría sido recibido con el mismo amor y la misma consideración que el bandido creyente."
                },
                {
                    "par_ref": "187:4.7",
                    "par_pageref": "2009.6",
                    "par_content": "Poco después de que el Maestro prometiera al ladrón arrepentido que se encontrarían algún día en el Paraíso, Juan volvió de la ciudad con su madre y unas doce mujeres creyentes. Juan se puso otra vez al lado de la madre de Jesús y la sostenía. Judá estaba al otro lado de su madre. Era ya mediodía cuando Jesús los miró y dijo a su madre: «¡Mujer, he aquí a tu hijo»! Y a Juan le dijo: «¡Hijo mío, he aquí a tu madre!». Luego se dirigió a los dos y les dijo: «Deseo que os vayáis de este lugar». Y así, Juan y Judá alejaron del Gólgota a María. Juan llevó a la madre de Jesús al lugar donde él se alojaba en Jerusalén y volvió rápidamente al lugar de la crucifixión. Después de la Pascua María volvió a Betsaida donde vivió en casa de Juan el resto de su vida natural. María no llegó a vivir un año tras la muerte de Jesús."
                },
                {
                    "par_ref": "187:4.8",
                    "par_pageref": "2010.1",
                    "par_content": "Cuando se marchó María las otras mujeres se alejaron un poco y se quedaron acompañando a Jesús hasta que expiró en la cruz. Cuando el cuerpo del Maestro fue bajado de la cruz para ser enterrado, ellas seguían ahí."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "187:5",
            "section_title": "5. La última hora en la cruz",
            "pars": [
                {
                    "par_ref": "187:5.1",
                    "par_pageref": "2010.2",
                    "par_content": "Poco después de las doce el aire se llenó de arena fina y el cielo se oscureció. Aunque aún no era la época, la gente de Jerusalén conocía bien esas tormentas de arena con viento caliente procedentes del desierto de Arabia. Antes de la una el cielo estaba tan oscuro que el sol desapareció, y la gente que quedaba volvió corriendo a la ciudad. Cuando el Maestro entregó su vida poco después de la una, había en el Gólgota menos de treinta personas: los trece soldados romanos y unos quince creyentes. Todos estos creyentes eran mujeres menos dos: Judá, el hermano de Jesús, y Juan Zebedeo, que volvió justo antes de que el Maestro expirara."
                },
                {
                    "par_ref": "187:5.2",
                    "par_pageref": "2010.3",
                    "par_content": "Poco después de la una, en la creciente oscuridad de la tormenta de arena, Jesús empezó a perder su consciencia humana. Había pronunciado sus últimas palabras de perdón, misericordia y exhortación. Había expresado su último deseo sobre el cuidado de su madre. Cuando ya se avecinaba la muerte, la mente humana de Jesús recurrió a la repetición de numerosos pasajes de las escrituras hebreas, en particular de los Salmos. El último pensamiento consciente del Jesús humano consistió en repetir mentalmente una parte del Libro de los Salmos conocida hoy como los salmos veinte, veintiuno y veintidós. Aunque sus labios se movían, ya no tenía fuerzas para pronunciar las palabras de estos pasajes grabados en su memoria a medida que pasaban por su mente. Los que estaban cerca solo pudieron oír algunas frases como: «Sé que el Señor salvará a su ungido», «Tu mano alcanzará a todos mis enemigos» y «Dios mío, Dios mío, ¿por qué me has abandonado?». Jesús no tuvo nunca la menor duda de que había vivido conforme a la voluntad del Padre y estaba seguro de que dejaba ahora su vida en la carne conforme a la voluntad de su Padre. No se sentía abandonado por el padre, sino que al ir desvaneciéndose su consciencia se puso a recitar pasajes de las escrituras, entre ellos el salmo veintidós que empieza diciendo: «Dios mío, Dios mío, ¿por qué me has abandonado?». Y dio la casualidad de que este fue uno de los tres pasajes que pronunció con la suficiente claridad como para que lo entendieran los presentes."
                },
                {
                    "par_ref": "187:5.3",
                    "par_pageref": "2010.4",
                    "par_content": "Hacia la una y media el Jesús mortal hizo su última petición a sus semejantes cuando dijo por segunda vez: «Tengo sed». Y el mismo capitán de la guardia le volvió a humedecer los labios con la misma esponja mojada en el vino agrio que llamaban vinagre en aquel tiempo."
                },
                {
                    "par_ref": "187:5.4",
                    "par_pageref": "2010.5",
                    "par_content": "La tormenta de arena arreció y los cielos se fueron oscureciendo cada vez más, pero los soldados y el pequeño grupo de creyentes no se movieron de allí. Los soldados se agacharon cerca de la cruz apiñados entre sí para protegerse de la arena cortante. La madre de Juan y otras personas se resguardaron un poco más lejos bajo el saliente de una roca. Cuando el Maestro exhaló el último suspiro estaban al pie de la cruz Juan Zebedeo, su hermano Judá, su hermana Rut, María Magdalena y Rebeca, la que había vivido en Séforis."
                },
                {
                    "par_ref": "187:5.5",
                    "par_pageref": "2011.1",
                    "par_content": "Justo antes de las tres Jesús exclamó en voz alta: «¡Todo se ha consumado! Padre, en tus manos encomiendo mi espíritu». Después de decir esto inclinó la cabeza y abandonó la lucha por la vida. Cuando el centurión romano vio cómo había muerto Jesús se golpeó el pecho diciendo: «Este era realmente un hombre justo, en verdad era Hijo de Dios». Y a partir de ese momento empezó a creer en Jesús."
                },
                {
                    "par_ref": "187:5.6",
                    "par_pageref": "2011.2",
                    "par_content": "Jesús murió tan magníficamente como había vivido. Admitió abiertamente su realeza y fue dueño de la situación durante todo aquel trágico día. Aceptó una muerte ignominiosa por su propia voluntad después de haber velado por la seguridad de los apóstoles elegidos por él. Refrenó sabiamente la violencia conflictiva de Pedro y se aseguró de que Juan pudiera estar cerca de él hasta el fin de su existencia mortal. Reveló su verdadera naturaleza al Sanedrín responsable de su asesinato y recordó a Pilatos la fuente de su autoridad soberana como Hijo de Dios. Se encaminó hacia el Gólgota cargando con el travesaño de su propia cruz y terminó su otorgamiento por amor entregando al Padre del Paraíso el espíritu que había adquirido como mortal. Después de una vida así y en el momento de una muerte así, el Maestro podía decir con verdad: «Todo se ha consumado»."
                },
                {
                    "par_ref": "187:5.7",
                    "par_pageref": "2011.3",
                    "par_content": "Como era el día de la preparación tanto de la Pascua como del sabbat, los judíos no querían que los cuerpos estuvieran expuestos en el Gólgota, de modo que fueron a pedir a Pilatos que mandara quebrar las piernas de los tres reos para rematarlos, bajarlos de la cruz y arrojarlos a las fosas comunes de los delincuentes antes de la puesta del sol. Pilatos accedió inmediatamente a esta petición y envió a tres soldados a quebrar las piernas y rematar a Jesús y a los dos bandidos."
                },
                {
                    "par_ref": "187:5.8",
                    "par_pageref": "2011.4",
                    "par_content": "Cuando estos soldados llegaron al Gólgota hicieron lo que se les había ordenado con los dos ladrones, pero al llegar a Jesús les sorprendió encontrarlo muerto y uno de los soldados le traspasó el costado izquierdo con su lanza para asegurarse. Aunque no era raro que los crucificados tardaran en morir hasta dos o tres días, la abrumadora agonía emocional de Jesús y su intensa angustia espiritual habían provocado el fin de su vida mortal en la carne en poco menos de cinco horas y media."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "187:6",
            "section_title": "6. Después de la crucifixión",
            "pars": [
                {
                    "par_ref": "187:6.1",
                    "par_pageref": "2011.5",
                    "par_content": "Hacia las tres y media, en plena oscuridad de la tormenta de arena, David Zebedeo envió a su último mensajero con la noticia de la muerte del Maestro. Mandó al último de sus corredores a casa de Marta y María en Betania donde suponía que estaba la madre de Jesús con el resto de su familia."
                },
                {
                    "par_ref": "187:6.2",
                    "par_pageref": "2011.6",
                    "par_content": "Tras la muerte del Maestro Juan encargó a Judá que llevara a las mujeres a casa de Elías Marcos donde pasaron el sabbat. El propio Juan, que para entonces ya era bien conocido por el centurión romano, se quedó en el Gólgota hasta que llegaron José y Nicodemo con una autorización de Pilatos para llevarse el cuerpo de Jesús."
                },
                {
                    "par_ref": "187:6.3",
                    "par_pageref": "2011.7",
                    "par_content": "Así terminó un día de tragedia y dolor para un vasto universo cuyas miríadas de seres inteligentes se habían estremecido ante el horrendo espectáculo de la crucifixión de la encarnación humana de su amado Soberano. Aquella exhibición de perversidad humana y falta de sensibilidad por parte de los mortales los había dejado atónitos."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La crucifixión",
    "author": "Comisión de Seres Intermedios"
}