{
    "paper_index": 71,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "71:0",
            "pars": [
                {
                    "par_ref": "71:0.1",
                    "par_pageref": "",
                    "par_content": "Država je korisna u evoluciji civilizacije; ona predstavlja neto dobit koju je društvo izvuklo iz pošasti i patnji rata. Čak i državničko umijeće nije ništa drugo nego akumulirana tehnika za prilagodbu silovitog konkurentnog natjecanja između zaraćenih plemena i naroda."
                },
                {
                    "par_ref": "71:0.2",
                    "par_pageref": "",
                    "par_content": "Moderna država je institucija koja je preživjela u dugoj borbi za grupnu moć. Onaj koji je bio jači je na kraju prevladao, što je vodilo stvaranju činjenične stvarnosti - države - zajedno s moralnim mitom o apsolutnj obvezi svakog građana da živi i umre za državu. No, država nema božansko porijeklo; ona štoviše nije nastala ni kao čin volje inteligentnog ljudskog djelovanja; ona je čisto evolucijska institucija i ima potpuno automatsko porijeklo."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "71:1",
            "section_title": "1. ZAČECI DRŽAVE",
            "pars": [
                {
                    "par_ref": "71:1.1",
                    "par_pageref": "",
                    "par_content": "Država je teritorijalna organizacija društvene regulative, a najjača, najučinkovitija i najtrajnija država sastoji se od jednog naroda čiji ljudi imaju zajednički jezik, društvene običaje i institucije."
                },
                {
                    "par_ref": "71:1.2",
                    "par_pageref": "",
                    "par_content": "Rane države su bile male i sve su bile rezultat osvajanja. One nisu nastale dobrovoljnim udruživanjem. Mnoge su osnovali nomadski osvajači koji su imali običaj napasti, nadvladati i porobiti mirne stočare ili staložene težake. Takve države, koje su rezultirale iz osvajanja, neminovno su dijelile ljude na slojeve; neizbježno da imale klase, a klasne borbe su uvijek bile selektivne."
                },
                {
                    "par_ref": "71:1.3",
                    "par_pageref": "",
                    "par_content": "Sjeverna plemena američkih crvenih ljudi nikada nisu stvorila pravu državnost. Oni nikada nisu napredovali dalje od labave konfederacije plemena, vrlo primitivnog oblika države. Njihov najbliži pristup državi je bila Konfederacija Irokeza, ali ova skupina od šest nacija nikada nije funkcionirala kao država i nije preživjela zato što nije imala sljedeće osnove za suvremeni nacionalni život:"
                },
                {
                    "par_ref": "71:1.4",
                    "par_pageref": "",
                    "par_content": "1. Stjecanje i nasljedstvo privatne imovine."
                },
                {
                    "par_ref": "71:1.5",
                    "par_pageref": "",
                    "par_content": "2. Gradove uz poljoprivredu i industriju."
                },
                {
                    "par_ref": "71:1.6",
                    "par_pageref": "",
                    "par_content": "3. Upotrebu korisnih domaćih životinja."
                },
                {
                    "par_ref": "71:1.7",
                    "par_pageref": "",
                    "par_content": "4. Praktičnu obiteljsku organizaciju. Ovi crveni ljudi su imali matrijarhat, a baštinu su nasljeđivali nećaci."
                },
                {
                    "par_ref": "71:1.8",
                    "par_pageref": "",
                    "par_content": "5. Jasno definiran teritorij."
                },
                {
                    "par_ref": "71:1.9",
                    "par_pageref": "",
                    "par_content": "6. Jakog izvršnog vođu."
                },
                {
                    "par_ref": "71:1.10",
                    "par_pageref": "",
                    "par_content": "7. Porobljavanje zarobljenika - oni su bilo usvajani ili masakrirani."
                },
                {
                    "par_ref": "71:1.11",
                    "par_pageref": "",
                    "par_content": "8. Odlučujuća osvajanja."
                },
                {
                    "par_ref": "71:1.12",
                    "par_pageref": "",
                    "par_content": "Crveni ljudi su bili previše demokratski; imali su dobru vladu, ali ona je propala. Na kraju bi uspjeli razviti državu da nisu prerano susreli napredniju civilizaciju bijelog čovjeka, koji je slijedio državne metode Grka i Rimljana."
                },
                {
                    "par_ref": "71:1.13",
                    "par_pageref": "",
                    "par_content": "Uspješna rimska država se temelji na:"
                },
                {
                    "par_ref": "71:1.14",
                    "par_pageref": "",
                    "par_content": "1. Patrijarhatu."
                },
                {
                    "par_ref": "71:1.15",
                    "par_pageref": "",
                    "par_content": "2. Poljoprivredi i pripitomljavanju životinja."
                },
                {
                    "par_ref": "71:1.16",
                    "par_pageref": "",
                    "par_content": "3. Koncentraciji stanovništva - gradovima."
                },
                {
                    "par_ref": "71:1.17",
                    "par_pageref": "",
                    "par_content": "4. Privatnom vlasništvu i zemljištu."
                },
                {
                    "par_ref": "71:1.18",
                    "par_pageref": "",
                    "par_content": "5. Ropstvu - klasama državljana."
                },
                {
                    "par_ref": "71:1.19",
                    "par_pageref": "",
                    "par_content": "6. Osvajanju i reorganizaciji slabih i nazadnih naroda."
                },
                {
                    "par_ref": "71:1.20",
                    "par_pageref": "",
                    "par_content": "7. Jasno definiranom teritoriju s cestama."
                },
                {
                    "par_ref": "71:1.21",
                    "par_pageref": "",
                    "par_content": "8. Osobnim i jakim vladarima."
                },
                {
                    "par_ref": "71:1.22",
                    "par_pageref": "",
                    "par_content": "Velika slabost rimske civilizacije i faktor u konačnom raspadu carstva, bile su tobože liberalne i napredne ideje o emancipaciji dječaka u dvadeset prvoj godini i bezuvjetnom dopuštanju djevojkama da se udaju za muškarca po svom izboru ili da odu u inozemstvo na selo i da se tu ponašaju nemoralno. Šteta koju ovo nanosi društvu se ne sastoji toliko u tim reformama, koliko u iznenadnom i opsežnom načinu njihova usvajanja. Kolaps Rima pokazuje što se može očekivati kada dođe do prevelikog širenja države povezanog sa unutarnjom degeneracijom."
                },
                {
                    "par_ref": "71:1.23",
                    "par_pageref": "",
                    "par_content": "Stvaranje embrionalne države bilo je moguće zahvaljujući popuštanju krvnih veza u korist teritorijalnih, a takve plemenske federacije obično su čvrsto cementirane osvajanjem. Dok suverenitet koji nadilazi sve manje borbe i grupne razlike obilježava istinsku državu, mnoge klase i kaste nastavljaju postojati u kasnijim državnimorganizacijama kao ostaci negdašnjih klanova i plemena. Kasnije i veće teritorijalne države vode duge i gorke borbe sa ovim manjim rodbinskim klanovima, a plemenska vlast se pokazuje vrijednim prijelazom od obiteljske do državne vlasti. Tijekom kasnijih vremena mnogi klanovi su izrasli iz obrta i drugih industrijskih udruga."
                },
                {
                    "par_ref": "71:1.24",
                    "par_pageref": "",
                    "par_content": "Neuspjeh državne integracije rezultira nazadovanjem i vodi vraćanju pred-državnim uvjetima upravnih metoda, kao što je feudalizam u Europskom srednjem vijeku. T ijekom tih mračnih godina, teritorijalne države su se urušile i došlo je do vraćanja na male skupine okupljene oko dvoraca i povratka klanova i plemenskih faza razvoja. Slične poludržave i sada postoje u Aziji i Africi, ali one nisu sve primjeri evolucijskih koraka unazad; mnoge su embrionalni nukleusi budućih država."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "71:2",
            "section_title": "2. EVOLUCIJA PREDSTAVNIČKE VLADE",
            "pars": [
                {
                    "par_ref": "71:2.1",
                    "par_pageref": "",
                    "par_content": "Demokracija, koja je ideal, je proizvod civilizacije, a ne evolucije. Idite polako! odaberite pažljivo! opasnosti demokracije su:"
                },
                {
                    "par_ref": "71:2.2",
                    "par_pageref": "",
                    "par_content": "1. Slavljenje prosječnosti."
                },
                {
                    "par_ref": "71:2.3",
                    "par_pageref": "",
                    "par_content": "2. Biranje zatucanih i neprosvjetljenih vladara."
                },
                {
                    "par_ref": "71:2.4",
                    "par_pageref": "",
                    "par_content": "3. Neuspjeh da se prepoznaju osnovne činjenice društvene evolucije."
                },
                {
                    "par_ref": "71:2.5",
                    "par_pageref": "",
                    "par_content": "4. Opasnost od općeg biračkog prava u rukama neobrazovanih i nemarnih većinskih grupa."
                },
                {
                    "par_ref": "71:2.6",
                    "par_pageref": "",
                    "par_content": "5. To što čovjek robuje javnom mnijenju; većina nije uvijek u pravu."
                },
                {
                    "par_ref": "71:2.7",
                    "par_pageref": "",
                    "par_content": "Javno mnijenje, zajedničko mišljenje, uvijek je vodilo kašnjenju u razvoju društva; no, ono je vrijedno, jer unatoč tome što usporava društvenu evoluciju, ono vodi očuvanju civilizacije. Obrazovanje javnog mnijenja je jedini siguran i istinit način ubrzavanja civilizacije; sila je samo privremeno efektivna, a kulturni rast se sve više ubrzava nakon što oružje ustupi put glasačkim listićima. Javno mnijenje, društveni običaji, su osnovne i elementarne energije u društvenoj evoluciji i državnom razvoju, ali kako bi imale državnu vrijednost moraju se izražavati nenasilno."
                },
                {
                    "par_ref": "71:2.8",
                    "par_pageref": "",
                    "par_content": "Mjera napretka društva izravno ovisi o stupnju do kojeg javno mnijenje može kontrolirati osobno ponašanje i regulirati državu kroz nenasilno izražavanje. Istinski civilizirana vlada stupa na pozornicu nakon što javno mnijenje stekne ovlasti osobnog izbornog prava. Popularni izbori ne moraju uvijek donijeti ispravnu odluku, ali oni predstavljaju ispravan način da se donese čak i kriva odluka. Evolucija ne može odjednom proizvesti vrhunsko savršenstvo, nego samo srazmjerne i sve naprednije praktične prilagodbe."
                },
                {
                    "par_ref": "71:2.9",
                    "par_pageref": "",
                    "par_content": "Postoji deset koraka ili faza u razvoju praktičnog i učinkovitog oblika predstavničke vlasti, a to su:"
                },
                {
                    "par_ref": "71:2.10",
                    "par_pageref": "",
                    "par_content": "1. *Sloboda osobe.* Ropstvo, kmetstvo i svi oblici prisilnog služenja moraju nestati."
                },
                {
                    "par_ref": "71:2.11",
                    "par_pageref": "",
                    "par_content": "2. *Sloboda uma.* Izuzev ako su slobodni ljudi obrazovani - ako su naučili pametno razmišljati i mudro planirati - sloboda često čini više štete nego dobra."
                },
                {
                    "par_ref": "71:2.12",
                    "par_pageref": "",
                    "par_content": "3. *Vladavina prava.* Sloboda se može uživati samo kada se samovolja i hirovi ljudskih vladara zamijene zakonskim aktima koji su u skladu s prihvaćenim temeljnim zakonom."
                },
                {
                    "par_ref": "71:2.13",
                    "par_pageref": "",
                    "par_content": "4. *Sloboda govora.* Predstavnička država je nezamisliva bez slobode svih oblika izražavanja za ljudske težnje i mišljenja."
                },
                {
                    "par_ref": "71:2.14",
                    "par_pageref": "",
                    "par_content": "5. *Sigurnost imovine.* Niti jedna vlada ne može dugo opstati ako ne osigura pravo na uživanje osobne imovine u nekom obliku. Čovjek teži za pravom korištenja, upravljanja, darovanja, prodavanja, iznajmljivanja i ostavljanja u baštinu svoje osobne imovine."
                },
                {
                    "par_ref": "71:2.15",
                    "par_pageref": "",
                    "par_content": "*6. Pravo na podnošenje peticija.* Predstavnička vlada podrazumijeva pravo građana da izraze svoje poglede. Pravo na podnošenje peticija je svojstveno slobodnom državljanstvu."
                },
                {
                    "par_ref": "71:2.16",
                    "par_pageref": "",
                    "par_content": "7. *Pravo na vlast.* Nije dovoljno da se čovjek izrazi; moć peticiranja mora uznapredovati do stvarnog državničkog upravljanja."
                },
                {
                    "par_ref": "71:2.17",
                    "par_pageref": "",
                    "par_content": "8. *Opće pravo glasa.* Predstavnička vlada pretpostavlja inteligentno, učinkovito i univerzalno biračko tijelo. Karakter takve vlade uvijek će biti određen karakterom i kalibrom onih koji u nju ulaze. S napretkom civilizacije, dok pravo glasa ostaje univerzalno za oba spola, ono se učinkovito mijenja, reorganizira i na druge načine diferencira."
                },
                {
                    "par_ref": "71:2.18",
                    "par_pageref": "",
                    "par_content": "9. *Kontrola državnih službenika.* Ni jedna civilna vlast neće biti korisna i učinkovita ako građani ne posjeduju i ne korište mudre metode za vođenje i kontrolu dužnosnika i javnih službenika."
                },
                {
                    "par_ref": "71:2.19",
                    "par_pageref": "",
                    "par_content": "10. *Inteligentna i sposobna reprezentacija.* Opstanak demokracije ovisi o uspješnoj predstavničkoj vladi; a ona je uvjetovana praksom da se u javnu službu biraju samo oni pojedinci koji su tehnički osposobljeni, intelektualno pristali, društveno odani i moralno odgovorni. Samo takve prakse mogu osigurati očuvanje vlasti ljudi, za ljude i u ime ljudi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "71:3",
            "section_title": "3. IDEALI DRŽAVNOSTI",
            "pars": [
                {
                    "par_ref": "71:3.1",
                    "par_pageref": "",
                    "par_content": "To nema velikog značaja kakav je politički ili upravni oblik vlasti pod uvjetom da on zadovoljava osnove građanskog napretka - slobodu, sigurnost, obrazovanje i društvenu koordinaciju. Nije stvar u tome što država jest, već u tome što ona čini, a to je ono što određuje tijek društvene evolucije. Naposljetku, ni jedna država ne može nadići moralne vrijednosti svojih građana koje se mogu vidjeti u kvaliteti njihovih izabranih vođa. Neprosvjetljenost i sebičnost vode padu čak najvišeg oblika vlade."
                },
                {
                    "par_ref": "71:3.2",
                    "par_pageref": "",
                    "par_content": "Koliko god to bilo žalosno, nacionalni egoizam je bitan za društveni opstanak. Doktrina izabranog naroda je bila glavni faktor u formiranju plemena i gradnji nacija sve do modernih vremena. No, niti jedna država ne može postići idealne razine funkcioniranja dok se ne svlada svaki oblik nesnošljivosti; nesnošljivost uvijek stoji na putu ljudskog napretka. Nesnošljivost se najbolje može suzbiti koordinacijom znanosti, trgovine, igara i relgije."
                },
                {
                    "par_ref": "71:3.3",
                    "par_pageref": "",
                    "par_content": "Funkcioniranje idealne države predstavlja odgovor na tri moćna i koordinirana poticaja:"
                },
                {
                    "par_ref": "71:3.4",
                    "par_pageref": "",
                    "par_content": "1. Lojalnost ljubavi koja proizlazi iz ostvarivanja ljudskog bratstva."
                },
                {
                    "par_ref": "71:3.5",
                    "par_pageref": "",
                    "par_content": "2. Inteligentno domoljublje utemeljeno na mudrim idealima."
                },
                {
                    "par_ref": "71:3.6",
                    "par_pageref": "",
                    "par_content": "3. Kozmički uvid protumačen u smislu planetarnih činjenica, potreba i ciljeva."
                },
                {
                    "par_ref": "71:3.7",
                    "par_pageref": "",
                    "par_content": "Idealna država ima mali broj zakona, a oni se razvijaju od negativističke dominacije tabua do pozitivnog napretka osobne slobode koja je praćena sa sve većom samokontrolom. Uzvišena država ne samo da potiče svoje građane na rad, nego ih navodi na profitabilno i inspirativno korištenje sve većih razdoblja slobodnog vremena koje je nagrada napredujuće dobi strojeva. Slobodno vrijeme mora voditi proizvodnji, a ne samo konzumerstvu."
                },
                {
                    "par_ref": "71:3.8",
                    "par_pageref": "",
                    "par_content": "Niti jedno društvo ne može daleko napredovati ako dopušta lijenost i tolerira siromaštvo. No, siromaštvo i ovisnost ne mogu biti eliminirani ako se dopusti slobodno i neograničeno produženje defektivnih i degerativnih ljudskih loza."
                },
                {
                    "par_ref": "71:3.9",
                    "par_pageref": "",
                    "par_content": "Moralno društvo treba imati za cilj očuvanje samopoštovanja svojih građana i priuštiti svakom normalnom pojedincu odgovarajuću priliku za samoostvarenje. Takav plan društvenog postignuća doprinosi najvišem obliku kulturnog društva. Čovjek treba naći načina da potakne društvenu evoluciju državnim nadzorom uz najmanju moguću mjeru regulativne kontrole. Ona država je najbolja koja najviše koordinira dok najmanje vlada."
                },
                {
                    "par_ref": "71:3.10",
                    "par_pageref": "",
                    "par_content": "Ideali državnosti moraju se postići evolucijom, sporim rastom građanske svijesti, priznavanjem obveza i privilegija društvenog služenja. U početku ljudi snose teret vlade kao dužnost, do okončanja vlasti političkih profitera, ali nakon toga oni traže priliku za službu koju smatraju privilegijom, najvećom čašću. Status svake razine civilizacije vjerno je oslikan kalibrom građana koji dobrovoljno prihvaćaju državničke odgovornosti."
                },
                {
                    "par_ref": "71:3.11",
                    "par_pageref": "",
                    "par_content": "U stvarnoj političkoj zajednici, posao vladanja gradovima i pokrajinama provodi se od strane stručnjaka i upravlja se baš kao i svaki drugi oblik gospodarskih i komercijalnih odnosa među ljudima."
                },
                {
                    "par_ref": "71:3.12",
                    "par_pageref": "",
                    "par_content": "U naprednim državama, politička služba se smatra najvišim vidom građanske odanosti. Najveća ambicija najmudrijih i najplemenitijih građana je steći civilno priznanje, biti izabran ili imenovan na neku poziciju državnog povjerenja, a takve vlade dodjeljuju najviše časti priznanja za službu njihovih civilnih i društvenih službenika. Priznanja se dalje dodjeljuju po tom redu filozofima, pedagozima, znanstvenicima, industrijalcima i vojnim licima. Roditelji primaju doličnu nagradu u predivnom karakteru njihove djece, a čisto religiozne vođe, kao veleposlanici duhovnog kraljevstva, primaju svoje stvarne nagrade na drugom svijetu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "71:4",
            "section_title": "4. PROGRESIVNA CIVILIZACIJA",
            "pars": [
                {
                    "par_ref": "71:4.1",
                    "par_pageref": "",
                    "par_content": "Ekonomija, društvo i država moraju evoluirati ako žele opstati. Statički uvjeti na evolucijskom svijetu vode propadanju; tu opstaju samo one institucije koje ustrajno plove naprijed nošene strujom evolucijske rijeke."
                },
                {
                    "par_ref": "71:4.2",
                    "par_pageref": "",
                    "par_content": "Progresivni program širenja civilizacije obuhvaća:"
                },
                {
                    "par_ref": "71:4.3",
                    "par_pageref": "",
                    "par_content": "1. Očuvanje individualnih sloboda."
                },
                {
                    "par_ref": "71:4.4",
                    "par_pageref": "",
                    "par_content": "2. Zaštitu doma."
                },
                {
                    "par_ref": "71:4.5",
                    "par_pageref": "",
                    "par_content": "3. Promociju ekonomske sigurnosti."
                },
                {
                    "par_ref": "71:4.6",
                    "par_pageref": "",
                    "par_content": "4. Prevenciju bolesti."
                },
                {
                    "par_ref": "71:4.7",
                    "par_pageref": "",
                    "par_content": "5. Obvezno obrazovanje."
                },
                {
                    "par_ref": "71:4.8",
                    "par_pageref": "",
                    "par_content": "6. Obvezno zapošljavanje."
                },
                {
                    "par_ref": "71:4.9",
                    "par_pageref": "",
                    "par_content": "7. Profitabilno korištenje slobodnog vremena."
                },
                {
                    "par_ref": "71:4.10",
                    "par_pageref": "",
                    "par_content": "8. Brigu za nesretne."
                },
                {
                    "par_ref": "71:4.11",
                    "par_pageref": "",
                    "par_content": "9. Rasno unaprjeđenje."
                },
                {
                    "par_ref": "71:4.12",
                    "par_pageref": "",
                    "par_content": "10. Promociju znanosti i umjetnosti."
                },
                {
                    "par_ref": "71:4.13",
                    "par_pageref": "",
                    "par_content": "11. Promociju filozofije - mudrost."
                },
                {
                    "par_ref": "71:4.14",
                    "par_pageref": "",
                    "par_content": "12. Povećanje kozmičkog uvida - duhovnost."
                },
                {
                    "par_ref": "71:4.15",
                    "par_pageref": "",
                    "par_content": "A taj napredak u umjetnosti civilizacije vodi do ostvarenja najviših ljudskih i božanskih ciljeva smrtnog postojanja - do društvenog ostvarenja bratstva ljudi i osobnog statusa svjesnosti Boga koji se obznanjuje u navećoj žudnji svakog pojedinca da vrši volju Oca na nebu."
                },
                {
                    "par_ref": "71:4.16",
                    "par_pageref": "",
                    "par_content": "Pojava pravog bratstva znači da je došlo do razvoja tog društvenog poretka u kojem svi ljudi uživaju nositi bremena drugih; oni uistinu žele primjeniti zlatno pravilo u praksi. No, takvo idealno društvo ne može se ostvariti ako bilo slabi ili zli čekaju u zasjedi kako bi izvukli nepoštenu i bezbožničku prednost nad onima koji su prvenstveno odani služenjuistini, ljepoti i dobroti. U takvoj situaciji samo jedan put je praktičan: \"Praktikanti zlatnog pravila\" mogu osnovati progresivno društvo u kojem će živjeti u skladu sa svojim idealima, dok istovremeno održavaju adekvatnu obranu od svojih neprosvjetljenih bližnjih koji mogu tražiti bilo da iskoriste svoju miroljubivu braću ili da uništite njihovu napredujuću civilizaciju."
                },
                {
                    "par_ref": "71:4.17",
                    "par_pageref": "",
                    "par_content": "Idealizam nikada ne može opstati na evolucijskoj planeti ako iz generacije u generaciju idealisti budu dopuštali da ih istrijebe niži redovi čovječanstva. Ovo je veliki test idealizma: Hoće li napredno društvo biti u stanju održati svoju vojnu spremnost da se osigura od napada svojih ratobornih susjeda, i u isto vrijeme se uzrdžati od iskušenja da upotrijebi ovu vojnu snagu u ofenzivnim operacijama protiv drugih naroda u svrhu sebičnog dobitka ili nacionalnog egoizma? Nacionalni opstanak zahtijeva pripravnost, a religiozni idealizam je jedino što može spriječiti prostituiranje vojne pripravnosti u cilju agresije. Samo ljubav i bratstvo mogu spriječiti jake od ugnjetavanja slabih."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "71:5",
            "section_title": "5. EVOLUCIJA KONKURENCIJE",
            "pars": [
                {
                    "par_ref": "71:5.1",
                    "par_pageref": "",
                    "par_content": "Dok je konkurencija bitna za društveni napredak, neregulirana konkurencija vodi nasilju. U današnjem društvu, konkurencija polako zauzima mjesto ratovanja u tome što određuje mjesto pojedinca u industriji, te osigurava opstanaka samih industrija. (Ubojstvo i rat imaju različit status sa stanoviša društvenih običaja, kako je ubojstvo proglašeno nezakonitim od ranih dana društva, dok rat još nikada nije proglašen nezakonitim od strane čovječanstva u cjelini.)"
                },
                {
                    "par_ref": "71:5.2",
                    "par_pageref": "",
                    "par_content": "Idealna država se obvezuje regulirati društveno ponašanje u dovoljnoj mjeri da eliminira nasilje koje može proizaći iz pojedinačne konkurencije, te da spriječi nepravednost u osobnoj inicijativi. Ovo je veliki problem državnosti: Kako jamčiti mir i spokoj u industriji i platiti porez za potporu državne vlasti, a u isto vrijeme ne dopustiti oporezivanju da optereti industriju i državi da postane parazitska ili tiranska?"
                },
                {
                    "par_ref": "71:5.3",
                    "par_pageref": "",
                    "par_content": "Tijekom ranijih svjetskih dobi, natjecanje je bilo bitno za progresivnu civilizaciju. Kako čovjekova evolucija sve više napreduje, suradnja postaje sve učinkovitija. U naprednim civilizacijama suradnja je učinkovitija od konkurencije. Ranog čovjek je stimulirala konkurencija. Rana evolucija je obilježena opstankom onih koji su bili biološki moćni, dok se kasnije civilizacije mogu bolje promovirati inteligentnom suradnjom, razboritim zajedništvom i duhovnim bratstvom."
                },
                {
                    "par_ref": "71:5.4",
                    "par_pageref": "",
                    "par_content": "Istina, konkurencija u industriji je izrazito rasipna i vrlo neučinkovita, ali nemojte poduzeti bilo kakav pokušaj uklanjanja ovih gospodarskih gubitaka ako takve prilagodbe podrazumijevaju i najmanje kršenje bilo kakvih temeljnih prava i sloboda pojedinca."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "71:6",
            "section_title": "6. MOTIV PROFITA",
            "pars": [
                {
                    "par_ref": "71:6.1",
                    "par_pageref": "",
                    "par_content": "Suvremena ekonomija koju pokreće motiv profita je osuđena na propast ako se motiv profita ne nadopuni motivima službe. Nemilosrdna konkurencija koja se temelji na zatucanom samointeresu na kraju uništava čak i one stvari koje želi održavati. Ekskluzivna i koristoljubiva profitna motivacija je nespojiva sa kršćanskim idealima - a još više je nespojiva s učenjima Isusa."
                },
                {
                    "par_ref": "71:6.2",
                    "par_pageref": "",
                    "par_content": "Odnos profitne motivacije prema službi u gospodarstvu je uporediv s odnosom straha prema ljubavi u religiji. No, profitni motiv se ne smije naglo uništiti ili ukloniti; on drži jako uposlene mnoge inače lijene smrtnike. No, nije potrebno da ovaj katalizator društvene energije zauvijek ostane sebičan u svojim ciljevima."
                },
                {
                    "par_ref": "71:6.3",
                    "par_pageref": "",
                    "par_content": "Profitni motiv gospodarskih aktivnosti je suviše zatucan i potpuno nedostojan naprednog poretka društva; ipak, to je neophodan faktor u ranijim fazama civilizacije. Nemojte oduzeti profit kao motivaciju dok ljudi ne budu čvrsto ukorijenjeni u najvišim oblicima neprofitnih motiva ekonomskog i društvenog služenja - u transcendentnim porivima iznimne mudrosti, fascinirajućeg bratstva i izvrsnosti duhovnog postignuća."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "71:7",
            "section_title": "7. OBRAZOVANJE",
            "pars": [
                {
                    "par_ref": "71:7.1",
                    "par_pageref": "",
                    "par_content": "Trajna država je utemeljena na kulturi, dominirana idealima i motivirana službom. Svrha obrazovanja treba biti stjecanje vještina, težnja za mudrosti, ostvarenje čovjekovog jastva i postizanje duhovnih vrijednosti."
                },
                {
                    "par_ref": "71:7.2",
                    "par_pageref": "",
                    "par_content": "U idealnoj državi, obrazovanje se nastavlja kroz cijeli život i filozofija često postaje glavna zanimacija njezinih građana. Građani takvog komonvelta nastoje steći mudrost u cilju povećanja uvida u smisao ljudskih odnosa, značenja stvarnosti, plemenitost vrijednosti, ciljeva življenja i blaženstava kozmičke sudbine."
                },
                {
                    "par_ref": "71:7.3",
                    "par_pageref": "",
                    "par_content": "Ljudi Urantije bi trebali stvoriti viziju novog i višeg kulturnog društva. Obrazovanje će skočiti na nove razine vrijednosti nakon prevazilaženja čisto profitno-motiviranog sustava ekonomij e. Obrazovanj e je predugo bio provincijalističko, militarističko, egoističko i ambiciozno; ono na kraju mora postati svjetsko i idealističko, te imati za cilj čovjekovo samoostvarenje i spoznaju kozmičkih značenja."
                },
                {
                    "par_ref": "71:7.4",
                    "par_pageref": "",
                    "par_content": "Obrazovanje je nedavno prešlo iz dominacije kontrole klera u dominaciju pravnika i poduzetnika. Na kraju ono se mora predati u ruke filozofima i znanstvenicima. Učitelji moraju biti slobodna bića, prave vođe, tako da filozofija, koja je potraga za mudrošću, može postati glavni obrazovni cilj."
                },
                {
                    "par_ref": "71:7.5",
                    "par_pageref": "",
                    "par_content": "Obrazovanje je posao življenja; ono se mora nastaviti tijekom života, tako da čovječanstvo postupno može steći iskustvo rastućih razina smrtne mudrosti, a to su:"
                },
                {
                    "par_ref": "71:7.6",
                    "par_pageref": "",
                    "par_content": "1. Poznavanje stvari."
                },
                {
                    "par_ref": "71:7.7",
                    "par_pageref": "",
                    "par_content": "2. Realizacija značenja."
                },
                {
                    "par_ref": "71:7.8",
                    "par_pageref": "",
                    "par_content": "3. Uvažavanje vrijednosti."
                },
                {
                    "par_ref": "71:7.9",
                    "par_pageref": "",
                    "par_content": "4. Plemenitost rada - dužnost."
                },
                {
                    "par_ref": "71:7.10",
                    "par_pageref": "",
                    "par_content": "5. Motivacija ciljeva - moralnost."
                },
                {
                    "par_ref": "71:7.11",
                    "par_pageref": "",
                    "par_content": "6. Ljubav prema službi - karakter."
                },
                {
                    "par_ref": "71:7.12",
                    "par_pageref": "",
                    "par_content": "7. Kozmički uvid - duhovno razlučivanje."
                },
                {
                    "par_ref": "71:7.13",
                    "par_pageref": "",
                    "par_content": "A onda, putem tih postignuća, mnogi će se popeti do vrhunca smrtničkog umnog postignuća, svjesnosti Boga."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "71:8",
            "section_title": "8. KARAKTER DRŽAVNOSTI",
            "pars": [
                {
                    "par_ref": "71:8.1",
                    "par_pageref": "",
                    "par_content": "Jedino sveto obilježije bilo koje ljudske vlade je podjela državnosti u tri domene - izvršnu, zakonodavnu i sudsku. Svemirom se upravlja u skladu s tim planom podjele funkcija i ovlasti. Osim toga božanskog koncepta učinkovite društvene regulative i civilne vlasti, nije toliko bitno koji oblik državne vlasti ljudi izaberu pod uvjetom da građani uvijek napreduju prema cilju sve veće samokontrole i sve boljeg i češćeg služenja društvu. Intelektualna pronicavost, ekonomska mudrost, društvena oštroumnost i moralna čvrstina ljudi se vjerno odražavaju u državnosti."
                },
                {
                    "par_ref": "71:8.2",
                    "par_pageref": "",
                    "par_content": "Evolucija državnosti podrazumijeva napredak od razine do razine, kako slijedi:"
                },
                {
                    "par_ref": "71:8.3",
                    "par_pageref": "",
                    "par_content": "1. Stvaranje trostruke vlasti - izvršne, zakonodavne i sudske."
                },
                {
                    "par_ref": "71:8.4",
                    "par_pageref": "",
                    "par_content": "2. Sloboda društvenih, političkih i religioznih aktivnosti."
                },
                {
                    "par_ref": "71:8.5",
                    "par_pageref": "",
                    "par_content": "3. Ukidanje svih oblika ropstva i prisilnog služenja."
                },
                {
                    "par_ref": "71:8.6",
                    "par_pageref": "",
                    "par_content": "4. To da građani moraju imati kontrolu nad ubiranjem poreza."
                },
                {
                    "par_ref": "71:8.7",
                    "par_pageref": "",
                    "par_content": "5. Uspostava univerzalnog obrazovanja - učenja koje se proteže od kolijevke do groba."
                },
                {
                    "par_ref": "71:8.8",
                    "par_pageref": "",
                    "par_content": "6. Pravilna prilagodba između lokalnih i nacionalnih vlada."
                },
                {
                    "par_ref": "71:8.9",
                    "par_pageref": "",
                    "par_content": "7. Poticanje znanosti i savladavanje bolesti."
                },
                {
                    "par_ref": "71:8.10",
                    "par_pageref": "",
                    "par_content": "8. Prikladno priznanje ravnopravnosti spolova i koordinirano funkcioniranje muškaraca i žena u kući, školi i religioznim institucijama, sa specijaliziranom ulogom žena u industriji i vladi."
                },
                {
                    "par_ref": "71:8.11",
                    "par_pageref": "",
                    "par_content": "9. Eliminacija crnčenja zahvaljujući izumu i pravilnoj upotrebi strojeva u industrijskoj dobi."
                },
                {
                    "par_ref": "71:8.12",
                    "par_pageref": "",
                    "par_content": "10. Eliminacija narječja - trijumf univerzalnog jezika."
                },
                {
                    "par_ref": "71:8.13",
                    "par_pageref": "",
                    "par_content": "11. Okončanje ratovanja - pronalaženje međunarodnih rješenja za nacionalne i rasne razlike u kontinentalnim sudovima naroda kojima predsjedava vrhovni planetarni sud koji se automatski regrutira iz redova povremeno umirovljenih čelnika kontinentalnih sudova. Kontinentalni sudovi su autoritativni; svjetski sud je savjetodavan - moralan."
                },
                {
                    "par_ref": "71:8.14",
                    "par_pageref": "",
                    "par_content": "12. Općesvjetska popularnost potrage za mudrošću - veličanje filozofije. Evolucija svjetske religije, koja će nagovijestiti ulazak planeta u ranije faze utemeljenja u svjetlu i životu."
                },
                {
                    "par_ref": "71:8.15",
                    "par_pageref": "",
                    "par_content": "To su preduvjeti progresivnog razvoja vlade i obilježja idealne državnosti. Urantija je daleko od realizacije tih uzvišenih ideala, ali civilizirane rase su napravile prvi korak - čovječanstvo ide stazom koja vodi prema višim evolucijskim sudbinama."
                },
                {
                    "par_ref": "71:8.16",
                    "par_pageref": "",
                    "par_content": "Pod pokroviteljstvom Melkizedeka iz Nebadona."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 71 :  RAZVOJ DRŽAVE"
}