{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "",
                    "par_content": "NATRAG u vječnosti, kada \"prva\" beskonačna i apsolutna misao Oca Svih pronalazi u Vječnom Sinu tako savršenu i odgovarajuću riječ prikladnu za božanski izražaj, javlja se vrhovna zajednička želja Boga-Misli i Boga-Riječi za univerzalnim i beskonačnim uzajamnim izražajem i spojenim djelovanjem."
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "",
                    "par_content": "U zoru vječnosti Otac i Sin postaju beskonačno svjesni njihove međusobne ovisnosti, njihova vječna i apsolutna jedinstva; i oni zato ulaze u beskonačni i vječni savez kao božanski partneri. Ovaj vječni dogovor omogućuje ostvarenje njihovih ujedinjenih koncepata u cijelom krugu vječnosti; i od tog događaja vječnosti Otac i Sin i dalje djeluju u ovom božanskom jedinstvu."
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "",
                    "par_content": "Sada dolazimo licem u lice s pitanjem vječnosti porijekla Beskonačnog Duha, Treće Osobe Božanstva. U trenutku kada Bog Otac i Bog Sin zajednički zamisle identično i beskonačno djelo - izvršenje apsolutnog misaonog plana - u samom tom trenutku, Beskonačni Duh prima punu egzistenciju."
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "",
                    "par_content": "U pregledu redosljeda porijekla Božanstava, ovako govorim samo kako bi vam omogućio misliti o njihovom odnosu. U stvarnosti sva tri postoje od vječnosti; oni su egzistencijalni. Nemaju početka ni završetka; oni su ravopravni, vrhovni, krajnji, apsolutni i beskonačni. Uvijek su bili i uvijek će biti. I oni su tri izrazito individualizirane, ali zauvijek povezane osobe, Bog Otac, Bog Sin i Bog Duh"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "section_title": "1. BOG DJELOVANJA",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "",
                    "par_content": "U vječnosti prošlosti, nakon personalizacije Beskonačnog Duha, božanski ciklus ličnosti postaje savršen i potpun. Bog Djelovanja postoji i postavlja se velika pozornica prostora za veličanstvenu dramu stvaranja - sveopću svemirsku pustolovinu - božansku panoramu vječnih doba."
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "",
                    "par_content": "Prvi čin Beskonačnog Duha je pregled i prepoznavanje njegovih božanskih roditelja, Oca-Oca i Majke-Sina. On, Duh, bezuvjetno utvrđuje obojicu. On je potpuno svjestan njihovih zasebnih ličnosti i beskonačnih osobina, kao i njihove zajedničke prirode i ujedinjenog djelovanja. Nakon toga, dobrovoljno, s transcendentnom spremnosti i inspirativnom spontanosti, Treća Osoba Božanstva, bez obzira na njegovu ravnopravnost s prvom i drugom osobom, obećava vječnu odanost Bogu Ocu, i priznaje vječnu ovisnost o Bogu Sinu."
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "",
                    "par_content": "Svojstveno prirodi ove transakcije i u uzajamnom priznavanju neovisnosti ličnosti svakog pojedinca kao i izvršnog sjedinjenja sva tri, uspostavlja se ciklus vječnosti. Rajsko Trojstvo postoji. Otvara se stupanj univerzalnog prostora za mnogostruku i beskrajnu panoramu kreativnog odvijanja namisli Oca Svih kroz ličnost Vječnog Sina i izvršenjem Boga Djelovanja, izvršnog agenta za predstavljanja stvarnosti stvoriteljskog partnerstva Oca-Sina."
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "",
                    "par_content": "Bog Djelovanja funkcionira i tako se pokreću mrtve komore prostora. Milijarda savršenih svjetova stupa u postojanje. Prije ovog pretpostavljenog trenutka vječnosti, prostorne energije Raja postoje i djeluju potencijalno, ali nemaju aktualnosti postojanja; nije moguće izmjeriti njihovu fizičku gravitaciju, osim kroz reakciju materijalnih stvarnosti na njihovo neprestano privlačno djelovanje. U ovom (pretpostavljenom) vječno dalekom trenutku ne postoji materijalni svemir, ali čim se materijalizira milijarda svjetova, javlja se dokaz postojanju gravitacije koji je dovoljan i adekvatan da ih drži u vječnom stisku Raja."
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "",
                    "par_content": "Sada treperi kroz stvaranje Bogova jedan drugi oblik energije, a taj duh koji se izlijeva odmah dolazi pod kontrolu duhovne gravitacije Vječnog Sina. Tako je svemir koji je prožet dvostrukim djelovanjem gravitacije sada dotaknut s energijom beskonačnosti i uronjen u duh božanstva. Na taj način je pripremljeno tlo života za očitovanje svijesti uma u povezanim krugovima inteligencije Beskonačnog Duha."
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "",
                    "par_content": "Nakon sijanja tog sjemena potencijalnog postojanja, Otac djeluje difuzno kroz središnje stvaranje Bogova i dolazi do pojave ličnosti stvorenog bića. Tada prisutnost Rajskih Božanstava ispunjava sav organizirani prostor i počinje učinkovito privlačiti sve stvari i bića Raju."
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "",
                    "par_content": "Beskonačni Duh se ovjekovječuje istodobno s rođenjem svjetova Havone, središnjeg svemira koji je stvoren s njim i u njemu, u poslušnosti zajedničkoj ideji i ujedinjenim voljama Oca i Sina. Treća Osoba se pobožanstvljuje samim ovim činom združenog stvaranja i on tako zauvijek postaje Združeni Stvoritelj."
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "",
                    "par_content": "Ta se velika i stravična vremena stvaralačkog proširenja Oca i Sina sprovode djelovanjem i u okviru njihova zajedničkog suradnika i ekskluzivnog izvršitelja, Trećeg Izvora i Središta. Ne postoji zapis o ovim uzbudljivim vremenima. Imamo samo oskudna razotkrivanja Beskonačnog Duha o ovim moćnim događajima, a on tek potvrđuje činjenicu da je središnji svemir i sve što se na njega odnosi ovjekovječeno istovremeno s njegovim postignućem ličnosti i svjesnog postojanja."
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "",
                    "par_content": "Ukratko, Beskonačni Duh svjedoči da je, s obzirom da je on sam vječan i središnji svemir vječan. A to je tradicionalno polazna točka u povijesti svemira nad svemirima. Apsolutno ništa se ne zna, i ne postoje evidencije vezano uz bilo koji događaj ili transakciju prije ove zapanjujuće erupcije stvaralačke energije i upravne mudrosti koja je kristalizirala ogromni svemir koji postoji i koji tako izvrsno funkcionira, u središtu svega. Iza ovog događaja nalaze se neistraživi događaji vječnosti i dubine beskonačnosti - apsolutni misterij."
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "",
                    "par_content": "I mi smo na taj način prikazali slijed događaja u vezi porijekla Trećeg Izvora i Središta kao interpretativni sažetak vremenski ograničenog i prostorno uvjetovanog uma smrtnih stvorenja. Čovjekov um mora imati polaznu točku za vizualizaciju kozmičke povijesti, a ja sam bio usmjeren na pružanje ove tehnike pristupa povijesnom konceptu vječnosti. U materijalnom umu, dosljednost zahtijeva Prvi Uzrok; stoga ćemo pretpostaviti Oca kao Prvi Izvor i Apsolutno Središte cijelog stvaranja, a u isto vrijeme sugeriramo umovima stvorenih bića da su Sin i Duh istovječni s Ocem u svim fazama kozmičke povijesti i u svim područjima stvaralačke djelatnosti. Mi ni na koji način ne želimo zanemariti stvarnosti i vječnosti Rajskog Otoka, Bezuvjetnog i Sveopćeg Apsoluta i Božanstva Apsoluta."
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "",
                    "par_content": "Dovoljno je za doseg materijalnog uma djece vremena zamisliti Oca u vječnosti. Znamo da dijete najbolje uspostavlja odnos sa stvarnošću ako prvo ovlada odnosima između djece i roditelja, te zatim uveća ovaj koncept da obuhvati obitelj kao cjelinu. Nakon toga je djetetov rastući um u mogućnosti da se prilagodi konceptu obiteljskih odnosa, te odnosa zajednice, rase i svijeta, i nakon toga odnosa u svemiru, nadsvemiru, pa čak i svemiru nad svemirima."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "section_title": "2. PRIRODA BESKONAČNOG DUHA",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "",
                    "par_content": "Združeni Stvoritelj je od vječnosti, te je u cijelosti i bez kvalifikacije jedan s Ocem Svih i Vječnim Sinom. Beskonačni Duh odražava ne samo savršenstvo prirode Rajskog Oca, nego i prirode Izvornog Sina."
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "",
                    "par_content": "Treći Izvor i Središte je poznat po brojnim imenima: Univerzalni Duh, Vrhovni Vodič, Združeni Stvoritelj, Božanski Izvršitelj, Beskonačni Um, Duh Duhova, Rajski Duh Majke, Združeni Činitelj, Najviši Koordinator, Sveprisutni Duh, Apsolutna Inteligencija, Božansko Djelovanje; na Urantiji se ponekad greškom naziva kozmičkim umom."
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "",
                    "par_content": "Posve je ispravno nazvati Treću Osobu Božanstva Beskonačnim Duhom, jer je Bog duh. Ali materijalnim bićima, koja imaju tendenciju smatrati materiju osnovom stvarnosti, a um i duh postulatima ukorijenjenim u materiji, lakše je razumjeti Treći Izvor i Središte ako ga nazovemo Beskonačnom Stvarnošću, Univerzalnim Organizatorom i Koordinatorom Ličnosti."
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "",
                    "par_content": "Beskonačni Duh, kao kozmičko otkrivenje božanstva, je neistražljiv i posve izvan ljudskog shvaćanja. Kako bi osjetili apsolutnost Duha, samo trebate promatrati beskonačnost Oca Svih i cijeniti vječnost Izvornog Sina."
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "",
                    "par_content": "U osobi Beskonačnog Duha doista postoji tajna, ali ne toliko kao u Oca i Sina. Od svih aspekata Očeve prirode, Združeni Stvoritelj najupečatljivije otkriva njegovu beskonačnost. Čak i ako se glavni svemir s vremenom proširi u beskonačnost, prisutnost duha, kontrola energije i potencijal uma Združenog Činitelja će se naći adekvatnim da zadovolje zahtjeve tako neograničena stvaranja."
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "",
                    "par_content": "Iako u svakom pogledu dijeli savršenstvo, ispravnost i ljubav Oca Svih, Beskonačni Duh naginje atributima milosti Vječnog Sina, čime postaje poslužitelj milosti Rajskih Božanstava u velikom svemiru. Zauvijek je istina - univerzalno i vječno - da je Duh poslužitelj milosti, jer, kako božanski Sinovi otkrivaju Božju ljubav, tako božanski Duh oslikava Božje milosrđe."
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "",
                    "par_content": "Nije moguće da je Duh mogao imati više dobrote od Oca, jer sva dobrota ima porijeklo u Ocu, ali u djelima Duha možemo bolje shvatiti takvu dobrotu. Vjernost Oca i stalnost Sina se čine vrlo stvarnim bićima duha i materijalnim stvorenim bićima planeta zahvaljujući službi ljubavi i neprestanom služenju ličnosti Beskonačnog Duha."
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "",
                    "par_content": "Združeni Stvoritelj nasljeđuje svu Očevu ljepotu misli i karakter istine. A te su uzvišene osobine božanstvenosti koordinirane na približno-vrhovnim razinama kozmičkog uma u podređenosti beskonačnoj i vječnoj mudrosti bezuvjetnog i neograničenog uma Trećeg Izvora i Središta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "section_title": "3. ODNOS DUHA PREMA OCU I SINU",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "",
                    "par_content": "Kao što je Vječni Sin riječni izraz „prve” apsolutne i beskonačne misli Oca Svih, tako je Združeni Činitelj savršeno izvršenje „prvog” upotpunjenog stvaralačkog koncepta ili plana partnerstva ličnosti Oca-Sina apsolutne unije misli-riječi. Treći Izvor i Središte se ovjekovječuje istodobno sa središnjim stvaranjem koje je dovedeno u postojanje dekretom, a samo to središnje stvaranje ima vječno postojanje među svemirima."
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "",
                    "par_content": "Nakon personalizacije Trećeg Izvora, Prvi Izvor prestaje osobno sudjelovati u stvaranju svemira. Otac Svih predaje sve što je moguće predati svom Vječnom Sinu; isto tako, Vječni Sin daruje svu moguću vlast i moć Združenom Stvoritelju."
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "",
                    "par_content": "Kao partneri i kroz svoje ravnopravne ličnosti, Vječni Sin i Združeni Činitelj planiraju i stvaraju sve svemire koji se dovode u postojanje poslije Havone. U stvaranju svih naknadno stvorenih svemira, Duh održava isti osobni odnos prema Sinu koji Sin održava prema Ocu pri tvoridbi prvog i središnjeg svemira."
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "",
                    "par_content": "Sin Stvoritelj Vječnog Sina i Stvaralački Duh Beskonačnog Duha su stvorili vas i vaš svemir; i dok Otac vjerno održava organizaciju koju su oni uspostavili, Kozmički Sin i Kozmički Duh preuzimaju odgovornost za unaprijeđenje i održanje svoje tvorevine kao i službu svojim stvorenim bićima."
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "",
                    "par_content": "Beskonačni Duh je djelotvorni izvršitelj koji djeluje u ime Oca ljubavi i milostivog Sina, sprovodeći njihov zajednički plan privlačenja svih duša na svim svjetovima vremena i prostora koje tragaju za istinom. U trenutku kada Vječni Sin prihvati plan Oca da sva stvorena kozmička bića postignu savršenstvo, u trenutku kada Otac i Sin usvoje plan o usponu stvorenih bića, Beskonačni Duh postaje združeni administrativni upravitelj Oca i Sina koji izvršava njihovu zajedničku i vječnu namisao. I tako čineći Beskonačni Duh stavlja sva sredstva svoje božanske prisutnosti i svojih ličnosti duha na raspolaganje Ocu i Sinu; on sve predaje veličanstvenom izvršenju plana uzdizanja preživjelih stvorenih bića koja su obdarena voljom na božanske visine savršenstva Raja."
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "",
                    "par_content": "Beskonačni Duh je kompletno, ekskluzivno i univerzalno otkrivenje Oca Svih i njegovog Vječnog Sina. Svako poznavanje ličnosti Oca-Sina mora biti kroz Beskonačnog Duha, združenog predstavnika božanske unije misli-riječi."
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "",
                    "par_content": "Vječni Sin je jedini prilaz Ocu Svih, a Beskonačni Duh je jedino sredstvo za postizanje Vječnog Sina. Jedino strpljivom službom Duha uzlazna bića vremena mogu otkriti Sina."
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "",
                    "par_content": "U središtu svega Beskonačni Duh je prvo od Rajskih Božanstava koje uzlazni hodočasnici trebaju postići. Treća Osoba obavija Drugu i Prvu Osobu i stoga je on uvijek prvi kojega prepoznaju svi kandidati za prezentaciju Sinu i njegovom Ocu."
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "",
                    "par_content": "I na mnoge druge načine, Duh ravnopravno zastupa i na sličan način služi Oca i Sina."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "section_title": "4. DUH BOŽANSKOG SLUŽENJA",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "",
                    "par_content": "Paralelno fizičkom svemiru gdje gravitacija Raja drži sve na okupu, postoji duhovni svemir gdje riječ Sina interpretira misao Boga I tada „tijelom postaje”, pokazujući milosrđe i ljubav kombinirane prirode povezanih Stvaratelja. Ali u svim ovim materijalnim i duhovnim kreacijama postoji ogromni podijum na kojem Beskonačni Duh i njegovo potomstvo duha vidljivo kombiniraju milosrđe, strpljenje i vječnu naklonost božanskih roditelja prema inteligentnoj djeci njihova zadruženog osmišljavanja i izrade. Vječna služba umu je suština božanskog karaktera Duha. A svi su potomci Združenog Činitelja koji su u prirodi duh, dionici ove žudnje za služenjem, ovog božanskog poticaja da budu na usluzi."
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "",
                    "par_content": "Bog je ljubav, Sin je milost, Duh je služba - služba božanske ljubavi i beskrajne milosti cijelom inteligentnom stvaranju. Duh je personalizacija ljubavi Oca i milosrđa Sina; u njemu su oni vječno ujedinjeni radi univerzalnog služenja. Duh je ljubav u primjeni stvorenom stvaranju, kombinirana ljubav Oca i Sina."
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "",
                    "par_content": "Na Urantiji, Beskonačni Duh je poznat kao sveprisutni utjecaj, univerzalna prisutnost, ali na Havoni ćete ga znati kao osobnu prisutnost stvarnog služenja. Ovdje služba Rajskog Duha daje primjeran i inspirativan uzor za sve njegove ravnopravne Duhove i podređene ličnosti koje poslužuju stvorena bića na svjetovima vremena i prostora. U ovom božanskom svemiru, Beskonačni Duh je u potpunosti sudjelovao u sedam transcendentalnih nastupa Vječnog Sina; isto tako je sudjelovao s izvornim Sinom Mihaelom u sedam darivanja na krugovima Havone, čime je postao suosjećajni duh-služitelj pun razumijevanja i na usluzi svakom hodočasniku vremena koji putuje jednim od ovih savršenih krugova na visini."
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "",
                    "par_content": "Kada Sin Stvoritelj Božji prihvaća stvoriteljsku odgovornost za projicirani lokalni svemir, ličnosti Beskonačnog Duha se obvezuju kao neumorne služiteljice ovog Sina Mihaela sudjelujući u njegovoj misiji kreativne avanture. Pogotovo u osobama Stvaralačkih Kćeri, Majčinskih Duhova lokalnog svemira, možemo vidjeti s kakvom odanošću Beskonačni Duh potiče uspon materijalnih stvorenih bića prema sve višim razinama duhovnog postignuća. I sva se ova služba stvorenim bićima izvodi u u savršenom skladu s namislima, te u uskoj suradnji s ličnostima, Sinova Stvoritelja tih lokalnih svemira."
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "",
                    "par_content": "Kao što se Božji Sinovi bave gigantskim zadatkom otkrivanja Očeve nježne ličnosti u svemirima, tako se Beskonačni Duh posvećuje beskrajnoj službi otkrivanja kombinirane ljubavi Oca i Sina individualnim umovima sve djece svakog svemira. U tim lokalnim stvaranjima Duh ne prilazi materijalnim rasama u obličju nekog od Božjih Sinova, ali Beskonačni Duh i njemu ravnopravni Duhovi mogu sami sebe spustiti, radosno proći nevjerojatnu seriju oslabljenja božanstvenosti, dok se ne pojave kao anđeli da stanu pored vas i da vas vode niskim stazama zemaljske egzistencije."
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "",
                    "par_content": "Upravo ovom serijom umanjenja, Beskonačni Duh zapravo može, kao osoba, prići vrlo blizu svakom biću životinjskog porijekla. I sve to Duh radi ni u najmanju ruku ne poništavajući stvarnost svoje egzistencije kao Treća Osoba Božanstva u središtu svega."
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "",
                    "par_content": "Združeni Činitelj je istinski i zauvijek velika poslužna ličnost, kozmičkog darovatelj milosti. Kako bi shvatili službu Duha, razmislite o istini da je on kombinirani prikaz Očeve beskrajne ljubavi i Sinova vječnog milosrđa. Služba Duha, međutim, nije ograničena isključivo na predočenje Vječnog Sina i Oca Svih. Beskonačni Duh također posjeduje moć služenja stvorenim bićima svjetova u svoje ime i sa svojim pravom; Treća Osoba ima božansko dostojanstvo i daruje univerzalnu službu milosti u svoje vlastito ime."
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "",
                    "par_content": "Što više čovjek bude upoznavao ljubav i neumornu službu nižih redova stvorene obitelji ovog Beskonačnog Duha, on će se sve više diviti i obožavati transcendentalnu prirodu neusporediva karkatera ovog kombiniranog Djelovanja Oca Svih i Vječnog Sina. Doista, ovaj je Duh \"oči Gospodinove koje su uvijek na pravednicima\" i \"božanske uši koje su uvijek priklonjene njihovim molitvama.\""
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "section_title": "5. PRISUTNOST BOGA",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "",
                    "par_content": "Izuzetni atribut Beskonačnog Duha je sveprisutnost. Kroz sve svemire nad svemirima, postoji svugdje prisutan taj sveprožimajući duh koji je toliko nalik prisutnosti univerzalnog i božanskog uma. Na svim svjetovima Drugu Osobu i Treću Osobu Božanstva zastupaju njihovi sveprisutni duhovi."
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "",
                    "par_content": "Otac je beskonačan i stoga ograničen jedino vlastitom voljom. U darivanju Ispravljača i pri uključenju u krug ličnosti, Otac djeluje samostalno, ali u kontaktu snaga duha s inteligentnim bićima, on se koristi duhovima i ličnostima Vječnog Sina i Beskonačnog Duha. On je po volji duhovno prisutan jednako sa Sinom ili Združenim Činiteljem; on je prisutan sa Sinom i u Duhu. Otac je zasigurno svugdje prisutan, a mi razabiremo njegovu prisutnost pomoću i kroz bilo koje pojedine i svih zajedno, njegovih različitih ali povezanih sila, utjecaja i prisutnosti."
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "",
                    "par_content": "U vašim svetim spisima, termin Duh Božji se koristi kao sinonim za označavanje Beskonačnog Duha na Raju kao i Stvaralačkog Duha vašeg lokalnog svemira. Sveti Duh je duhovni krug ove Stvaralačke Kćerke koja potječe od Beskonačnog Duha Raja. Sveti Duh je krug autohton svakom lokalnom svemiru i ograničen na duhovno područje tog stvorenja; ali Beskonačni Duh je sveprisutan."
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "",
                    "par_content": "Postoje mnogi duhovni utjecaji, a oni su svi kao jedan. Čak se i djelovanje Misaonih Ispravljača, iako neovisno od svih drugih utjecaja, neminovno podudara sa službom duha kombiniranih utjecaja Beskonačnog Duha i Majčinskog Duha lokalnog svemira. Kako ove duhovne prisutnosti djeluju u životu žitelja Urantije, one se ne mogu odvojiti. U vašim umovima i u vašim dušama oni djeluju kao jedan duh, bez obzira na različitost porijekla. I kako vi doživljavate tu ujedinjenu duhovnu službu, ona za vas postaje utjecaj Vrhovnog, “koji ima moć zauvijek čuvati od neuspjeha i predstaviti vas bez mane vašem Ocu na visini.”"
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "",
                    "par_content": "Uvijek imajte na umu da je Beskonačni Duh Združeni Činitelj; i Otac i Sin djeluju u njemu i kroz njega; on je prisutan ne samo kao on sam, već i kao Otac i kao Sin i kao Otac-Sin. U znak priznanja ovih i iz mnogih drugih dodatnih razloga,prisutnost duha Beskonačnog Duha se često naziva \"duhom Božjim.\""
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "",
                    "par_content": "Bilo bi skladno govoriti o povezanosti svih oblika duhovne službe kao Božjem duhu, jer je takva je povezanost zaista jedinstvo duha u Bogu Ocu, Bogu Sinu i Bogu Duhu, te Sedmostrukom Bogu, pa čak i duhu Vrhovnog."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "section_title": "6. LIČNOST BESKONAČNOG DUHA",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "",
                    "par_content": "Nemojte dopustiti širokoj rasprostranjenosti i dalekoj distribuciji Trećeg Izvora i Središta da zataška ili na drugi način umanji činjenicu njegove ličnosti. Beskonačni Duh je svemirska prisutnost, vječno djelovanje, kozmička snaga, sveti utjecaj i univerzalni um; on je sve to i beskonačno više, ali je također istinska i božanska ličnost."
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "",
                    "par_content": "Beskonačni Duh je potpuna i savršena ličnost, božanski jednaka i ravnopravna Ocu Svih i Vječnom Sinu. Združeni Stvoritelj je jednako stvaran i vidljiv višim inteligencijama u svemirima kao što su Otac i Sin; doista čak i više, jer je Duh taj kojega sva uzlazna bića moraju postići prije nego što se mogu obratiti Ocu kroz Sina."
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "",
                    "par_content": "Beskonačni Duh, Treća Osoba Božanstva, posjeduje sve osobine koje povezujemo s ličnošću. Duh je obdaren apsolutnim umom: \"Duh sve ispituje, čak i dubine Božje.\" Duh je obdaren ne samo umom već i i voljom. U darivanju svojih darova je zapisano: \" Sve to čini jedan te isti Duh dijeleći svakomu napose i kako hoće.”"
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "",
                    "par_content": "\"Ljubav Duha\" je stvarna, kao i njegove patnje; dakle, \"Ne žalostite Duha Božjega.\" Bilo da promatramo Beskonačni Duh kao Rajsko Božanstvo ili kao Stvaralački Duh lokalnog svemira, nalazimo da Združeni Činitelj nije samo Treći Izvor i Središte, već i božanska osoba. Ta božanska ličnost reagira na svemir kao osoba. Duh vam govori: \"Tko ima uho, neka posluša što Duh govori.\" \"Duh posreduje za vas.\" Duh ispoljava izravan i osoban utjecaj na stvorena bića i \"svi koje vodi Duh Božji sinovi su Božji.\""
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "",
                    "par_content": "Iako opažamo službu Beskonačnog Duha na udaljenim svjetovima svemira nad svemirima, iako predviđamo da će to isto koordinirajuće Božanstvo djelovati u sastavu i putem nebrojenih legiona mnogostrukih bića koja vuku porijeklo iz Trećeg Izvora i Središta, premda razaznajemo sveprisutnost Duha, svejedno svjedočimo da je taj isti Treći Izvor i Središte osoba, Združeni Stvoritelj svih stvari i svih bića i svih svemira."
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "",
                    "par_content": "U administraciji svemira, Otac, Sin i Duh su savršeno i vječno međupovezani. Iako se svaki bavi pojedinačnim služenjem svemu stvorenom, sva tri su božanski i apsolutno isprepleteni u službi i kontroli stvaranja, što ih zauvijek čini jednim."
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "",
                    "par_content": "U osobi Beskonačnog Duha su Otac i Sin uzajamno prisutni, uvijek i u bezuvjetnom savršenstvu, jer Duh je poput Oca i poput Sina, a također i poput Oca i Sina kako su njih dvojica zauvijek jedno."
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "",
                    "par_content": "[Predstavio na Urantiji Božanski Savjetnik Uverse kojeg su Stari Dani zadužili da predoči prirodu i djelovanje Beskonačnog Duha.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 8 :  BESKONAČNI DUH"
}