{
    "paper_index": 0,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "0:0",
            "pars": [
                {
                    "par_ref": "0:0.1",
                    "par_pageref": "",
                    "par_content": "U UMOVIMA smrtnika Urantije - kako se vaš svijet zove - vlada velika zbrka u vezi značenja pojmova kao što su Bog, božanstvenost i božanstvo. Ljudska bića su k tome još više zbunjena i nesigurna kad se radi o odnosima božanskih ličnosti koje su označene tim brojnim nazivima. Zbog ove konceptualne nedostatnosti i s njom povezane velike idejne pometnje, primio sam uputu da sastavim ovu uvodnu izjavu u cilju objašnjenja značenja koja su pripojena određenim jezičkim simbolima koje koristimo u poglavljima koja je povjerenstvo obznanjivača istine iz Orvontona odobrilo za prijevod na engleski jezik Urantije."
                },
                {
                    "par_ref": "0:0.2",
                    "par_pageref": "",
                    "par_content": "Izuzetno nam je teško predstaviti proširene pojmove i naprednu istinu, budući da smo u našem nastojanju da proširimo kozmičku svijest i unaprijedimo duhovnu percepciju ograničeni na korištenje ograničenog zemaljskog jezika. No, primili smo uputu da uložimo svaki napor da prenesemo ove koncepte pomoću riječnih simbola engleskog jezika. Upućeni smo uvesti nove pojmove samo ako novi koncept koji nastojimo prikazati ne nalazi odgovarajući izraz na engleskom jeziku za djelomičan prikaz ili čak manje ili veće izobličenje značenja."
                },
                {
                    "par_ref": "0:0.3",
                    "par_pageref": "",
                    "par_content": "U nastojanju da olakšamo razumijevanje i spriječimo konfuziju smrtnika koji budu čitali ova poglavlja, smatramo da je mudro u ovom uvodnom izlaganju u glavnim crtama prikazati značenja koja će biti pripojena određenim engleskim riječima koje koristimo za oznaku Božanstva i određenim povezanim koncepcijama stvari, značenja i vrijednosti univerzalne stvarnosti."
                },
                {
                    "par_ref": "0:0.4",
                    "par_pageref": "",
                    "par_content": "No, kako bi formulirali ovaj Predgovor definicija i ograničenja terminologije, potrebno je predvidjeti korištenje tih pojmova u narednim izlaganjima. Ovaj Predgovor dakle nije cjelovit zapis sam po sebi; on je samo definicijski vodič osmišljen da olakša vaše razumijevanje narednih poglavlja koja govore o Božanstvu i svemiru nad svemirima, koja je sastavilo povjerenstvo Orvontona u tu svrhu poslano na Urantiju."
                },
                {
                    "par_ref": "0:0.5",
                    "par_pageref": "",
                    "par_content": "Vaš svijet, Urantija, jedan je od mnogih sličnih naseljenih planeta koji čine lokalni svemir *Nebadon*. Ovaj svemir, zajedno sa sličnim stvaranjima, čini supersvemir*Orvonton,* sa čijeg glavnog središta, Uverse, potječe naša komisij a. Orvonton je j edan od sedam evolucijskihsupersvemira vremena i prostora koji kruže oko stvaranja božanskog savršenstva koja je bez početka i svršetka - središnjeg svemira *Havone.* U srcu ovog vječnog i središnjeg svemira je stacionarni Otok Raj, geografsko središte beskonačnosti i prebivalište vječnog Boga."
                },
                {
                    "par_ref": "0:0.6",
                    "par_pageref": "",
                    "par_content": "Sedam supersvemira koji podilaze evoluciju, zajedno sa središnjim i božanskim svemirom, obično nazivamo *veliki svemir;* ova stvaranja su već organizirana i naseljena. Ona su dio *glavnog svemira,* koji pored toga obuhvaća nenaseljene ali aktivirane svemire vanjskog prostora."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "0:1",
            "section_title": "I. BOŽANSTVO I BOŽANSTVENOST",
            "pars": [
                {
                    "par_ref": "0:1.1",
                    "par_pageref": "",
                    "par_content": "Svemir nad svemirima pruža svjedočanstvo o aktivnostima božanstva na različitim razinama kozmičkih stvarnosti, značenja uma i vrijednosti duha, ali sve ove službe - osobne ili druge - su božanski koordinirane."
                },
                {
                    "par_ref": "0:1.2",
                    "par_pageref": "",
                    "par_content": "BOŽANSTVO se može personalizirati kao Bog, te biti predlično i nadlično na načine koji čovjeku nisu u potpunosti razumljivi. Božanstvo se odlikuje svojstvom jedinstva - aktualnog ili potencijalnog - na svim nadmaterijalnim razinama stvarnosti; a to ujedinjujuće svojstvo stvorena bića najbolje razumiju kao božanstvenost."
                },
                {
                    "par_ref": "0:1.3",
                    "par_pageref": "",
                    "par_content": "Božanstvo djeluje na ličnim, predličnim i nadličnim razinama. Cjelokupno Božanstvo djeluje na sljedećih sedam razina:"
                },
                {
                    "par_ref": "0:1.4",
                    "par_pageref": "",
                    "par_content": "*1.Statičkoj* - samosadržano i samopostojeće Božanstvo."
                },
                {
                    "par_ref": "0:1.5",
                    "par_pageref": "",
                    "par_content": "*2. Potencijalnoj* - samovoljno i samosvrsihodno Božanstvo."
                },
                {
                    "par_ref": "0:1.6",
                    "par_pageref": "",
                    "par_content": "*3. Asocijativno* - samopersonalizirano i božanstveno bratinsko Božanstvo."
                },
                {
                    "par_ref": "0:1.7",
                    "par_pageref": "",
                    "par_content": "*4. Stvaralačkoj* - samodistributivno i božanski obznanjeno Božanstvo."
                },
                {
                    "par_ref": "0:1.8",
                    "par_pageref": "",
                    "par_content": "*5. Evolucijskoj* – samoekspanzivno Božanstvo i Božanstvo koje se poistovjećuje sa stvorenim bićem."
                },
                {
                    "par_ref": "0:1.9",
                    "par_pageref": "",
                    "par_content": "*6. Vrhovnoj* – samoiskustveno Božanstvo i Božanstvo koje ujedinjuje stvoreno biće sa Stvoriteljem. Božanstvo koje djeluje na prvoj razini poistovjećenja sa stvorenim bićem kao najviši vremensko-prostorni kontrolori velikog svemira, često označeno kao Vrhovnost Božanstva."
                },
                {
                    "par_ref": "0:1.10",
                    "par_pageref": "",
                    "par_content": "*7. Krajnjoj* - samoprojicirano Božanstvo koje nadilazi vrijeme i prostor. Božanstvo koje je svemoguće, sveznajuće i sveprisutno. Božanstvo koje djeluje na drugoj razini ujedinjujućeg izražaja božanstvenosti kao učinkoviti vrhunski kontrolori i apsonitniodržavatelji glavnog svemira. U usporedbi sa službom Božanstava u velikom svemiru, ova se apsonitna funkcija u glavnom svemiru svodi na sveopću kozmičku nadkontrolu i vrhunsko održavanje, ponekad označeno kao Krajnost Božanstva."
                },
                {
                    "par_ref": "0:1.11",
                    "par_pageref": "",
                    "par_content": "*Konačnu razinu* stvarnosti obilježava život stvorenih bića i vremensko-prostorna ograničenja. Konačne stvarnosti ne moraju imati svršetke, ali uvijek imaju početke - one su stvorene. Na razini Vrhovnosti, Božanstvo se može promatrati kao djelovanje u odnosu na konačne egzistencije."
                },
                {
                    "par_ref": "0:1.12",
                    "par_pageref": "",
                    "par_content": "*Apsonitnu razinu* stvarnosti obilježavaju stvari i bića bez početaka ili svršetaka, te nadilaženje vremena i prostora. Apsoniteri nisu stvoreni; oni su se pojavili - oni jednostavno jesu. Razina Krajnosti Božanstva podrazumijeva funkciju u odnosu na apsonite stvarnosti. Bez obzira o kojem je dijelu glavnog svemira riječ, kad god dođe do nadilaženja vremena i prostora, takav apsonitni fenomen je čin Krajnosti Božanstva."
                },
                {
                    "par_ref": "0:1.13",
                    "par_pageref": "",
                    "par_content": "*Apsolutna razina* je bez početka, bez svršetka, bezvremena i bezprostorna. Na primjer: Na Raju ne postoje vrijeme i prostor; vremensko-prostorni status Raja je apsolutan. Rajska Božanstava su egzistencijalno postigla ovu razinu Trojstva, ali ovaj treći stupanj ujedinjujućeg izražaja Božanstva još nije u potpunosti ujedinjen iskustveno. Kad god, gdje god i kako god funkcionira apsolutna razina Božanstva, dolazi do manifestacije rajsko- apsolutnih vrijednosti i značenja."
                },
                {
                    "par_ref": "0:1.14",
                    "par_pageref": "",
                    "par_content": "Božanstvo može biti egzistencijalno, kao u Vječnom Sinu; iskustveno, kao u Vrhovnom Biću; asocijativno, kao u Sedmostrukom Bogu; nepodijeljeno, kao u Rajskom Trojstvu."
                },
                {
                    "par_ref": "0:1.15",
                    "par_pageref": "",
                    "par_content": "Božanstvo je izvor svega božanskog. Božanstvo je samo po sebi i neminovno božanstveno, ali sve što je božanstveno ne mora biti Božanstvo, premda će biti koordinirano s Božanstvom i težiti nekoj fazi jedinstva s Božanstvom - duhovnog, umnog ili osobnog."
                },
                {
                    "par_ref": "0:1.16",
                    "par_pageref": "",
                    "par_content": "BOŽANSTVENOST je svojstvena, ujedinjujuća i koordinirajuća kvaliteta Božanstva."
                },
                {
                    "par_ref": "0:1.17",
                    "par_pageref": "",
                    "par_content": "Božanstvenost je shvatljiva sa gledišta stvorenih bića kao istina, ljepota i dobrota; u ličnosti ona postiže usklađenje kao ljubav, milost i služenje; na neosobnim razinama se ispoljava kao pravda, snaga i suverenitet."
                },
                {
                    "par_ref": "0:1.18",
                    "par_pageref": "",
                    "par_content": "Božanstvenost može biti savršena - potpuna - kao na egzistencijalnim i stvoriteljskim razinama savršenstva Raja; može biti nesavršena, kao na iskustvenim razinama i razinama stvorenih bića vremensko-prostorne evolucije; ili može biti relativna, ni savršena niti nesavršena, kao na nekim razinama egzistencijalno-iskustvenih odnosa Havone."
                },
                {
                    "par_ref": "0:1.19",
                    "par_pageref": "",
                    "par_content": "Kad pokušamo shvatiti savršenstvo u svim fazama i oblicima relativnosti, susrećemo sedam zamislivih oblika:"
                },
                {
                    "par_ref": "0:1.20",
                    "par_pageref": "",
                    "par_content": "1. Apsolutno savršenstvo u svim aspektima."
                },
                {
                    "par_ref": "0:1.21",
                    "par_pageref": "",
                    "par_content": "2. Apsolutno savršenstvo u nekim fazama i relativno savršenstvo u svim drugim aspektima."
                },
                {
                    "par_ref": "0:1.22",
                    "par_pageref": "",
                    "par_content": "3. Apsolutne, relativne i nesavršene aspekte u različitim vezama."
                },
                {
                    "par_ref": "0:1.23",
                    "par_pageref": "",
                    "par_content": "4. Apsolutno savršenstvo u nekim aspektima, nesavršenstvo u svim ostalim."
                },
                {
                    "par_ref": "0:1.24",
                    "par_pageref": "",
                    "par_content": "5. Odsutnost apsolutnog savršenstva u svakom smjeru, relativno savršenstvo u svim drugim ispoljenjima."
                },
                {
                    "par_ref": "0:1.25",
                    "par_pageref": "",
                    "par_content": "6. Odsutnost apsolutnog savršenstva u svakoj fazi, relativno savršenstvo u nekim, nesavršenstvo u drugim."
                },
                {
                    "par_ref": "0:1.26",
                    "par_pageref": "",
                    "par_content": "7. Odsutnost apsolutnog savršenstva u svakom pogledu, nesavršenstvo u svemu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "0:2",
            "section_title": "II. BOG",
            "pars": [
                {
                    "par_ref": "0:2.1",
                    "par_pageref": "",
                    "par_content": "Evolucijska smrtna stvorena bića imaju neodoljivu potrebu da simboliziraju svoje konačne koncepcije Boga. Čovjekova svijest o moralnoj dužnosti i njegov duhovni idealizam predstavljaju razinu vrijednosti - iskustvenu stvarnost - koju je teško simbolizirati."
                },
                {
                    "par_ref": "0:2.2",
                    "par_pageref": "",
                    "par_content": "Kozmička svijest podrazumijeva priznavanje Prvog Uzroka, jedne jedine neprouzrokovane stvarnosti. Bog, Otac Svih, djeluje na tri razine Božanstva-ličnosti podbeskonačnih vrijednosti i relativnog izražaja božanstvenosti:"
                },
                {
                    "par_ref": "0:2.3",
                    "par_pageref": "",
                    "par_content": "*1. Predličnoj* - u službi fragmenata Oca, kao što su Misaoni Ispravljači."
                },
                {
                    "par_ref": "0:2.4",
                    "par_pageref": "",
                    "par_content": "*2. Ličnoj* - u evolucijskom iskustvu stvorenih bića ili onih koja nastaju reprodukcijom."
                },
                {
                    "par_ref": "0:2.5",
                    "par_pageref": "",
                    "par_content": "*3. Nadličnoj* - u egzistencijama koje su se pojavile, određenim apsonitnim i s njima povezanim bićima."
                },
                {
                    "par_ref": "0:2.6",
                    "par_pageref": "",
                    "par_content": "BOG je jezični simbol koji označava sve personalizacije Božanstva. Ovaj pojam se mora različito definirati na svakoj osobnoj razini djelovanja Božanstva i dalje ponovo definirati unutar svake od tih razina, kako se može koristiti za označavanje različitih istorednih i podređenih personalizacija Božanstva; na primjer: Rajskih Sinova Stvoritelja - očeva lokalnih svemira."
                },
                {
                    "par_ref": "0:2.7",
                    "par_pageref": "",
                    "par_content": "Pojam Boga, kako ga mi koristimo, može se razumjeti:"
                },
                {
                    "par_ref": "0:2.8",
                    "par_pageref": "",
                    "par_content": "*Prema imenu* - kao Bog Otac."
                },
                {
                    "par_ref": "0:2.9",
                    "par_pageref": "",
                    "par_content": "*Prema kontekstu* - kad se koristi u raspravi neke pojedine razine ili asocijacije božanstva. Kad se nađete u nedoumici kako najispravnije protumačiti riječ Bog, bilo bi poželjno da se ovaj pojam odnosi na osobu Oca Svih."
                },
                {
                    "par_ref": "0:2.10",
                    "par_pageref": "",
                    "par_content": "Izraz Bog uvijek obilježava *ličnost.* Božanstvo može, ali ne mora, podrazumijevati ličnosti božanstvenosti."
                },
                {
                    "par_ref": "0:2.11",
                    "par_pageref": "",
                    "par_content": "Riječ Bog, kako se koristi u ovim poglavljima, ima sljedeća značenja:"
                },
                {
                    "par_ref": "0:2.12",
                    "par_pageref": "",
                    "par_content": "*1. Bog Otac* - Stvoritelj, Kontrolor i Održavatelj. Otac Svih, Prva Osoba Božanstva."
                },
                {
                    "par_ref": "0:2.13",
                    "par_pageref": "",
                    "par_content": "*2. Bog Sin* - Istoredni Stvoritelj, Kontrolor Duha i Duhovni Administrator. Vječni Sin, Duga Osoba Božanstva."
                },
                {
                    "par_ref": "0:2.14",
                    "par_pageref": "",
                    "par_content": "*3. Bog Duh* - Združeni Činitelj, Univerzalni Ujedinitelj i Darovatelj Uma. Beskonačni Duh, Treća Osoba Božanstva."
                },
                {
                    "par_ref": "0:2.15",
                    "par_pageref": "",
                    "par_content": "*4. Vrhovni Bog* - aktualizirajući ili evoluirajući Bog vremena i prostora. Osobno Božanstvo koje asocijativno ostvaruje vremensko-prostorno iskustveno postignuće poistovjećenja Stvoritelja i stvorenog bića. Vrhovno Biće osobno doživljava postignuće jedinstva Božanstva kao evolucijskog i iskustvenog Boga evolucijskih stvorenih bića vremena i prostora."
                },
                {
                    "par_ref": "0:2.16",
                    "par_pageref": "",
                    "par_content": "*5. Sedmostruki Bog* - ličnost Božanstva koja doista funkcionira svugdje u vremenu i prostoru. Osobna Rajska Božanstva i njihovi stvaralački suradnici koji funkcioniraju unutar i izvan granica središnjeg svemira i koji se u moći personaliziraju kao Vrhovno Biće na prvoj razini stvorenih bića pri ujedinjujućem otkrivenju Božanstva u vremenu i prostoru. Ova razina, veliki svemir, je područje vremensko- prostornog silaska ličnosti Raja uzajamno povezanog s vremensko-prostornim uzlazom evolucijskih stvorenih bića."
                },
                {
                    "par_ref": "0:2.17",
                    "par_pageref": "",
                    "par_content": "*6. Krajnji Bog* - javljajući Bog svega što nadilazi vrijeme i prostor. Druga iskustvena razina ujedinjujućegispoljenja Božanstva. Krajnji Bog podrazumijeva dostignutu realizaciju sintetiziranih apsonitno-nadličnih, javljajuće-iskustvenih vrijednosti koje nadilaze vrijeme i prostor, koordiniranih na najvišim stvaralačkim razinama stvarnosti Božanstva."
                },
                {
                    "par_ref": "0:2.18",
                    "par_pageref": "",
                    "par_content": "*7. Apsolutni Bog* - iskustveno doživljeni Bog koji nadilazi nadlične vrijednosti i značenja božanstvenosti, koji trenutno postoji kao *Božanstvo Apsolut.* Ovo je treća razina ujedinjujućeg izražavanja i proširenja Božanstva. Na ovoj nadstvaralačkoj razini, Božanstvo doživljava iscrpljenje potencijala koji se može personalizirati, susreće upotpunjenje božanstvenosti i podilazi iscrpljivanje kapaciteta za samootkrivenje uzastopnom slijedu sve naprednijih razina personalizacije drugih. Božanstvo sada susreće, nadodaje se i poistovjećuje s *Bezuvjetnim Apsolutom.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "0:3",
            "section_title": "III. PRVI IZVOR I SREDIŠTE",
            "pars": [
                {
                    "par_ref": "0:3.1",
                    "par_pageref": "",
                    "par_content": "Ukupna, beskonačna stvarnost je egzistencijalna u sedam faza i kao sedam koordiniranih Apsoluta:"
                },
                {
                    "par_ref": "0:3.2",
                    "par_pageref": "",
                    "par_content": "1. Prvog Izvora i Središta."
                },
                {
                    "par_ref": "0:3.3",
                    "par_pageref": "",
                    "par_content": "2. Drugog Izvora i Središta."
                },
                {
                    "par_ref": "0:3.4",
                    "par_pageref": "",
                    "par_content": "3. Trećeg Izvora i Središta."
                },
                {
                    "par_ref": "0:3.5",
                    "par_pageref": "",
                    "par_content": "4. Otoka Raja."
                },
                {
                    "par_ref": "0:3.6",
                    "par_pageref": "",
                    "par_content": "5. Božanstva Apsoluta."
                },
                {
                    "par_ref": "0:3.7",
                    "par_pageref": "",
                    "par_content": "6. Sveopćeg Apsoluta."
                },
                {
                    "par_ref": "0:3.8",
                    "par_pageref": "",
                    "par_content": "7. Bezuvjetnog Apsoluta."
                },
                {
                    "par_ref": "0:3.9",
                    "par_pageref": "",
                    "par_content": "Bog, kao Prvi Izvor i Središte, je prvotan u odnosu na cjelokupnu stvarnost - bezuvjetno. Prvi Izvor i Središte je beskonačan kao i vječan i stoga ograničen ili uvjetovan jedino vlastitom voljom."
                },
                {
                    "par_ref": "0:3.10",
                    "par_pageref": "",
                    "par_content": "Bog - Otac Svih - je ličnost Prvog Izvora i Središta i kao takav održava osobne odnose beskonačne kontrole nad svim ravnopravnim i podređenim izvorima i središtima. Takva kontrola je osobna i beskonačna u *potencijalu,* iako kao takva ne mora nikada stvarno funkcionirati u savršenom djelovanju ovih ravnopravnih i podređenih izvora, središta i ličnosti."
                },
                {
                    "par_ref": "0:3.11",
                    "par_pageref": "",
                    "par_content": "*Prvi Izvor i Središte je*, dakle, prvotan u svim domenama: obožanstvljenim ili neobožanstvljenim, ličnim ili neličnim, aktualnim ili potencijalnim, konačnim ili beskonačnim. Nema stvari ili bića, relativnosti ili konačnosti, koje postoje osim u izravnom ili neizravnom odnosu i ovisnosti o prvotnosti Prvog Izvora i Središta."
                },
                {
                    "par_ref": "0:3.12",
                    "par_pageref": "",
                    "par_content": "Prvi Izvor i Središte je ovako povezan sa svemirom:"
                },
                {
                    "par_ref": "0:3.13",
                    "par_pageref": "",
                    "par_content": "1. Gravitacijske sile materijalnih svemira konvergiraju u gravitacijsko težište nižeg Raja. Upravo je zato geografski položaj njegove osobe vječno fiksiran u apsolutnom odnosu naspram središta sile-energije koji je smješten na nižoj ili materijalnoj ravni Raja. No, apsolutna ličnost Božanstva egzistira na višoj ili duhovnoj ravni Raja."
                },
                {
                    "par_ref": "0:3.14",
                    "par_pageref": "",
                    "par_content": "2. Sile uma konvergiraju u Beskonačni Duh; diferencijalni i zasebni kozmički um u Sedam Glavnih Duhova; ostvarujući um Vrhovnog kao vremensko- prostorno iskustvo u Sferi Veličanstva."
                },
                {
                    "par_ref": "0:3.15",
                    "par_pageref": "",
                    "par_content": "3. Kozmičke sile duha konvergiraju u Vječnom Sinu."
                },
                {
                    "par_ref": "0:3.16",
                    "par_pageref": "",
                    "par_content": "4. Neograničeni kapacitet za funkcioniranje božanstva počiva u Božanstvu Apsolutu."
                },
                {
                    "par_ref": "0:3.17",
                    "par_pageref": "",
                    "par_content": "5. Neograničena sposobnost za reagiranje na beskonačnost egzistira u Bezuvjetnom Apsolutu."
                },
                {
                    "par_ref": "0:3.18",
                    "par_pageref": "",
                    "par_content": "6. Dva Apsoluta – Uvjetni i Bezuvjetni –su koordinirana i ujedinjena u Sveopćem Apsolutu i istim."
                },
                {
                    "par_ref": "0:3.19",
                    "par_pageref": "",
                    "par_content": "7. Potencijalna ličnost evolucijskog moralnog bića ili bilo kojeg drugog moralnog bića je usredotočena u ličnosti Oca Svih."
                },
                {
                    "par_ref": "0:3.20",
                    "par_pageref": "",
                    "par_content": "STVARNOST, kako je konačna bića razumiju, je djelomična, relativna i sjenovita. Vrhunac stvarnosti Božanstva koji je potpuno razumljiv evolucijskim bićima ulazi u okvire Vrhovnog Bića. No, postoje prethodne i vječne stvarnosti, nadkonačne stvarnosti, koje su prethodile ovom Vrhovnom Božanstvu evolucijskih vremensko – prostornih stvorenih bića. U pokušaju prikaza porijekla i prirode sveopće stvarnosti, prisiljeni smo uposliti vještinu vremensko-prostornog rasuđivanja kako bi dostigli razinu konačnog uma. Stoga mnoge istodobne događaje vječnosti moramo predstaviti kao slijed događaja."
                },
                {
                    "par_ref": "0:3.21",
                    "par_pageref": "",
                    "par_content": "Kako vremensko-prostorno stvoreno biće vidi porijeklo i diferencijaciju Stvarnosti, vječni i beskonačni JA JESAM je postigao oslobođenje Božanstva od okova neograničene beskonačnosti koristeći se svojom prirođenom i vječnom slobodnom voljom, i ovim je udaljavanjem od svoje neograničene beskonačnosti proizveo prvi *apsolutni napon božanstvenosti.* Ovaj je napon diferencijacije beskonačnosti razriješen Univerzalnim Apsolutom, koji funkcionira u smjeru ujedinjenja i koordinacije dinamične beskonačnosti Sveukupnog Božanstva sa statičkom beskonačnosti Bezuvjetnog Apsoluta."
                },
                {
                    "par_ref": "0:3.22",
                    "par_pageref": "",
                    "par_content": "U ovoj je izvornoj transakciji teoretski JA JESAM postigao ostvarenje ličnosti tako što je postao Vječni Otac koji je otac Izvornog Sina i istodobno Vječni Izvor koji je izvor Otoka Raja. Supostojeći s diferencijacijom Sina od Oca i u prisutnosti Raja, pojavila se osoba Beskonačnog Duha i središnji svemir Havona. S pojavom supostojećeg osobnog Božanstva, Vječnog Sina i Beskonačnog Duha, Otac je, kao ličnost, izbjegao inače neizbježnu difuziju u potencijalu Ukupnog Božanstva. Otada na dalje, samo u povezanosti u okvirima Trojstva sa svoja dva ravnopravna Božanstva, Otac ispunjava sve potencijale božanstva, dok se sve iskustvenije Božanstvo aktualizira na razinama božanstvenosti Vrhovnosti, Krajnosti i Apsolutnosti."
                },
                {
                    "par_ref": "0:3.23",
                    "par_pageref": "",
                    "par_content": "*Koncept JA JESAM* je filozofski ustupak koji činimo u korist vremenski ograničenog i prostorno sputanog konačnog uma čovjeka, stvorenog bića koje nije sposobno shvatiti egzistencije vječnosti – stvarnosti i odnose bez početka i svršetka. Vremensko-prostornim bićima, sve mora imati početak osim NEPROUZROKOVANOG – iskonskog uzroka svih uzroka. Stoga smo osmislili ovu filozofsku vrijednosnu razinu kao JA JESAM, a u isto vrijeme skrećemo pažnju svim stvorenim bićima da su Vječni Sin i Beskonačni Duh jednako vječni kao JA JESAM; drugim riječima, da nikada nije bilo vrijeme kada JA JESAM nije bio *Otac* koji je roditelj Sina i s njim, Duha."
                },
                {
                    "par_ref": "0:3.24",
                    "par_pageref": "",
                    "par_content": "*Beskonačni* je koncept koji koristimo kao oznaku punine – konačnosti – implicirane u prvenstvu Prvog Izvora i Središta. *Teoretski* JA JESAM je proširenje „beskonačnosti volje“ u filozofiji stvorenih bića, ali Beskonačni je stvarna vrijednosna razina koja predstavlja namjeru u vječnosti te istinske beskonačnosti apsolutne i nesputane slobodne volje Oca Svih. Ovaj koncept se ponekad označava kao Otac-Beskonačni."
                },
                {
                    "par_ref": "0:3.25",
                    "par_pageref": "",
                    "par_content": "Velik dio konfuzije svih redova bića, visokih i niskih, u njihovim nastojanjima da otkriju Oca- Beskonačnog, je svojstven ograničenjima njihova razumijevanja. Apsolutni primat Oca Svih nije očigledan na podbeskonačnim razinama; stoga je vjerojatno da jedino Vječni Sin i Beskonačni Duh istinski poznaju Oca kao beskonačnost; sve druge ličnosti spoznaju taj koncept kroz prakticiranje vjere."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "0:4",
            "section_title": "IV. KOZMIČKA STVARNOST",
            "pars": [
                {
                    "par_ref": "0:4.1",
                    "par_pageref": "",
                    "par_content": "Stvarnost se različito aktualizira na različitim razinama svemira; stvarnost nastaje u beskonačnoj volji Oca Svih djelovanjem ove volje i ostvaruje se u tri prvotne faze na mnogim različitim razinama kozmičke aktualizacije:"
                },
                {
                    "par_ref": "0:4.2",
                    "par_pageref": "",
                    "par_content": "1. *Neobožanstvljena stvarnost* se kreće u rasponu od energetskih domena neličnog do područja stvarnosti tih vrijednosti kozmičke egzistencije koje se ne mogu personalizirati, čak i do prisutnosti Bezuvjetnog Apsoluta."
                },
                {
                    "par_ref": "0:4.3",
                    "par_pageref": "",
                    "par_content": "*2. Obožanstvljena stvarnost* obuhvaća sveukupni potencijal beskonačnog Božanstva u svim domenama ličnosti, od najniže konačne do najviše beskonačne, što obuhvaća domenu svega što se može personalizirati, čak i više – do prisutnosti Božanstva Apsoluta."
                },
                {
                    "par_ref": "0:4.4",
                    "par_pageref": "",
                    "par_content": "*3. Međupovezana stvarnost. *Kozmička stvarnost koja je navodno bilo obožanstvljena ili neobožanstvljena, dok podobožanstvljena bića poznaju ogromnu domenu međupovezane stvarnosti, potencijalne i aktualizirajuće, koja se teško može identificirati. Velik dio ove koordinirane stvarnosti pripada području Sveopćeg Apsoluta."
                },
                {
                    "par_ref": "0:4.5",
                    "par_pageref": "",
                    "par_content": "Ovo je osnovni koncept izvorne stvarnosti: Otac inicira i održava Stvarnost. Prvotne *diferencijacije* su obožanstvljena i neobožanstvljena stvarnost -Božanstvo Apsolut i Bezuvjetni Apsolut. Prvobitni odnos je napetost između njih. Ovaj se napon božanstvenosti koji inicira sam Otac može savršeno riješiti i ovjekovječiti pomoću Sveopćeg Apsoluta i istim."
                },
                {
                    "par_ref": "0:4.6",
                    "par_pageref": "",
                    "par_content": "Sa stanovišta vremena i prostora, stvarnost je dalje djeljiva kao:"
                },
                {
                    "par_ref": "0:4.7",
                    "par_pageref": "",
                    "par_content": "*1. Aktualna i potencijalna.* Stvarnosti koje postoje u punoći izražaja za razliku od stvarnosti s neobznanjenim kapacitetom za rast. Vječni Sin je apsolutna duhovna aktualnost; smrtni čovjek je najvećim dijelom neostvarena duhovna potencijalnost."
                },
                {
                    "par_ref": "0:4.8",
                    "par_pageref": "",
                    "par_content": "*2. Apsolutna ipodapsolutna*. Apsolutne stvarnosti su egzistencije vječnosti. Podapsolutne stvarnosti su projicirane na dvije razine: Apsoniti - stvarnosti koje su relativne u odnosu na vrijeme i na vječnost. Finiti - stvarnosti koje su projicirane u prostoru i aktualizirane u vremenu."
                },
                {
                    "par_ref": "0:4.9",
                    "par_pageref": "",
                    "par_content": "*3. Egzistencijalna i iskustvena.* Rajsko Božanstvo je egzistencijalno, dok su javljajući Vrhovni i Krajnji iskustveni."
                },
                {
                    "par_ref": "0:4.10",
                    "par_pageref": "",
                    "par_content": "*4. Lična i nelična.* Proširenje Božanstva, izražaj ličnosti i evolucija svemira su zauvijek uvjetovani činom Očeve slobodne volje koji zauvijek odvaja značenja uma- duha-ličnosti i vrijednosti aktualnosti i potencijalnosti koje imaju za središte Vječnog Sina od onoga što ima za središte i što je svojstveno vječnom Otoku Raju."
                },
                {
                    "par_ref": "0:4.11",
                    "par_pageref": "",
                    "par_content": "RAJ je pojam koji uključuje lične i nelične Apsolute usredotočenja svih faza kozmičke stvarnosti. Raj, ispravno definiran, može obznačavati bilo koji i sve oblike stvarnosti, Božanstva, božanstvenosti, ličnosti i energije – duhovne, umne ili materijalne. Svi dijele Raj kao izvor porijekla, funkcije i sudbine što se tiče vrijednosti, značenja i činjeničnog postojanja."
                },
                {
                    "par_ref": "0:4.12",
                    "par_pageref": "",
                    "par_content": "*Otok Raj* – Raj, ako nije drukčije definiran – je Apsolut materijalno-gravitacijske kontrole Prvog Izvora i Središta. Raj je nepomičan, i to je jedina stacionarna stvar u svemiru nad svemirima. Otok Raj je smješten u svemiru, ali nema položaja u prostoru. Ovaj vječni Otok je stvarni izvor fizičkih svemira – prošlih, sadašnjih i budućih. Jezgra Otoka Svjetla je izvedenica Božanstva, ali se teško može smatrati Božanstvom; niti su materijalna stvaranja dio Božanstva; ona su posljedica."
                },
                {
                    "par_ref": "0:4.13",
                    "par_pageref": "",
                    "par_content": "Raj nije stvoritelj; on je jedinstveni kontrolor mnogih kozmičkih aktivnosti, daleko više kontrolor nego reaktor. Širom materijalnih svemira Raj ispoljava utjecaj na reakcije i ponašanje svih bića povezanih sa silom, energijom i snagom, ali Raj je sam po sebi jedinstven, isključiv i izoliran u svemirima. Raj ne predstavlja ništa i ništa ne predstavlja Raj. Raj nije ni sila ni prisutnost; to je jednostavno *Raj*."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "0:5",
            "section_title": "V. STVARNOSTI LIČNOSTI",
            "pars": [
                {
                    "par_ref": "0:5.1",
                    "par_pageref": "",
                    "par_content": "Ličnost je razina obožanstvljene stvarnosti koja se kreće od razine smrtnih i srednjih bića na višoj umnoj aktivaciji obožavanja i mudrosti i koja poseže naviše, kroz morontijalnu i duhovnu razinu, do postignuća najvišeg statusa ličnosti. To je evolucijski uspon smrtnih i njima srodnih ličnosti stvorenja, ali postoje i brojni drugi redovi kozmičkih ličnosti."
                },
                {
                    "par_ref": "0:5.2",
                    "par_pageref": "",
                    "par_content": "Stvarnost je predmet sveopće ekspanzije, beskonačne varijacije ličnosti, dok su i jedno i drugo u stanju dostići gotovo neograničenu koordinaciju s Božanstvom i vječnu stabilizaciju. Dok je metamorfni raspon nelične stvarnosti jasno ograničen, nismo upoznati s bilo kakvim ograničenja u progresivnoj evoluciji stvarnosti ličnosti."
                },
                {
                    "par_ref": "0:5.3",
                    "par_pageref": "",
                    "par_content": "Na postignutim iskustvenim razinama, svi tipovi ili vrijednosti ličnosti su asocijativni, pa čak i sustvaralački. Čak i Bog i čovjek mogu koegzistirati u spojenoj ličnosti, kao što je tako izvrsno prikazano u trenutnom statusu Krista Mihaela - Sina Čovječjeg i Sina Božjeg."
                },
                {
                    "par_ref": "0:5.4",
                    "par_pageref": "",
                    "par_content": "Svi podbeskonačni tipovi i faze ličnosti su asocijativna postignuća koja su potencijalno sustvaralačka. Prelično, lično i nadlično su svi povezani uzajamnim potencijalom koordiniranog dostignuća, progresivnog postignuća i sustvaralačkog kapaciteta. Ali nelično se nikada izravno ne pretvara u lično. Ličnost nikada nije spontana; ona je dar Rajskog Oca. Ličnost je superponirana na energiju, povezana samo s živim energetskim sustavima; identitet se može povezati s neživim energetskim uzorcima."
                },
                {
                    "par_ref": "0:5.5",
                    "par_pageref": "",
                    "par_content": "Otac Svih je tajna stvarnosti ličnosti, darivanja ličnosti i sudbine ličnosti. Vječni Sin je apsolutna ličnost, tajna duhovne energije, morontija duhova i usavršenih duhova. Združeni Činitelj je ličnost duha-uma, izvor inteligencije, rasuđivanja i univerzalnog uma. Ali Otok Raj je neličan i izvan-duhovan, sama suština kozmičkog tijela, izvor i središte fizičke materije i apsolutni glavni uzorak univerzalne materijalne stvarnosti."
                },
                {
                    "par_ref": "0:5.6",
                    "par_pageref": "",
                    "par_content": "Ove se osobine univerzalne stvarnosti očituju u životnom iskustvu ljudi Urantije na ovim razinama:"
                },
                {
                    "par_ref": "0:5.7",
                    "par_pageref": "",
                    "par_content": "*1. Tijela.* Materijalni ili fizički organizam čovjeka. Živi elektrokemijski mahanizam životinjskog porijekla i prirode."
                },
                {
                    "par_ref": "0:5.8",
                    "par_pageref": "",
                    "par_content": "*2. Uma.* Mehanizam ljudskog tijela koji služi razmišljanju, perciji i osjećajima. Ukupno svjesno i nesvjesno iskustvo. Inteligencija povezana s emocionalnim životom koja putem obožavanja i mudrosti poseže naviše do razine duha."
                },
                {
                    "par_ref": "0:5.9",
                    "par_pageref": "",
                    "par_content": "*3. Duha.* Božanski duh koji živi u umu čovjeka – Misaoni Ispravljač. Ovaj je besmrtni duh predličan – on nije ličnost, iako mu je suđeno postati dijelom ličnosti preživjelog smrtnog bića."
                },
                {
                    "par_ref": "0:5.10",
                    "par_pageref": "",
                    "par_content": "*4. Duše.* Čovjekova duša je iskustveno postignuće. Kada stvoreni smrtnik odluči \"činiti volju Oca na nebu,\" tada unutarnji duh postaje otac *nove stvarnosti* u ljudskom iskustvu. Smrtni i materijalni um je majka te iste nastajuće stvarnosti. A suština ove nove stvarnosti nije ni materijalna niti duhovna - ona je *morontijalna*. To je nastajuća i besmrtna duša kojoj je suđeno da preživi smrtnu smrt i započne uzašašće prema Raju."
                },
                {
                    "par_ref": "0:5.11",
                    "par_pageref": "",
                    "par_content": "*Ličnosti*. Ličnost smrtnog čovjeka nije tijelo, um ili duh, niti je to duša. Ličnost je jedina nemijenjajuća stvarnost u inače stalno mijenjajućem iskustvu stvorenog bića; ona je to što ujedinjuje sve ostale povezane čimbenike individualnosti. Ličnost je jedinstveni dar koji Otac Svih daruje živim i s njima povezanim energijama materije, uma i duha, a koja preživljava s opstankom morontijalne duše."
                },
                {
                    "par_ref": "0:5.12",
                    "par_pageref": "",
                    "par_content": "*Morontija* je pojam koji obilježava ogromnu razinu koja posreduje između materijalnog i duhovnog. Ona može označavati lične ili nelične stvarnosti, žive ili nežive energije. Vertikalne pređe morontije su duhovne; njezine potke su fizičke."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "0:6",
            "section_title": "VI. ENERGIJA I UZORAK",
            "pars": [
                {
                    "par_ref": "0:6.1",
                    "par_pageref": "",
                    "par_content": "Sve što reagira na krug ličnosti Oca, nazivamo ličnim. Sve što reagira na krug duha Sina, nazivamo duhom. Sve što reagira na krug uma Združenog Činitelja, zovemo umom, umom kao osobinom Beskonačnog Duha – umom u svim njegovim fazama. Sve što reagira na materijalno-gravitacijski krug sa središtem u nižem Raju, nazivamo materijom – energijom-materijom u svim njezinim preobražajnim stanjima."
                },
                {
                    "par_ref": "0:6.2",
                    "par_pageref": "",
                    "par_content": "ENERGIJA je izraz koji obuhvaća duhovna, umna i materijalna područja. *Sila* je pojam koji se daleko šire koristi. *Snaga* je uglavnom ograničena na elektroničku materijalnu razinu ili razinu tvari koja reagira na linearnu gravitaciju u velikom svemiru. Pojam snage također koristimo kao obilježje suvereniteta. Ne možemo slijediti vaše općeprihvaćene definicije sile, energije i snage. Radi nedostatka pojmova moramo ovim izrazima dodijeliti više od jednog značenja."
                },
                {
                    "par_ref": "0:6.3",
                    "par_pageref": "",
                    "par_content": "*Fizička energija* je pojam koji označava sve faze i oblike fenomena kretanja, djelovanja i potencijala."
                },
                {
                    "par_ref": "0:6.4",
                    "par_pageref": "",
                    "par_content": "Kad je riječ o fizičko-energetskim ispoljenjima, općenito koristimo pojmove kozmičke sile, javljajuće energije i kozmičke snage. Te izraze obično ovako koristimo:"
                },
                {
                    "par_ref": "0:6.5",
                    "par_pageref": "",
                    "par_content": "*1. Kozmička sila* podrazumijeva sve energije koje proizlaze od Bezuvjetnog Apsoluta, ali koje još uvijek ne reagiraju na gravitaciju Raja."
                },
                {
                    "par_ref": "0:6.6",
                    "par_pageref": "",
                    "par_content": "*2. Javljajuća energija* obuhvaća one energije koje reagiraju na gravitaciju Raja, ali još uvijek ne reagiraju na lokalnu ili linearnu gravitaciju. To je predelektronska razina energije-materije."
                },
                {
                    "par_ref": "0:6.7",
                    "par_pageref": "",
                    "par_content": "*3. Kozmička snaga* uključuje sve oblike energije koji, dok još uvijek reagiraju na gravitaciju Raja, izravno reagiraju na linearnu gravitaciju. To je elektronska razina energije-materije i svih njezinih naknadnih evolucija."
                },
                {
                    "par_ref": "0:6.8",
                    "par_pageref": "",
                    "par_content": "*Um* je pojava koja označava prisutnost-djelovanje *žive službe* povezane s različitim energetskim sustavima; i to je istina na svim razinama inteligencije. U ličnosti, um nikada ne posreduje između duha i materije; svemir stoga obasjavaju tri vrste svjetla: materijalno svjetlo, intelektualni uvid i luminiscencija duha."
                },
                {
                    "par_ref": "0:6.9",
                    "par_pageref": "",
                    "par_content": "*Svjetlost* – luminiscencija duha – je riječni simbol, slikovni izraz, koji podrazumijeva ispoljenje ličnosti svojstveno različitim redovima bića duha. Ovo svjetlosno zračenje nije povezano bilo s intelektualnim uvidom ili fizičko-svjetlosnim pojavama."
                },
                {
                    "par_ref": "0:6.10",
                    "par_pageref": "",
                    "par_content": "UZORAK može biti projiciran kao materijalni, duhovni ili umni, ili bilo koja kombinacija tih energija. On može prožimati ličnosti, identitete, jedinke ili neživu tvar. Ali uzorak je uzorak i ostaje uzorak; jedino *kopije* se mogu umnožiti."
                },
                {
                    "par_ref": "0:6.11",
                    "par_pageref": "",
                    "par_content": "Uzorak može konfigurirati energiju, ali je ne kontrolira. Jedino gravitacija kontrolira energiju-materiju. Ni prostor ni uzorak ne reagiraju na gravitaciju, ali ne postoji odnos između prostora i uzorka; prostor nije ni uzorak niti potencijalni uzorak. Uzorak je konfiguracija stvarnosti koja je već podmirila sve obveze prema gravitaciji; *stvarnost* bilo kojeg uzorka se sastoji u njegovim energijama, umu, duhu ili materijalnim komponentama."
                },
                {
                    "par_ref": "0:6.12",
                    "par_pageref": "",
                    "par_content": "Za razliku od aspekta ukupnog, uzorak otkriva *individualni* aspekt energije i ličnosti. Oblici ličnosti ili identiteta predstavljaju uzorke koji proizlaze od energije (fizičke, duhovne ili umne), ali im nisu svojstveni. Tu kvalitetu energije ili ličnosti koja uzrokuje pojavu uzorka možemo pripisati Bogu – Božanstvu – obdarenju sile Raja, istodobnom postojanju ličnosti i snage."
                },
                {
                    "par_ref": "0:6.13",
                    "par_pageref": "",
                    "par_content": "Uzorak je glavni dizajn od kojeg se prave kopije. Vječni Raj je apsolut uzoraka; Vječni Sin je uzorak ličnosti; Otac Svih je izravni izvorni predak jednog i drugog. Ali Raj ne daruje uzorak, a Sin ne može podariti ličnost."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "0:7",
            "section_title": "VII. VRHOVNO BIĆE",
            "pars": [
                {
                    "par_ref": "0:7.1",
                    "par_pageref": "",
                    "par_content": "Mehanizam Božanstva glavnog svemira je dvostruk u pogledu odnosa vječnosti. Bog Otac, Bog Sin i Bog Duh su vječni – su egzistencijalna bića – dok su Vrhovni Bog, Krajnji Bog i Apsolutni Bog *aktualizirajuće* ličnosti Božanstva u epohama koje slijede za Havonom u evolucijskom vremensko-prostornom proširenju glavnog svemira i proširenju u domenama koje nadilaze vrijeme i prostor. Ove aktualizirajuće ličnosti Božanstva postaju vječne u vremenu kako i kada se snagom personaliziraju u rastućim svemirima tehnikom iskustvene aktualizacije asocijativno-stvaralačkih potencijala vječnih Rajskih Božanstava."
                },
                {
                    "par_ref": "0:7.2",
                    "par_pageref": "",
                    "par_content": "Božanstvo, dakle, ima dvostruku prisutnost:"
                },
                {
                    "par_ref": "0:7.3",
                    "par_pageref": "",
                    "par_content": "*1. Egzistencijalnu* – kao bića vječne egzistencije, prošlosti, sadašnjosti i budućnosti."
                },
                {
                    "par_ref": "0:7.4",
                    "par_pageref": "",
                    "par_content": "*2. Iskustvenu* – kao bića koja se aktualiziraju u sadašnjosti koja je nastupila poslije Havone, a imaju beskrajnu egzistenciju u cijeloj budućoj vječnosti."
                },
                {
                    "par_ref": "0:7.5",
                    "par_pageref": "",
                    "par_content": "Otac, Sin i Duh su egzistencijalni – egzistencijalni u aktualnosti (iako su svi potencijali navodno iskustveni). Vrhovni i Krajnji su potpuno iskustveni. Božanstvo Apsolut je iskustveno u aktualizaciji, ali je egzistencijalno u potencijalnosti. Bit Božanstva je vječna, ali su samo tri izvorne osobe Božanstva bezuvjetno vječne. Sve ostale ličnosti Božanstva imaju porijeklo, ali su vječne u sudbini."
                },
                {
                    "par_ref": "0:7.6",
                    "par_pageref": "",
                    "par_content": "Postigavši egzistencijalni samoizražaj Božanstva u Sinu i u Duhu, Otac sada postiže iskustveni izražaj na dotada neličnim i neootkrivenim razinama božanstva, kao što su Vrhovni Bog, Krajnji Bog i Apsolutni Bog; ali ova iskustvena Božanstva trenutno nemaju punu egzistenciju; ona su u procesu aktualizacije."
                },
                {
                    "par_ref": "0:7.7",
                    "par_pageref": "",
                    "par_content": "*Vrhovni Bog* u Havoni je osobni duh koji je odraz trojedinog Rajskog Božanstva. Ovaj se asocijativni odnos Božanstva trenutno stvaralački širi prema vani u Sedmostrukom Bogu i sintetizira u iskustvenoj snazi Svemogućeg Vrhovnog u velikom svemiru. Rajsko Božanstvo, egzistencijalno kao tri osobe, na taj način iskustveno evoluira u dvije faze Vrhovnosti, a ove dvojne faze postižu ujedinjenje snage i ličnosti kao jedan Gospodin, Vrhovno Biće."
                },
                {
                    "par_ref": "0:7.8",
                    "par_pageref": "",
                    "par_content": "Otac dragovoljno ostvaruje oslobođenje od okova beskrajnosti i spona vječnosti tehnikom potrojstvljenja, trostruke personalizacije Božanstva. Vrhovno Biće u ovom času evoluira kao podvječno ujedinjenje ličnosti sedmostrukog ispoljenja Božanstva u vremensko-prostornim segmentima velikog svemira."
                },
                {
                    "par_ref": "0:7.9",
                    "par_pageref": "",
                    "par_content": "*Vrhovno Biće* nije izravni stvoritelj, osim što je otac Sfere Veličanstva, ali on je ujedinitelj i koordinator svih kozmičkih aktivnosti stvorenog bića i Stvoritelja. Vrhovno Biće, koje se upravo aktualizira u evolucijskim svemirima, je Božanski uskladitelj i ujedinitelj vremensko- prostorne božanstvenosti, trojedinog Rajskog Božanstva u iskustvenoj vezi s Vrhovnim Stvoriteljima vremena i prostora. Kad se napokon aktualizira, to evolucijsko Božanstvo će predstavljati vječnu fuziju konačnog i beskonačnog – neprekidno i neraskidivo jedinstvo iskustvene snage i ličnosti duha."
                },
                {
                    "par_ref": "0:7.10",
                    "par_pageref": "",
                    "par_content": "Sva vremensko-prostorna konačna stvarnost, pod smjernicom poriva evoluirajućeg Vrhovnog Bića, radi na sve većoj mobilizaciji i sve savršenijem ujedinjenju (sintezi snage i ličnosti) svih faza i vrijednosti konačnih stvarnosti u suradnji s različitim fazama stvarnosti Raja, s tim ciljem i namjerom da pokuša dostići apsonite razine postignuća iznad statusa stvorenih bića."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "0:8",
            "section_title": "VIII. SEDMOSTRUKI BOG",
            "pars": [
                {
                    "par_ref": "0:8.1",
                    "par_pageref": "",
                    "par_content": "Kako bi iskupio konačno st statusa i nadoknadio konceptualna ograničenja stvorenih bića, Otac Svih je uspostavio sedmostruki pristup Božanstvu kroz:"
                },
                {
                    "par_ref": "0:8.2",
                    "par_pageref": "",
                    "par_content": "1. Rajske Sinove Stvoritelje."
                },
                {
                    "par_ref": "0:8.3",
                    "par_pageref": "",
                    "par_content": "2. Stare Dane."
                },
                {
                    "par_ref": "0:8.4",
                    "par_pageref": "",
                    "par_content": "3. Sedam Glavnih Duhova."
                },
                {
                    "par_ref": "0:8.5",
                    "par_pageref": "",
                    "par_content": "4. Vrhovno Biće."
                },
                {
                    "par_ref": "0:8.6",
                    "par_pageref": "",
                    "par_content": "5. Boga Duha."
                },
                {
                    "par_ref": "0:8.7",
                    "par_pageref": "",
                    "par_content": "6. Boga Sina."
                },
                {
                    "par_ref": "0:8.8",
                    "par_pageref": "",
                    "par_content": "7. Boga Oca."
                },
                {
                    "par_ref": "0:8.9",
                    "par_pageref": "",
                    "par_content": "Ova sedmostruka personalizacija Božanstva u vremenu i prostoru i u svih sedam nadsvemira, omogućuje smrtnom čovjeku da postigne prisutnost Boga, koji je duh. Ovo sedmostruko Božanstvo, koje sa stanovišta konačnih vremensko-prostornih stvorenih bića nekom prilikom postiže snagu i personalizaciju u Vrhovnom Biću, je funkcionalno Božanstvo smrtnih evolucijskih stvorenih bića koja uzlaze prema Raju. Takva iskustvena karijera realizacije Boga počinje s priznavanjem božanstvenosti Sina Stvoritelja lokalnog svemira i uzlazi uz Stare Dane nadsvemira i putem osobe jednog od Sedam Glavnih Duhova do postignuća otkrića i priznanja božanske ličnosti Oca Svih na Raju."
                },
                {
                    "par_ref": "0:8.10",
                    "par_pageref": "",
                    "par_content": "Veliki svemir je trostruka domena Božanstva, domena Trojstva Vrhovnosti, Sedmostrukog Boga i Vrhovnog Bića. Vrhovni Bog je potencijalan u Rajskom Trojstvu, od kojeg potječe njegova ličnost i atributi duha; ali on se sada aktualizira u Sinovima Stvoriteljima, Starim Danima i Glavnim Duhovima, od kojih crpi snagu kao Svemogući naspram nadsvemira vremena i prostora. Ova manifestacija snage neposrednog Boga evolucijskih bića zapravo vremenski-prostorno evoluira istodobno s njima. Svemogući Vrhovni, koji evoluira na vrijednosnoj razini neličnih aktivnosti i duh koji je osoba Vrhovnog Boga su *jedna stvarnost* – Vrhovno Biće."
                },
                {
                    "par_ref": "0:8.11",
                    "par_pageref": "",
                    "par_content": "Sinovi Stvoritelji, u povezanosti Božanstva sa Sedmostrukim Bogom, nude mehanizam kojim smrtno postaje besmrtno i kojim konačno postaje obujmljeno u beskonačnosti. Vrhovno Biće nudi tehniku za mobilizaciju snage-ličnosti – božansku sintezu – svih tih mnogostrukih transakcija koje omogućuju konačnom da postigne apsonitno i da u mogućim budućim aktualizacijama pokuša postići Krajnjeg. Sinovi Stvoritelji i njihove suradnice Božanske Služiteljice su sudionici u ovoj vrhovnoj mobilizaciji, dok Stari Dani i Sedam Glavnih Duhova vjerojatno zauvijek ostaju na poziciji administrativnih upravitelja velikog svemira."
                },
                {
                    "par_ref": "0:8.12",
                    "par_pageref": "",
                    "par_content": "Funkcija Sedmostrukog Boga datira od organizacije sedam nadsvemira, a vjerojatno se treba proširiti u vezi s budućom evolucijom stvaranja vanjskog prostora. Organizacija ovih budućih svemira prvih, drugih, trećih i četvrtih razina prostora progresivne evolucije nesumnjivo treba posvjedočiti inauguraciju transcendentnog i apsonitnog pristupa Božanstvu."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "0:9",
            "section_title": "IX. KRAJNJI BOG",
            "pars": [
                {
                    "par_ref": "0:9.1",
                    "par_pageref": "",
                    "par_content": "Upravo kao što Vrhovno Biće progresivno evoluira od prethodnog obdarenja božanstvenosti koje je obuhvaćeno u potencijalu energije i ličnosti velikog svemira, tako se Krajnji Bog javlja iz potencijala božanstvenosti koji prebivaju u transcendiranim vremensko-prostornim domenama glavnog svemira. Aktualizacija Krajnjeg Božanstva signalizira apsonitno ujedinjenje prvog iskustvenog Trojstva i označava ujedinjujuće proširenje Božanstva na drugoj razini stvaralačkog samoostvarenja. To podrazumijeva sintezu moći i ličnosti koja je ekvivalentna kozmičkoj aktualizaciji iskustvenog Božanstva apsonitnih stvarnosti Raja na javljajućim razinama koje nadilaze vremensko-prostorne vrijednosti. Upotpunjenje takvog iskustvenog slijeda događaja je osmišljeno kako bi se ostvarila krajnja služba-sudbina za sva vremensko-prostorna stvorena bića koja su postigla apsonitne razine upotpunjenom realizacijom Vrhovnog Bića i službom Sedmostrukog Boga."
                },
                {
                    "par_ref": "0:9.2",
                    "par_pageref": "",
                    "par_content": "*Krajnji Bog* obilježava osobno Božanstvo koje djeluje na apsonitnim razinama božanstvenosti i na kozmičkim domenama koje nadilaze vrijeme i prostor. Krajnji je nadvrhovno javljanje Božanstva. Vrhovni je Trojstveno ujedinjenje kako ga shvaćaju konačna bića; Krajnji je ujedinjenje Rajskog Trojstva kako ga shvaćaju apsonita bića."
                },
                {
                    "par_ref": "0:9.3",
                    "par_pageref": "",
                    "par_content": "Otac Svih, kroz mehanizam evolucijskog Božanstva, zapravo radi na ogromnom i nevjerojatnom *činu *fokalizacije ličnosti i mobilizacije snage, na njihovim specifičnim razinama značenja i vrijednosti, božanskih stvarnosnih vrijednosti konačnog, apsonitnog, pa čak i apsolutnog."
                },
                {
                    "par_ref": "0:9.4",
                    "par_pageref": "",
                    "par_content": "Prva tri Božanstva Raja koja imaju vječnu prošlost – Otac Svih, Vječni Sin i Beskonačni Duh – će u vječnoj budućnosti u svojim ličnostima biti dopunjena iskustvenom aktualizacijom s njima povezanih evolucijskih Božanstava – Vrhovnog Boga, Krajnjeg Boga, a možda i Apsolutnog Boga."
                },
                {
                    "par_ref": "0:9.5",
                    "par_pageref": "",
                    "par_content": "Vrhovni Bog i Krajnji Bog, koji trenutno evoluiraju u iskustvenim svemirima, nisu egzistencijalni – nemaju vječnu prošlost nego samo vječnu budućnost – su vječne pojave koje su uvjetovane vremenski-prostorno kao i transcendentalno. Oni su Božanstva vrhovnih, krajnjih, a možda i vrhovno-krajnjih obdarenja, ali imaju povijesno porijeklo u svemiru. Oni nikada neće imati kraj, ali svaki ima početak ličnosti. Oni su doista aktualizacije vječnih i beskonačnih potencijala Božanstva, ali oni sami nisu ni bezuvjetno vječni ni beskonačni."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "0:10",
            "section_title": "X. APSOLUTNI BOG",
            "pars": [
                {
                    "par_ref": "0:10.1",
                    "par_pageref": "",
                    "par_content": "Postoje mnoge značajke vječne stvarnosti *Božanstva Apsoluta* koje se ne mogu u potpunosti objasniti konačnom vremensko-prostornom umu, ali aktualizacija *Apsolutnog Boga* treba nastupiti iz ujedinjenja drugog iskustvenog Trojstva, Apsolutnog Trojstva. To bi tvorilo iskustveno ostvarenje apsolutne božanstvenosti, ujedinjenje apsolutnih značenja na apsolutnim razinama; ali nismo sigurni da li to obuhvaća sve apsolutne vrijednosti, jer nismo upućeni da li je Uvjetovani Apsolut isto što i Beskonačni. Nadkrajnje sudbine su dio apsolutnih značenja i beskonačne duhovnosti, i bez obje ove neostvarene stvarnosti ne možemo utvrditi apsolutne vrijednosti."
                },
                {
                    "par_ref": "0:10.2",
                    "par_pageref": "",
                    "par_content": "Apsolutni Bog je ostvarenje i postignuće cilja svih nadapsonitnih bića, ali snaga i ličnost potencijala Božanstva Apsoluta nadilaze naše shvaćanje, a mi se ustručavamo razgovarati o stvarnostima koje su tako daleko od iskustvene aktualizacije."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "0:11",
            "section_title": "XI. TRI APSOLUTA",
            "pars": [
                {
                    "par_ref": "0:11.1",
                    "par_pageref": "",
                    "par_content": "Kad je spojena misao Oca Svih i Vječnog Sina, djelujući u Bogu Akcije, vodila stvaranju božanskog i središnjeg svemira, Otac je slijedio izražaj svoje misli u riječi svoga Sina i u činu njihova Združenog Izvršitelja tako što je odvojio svoju prisutnost u Havoni od potencijala beskonačnosti. I ovi neobznanjeni potencijali beskonačnosti ostaju prostorno skriveni u Bezuvjetnom Apsolutu i božanstveno obavijeni Božanstvom Apsolutom, a oni su ujedinjeni u djelovanju Sveopćeg Apsoluta, neobznanjene beskonačnosti i jedinstva Rajskog Oca."
                },
                {
                    "par_ref": "0:11.2",
                    "par_pageref": "",
                    "par_content": "Jakost kozmičke sile i jakost potencije duha su u procesu progresivnog otkrivenja spoznaje dok se obogaćivanje sveukupne stvarnosti izvršava iskustvenim rastom i kroz povezanost iskustvenog s egzistencijalnim pomoću Sveopćeg Apsoluta. Pomoću uravnotežujuće prisutnosti Sveopćeg Apsoluta, Prvi Izvor i Središte ostvaruje proširenje iskustvene moći, uživa poistovjećenje sa svojim evolucijskim stvorenim bićima i postiže proširenje iskustvenog Božanstva na razinama Vrhovnosti, Krajnosti i Apsolutnosti."
                },
                {
                    "par_ref": "0:11.3",
                    "par_pageref": "",
                    "par_content": "Kad nije moguće u potpunosti identificirati Božanstvo Apsolut of Bezuvjetnog Apsoluta, njihovo se navodno ujedinjeno djelovanje ili koordinirana prisutnost uzimaju kao djelovanje Sveopćeg Apsoluta."
                },
                {
                    "par_ref": "0:11.4",
                    "par_pageref": "",
                    "par_content": "1. *Božanstvo Apsolut* se čini kao svemogući aktivator, dok se Bezuvjetni Apsolut čini kao sveučinkovitiuskladitelj mehanizma iznimno ujedinjenog i krajnje koordiniranog svemira nad svemirima, čak i svemira svih svemira koji su stvoreni, u procesu stvaranja ili će biti stvoreni."
                },
                {
                    "par_ref": "0:11.5",
                    "par_pageref": "",
                    "par_content": "Božanstvo Apsolut ne može reagirati ili to barem ne čini, na bilo koju kozmičku situaciju na podapsolutan način. Svaki odgovor tog Apsoluta na bilo koju situaciju naočigled uzima u obzir dobrobit čitavog stvaranja stvari i bića, ne samo u njegovu sadašnjem stanju postojanja, već i s obzirom na beskonačne mogućnosti sveukupne buduće vječnosti."
                },
                {
                    "par_ref": "0:11.6",
                    "par_pageref": "",
                    "par_content": "Božanstvo Apsolut je taj potencijal koji je odvojen od ukupne, beskonačne stvarnosti Očevim činom slobodne volje, a unutar kojeg se odvijaju sve – egzistencijalne i iskustvene – božanske aktivnosti. To je Uvjetni Apsolut u suprotnosti s *Bezuvjetnim Apsolutom;* a Sveopći Apsolut postoji povrh njih i obuhvaća sve apsolutne potencijale."
                },
                {
                    "par_ref": "0:11.7",
                    "par_pageref": "",
                    "par_content": "2. *Bezuvjetni Apsolut* je neličan, izvanbožanski i neobožanstvljen. Bezuvjetni Apsolut dakle nema ličnosti, božanstvenosti ili bilo kakvih storiteljskih povlastica. Ni činjenica niti istina, ni iskustvo niti otkrivenje, ni filozofija niti apsonitnost, nisu u stanju prodrijeti u prirodu i karakter ovog Apsoluta bez bilo kakve kozmičke uvjetovanosti."
                },
                {
                    "par_ref": "0:11.8",
                    "par_pageref": "",
                    "par_content": "Neka bude jasno da je Bezuvjetni Apsolut *pozitivna stvarnost* koja prožima veliki svemir i koja naočigled s jednakom prostornom prisutnosti zalazi u aktivnosti sila i prijematerijalnih evolucija nestalnih prostranstava prostornih regija izvan sedam nadsvemira. Bezuvjetni Apsolut nije puki negativizam filozofskog koncepta koji počiva na pretpostavkama metafizičkih sofisterija u vezi univerzalnosti, dominacije i prvotnosti bezuvjetnog i neograničenog. Bezuvjetni Apsolut je pozitivna kozmička nadkontrola u beskonačnosti; ova nadkontrola nije ograničena vremenom i silom, ali je zasigurno uvjetovana prisutnošću života, uma, duha i ličnosti, kao i reakcijama volje i namjera Rajskog Trojstva."
                },
                {
                    "par_ref": "0:11.9",
                    "par_pageref": "",
                    "par_content": "Uvjereni smo da Bezuvjetni Apsolut nije nediferenciran i sveprožimajuci utjecaj koji se može usporediti bilo s panteističkim konceptima metafizike ili s često prozaičnim hipotezama znanosti. Bezuvjetni Apsolut nije ograničen silom već je uvjetovan Božanstvom, ali mi nismo u potpunosti u stanju shvatiti odnos ovog Apsoluta prema kozmičkim stvarnostima duha."
                },
                {
                    "par_ref": "0:11.10",
                    "par_pageref": "",
                    "par_content": "3. *Sveopći Apsolut*, što je logično zaključiti, je bio neizbježan u apsolutnom činu slobodne volje Oca Svih koji je podijelio kozmičke stvarnosti na obožanstvljene i neobožanstvljene vrijednosti, one koje se mogu i one koje se ne mogu personalizirati. Sveopći Apsolut je fenomen Božanstva koji ukazuje na razrješenje napetosti stvorenih činom slobodne volje koji je vodio diferencijaciji kozmičke stvarnosti i koji funkcionira kao asocijativni koordinator ove ukupne sume egzistencijalnih potencijalnosti."
                },
                {
                    "par_ref": "0:11.11",
                    "par_pageref": "",
                    "par_content": "Napetost-prisutnost Sveopćeg Apsoluta označava prilagodbu razlike između stvarnosti božanstva i neobožanstvljene stvarnosti svojstvene odvajanju dinamike slobodne volje božanstva od statike bezuvjetne beskonačnosti."
                },
                {
                    "par_ref": "0:11.12",
                    "par_pageref": "",
                    "par_content": "Uvijek zapamtite: Potencijalna beskonačnost je apsolutna i neodvojiva od vječnosti. Aktualna beskonačnost u vremenu nikada ne može biti ništa drugo doli djelomična i stoga neapsolutna; tako ni beskonačnost aktualne ličnosti ne može biti apsolutna osim u bezuvjetnom Božanstvu. I to je diferencijal beskonačnosti potencijala u Bezuvjetnom Aposolutu i Božanstvu Aposolutu koji ovjekovječuje Sveopći Apsolut, što omogućuje kozmičko postojanje materijalnih svemira u prostoru i duhovno postojanje konačnih ličnosti u vremenu."
                },
                {
                    "par_ref": "0:11.13",
                    "par_pageref": "",
                    "par_content": "Konačno može postojati u svemiru usporedo s Beskonačnim samo zato što asocijativna prisutnost Sveopćeg Apsoluta tako savršeno izjednačava napetosti između vremena i vječnosti, konačnosti i beskonačnosti, stvarnosti potencijala i stvarnosti aktualnosti, Raja i prostora, čovjeka i Boga. Asocijativno, Sveopći Apsolut predstavlja identifikaciju zone sve naprednije evolucijske stvarnosti koja postoji u vremenu-prostoru i transcendiranom vremenu-prostoru u svemirima podbeskonačnihispoljenja Božanstva."
                },
                {
                    "par_ref": "0:11.14",
                    "par_pageref": "",
                    "par_content": "Sveopći Apsolut je potencijal statičko-dinamičkog Božanstva koji se funkcionalno ostvaruje na vremensko- vječnim razinama kao konačno-apsolutne vrijednosti i kao mogući iskustveno-egzistencijalni pristup. Ovaj nerazumljivi aspekt Božanstva može biti statičan, potencijalan i asocijativan, ali nije iskustveno kreativan ili evolucijski što se tiče inteligentnih ličnosti koje danas djeluju u glavnom svemiru."
                },
                {
                    "par_ref": "0:11.15",
                    "par_pageref": "",
                    "par_content": "*Apsolut*. Dva Apsoluta – uvjetovani i neuvjetovani – koji se tako očito razlikuju u funkciji sa stanovišta uma stvorenih bića, su savršeno i božanski ujedinjeni unutar i uz pomoć Sveopćeg Apsoluta. U posljednjoj analizi i u skladu s konačnim razumijevanjem, sva tri su jedan Apsolut. Na podbeskonačnim razinama su funkcionalno razdvojeni, ali u beskonačnosti su JEDAN."
                },
                {
                    "par_ref": "0:11.16",
                    "par_pageref": "",
                    "par_content": "Mi nikada ne koristimo pojam Apsoluta kao negaciju ili poricanje. Niti smatramo da je Sveopći Apsolut samoopredjeljiv, neka vrsta panteističkog i neosobnog Božanstva. Apsolutni je, u svemu što se tiče kozmičke ličnosti, strogo ograničen Trojstvom i dominiran Božanstvom."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "0:12",
            "section_title": "XII. TROJSTVA",
            "pars": [
                {
                    "par_ref": "0:12.1",
                    "par_pageref": "",
                    "par_content": "Izvorno i vječno Rajsko Trojstvo je egzistencijalno i bilo je neizbježno. To je Trojstvo koje nema početka svojstveno činjenici razdvajanja činom Očeve slobodne volje onoga što je lično od onoga što je nelično i ostvareno u času kad je njegova osobna volja koordinirala te dualne stvarnosti pomoću uma. Trojstva koja su nastala poslije Havone su iskustvena – su prirođena stvaranju dvaju podapsolutnih i evolucijskih razina ispoljenja snage-ličnosti u glavnom svemiru."
                },
                {
                    "par_ref": "0:12.2",
                    "par_pageref": "",
                    "par_content": "*Rajsko Trojstvo* – vječno jedinstvo Oca Svih, Vječnog Sina i Beskonačnog Duha u Božanstvu – je egzistencijalno u aktualnosti, a svi potencijali su iskustveni. Stoga ovo Trojstvo predstavlja jedinu stvarnost Božanstva koja obuhvaća beskonačnost, te tako nastupaju kozmičke pojave aktualizacije Vrhovnog Boga, Krajnjeg Boga i Apsolutnog Boga."
                },
                {
                    "par_ref": "0:12.3",
                    "par_pageref": "",
                    "par_content": "Prvo i drugo iskustveno Trojstvo, Trojstva koja su nastala poslije Havone, ne mogu biti beskonačna jer obuhvaćaju *izvedena Božanstva*, Božanstva koja su evoluirala iskustvenom aktualizacijom stvarnosti bilo djevanjem ili kao posljedica egzistencijalnog Rajskog Trojstva. Beskonačnost božanstva se neprestano obogaćuje, ako ne i povećava, pomoću konačnosti i apsonitnosti iskustva stvorenog bića i Stvoritelja."
                },
                {
                    "par_ref": "0:12.4",
                    "par_pageref": "",
                    "par_content": "Trojstva su istine odnosa i činjenice koordiniranog ispoljenja Božanstva. Funkcije Trojstva obuhvaćaju stvarnosti Božanstva, a stvarnosti Božanstva uvijek teže realizaciji i ispoljenju u personalizaciji. Vrhovni Bog, Krajnji Bog, pa čak i Apsolutni Bog su stoga božanske neminovnosti. Ova su tri iskustvena Božanstva bila potencijalna u egzistencijalnom Trojstvu – Rajskom Trojstvu – ali njihova kozmička pojava kao ličnosti snage dijelom ovisi o njihovom vlastitom iskustvenom funkcioniranju u svemirima snage i ličnosti, a dijelom i o iskustvenim postignućima Stvoritelja i Trojstava koji su nastali poslije Havone."
                },
                {
                    "par_ref": "0:12.5",
                    "par_pageref": "",
                    "par_content": "Dva Trojstva koja su uslijedila za Havonom – Krajnji i Apsolutni koji su iskustvena Trojstva – trenutno nisu u potpunosti očitovani; oni su u procesu kozmičke realizacije. Ove se udruge Božanstva ovako mogu opisati:"
                },
                {
                    "par_ref": "0:12.6",
                    "par_pageref": "",
                    "par_content": "*1. Krajnje Trojstvo,* koje je u procesu evolucije, s vremenom treba obuhvatiti Vrhovno Biće, Vrhovne Stvaralačke Ličnosti i apsonitneAkhitekte Glavnog Svemira, te jedinstvene kozmičke dizajnere koji nisu ni stvoritelji niti stvorena bića. Krajnji Bog na kraju treba postići realizaciju snage i personalizaciju kao Božanstvo koje je reakcija na ujedinjenje tog iskustvenog Krajnjeg Trojstva u sve širim područjima gotovo bezgraničnog glavnog svemira."
                },
                {
                    "par_ref": "0:12.7",
                    "par_pageref": "",
                    "par_content": "*2. Apsolutno Trojstvo* - drugo iskustveno Trojstvo - trenutno u procesu aktualizacije, treba uključiti Vrhovnog Boga, Krajnjeg Boga i neobznanjenog Dovršitelja Kozmičke Sudbine. Ovo Trojstvo funkcionira na ličnim i nadličnim razinama, sve do granica neličnog, i njegovo ujedinjenje u univerzalnosti treba dati iskustvenost Apsolutnom Božanstvu."
                },
                {
                    "par_ref": "0:12.8",
                    "par_pageref": "",
                    "par_content": "Krajnje Trojstvo se iskustveno ujedinjuje u upotpunjenju, ali mi doista sumnjamo u mogućnost takvog potpunog ujedinjenja Apsolutnog Trojstva. Unatoč tome, naše shvaćanje vječnog Rajskog Trojstva služi kao vječna opomena da potrojstvljenje Božanstva može postići nešto što je inače nedostižno; tako ćemo pretpostaviti mogućnost buduće pojave *Vrhovnog-Krajnjeg* i moguće potrojstvljenje-ostvarenje Boga Apsoluta."
                },
                {
                    "par_ref": "0:12.9",
                    "par_pageref": "",
                    "par_content": "Filozofi svemira navješćuju mogućnost *Trojstva nad Trojstvima*, egzistencijalno-iskustvenog Beskonačnog Trojstva, ali oni ne mogu predvidjeti njegovu personalizaciju; moguće je da bi ona bila jednaka osobi Oca Svih na konceptualnoj razini JA JESAM. No, bez obzira na sve to, izvorno Rajsko Trojstvo je potencijalno beskonačno, jer je Otac doista beskonačan."
                },
                {
                    "par_ref": "0:12.10",
                    "par_pageref": "",
                    "par_content": "*PRIZNANJE*"
                },
                {
                    "par_ref": "0:12.11",
                    "par_pageref": "",
                    "par_content": "U formuliranju predstojećih prezentacija o karakteru Oca Svih i prirodi njegovih suradnika s Raja, u nastojanju da oslikamo savršeni središnji svemir i sedam nadsvemira koji ga okružuju, vodili smo se prema mandatu nadkozmičkih vladara da u svim nastojanjima obznanimo istinu i koordiniramo suštinsko znanje dajući prednost najvišim postojećim ljudskim pojmovima o bilo kojem predmetu rasprave. Možemo se poslužiti čistim otkrivenjem samo ako koncept koji želimo predstaviti nije prethodno adekvatno izražen od strane ljudskog uma."
                },
                {
                    "par_ref": "0:12.12",
                    "par_pageref": "",
                    "par_content": "Slijed planetarnih otkrivenja božanske istine uvijek obuhvaća najviše postojeće koncepte duhovnih vrijednosti kao dio nove i poboljšane koordinacije planetarnog znanja. Tako smo, u izradi ove prezentacije o Bogu i njegovim kozmičkim suradnicima, odabrali kao osnovu za ova poglavlja više od tisuću ljudskih pojmova koji predstavljaju najveće i najnaprednije planetarno znanje duhovnih vrijednosti i kozmičkih značenja. Ako se pokaže da su ove ljudske ideje smrtnika iz prošlosti i sadašnjosti koji su poznavali Boga, neprihvatljive za prikaz istine, bez oklijevanja ćemo ih nadopuniti, oslanjajući se na naše naprednije znanje stvarnosti i božanstvenosti Rajskih Božanstava i njihovog transcendentalnog kozmičkog prebivališta."
                },
                {
                    "par_ref": "0:12.13",
                    "par_pageref": "",
                    "par_content": "Potpuno smo svjesni poteškoća naše zadaće; jasno nam je da je nemoguće u potpunosti prevesti jezik koji posjeduje pojmove božanstvenosti i vječnosti u jezične simbole konačnih pojmova smrtnog uma. Ali znamo da u ljudskom umu prebiva fragment Boga i da u ljudskoj duši boravi Duh Istine; i dalje znamo da ove sile duha svojim kombiniranim djelovanjem osposobljuju čovjeka da shvati stvarnost duhovnih vrijednosti i da razumije filozofiju kozmičkih značenja. I s još većom sigurnošću znamo da su ti duhovi Božanske Prisutnosti u mogućnosti pomoći čovjeku da duhovno prisvoji svu istinu koja doprinosi unaprijeđenju stalno napredujuće stvarnosti osobnog religioznog iskustva - svijesti Boga."
                },
                {
                    "par_ref": "0:12.14",
                    "par_pageref": "",
                    "par_content": "[Predstavio Božanski Savjetnik Orvontona, Načelnik Zbora Nadkozmičkih Ličnosti koji je primio zadaću da prikaže bićima Urantije istinu o Rajskim Božanstvima i svemiru nad svemirima.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "PREDGOVOR",
    "author": "Božanski savjetnik"
}