{
    "paper_index": 19,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "19:0",
            "pars": [
                {
                    "par_ref": "19:0.1",
                    "par_pageref": "",
                    "par_content": "Ova grupa rajskih bića koja nose naziv Ravnopravna Bića Trojskog Porijekla, obuhvaćaju Trojske Sinove Učitelje koji pored toga pripadaju među Rajske Sinove Boga, tri grupe visokih nadkozmičkih administratora i ponešto neosobnu kategoriju Nadahnutih Duhova Trojstva. Štoviše i domaća bića Havone mogu biti uključena u ovu skupinu Trojskih ličnosti, zajedno s brojnim grupama bića koja prebivaju na Raju. U ovoj diskusiji pominjemo slijedeća bića Trojskog porijekla:"
                },
                {
                    "par_ref": "19:0.2",
                    "par_pageref": "",
                    "par_content": "1. Trojske Sinove Učitelje."
                },
                {
                    "par_ref": "19:0.3",
                    "par_pageref": "",
                    "par_content": "2. Usavršitelje Mudrosti."
                },
                {
                    "par_ref": "19:0.4",
                    "par_pageref": "",
                    "par_content": "3. Božanske Savjetnike"
                },
                {
                    "par_ref": "19:0.5",
                    "par_pageref": "",
                    "par_content": "4. Univerzalne Cenzore."
                },
                {
                    "par_ref": "19:0.6",
                    "par_pageref": "",
                    "par_content": "5. Nadahnute Duhove Trojstva."
                },
                {
                    "par_ref": "19:0.7",
                    "par_pageref": "",
                    "par_content": "6. Domaća Bića Havone."
                },
                {
                    "par_ref": "19:0.8",
                    "par_pageref": "",
                    "par_content": "7. Građane Raja."
                },
                {
                    "par_ref": "19:0.9",
                    "par_pageref": "",
                    "par_content": "Izuzev Trojskih Sinova Učitelja i eventualno Nadahnutih Duhova Trojstva, sve ove grupe imaju definitivan broj pripadnika; njihovo stvaranje je završen događaj iz prošlosti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "19:1",
            "section_title": "1. TROJSKI SINOVI UČITELJI",
            "pars": [
                {
                    "par_ref": "19:1.1",
                    "par_pageref": "",
                    "par_content": "Od svih visokih redova nebeskih ličnosti koje su vam obznanjene, jedino Trojski Sinovi Učitelji djeluju u dvostrukoj ulozi. Oni vuku porijeklo od Rajske prirode, dok su u ulozi gotovo potpuno posvećeni služenju božanskim sinovima. Ovo su vezivna bića koja svojom ulogom premošćuju jaz između Trojstva i ličnosti dvostrukog porijekla."
                },
                {
                    "par_ref": "19:1.2",
                    "par_pageref": "",
                    "par_content": "Dok Stacionarni Sinovi Trojstva imaju konačan broj, broj Sinova Učitelja predstavlja rastuću pojavu. Nije nam poznato koliko će Sinova Učitelja biti stvoreno. Svejedno mogu izjaviti da su pri posljednjem periodičnom izviješću Uversi rajski zapisi pokazali da se trenutno 21,001,624,821 sin nalazi u službi."
                },
                {
                    "par_ref": "19:1.3",
                    "par_pageref": "",
                    "par_content": "Ova bića predstavljaju jedino grupu Božjih Sinova koja vam je obznanjena čije porijeklo pripada Raj skom T roj stvu. Oni djeluju u centralnom svemiru i nadsvemirima, dok u svakom lokalnom svemiru djeluju veliki zborovi. Oni jednako tako služe u korist individualnih planeta, kao i drugi Rajski Sinovi Boga. Kako planirana izgradnja velikog svemira još uvijek nije upotpunjena, velik broj Sinova Učitelja trenutno čeka u rezervi naRaju, djelujući u vanrednim slučajevima ili pri nesvakidašnjim prilikama u svim dijelovima velikog svemira, lokalnih svemira i nadsvemira kao i svjetova Havone. Oni jednako tako djeluju na Raju, ali bolje je sačekati na detaljniju raspravu njihove prirode dok ne dođemo do poglavlja koja govore o Rajskim Sinovima Boga."
                },
                {
                    "par_ref": "19:1.4",
                    "par_pageref": "",
                    "par_content": "Međutim, s tim u vezi može se pomenuti da Sinovi Učitelji djeluju kao vrhovne koordinirajuće ličnosti trojskog porijekla. U tako prostranom svemiru nad svemirima, bića uvijek mogu podlijeći opasnosti prihvaćanja greške ograničenog gledišta, zla segmentirane koncepcije stvarnosti i božanstvenosti."
                },
                {
                    "par_ref": "19:1.5",
                    "par_pageref": "",
                    "par_content": "Na primjer: Ljudski um normalno teži prilazu kozmičkoj filozofiji predstavljenoj u ovim otkrivenjima idući od jednostavne i konačne do složene i beskonačne, od ljudskog porijekla dobožanskih sudbina. Ali ovaj put ne vodi duhovnoj mudrosti. Dok ovaj proces predstavlja najjednostavniji put prilaza određenom obliku genetskog znanja, on u najboljem slučaju može ukazati na čovjekovo porijeklo; on ništa ne govori o čovjekovoj božanskoj sudbini."
                },
                {
                    "par_ref": "19:1.6",
                    "par_pageref": "",
                    "par_content": "Čak i pri proučavanju čovjekove biološke evolucije na Urantiji, najozbiljnije možemo primjedbovati isključivo povijesnom prilazu čovjekovom suvremenom statusu i tekućim problemima. Bića mogu naći istinsku perspektivu svakog problema stvarnosti -ljudskog ili božanskog, zemaljskog ili kozmičkog -- jedino punim i nepredrasudnim izučavanjem i korelacijom triju faza kozmičke stvarnosti: porijekla, povijesti i sudbine. Pravilno razumijevanje ovih triju iskustvenih stvarnosti predstavlja osnovu mudre procjene čovjekovog trenutnog statusa."
                },
                {
                    "par_ref": "19:1.7",
                    "par_pageref": "",
                    "par_content": "Pri svakom pokušaju slijeđenja filozofskih vještina prilaza od nižeg prema višem, bilo u okviru biologije ili teologije, ljudski um uvijek susreće opasnost slijedeće četiri neispravnosti u procesu razmišljanja:"
                },
                {
                    "par_ref": "19:1.8",
                    "par_pageref": "",
                    "par_content": "1. Može doslovce propustiti priliku spoznaje konačnog i upotpunjenog evolutivnog cilja osobnog postignuća ili kozmičke sudbine."
                },
                {
                    "par_ref": "19:1.9",
                    "par_pageref": "",
                    "par_content": "2. Može počiniti najveću filozofsku grešku pretjeranim pojednostavljenjem kozmičke evolutivne (iskustvene) stvarnosti, što može rezultirati izobliženjem odavanja strahu, perverzijom istine i pogrešnim tumačenjem sudbuina."
                },
                {
                    "par_ref": "19:1.10",
                    "par_pageref": "",
                    "par_content": "3. Izučavanj em uzročne povezanosti pri studiju povijesti. Ako poznajete način postanka određenog bića, ne morate inteligentno razumijevati trenutni status i istinski karakter dotičnog bića."
                },
                {
                    "par_ref": "19:1.11",
                    "par_pageref": "",
                    "par_content": "4. Sama povijest nije u stanju prikladno obznaniti budući razvoj -- sudbinu. Dok je korisno znati konačne izvore, jedino poznavanje božanskih uzroka ukazuje na konačne posljedice. Vremenski počeci ne ukazuju na vječne svršetke. Sadašnjost se može istinski protumačiti jedino u svjetlu usklađenja prošlosti i budućnosti."
                },
                {
                    "par_ref": "19:1.12",
                    "par_pageref": "",
                    "par_content": "Stoga iz ovih kao i drugih razloga, koristimo vještinu prilaza čovjeku i njegovim planetarnim problemima putem vremensko- prostornog putovanja koje vodi od beskonačnog, vječnog i božanskog Rajskog Izvora i Centra svake ličnosti i cjelokupne kozmičke egzistencije."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "19:2",
            "section_title": "2. USAVRŠITELJI MUDROSTI",
            "pars": [
                {
                    "par_ref": "19:2.1",
                    "par_pageref": "",
                    "par_content": "Usavršitelji Mudrosti predstavljaju specijalizirani prizvod Rajskog Trojstva koji je načinjen u cilju personifilacije mudrosti božanstvenosti u nadsvemirima. Ovaj red brojni ni manje ni više nego sedam milijardi i u svakom od sedam svemira djeluje milijarda ovih bića."
                },
                {
                    "par_ref": "19:2.2",
                    "par_pageref": "",
                    "par_content": "Poput svojih ravnopravnih suradnika Božanskih Savjetnika i Univerzalnih Cenzora, Usavršitelji Mudrosti prolaze mudrošću svjetova Raja i Havone i s izuzetkom Diviningtona, Očevih rajskih svjetova. Nakon ovih iskustava, Usavršitelji Mudrosti primaju trajne pozicije u okviru službe Starih Dana. Oni ne služe bilo na Raju ili na svjetovima rajsko-havonskih krugova; u cjelosti su zaokupljeni administrativnih poslovima nadkozmičke uprave."
                },
                {
                    "par_ref": "19:2.3",
                    "par_pageref": "",
                    "par_content": "Kad god i gdje god djeluje Usavršitelj Mudrosti, tu i tada djeluje božanska mudrosti. Znanje i mudrost očitovani u aktivnostima ovih moćnih i veličanstvenih ličnosti u sebi nose aktualnost prisutnosti i savršenstvo manifestacije. Nemojte misliti da odražavaju mudrost Rajskog Trojstva; oni jesu sama ta mudrost. Oni su izvori mudrosti svih učitelja u procesu primjene kozmičkog znanja; oni su temelji prosudbe i izvori opažanja u obrazovnim institucijama kao i oštroumne spoznaje u prostranstvu svih svemira."
                },
                {
                    "par_ref": "19:2.4",
                    "par_pageref": "",
                    "par_content": "Mudrosti ima dvojako porijeklo, izvirući bilo iz savršenstva božanskog uvida savšenih bića ili iz osobnog iskustva koje predstavlja postignuće evolutivnih stvorenja. Usavršitelji Mudrosti jesu božanska mudrost rajskog savršenstva uvida Božanstva. Djelujući zajednički njihovi administrativni suradnici s Uverse--Moćni Glasnici, Bića bez Imena i Broja kao i Bića Viskog Autoriteta-- jesu kozmička mudrost iskustva. Božansko biće može imati savršenstvo božanskog znanja. Dok evolutivni smrtnik u nekim slučajevima može postići savršenstvo uzlaznog znanja, ni jedan od ova dva reda bića sam za sebe ne može iscrpiti potencijale cjelokupne moguće mudrosti. Prema tome, pri svakom pokušaju postignuća vrhunske mjere aadministrativne mudrosti, ovi usavršitelji mudrosti božanskog uvida uvijek djeluju u suradnji s uzlaznim ličnostima koje su uznapredovale do pozicija visokih dužnosti nadkozmičkog autoriteta putem iskustvenih napora i teškoća evolutivnog napretka."
                },
                {
                    "par_ref": "19:2.5",
                    "par_pageref": "",
                    "par_content": "Usavršitelji Mudrosti uvijek zahtijevaju komplementarno djelovanje iskustvene mudrosti u cilju upotpunjenja svoje administrativne oštroumnosti. Ali prema određenim pretpostavkama navedena je mogućnost postignuća visoke i neostvarene razine mudrosti rajskih finalista nakon uvođenja u sedmi stadij egzistencije duha. Ako se ova pretpostavka uspostavi ispravnom, ova bi usavršena bića evolutivnog uzlaza postala najdjelotvorniji administratori cijelog stvorenog svemira. Vjerujem da u tome počiva visoka sudbina svih finalista."
                },
                {
                    "par_ref": "19:2.6",
                    "par_pageref": "",
                    "par_content": "Zahvaljujući svojoj svestranosti, Usavršitelja Mudrosti mogu sudjelovati u praktično svim oblicima nebeske službe u korist uzlaznih bića. Zajedno Univerzalnim Cenzorima i bićima moga reda, Božanskim Savjetnicima, Usavršitelji mudrosti predstavljaju najviši red bića koji posjeduje i koristi sposobnost djelovanja u cilju otkrivenja istine endividualnim planetima i sustavima, bilo za ranijih epoha ili po utemeljenju stadija svjetla i života. S vremena na vrijeme svi stupamo u kontakt sa službom u korist uzlaznih smrtnika, od planeta najranijih stadija života tijekom uzlaza lokalnim svemirima i nadsvemirom--naročito nadsvemirom."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "19:3",
            "section_title": "3. BOŽANSKI SAVJETNICI",
            "pars": [
                {
                    "par_ref": "19:3.1",
                    "par_pageref": "",
                    "par_content": "Ova bića trojskog porijekla djeluju kao svjetnici Božanstva u okvirima sedam nadsvemira. Nemojte misliti da predstavljaju odraz božanskog savjeta Trojstva; oni su sam taj savjet. U službi trenutno djeluje dvadeset jedna milijarda ovih Savjetnika i u svakom nadsvemiru djeluju tri milijarde."
                },
                {
                    "par_ref": "19:3.2",
                    "par_pageref": "",
                    "par_content": "Božanski Savjetnici djeluju kao ravnopravni suradnici Univerzalnih Cenzora i Usavršitelja Mudrosti, dok je sa svakim Usavršiteljem Mudrosti povezan jedan do sedam Savjetnika. Sva tri reda sudjeluju u djelovanju vlade Starih Dana, uključujući i veće i manje sektore, kako u okviru lokalnih svemira i zviježđa, tako i u vijećima lokalnokozmičkih vlada."
                },
                {
                    "par_ref": "19:3.3",
                    "par_pageref": "",
                    "par_content": "Dok možemo djelovati osobno, kao što činim pri diktatu ovog poglavlja, kad god to okolnosti zahtijevaju možemo djelovati kao trio. Pri svakom djelovanju u izvršnoj ulozi, uvijek surađuju Usavršitelj Mudrosti, Univerzalni Cenzor i jedan do sedam Božanskih Savjetnika."
                },
                {
                    "par_ref": "19:3.4",
                    "par_pageref": "",
                    "par_content": "Jedan Usavršitelj Mudrosti, sedam Božanskih Savjetnika i jedan Univerzalni Cenzor predstavljaju tribunal trojskog božanstva, najviše pokretno savjetodavno tijelo u svemirima vremena i prostora. Takve devetočlane grupe nose imena koja odgovaraju ulozi pronalaženja činjenica ili otkrivenja istine i svaka prosudba problema kao i svaka donesena odluka nije ništa drugačija od riješenja Starih Dana, kako u nadkozmičkim povijesnim bilješkama ne postoji slučaj gdje su ovakva riješenja poništena odlukom Starih Dana."
                },
                {
                    "par_ref": "19:3.5",
                    "par_pageref": "",
                    "par_content": "Rajsko Trojstvo djeluje pri svakom djelovanju triju pripadanika Starih Dana. U svakom cilju i pogledu, Stari Dani djeluju pri svakoj odluci zajedničkog savjetovanja devetočlanog tribunala. U upravo na taj način Rajski Vladari ostvaruju osobni kontakt, u administrativnim pitanjima i upravnim regulacijama, s individualnim svjetovima, sustavima i svemirima."
                },
                {
                    "par_ref": "19:3.6",
                    "par_pageref": "",
                    "par_content": "Božanski Savjetnici jesu savršenstvo božanskog savjeta Rajskog Trojstva. Mi predstavljamo i mi ustvari jesmo, vijeće savršenstva. Dopunjeni smo iskustvenim savjetom svojih suradnika, usavršenih bića evolutivnog uzlaza koja primaju obujmljenje Trojstva--naši zajednički zaključci nisu samopotpuni već su k tome prepuni. Svakom prilikom kad Univerzalni Cenzor poveže, prosudi, potvrdi i objavi naše zajedničke odluke, vrlo je vjerojatno da ove odluke dodiruju sam prag univerzalne totalnosti.Takve odluke predstavljaju najbliži mogući prilaz apsolutnom stavu Božanstva u okviru vremensko-prostornih ograničenja situacije koja obuhvaća dotični problem."
                },
                {
                    "par_ref": "19:3.7",
                    "par_pageref": "",
                    "par_content": "Sedam Božanskih Savjetnika u zajednici s potrojstveljenim evolutivnom triom -- Moćnim Glasnicima, Bićima Visokog Autoriteta i Bićima bez Imena i Broja -predstavljaju najbliži nadkozmički prilaz sjedinjenju ljudskog gledišta i božanskog stava na gotovo-rajskim razinama duhovnih značenja i vrijednosti stvarnosti. Jedino rajski Sinovi podarenja koji su u svakoj fazi iskustva ličnosti Bog i čovjek, nadilaze tako blisku aproksimaciju sjedinjenog kozmičkog stava stvorenja i Stvoritelja"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "19:4",
            "section_title": "4. UNIVERZALNI CENZORI",
            "pars": [
                {
                    "par_ref": "19:4.1",
                    "par_pageref": "",
                    "par_content": "Univerzalni Cenzori imaju ni manje ni više nego osam milijuna pripadnika. Ova jedinstvena bića jesu sud Božanstva. Nemojte misliti da jedino odražavaju odluke savšenstva; oni su sud Rajskog Trojstva. Čak i Stari Dani ne donose sudske odluke izuzev djelujući u zajednici s Univerzalnim Cenzorima."
                },
                {
                    "par_ref": "19:4.2",
                    "par_pageref": "",
                    "par_content": "Jedan Cenzor djeluje na svakom od milijarde svjetova centralnog svemira, povezan s planetarnom administracijom domaćeg pripadnika Vječnih Dana. Ni Usavršitelji Mudrosti ni Božanski Savjetnici nisu trajno pripojeni administrativnoj upravi Havone i nismo posve sigurni zašto Univerzalni Cenzori održavaju stalne poticije u centralnom svemiru. Njihove trenutne aktivnosti teško opravdavaju pripojenost Havoni, što nas navodi na zaključak da tijekom nekog budućeg kozmičkog doba može doći do primjene u potrebama nekog segmenta havonskih žitelja."
                },
                {
                    "par_ref": "19:4.3",
                    "par_pageref": "",
                    "par_content": "Milijarda Cenzora djeluje pripojena svakom od sedam nadsvemira. Kako u individualnoj ulozi tako i vezi s Usavršiteljima Mudrosti i Božanskim Savjetnicima, oni djeluju u svim odjeljenjima sedam nadsvemira. Cenzori tako djeluju na svim razinama velikog svemira, od savršenih svjetova Havone do vijeća Sustavskih Vladara i predstavljaju organski dio svih epohalnih presuda koje se tiču evolutivnih svjetova."
                },
                {
                    "par_ref": "19:4.4",
                    "par_pageref": "",
                    "par_content": "Pri svakoj prisutnosti Univerzalnog Cenzora, djeluje sud Božanstva. I kako Cenzori uvijek donose svoje odluke u zajednici sa Usavršiteljima Mudrosti i Božanskim Savjetnicima, takve odluke obuhvaćaju sjedinjenje mudrosti, savjeta i suda Rajskog Trojstva. U okviru ove sudbene trojke, Usavršitelj Mudrosti djeluje kao \"Ja sam bio,\" Božanski Savjetnik kao \"Ja ću biti,\" dok je Univerzalni Cenzor uvijek \"Ja jesam.\""
                },
                {
                    "par_ref": "19:4.5",
                    "par_pageref": "",
                    "par_content": "Cenzori su kozmičke ličnosti totalnosti. Nakon što tisuće svjedoka polože svjedočanstvo -- ili milijarda svjetoka -- nakon što progovori glas mudrosti i nakon što se zabilježi savjet božanstvenosti, kad se k tome doda svjedočanstvo uzlaznog savršenstva, Cenzori zatim djeluju nakon čega nastupa neposredno zbrajanje svih prethodnih događaja; i ova obznana predstavlja božanski zaključak, zbroj i bit konačne i savršene odluke. Stoga nakon Cenzorova govora nitko više ne smije progovoriti, kako Cenzor predstavlja istinski i nepogrešiv zbroj svih prethodnih događaja. Nakon njegova govora, nije više moguće uložiti tužbu."
                },
                {
                    "par_ref": "19:4.6",
                    "par_pageref": "",
                    "par_content": "Dok u cjelostitazumijem djelovanje uma Usavršitelja Mudrosti, zasigurno nisam u cjelosti u stanju spoznati djelovanje prosudbenog uma Univerzalnog Cenzora. Meni djeluje da Cenzori formuliraju nova značenja i daju izvora novim vrijednostima na temeljima povezanosti činjenica, istina i otkrića predočenih pri istrazi kozmičkih poslova. Čini se vjerojatnim da Univerzalni Cenzori imaju sposobnost pronačaženja izvornih tumačenja u spoju savršenog uvida Stvoritelja i usavršenog iskustva stvorenog bića. Ovo povezivanje rajskog savršenstva s kozmičkim iskustvom nesumnjivo rezultira pojavom nove vrijednosti u ultimatima."
                },
                {
                    "par_ref": "19:4.7",
                    "par_pageref": "",
                    "par_content": "Ali ovo ne predstavlja posljednju u nisu teškoća u pogledu aktivnosti umova Univerzalnih Cenzora. Ako ostavimo dovoljno prostora oko svega što znamo ili što možemo pretpostaviti o djelovanju Cenzora u bilo kojoj određenoj kozmičkoj situaciji, još uvijek nismo u stanju bilo predvidjeti njihove odluke ili nagovijestiti njihova riješenja. Dok možemo vrlo precizno ustanoviti moguće rezultate povezivanja stvoriteljeva stava s iskustvom stvkrenog bića, ovi zaključci nisu uvijek precizni nagoviještaji Cenzorovih objava. Vrlo je moguće da Cenzori na nekinačin djeluju u zajednici s Božanstvom Apsolutom; inače ne možemo objasniti mnoge njihove odluke i riješenja."
                },
                {
                    "par_ref": "19:4.8",
                    "par_pageref": "",
                    "par_content": "Usavršitelji Mudrosti, Božanski Savjetnici, Univerzalni Cenzori, zajedno sa sedam redova Vrhovnih Ličnosti Trojstva, predstavljaju onih deset grupa koje nekom prilikom nose naziv Stacionarni Sinovi Trojstva. Oni zajednički čine veliki zbir trojskih administratora, vladara, izvršitelja, savjetnika, povjerenika i sudaca. Njihovi redovi neznatno nadilaze trideset sedam milijuna. Dva milijuna i sedamdeset pripadnika ovog reda prebiva u centralnom svemiru, dok nešto više od pet milijuna prebiva u svakom nadsvemiru."
                },
                {
                    "par_ref": "19:4.9",
                    "par_pageref": "",
                    "par_content": "Vrlo je teško predočiti funkcionalna ograničenja Stacionarnih Sinova Trojstva.Bilo bi neispravno opisati njihova djela kao konačno ograničena kako se ovo protivi određenim transakcijama iz nadkozmičkih arhiva. Oni djeluju na svakoj razini kozmičke administracije ili prosudbe koja može nastati kao rezultat vremensko-prostornih uvjeta i koja se tiče prošle, sadašnje ili buduće evolucije glavnog svemira."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "19:5",
            "section_title": "5. NADAHNUTI DUHOVI TROJSTVA",
            "pars": [
                {
                    "par_ref": "19:5.1",
                    "par_pageref": "",
                    "par_content": "Ne mogu opširnije govoriti o Nadahnutim Duhovima Trojstva kako pripadaju malobrojnoj grupi tajanstvenih redova postsojećih bića, dok njihova tajnovitost nesumnjivo potječe odatle što sebe ne mogu u cjelosti obznaniti čak ni bićima našeg reda vrlo bliskog porijekla. Oni primaju egzistenciju zahvaljujući djelovanju Rajskog Trojstva i mogu djelovati u korist bilo koja dva, kao i sva tri Božanstva. Dok ne znamo da li ovi duhovi imaju fiksiran ili rastući broj pripadnika, naginjemo vjerovanju da nemaju stalnog broja."
                },
                {
                    "par_ref": "19:5.2",
                    "par_pageref": "",
                    "par_content": "Mi nismo cjelovito upoznati bilo s prirodom ili s djelovanjem Nadahnutih Duhova. Moguće je da pripadaju kategoriji nadosobnih duhova. Čini se da koriste sve poznate krugove i da sprovode svoje aktivnosti gotovo nezavisno o vremenu i prostoru. Ali slabo ih poznajemo izuzev na osnovu toga što možemo zaključiti o njihovom karakteru na osnovu prirode njihovih aktivnosti, čije rezultate definitivno povremeno zamjećujemo u svemirima."
                },
                {
                    "par_ref": "19:5.3",
                    "par_pageref": "",
                    "par_content": "Pod određenim uvjetima ovi Nadahnuti Duhovi sebe mogu dovoljno individualizirati kako bi bili raspoznatljivi drugim bićima Trojskog porijekla. Ja sam ihimao prilike vidjeti; ali niži redovi nebeskih bića ih nikad ne bi mogli raspoznati. S vremena na vrijeme nastupaju određeni uvjeti u poslovima evoluirajućih svemira, kada sva bića Trojskog porijekla mogu neposredno uposliti ove Duhove u sprovođenju svojih zaduženja. Mi smo stoga upoznati s njihovom egzsitencijom i činjenicom da pod pdređenim uvjetima možemo zahtijevati i primiti njihovu pomoć, te nekom prilikom opaziti njihovu prisutnost. Ali oni nisu dio očitovane i jasno obznanjene organizacije kojoj je povjerna uprava nad vremensko-prostornim svemirima prethodno stabilizaciji ovih stvorenih domena u stadiju svjetla i života. Oni nemaju jasno očitovanog mjesta u trenutačnom uređenju ili administraciji sedam evolutivnih nadsvemira. Oni su tajna Rajskog Trojstva."
                },
                {
                    "par_ref": "19:5.4",
                    "par_pageref": "",
                    "par_content": "Prema učenjima nebadonskihMelkizedeka, Nadahnuti Duhovi Trojstva u nekom budućem času trebaju početi djelovati na mjestu Osamljenih Glasnika, čiji redovi neprestano opadaju zahvaljujući prihvatanju dužnosti u ulozi suradnika određenih redova potrojstveljnih sinova."
                },
                {
                    "par_ref": "19:5.5",
                    "par_pageref": "",
                    "par_content": "Nadahnuti Sinovi predstavljaju osamljene Duhove svemira nad svemirima. Kao Duhovi dosta sliče Osamljenim Glasnicima, izuzev što ovi imaju jasno definirane ličnosti. Dosta smo naučili o Nadahnutim Duhovima od Osamljenih Glasnika, koji imaju sposobnost raspoznavanja njihove prisutnosti zahvaljujući prirođenoj sensitivnosti na prisutnost Nadahnutih Duhova koja djeluje jednako nepogrešivo kao magnetska igla naspram magnetskog pola. Kad se Osamljeni Glasnik nađe u blizini Nadahnutog Duha Trojstva, svjestan je kvalitativne indikacije na takvu božansku prisutnost kao što je svjestan i vrlo jasne kvantitativne registracije zahvaljujući kojoj poznaje klasifikaciju ili broj jednočlane ili mnogočlane prisutnosti ovog Duha."
                },
                {
                    "par_ref": "19:5.6",
                    "par_pageref": "",
                    "par_content": "Dalje mogu iznijeti zanimljivu činjenicu: Kad god se Osamljeni Glasnik nađe na planetu u čijim žiteljima žive Tajnoviti Osmatrači, kao što je slučaj na Urantiji, svjestan je kvalitativnog signala koji pobuđuje njegovu detekciju sensitivnosti na prisutnost duha. U takvim slučajevima ne dolazi do kvantitativnog pobuđenja, već jedino kvalitativnog. Kad se nađu na planetu gdje Ispravljači još uvijek nisu stigli, kontakt s domaćim bićima ne proizvodi takvu reakciju. Ovo sugrerira moguću srodnost ili povezanost Misaonih Ispravljača s Nadahnutim Duhovima Rajskog Trojstva. Oni mogu na neki način bitipovezani u određenim fazama svojih aktivnosti; ali mi nemamo odgovora. Dok i jedni i drugi vuku porijeklo nedaleko od samog izvora svih stvari i bića, ne pripadaju jednom te istom redu bića. Misaoni Ispravljači potječu od samog Oca; Nadahnuti Duhovi vuku porijeklo od Rajskog Trojstva."
                },
                {
                    "par_ref": "19:5.7",
                    "par_pageref": "",
                    "par_content": "Dok Nadahnuti Duhovi naočigled ne pripadaju evolutivnom programu individualnih planeta i svemira, oni nalaze gotovo posvuda. Čak i prilikom moje aktivnosti na formulaciji ovog poglavlja, zahvaljujući svojoj osobnoj osjetljivosti na prisutnost ovog reda Duha, moj suradnik iz reda Osamljenih Glasnika svjedoči da se s nama upravo ovog časa, na udaljenosti od ništa više od dvadeset pet stopa, nalazi Duh iz Nadahnutog reda koji ima trećurazinu prisutnosti moći. Treća razina prisutnosti moći sugerira mogućnost eventualne suradnje tri Nadahnuta Duha."
                },
                {
                    "par_ref": "19:5.8",
                    "par_pageref": "",
                    "par_content": "Od više od dvanaest redova bića s kojima upravo surađujem, Osamljeni Glasnik je jedini kojije svjestan prisutnosti ovih tajanstvenih jedinki Trojstva. I dalje, dok nas ovo informira o blizini ovih božanskih Duhova, nitko od nas nije upoznat s njihovom misijom. Uistinu ne znamo da li su jednostavno zainteresirani kao promatrači naših aktivnosti ili na neki nama nepoznati način doprinose uspjehu naših nastojanja."
                },
                {
                    "par_ref": "19:5.9",
                    "par_pageref": "",
                    "par_content": "Znamo da su Trojski Sinovi Učitelji posvećeni svjesnom prosvjećenju kozmičkih stvorenja. Došao sam do čvrstog zaključka da Nadahnuti Duhovi Trojstva štoviše nadsvjesnim vještinama djeluju kao kozmički učitelji. Uvjeren sam da postoji veliko tijelo bitnog duhovnog znanja, istine koja je neodvojiva od duhovnog postignuća, koje ne može biti primljeno svjesnim putem; samosvjesnost djelotvorno ugrožava sigurnost prijema takvog znanja. Ako ne griješimo u ovom pogledu, s kojim se slažu sva bića moga reda, moguće je da ovi Nadahnuti Duhovi imaju zadatak svojom misijom prevazići ovu poteškoću, premostiti ovaj jaz u kozmičkom programu moralnog prosvjećenja i duhovnog napredovanja. Vjerujemo da ova dva oblika učitelja porijeklom od Trojstva proizvode određeni oblik saveza pri svojim aktivnostima, ali to ne možemo potvrditi sa sigurnošću."
                },
                {
                    "par_ref": "19:5.10",
                    "par_pageref": "",
                    "par_content": "Na nadkozmičkim obrazovnim svjetovima kao i na vječnom krugu Havone, imao sam priliku družiti se sa usavršenim smrtnicima--produhovljenim i uzlaznimdušama s evolutivnih svjetova -- ali oni nikad nisu bili svjesni Nadahnutih Duhova, čiju bi prisutnost detektirale prirođene moći Osamljenih Glasnika. Imao sam prilike slobodno porazgovarati sa svim redovima Božjih Sinova, visokim i niskim, i oni jednako nemaju svijesti o prisutnosti Nadahnutih Duhova Trojstva. Koliko se god mogu vratiti nazad u sjećanju, mogu se prisjetiti događaja koji se teško mogu objasniti ako se ne uzme u obzir djelovanje ovih Duhova. Ali izuzev Osamljenih Glasnika i nekom prilikom bića trojskog porijekla, ni jedan pripadanik nebeske obitelji nikad nije bio svjestan blizine Nadahnutih Duhova."
                },
                {
                    "par_ref": "19:5.11",
                    "par_pageref": "",
                    "par_content": "Ne vjerujem da se Nadahnuti Duhovi Trojstva namjerno i u igri kriju od mene. Oni navjerojatnije ulažu svako nastojanje da mi se obznane upravo kao što ja ulažem svako nastojanje da komuniciram s njima; naše teškoće i ograničenja moraju biti uzajamna i prirođena. Drago mi je što u svemiru nema arbitrarnih tajni; stoga nikad neću odustati od nastojanja da riješim tajnovitost izolacije ovih Duhova iz moga reda bića."
                },
                {
                    "par_ref": "19:5.12",
                    "par_pageref": "",
                    "par_content": "I iz svega ovoga vi smrtnici koji upravo sada poduzimate prvi korak na putovanju vječnom stazom, možete vidjeti da vas čeka dug put rije nego uznapredujete do \"vidljivog\" i \"materijalnog\" uvjerenja. Dugo ćete morati koristiti vjeru i ovisiti o otkrivenju ako se nadate brzom i sigurnom napretku."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "19:6",
            "section_title": "6. DOMAĆA BIĆA HAVONE",
            "pars": [
                {
                    "par_ref": "19:6.1",
                    "par_pageref": "",
                    "par_content": "Domaća bića Havone predstavljaju neposredno djelo Rajskog Trojstva i vaši ograničeni umovi nisu u stanju pojmiti brojnost njihovih redova. Bića Urantije jednako tako nisu u stanju shvatiti prirodna obdarenja tako božanstveno savršenih bića trojskog porijekla u vječnom svemiru. Nikad si ne možete istinski predočiti ova veličanstvena bića; morate sačekati da stignete na Havonu, kad ih možete pozdraviti kao svoje suradnike duha."
                },
                {
                    "par_ref": "19:6.2",
                    "par_pageref": "",
                    "par_content": "Takom cijelog svog dugog putovanja milijardom svjetova Havone, imate prilike razviti vječno prijateljstvo s ovim veličanstvenim bićima. I kako je duboko prijateljstvo koje se rađa između najnižih osobnih stvorenja sa svjetova vremena i prostora i ovih visokih osobnih bića, domaćih žitelja savršenih svjetova centralnog svemira! Uzlazni smrtnici, pri svom dugotrajnom i bliskom odnosu s domaćim bićima Havone,uveliko dube svoje negdašnje duhovne nedostatnosti iz ranijih stadija smrtničkog napredovanja. U isto vrijeme, zahvaljujući svom kontaktu s uzlaznim smrtnicima, bića Havone stječu iskustvo koje u bitnoj mjeri nadilazi iskustvene nedostatke koji proizlaze iz življenja božanskog savršenstva. I uzlazni smrtnici kao i domaća bića Havone izvlače velike i uzajamne koristi."
                },
                {
                    "par_ref": "19:6.3",
                    "par_pageref": "",
                    "par_content": "Domaća bića Havone kao i druge ličnosti trojskog porijekla, primaju božansko obličje i kao što je slučaj i s drugim ličnostima trojskog porijekla, vrijeme može pridodati mjeri njihovih iskustvenih obdarenja. Ali za razliku od Stacionarnih Sinova Trojstva, domaća bića Havone mogu evoluirati u pogledu statusa, mogu imati neobznanju budućnost vječne sudbine. Ovo se može vidjeti u primjeru domaćih bića Havone koja službom primaju sposobnost za ostvarenje spoja s fragmentom Oca (ne s Ispravljačem) tako primajući kvalifikaciju za članstvo u Smrtničkom Zboru Finalista. A postoje i drugi finalistički redovi otvoreni ovim domaćim bićima centralnog svemira."
                },
                {
                    "par_ref": "19:6.4",
                    "par_pageref": "",
                    "par_content": "Evolucija statusa domaćih bića Havone otvara prostora mnogim nagađanjima na Uversi. Kako neprestano prodiru unutar više Rajskih Zborova Finalnosti i kako više neće biti stvorena nova bića, jasno je da broj domaćih bića koja ostaju u Havoni mora neprestano opadati. Dok nam nikad nisu obznanjene krajneposljedice ovih događaja, vjerujemo da Havona nikad neće ostati bez svojih domaćih bića. Bavimo se mišlju da u nekom budućem stadiju stvaranja spoljašnjih razina prostora, domaća bića Havone eventualno trebaju prestati stupati u redove finalističkog zbora. Također smo se bavili mišlju da ova buduća razdoblja u životu centralnog svemira mogu biti primiti miješanu grupu domaćeg pučanstvna jedino djelomično sastavljanu od izvornih domaćih bića Havone. Dok ne znamo koji red ili oblik stvorenja treba na ovaj način primiti domaći status u budućnosti Havone, pomišljali smo o slijedećim mogućnostima:"
                },
                {
                    "par_ref": "19:6.5",
                    "par_pageref": "",
                    "par_content": "1. Pripadnicima univitatij e koj i trenutno imaju stalno državljanstvo u okvirima zviježđa lokalnog svemira."
                },
                {
                    "par_ref": "19:6.6",
                    "par_pageref": "",
                    "par_content": "2. Budućih smirtnika koji mogu vući porijeklo s naseljenih svjetova nadsvemira tijekom naprednih stadija svjetla i života."
                },
                {
                    "par_ref": "19:6.7",
                    "par_pageref": "",
                    "par_content": "3. Pridolazeće duhovne aristokracije iz niza spoljačnjih svemira."
                },
                {
                    "par_ref": "19:6.8",
                    "par_pageref": "",
                    "par_content": "Poznato nam je da se Havona iz prijašnjih kozmičkih epoha ponešto razlikuje od Havone suvremenog doba. Vjerujemo da je više nego moguće pretpostaviti da trenutno svjedočimo polagane promjene u centralnom svemiru koje daju nagovještaja budućim stoljećima. U jedno smo sigurni: Svemir ninje statičan; Bog je jedini koji se ne mijenja."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "19:7",
            "section_title": "7. DRŽAVLJANI RAJA",
            "pars": [
                {
                    "par_ref": "19:7.1",
                    "par_pageref": "",
                    "par_content": "Na Raju žive mnogobrojne grupe blaženih bića, Rajskih Državljana. Oni se ne bave neposredno programom usavršavajućih stvorenih bića obdarenih voljom i stoga nisu obznanjeni smrtnicima Urantije. Postoji više od tri tisuće redova ovih veličanstvenih inteligencija, dok je posljenja grupa primila personifikaciju istovremeno s odlukom Trojstva koja je vodila k izvršenju stvaralačkog plana u okvirima sedam nadsvemira vremena i prostora."
                },
                {
                    "par_ref": "19:7.2",
                    "par_pageref": "",
                    "par_content": "Državljani Raja kao i domaća bića Havone često nose zajednički naziv Rajsko- Havonske ličnosti."
                },
                {
                    "par_ref": "19:7.3",
                    "par_pageref": "",
                    "par_content": "Ovako se završava pripovijed o ovim bićima čija egzistencija predstavlja djelo Rajskog Trojstva. Ni jedno od njih nikad nije skrenulo s puta. A pored toga, u najvišem smislu, svi su obdareni slobodnom voljom."
                },
                {
                    "par_ref": "19:7.4",
                    "par_pageref": "",
                    "par_content": "Bića koja vuku porijeklo od Trojstva imaju prijevozne povlastice zahvaljujući kojima posjeduju nezavisnost o prijevoznim ličnostima kao što je serafim. Mi svi posjedujemo moć slobodnog i brzog kretanja u svemiru nad svemirima. Dok s izuzetkom Nadahnutih Duhova Trojstva, ne možemo dostići gotovo nevjerojatnu brzinu Osamljenih Glasnika, u stanju smo tako iskoristiti ukupnu sumu prijevoznih sredstava u prostoru, da s kozmičkog centra možemo stići do gotovo svih dijelova svemira u nešto manje of godinu dana Urantija vremena. Meni je trebalo 109 dana da stignem da Urantiju s Uverse."
                },
                {
                    "par_ref": "19:7.5",
                    "par_pageref": "",
                    "par_content": "Zahvaljujući istim ovim metodama, imamo sposobnost trenutačne uzajamne komunikacije. Cijeli naš red tvorevine održava dodir sa svim drugim individuama u svim odjeljenjima djece Rajskog Trojstva, s jedinimm izuzetkom Nadahnutih Duhova."
                },
                {
                    "par_ref": "19:7.6",
                    "par_pageref": "",
                    "par_content": "[Predočio Božanski Savjetnik sUverse.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 19 :  RAVNOPRAVNA BIĆA TROJSKOGPORIJEKLA"
}