{
    "paper_index": 63,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "63:0",
            "pars": [
                {
                    "par_ref": "63:0.1",
                    "par_pageref": "",
                    "par_content": "URANTIJA je registrirana kao naseljeni svijet kad su prva dva ljudska bića-- blizanci--imala jedanaest godina i prije nego što su postali roditelji prvog djeteta iz druge generacije stvarnih ljudskih bića. I ovom prilikom, kad je Urantija službeno priznata kao naseljeni planet, arhanđelska se poruka sa Salvingtona završila ovim riječima:"
                },
                {
                    "par_ref": "63:0.2",
                    "par_pageref": "",
                    "par_content": "\"Ljudski um se javio na planetu 606 Sistema Satanije i ovi će se roditelji nove rase zvati Andon i Fonta. I neka svi arhanđeli mole da ova bića što prije budu obdarena osobnim duhom, darom Oca Svih.\""
                },
                {
                    "par_ref": "63:0.3",
                    "par_pageref": "",
                    "par_content": "Andon je nebadonsko ime koje znači \"prvo stvoreno biće koje naliči Ocu i ispoljava ljudsku žudnju za savršenstvom.\" Fonta znači \"prvo stvoreno biće koje naliči Sinu i ispoljava ljudsku žudnju za savršenstvom.\" Andon i Fonta su prvi put saznali za ova imena prilikom sjedinjenja sa svojim Misaonim Ispravljačima. Tijekom svog smrtničkog života na Urantiji, zvali su jedno drugo Sonta- an i Sonta-en; Sonta-an znači \"osoba koju voli majka,\" dok Sonta-en znači \"osoba koju voli otac.\" Ova imena su si sami dali i ona svjedoče o njihovoj uzajamnoj ljubavi i poštovanju."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "63:1",
            "section_title": "1. ANDON I FONTA",
            "pars": [
                {
                    "par_ref": "63:1.1",
                    "par_pageref": "",
                    "par_content": "Po mnogo čemu, Andon i Fonta su bili najizvanredniji par ljudskih bića koji je živio na Zemlji. Ovaj je krasni par--istinski roditelji cijelog čovječanstva--po svemu nadilazio svoje neposredne potomke, dok se posve razlikovao od svojih bližih i daljih predaka."
                },
                {
                    "par_ref": "63:1.2",
                    "par_pageref": "",
                    "par_content": "Roditelji ovog prvog ljudskog para su se naizgled tek neznatno razlikovali od svojih prosječnih suplemenika, premda su se ubrajali među inteligentnije članove ove grupe; bilo je to prvo pleme koje je naučilo koristiti kamen i buzdovan u borbi. Pored toga, koristili su oštre krnjevine kamena, kremena i kosti."
                },
                {
                    "par_ref": "63:1.3",
                    "par_pageref": "",
                    "par_content": "Dok su još živjeli sa svojim roditeljima, Andon i Fonta su znali pričvrstiti komad kremena na vrh buzdovana pomoću životinjske tetive i Andon je u desetak slučajeva ovim oružjem spasio kako svoj tako i život svoje sestre, koja je bila jednakopustolovna i radoznala i koja ga je pratila pri svim njegovim istraživačkim pohodima."
                },
                {
                    "par_ref": "63:1.4",
                    "par_pageref": "",
                    "par_content": "To što su Andon i Fonta odlučili pobjeći iz plemena primata svjedoči o činjenici da je njihovo umno obdarenje daleko nadilazilo nisku inteligenciju mnogih njihovih kasnijih potomaka koji su se unizili parenjem sa čovjekolikim majmunima--svojim bliskim, premda daleko nazadnijim rođacima. A ova slutnja, da su nešto više od životinja prozlazila je iz toga što su posjedovali ličnosti, dok ju je dalje snažilo djelovanje unutarnjih prisutnosti Misaonih Ispravljača."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "63:2",
            "section_title": "2. BIJEG BLIZANACA",
            "pars": [
                {
                    "par_ref": "63:2.1",
                    "par_pageref": "",
                    "par_content": "Nakon što su donijeli odluku da će pobjeći prema sjeveru, Andon i Fonta su zakratko bili podlijegli bojaznima, osobito strahu da se njihov bijeg ne bi dopao njihovu ocu i bližoj obitelji. Zamišljali su kako će ih napasti njihovi neprijateljski raspoloženi rođaci; znali su da su vrlo lako mogli naći smrt u rukama svojih zavidnih suplemenika. Kao djeca, blizanci su provodili najveći dio vremena zajedno, radi čega nikad nisu bili odveć omiljeni među svojim rođacima, životinjama iz plemena primata. Njihovoj omraženosti je dalje doprinijelo to što su si u krošnji drveta izgradili zasebnu i vrlo naprednu nastambu."
                },
                {
                    "par_ref": "63:2.2",
                    "par_pageref": "",
                    "par_content": "I u ovoj novoj nastambi skrivenoj visoko u krošnji drveta, nakon što ih je jedne noći probudila žestoka oluja, puni straha i tješeći jedno drugo u naručju, blizanci su konačno donijeli odluku da će pobjeći iz ovog plemena i napustiti svoj dom visoko u krošnji drveta."
                },
                {
                    "par_ref": "63:2.3",
                    "par_pageref": "",
                    "par_content": "Već prije su napravili jednostavno sklonište u krošnji drveta, otprilike pola dana hoda prema sjeveru. Bilo je to tajno, sigurno skrovište koje im je poslužilo tijekom prvog dana izbjeglištva. Premda su se bojali mraka (strah od tame je bio svojstven svim primatima), nedugo nakon što se smrklo, nastavili su putovati prema sjeveru. Dok je čak i za punog mjeseca noćno putovanje zahtijevalo veliku hrabrost, ispravno su zaključili da je bilo manje vjerojatno da bi ih njihovi suplemenici i rođaci slijedili i pronašli po noći. I nedugo nakon ponoći, sigurno su sproveli svoj prethodno razrađeni plan."
                },
                {
                    "par_ref": "63:2.4",
                    "par_pageref": "",
                    "par_content": "Putujući prema sjeveru, otkrili su površinsku gomilu kremena i kako su našli više pogodno oblikovanih komada, nakupili su veću zalihu. Nastojeći obrusiti kremen kako bi ga učinio podesnijim za korištenje, Andon je zapaliti vatru. Ali kako je klima još uvijek bila pogodna i nije bilo potrebe za vatrom, ova ga se ideja nije naročito dojmila."
                },
                {
                    "par_ref": "63:2.5",
                    "par_pageref": "",
                    "par_content": "Ali kako je jesenje sunce bivalo sve niže što su više napredovali prema sjeveru, noći su postajale sve hladnije. Hladnoća ih je već bila prinudila da počnu koristiti životinjske kože. Prije prve mjesečeve mjene, Andon je natuknuo Fonti kako vjeruje da bi pomoću kremena bilo moguće zapaliti vatru. I cijela dva mjeseca su to pokušavali učiniti, ali bez uspjeha. Iz dana u dan su uporno kresali kremen. Jedne večeri otprilike oko zalaska sunca, konačno su riješili ovaj problem kad je Fonta došla na ideju da potraži napušteno ptičje gnijezdo. Gnijezdo je bilo suho i lako zapaljivo i čim ga je dotakla varnica, planulo je punim plamenom. Bili su toliko iznenađeni i zaprepašteni svojim uspjehom da se vatra umalo ugasila, ali su se brzo snašli dodavši nešto prikladnog goriva; po prvi put, roditelji cijelog čovječanstva su krenuli u potragu za drvetom za ogrijev."
                },
                {
                    "par_ref": "63:2.6",
                    "par_pageref": "",
                    "par_content": "Bio je to jedan od najradosnijih časova u njihovim kratkim ali burnim životima. Cijele su noći sjedili pored vatre, slabo uviđajući da su otkrili nešto što će im omogućiti da se odupru klimi i da zauvijek postanu neovisni o svojim životinjskim rođacima iz južnih zemalja. Nakon što su se tri dana odmarali uživajući u vatri, nastavili su ići prema sjeveru."
                },
                {
                    "par_ref": "63:2.7",
                    "par_pageref": "",
                    "par_content": "Andonovi primatski preci su često bili u stanju očuvati vatru izazvanu gromom, no nikad prije ni jedno zemaljsko biće nije znalo upaliti vatru. Međutim, prošlo je dosta vremena prije nego su naučili da suha mahovina i drugi materijali gore jednako dobro kao ptičja gnijezda."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "63:3",
            "section_title": "3. ANDONOVA OBITELJ",
            "pars": [
                {
                    "par_ref": "63:3.1",
                    "par_pageref": "",
                    "par_content": "Prošle su gotovo dvije godine nakon što su blizanci napustili svoje pleme, prije nego su dobili prvo djete. Nazvali su ga Sontad; i Sontad je bio prvo ljudsko biće Urantije koje je po rođenju umotano u zaštitne povoje. Ovo je predstavljalo početak ljudske rase i s ovim se novim evolucijskim događajem javio instinkt koji je ljude naveo da se više posvete podizanju djece koja su izgeneracije u generaciju rađana sve nemoćnija; ovo je označavalo napredni razvoj intelektualnog uma, za razliku od čisto životinjskog."
                },
                {
                    "par_ref": "63:3.2",
                    "par_pageref": "",
                    "par_content": "Andon i Fonta su imali ukupno devetnaestero djece i živjeli su dovoljno dugo kako bi dobili gotovo pedesetero unučadi i šestoro praunučadi. Obitelj je živjela u četiri uzajamno povezana skloništa ili puluspilje od kojih su tri bile spojene hodnicima iskopanim u mekom vapnencu pomoću oruđa koje su Andonova djeca načinila od kremena."
                },
                {
                    "par_ref": "63:3.3",
                    "par_pageref": "",
                    "par_content": "Ovi su rani Andoniti ispoljavali vrlo snažan klanovski duh; lovili su u grupama i nikad se nisu odveć udaljavali od doma.Izgleda da su uviđali da su bili izolirana i jedinstvena grupa živih bića i da su se stoga trebali držati na okupu. Ovaj osjećaj intimnog srodstva nesumnjivo treba zahvaliti tome da su u njihovim umovima izražajnije djelovali pomoćni duhovi."
                },
                {
                    "par_ref": "63:3.4",
                    "par_pageref": "",
                    "par_content": "Andon i Fonta su neumorno nastojali podići i unaprijediti svoj klan. Zivjeli su četrdeset dvije godine i oboje su nastradali pod visećom stijenom koja se odronila prilikom zemljotresa. Ovom je prilikom usmrćeno njihovih petoro djece i jedanaestoro unučadi, dok je velik broj drugih potomaka pretrpio ozbiljne ozlijede."
                },
                {
                    "par_ref": "63:3.5",
                    "par_pageref": "",
                    "par_content": "Prilikom smrti svojih roditelja, unatoč ozbiljnoj povredi stopala, Sontad je smjesta preuzeo vodstvo nad klanom, pri čemu mu je uveliko pomogla njegova žena--njegova najstarija sestra. Njihov prvi zadatak je bio kamenom zagraditi svoje mrtve roditelje, braću, sestre i djecu. Ovom pogrebu ne treba pridavati prekomjeran značaj. Njihove su ideje o posmrtnom životu bile vrlo grube i nejasne, jer su uglavnom proizlazile iz fantastičnih i upečatljivih snova."
                },
                {
                    "par_ref": "63:3.6",
                    "par_pageref": "",
                    "par_content": "Potomci Andona i Fonte su živjeli zajedno dvadeset generacija, a onda su natjecanje za hranu i sve snažnije društveno trenje počeli uzrokovati diolbu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "63:4",
            "section_title": "4. ANDONITSKI KLANOVI",
            "pars": [
                {
                    "par_ref": "63:4.1",
                    "par_pageref": "",
                    "par_content": "Primitivni ljudi--Andoniti--su imali crne oči i tamnu put, što je nalikovalo spoju između žute i crvene rase. Melanin, tvar koja je otkrivena u koži svih ljudskih bića, izvorno predstavlja andonitski pigment. Po izgledu i boji kože, ovi rani Andoniti su sličili višedanašnjim Eskimima nego bilo kojem drugom tipu suvremenih ljudskih bića. Oni su bili prvi ljudi koji su koristili životinjske kože kao zaštitu protiv hladnoće; njihova tijela su imala nešto malo više dlake nego tijela suvremenih ljudi."
                },
                {
                    "par_ref": "63:4.2",
                    "par_pageref": "",
                    "par_content": "U plemenskoj organizaciji životinjskih predaka ovih ranih ljudi dali su se naslutiti začeci brojnih društvenih običaja, a zahvaljajući sve razvijenijim emocijama i uvećanim umnim silama, među ovim se bićima smjesta razvila društvena organizacija i nova podjela rada. Bili su odlični imitatori, premda su imali vrlo slabo razvijen instinkt za igru, dok im je gotovo u cjelosti nedostajao smisao za humor. Primitivni čovjek se povremeno znao nasmijati, ali nikad iz dna duše. Smisao za humor čovječanstvo je naslijedilo od Adamske rase. Ova rana ljudska bića nisu bila jako osjetljiva na bol i neugodne situacije, kako je to slučaj sa suvremenijim ljudima. Fonti i njenom neposrednom potomstvu porođaj nije predstavljao tegobu."
                },
                {
                    "par_ref": "63:4.3",
                    "par_pageref": "",
                    "par_content": "Bilo je to izvanredno pleme.Muškarci su se herojski borili za sigurnost svojih družica i svojeg potomstva dok su žene bile svesrdno odane svojoj djeci. Ali njihov je patriotizam u cjelosti bio ograničen na njihov klan. Bili su vrlo odani svojim obiteljima; bezrezervno bi položili život braneći svoju djecu, premda nisu bili u stanju shvatiti da bi se čovjek trebao zalagiati za unaprjeđenje svijeta kako bi ne samo njegova djeca, već i njegova unučad, mogla ugodnije živjeti. Altruizam se još nije bio rodio u ljudskim srcima, unatoč tome što su svi osjećaji bitni za razvoj religije već živjeli u srcima ovih praljudi Uranije."
                },
                {
                    "par_ref": "63:4.4",
                    "par_pageref": "",
                    "par_content": "Ovi su rani ljudi posjedovali dirljivu naklonost prema svojim suplemenicima i stvaran, premda grub, koncept prijateljstva. U skorije doba, tijekom borbi koje su neprestano vodili s nazadnijim plemenima, ovi su se primitivni ljudi često hrabro borili jednom rukom dok su drugom posrčući nastojali zaštititi ili spasiti nekog od svojih povrijeđenih suplemenika. U ovim je primitivnim narodima postojao dirljiv nagovještaj mnogih najplemenitijih i izrazito čovječnih crta koje će označiti kasniji evolucijski razvoj."
                },
                {
                    "par_ref": "63:4.5",
                    "par_pageref": "",
                    "par_content": "Izvorni andonitski klan je uspio očuvati neprekinut slijed vladara tijekom dvadeset šest generacija, a kako se zatim među Sontadovim neposrednim potomcima nijerodilo muško, dva su se takmaca za klansko vodstvo počela boriti za vlast."
                },
                {
                    "par_ref": "63:4.6",
                    "par_pageref": "",
                    "par_content": "Prije početka značajnije diobe andonitskih klanova, na temelju njihovih ranih nastojanja da uspostave komunikaciju razvio se dosta napredan jezik. Ovaj je jezik nastavio rasti i gotovo svakodnevno dobijati nove riječi jer je ovaj aktivni, neustrašivi i radoznali narod neprestano iznalazio nove pronalaske i nove načine da se prilagodi okruženju. I sve do pojave obojenih rasa, ovaj je jezik je bio jezik Urantije--jezik rane ljudske obitelji."
                },
                {
                    "par_ref": "63:4.7",
                    "par_pageref": "",
                    "par_content": "Kako je vrijeme prolazilo, andonitski klanovi su se više umnožavali i njihovi međusobni kontakti su sve više rezultirali trenjima i nesporazumima. Samo su dvije stvari počele zaokupljati umove ovih naroda: lov, kojim su dobijali hranu, i borba, kojom su se svetili susjednim plemenima za nepravde i uvrede, bilo stvarne ili izmišljene."
                },
                {
                    "par_ref": "63:4.8",
                    "par_pageref": "",
                    "par_content": "Obiteljski posjedi su sve više rasli, plemenski ratovi su bili sve češća pojava i čak su i najbolji članovi sposobnijih i naprednijih grupa bili suočeni sa značajnim gubicima. Kako je neke gubitke bilo nemoguće nadomjestiti, svijet je ovom prilikom izgubio mnoge najvrijednije nasljedne sposobnosti i inteligenciju. Radi neprestanog međuklanskog ratovanja, ova je rana rasa sa svojom primitivnom civilizacijom bila suočena s uništenjem."
                },
                {
                    "par_ref": "63:4.9",
                    "par_pageref": "",
                    "par_content": "Takva primitivna bića jednostavno nije moguće navesti da zadugo žive u miru. Čovjek je potomak borbenih životinja i kad se veći broj ljudi nađe u neposrednoj blizini, nekulturni ljudi se međusobno vrijeđaju i iritiraju. Nositelji Života znaju za ovu ljudsku tendenciju i radi toga nastoje razdvojiti evolucijska bića u najmanje tri, a vrlo često šest, odvojenih i zasebnih rasa."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "63:5",
            "section_title": "5. RASELJAVANJE ANDONITA",
            "pars": [
                {
                    "par_ref": "63:5.1",
                    "par_pageref": "",
                    "par_content": "Rane andonitske rase nisu prodrle duboko u Aziju i isprva nisu zalazile u Afriku. Radi ondašnjih geografskih uvjeta, bile su prisiljene poći prema sjeveru; i tako su nastavile ići prema sjeveru, sve dok ih nije zaustavio šireći led trećeg glečera."
                },
                {
                    "par_ref": "63:5.2",
                    "par_pageref": "",
                    "par_content": "Prije nego je ovaj obimni ledeni masiv došao do Francuskih i Britanskih otoka, potomci Andona i Fonte su prešli preko Evrope prema zapadu, gdje su uspostavili višeod tisuću zasebnih utvrda duž velikih rijeka koje su tekle prema još uvijek toplim vodama Sjevernog mora."
                },
                {
                    "par_ref": "63:5.3",
                    "par_pageref": "",
                    "par_content": "Ova andonitska plemena su bila rani žitelji riječnih dolina Francuske; desetinama tisuća godina, živjela su duž rijeke Some.Soma je jedina rijeka čiji tok nije promijenjen glečerskom aktivnošću i koja je u ovom razdoblju tekla prema moru uglavnom kako to i danas čini. I ovo objašnjava zašto se duž doline ove rijeke mogu naći mnogobrojni ostaci andonitskih potomka."
                },
                {
                    "par_ref": "63:5.4",
                    "par_pageref": "",
                    "par_content": "Ovi praljudi Urantije nisu živjeli na drveću, premda su se u vanrednim slučajevima znali povući u krošnje. Obično su živjeli pod zaštitom visećih grebena pored rijeka, te u spiljama koje su im omogućavale dobru preglednost i pružale zaštitu od vremenskih neprilika. Tako živeći, mogli su uživati u prijatnosti vatre, a da im dim nije stvarao neugodnosti. Nisu bili tipični stanovnici spilja, premda su u skorijim razdobljima, kad su se blokovi leda proširili prema jugu, njihovi potomci bili primorani povući se u spilje. Najčešće su podizali utvrde u blizini rijeka i u graničnim pojasevima šuma."
                },
                {
                    "par_ref": "63:5.5",
                    "par_pageref": "",
                    "par_content": "Vrlo rano su naučili izvanredno zamaskirati svoja djelomično zaštićena prebivališta i pokazali su se vještim graditeljima kamenom obloženih spavaćih komora, nadsvođenih kamenih nastambi, koje su im pružale zaštitu tijekom noći. Ulaz u takvu nastambu bi zablokirali velikim kamenom koji su znali dogurati unutar svojih nastambi prije nego bi ugradili krovno kamenje."
                },
                {
                    "par_ref": "63:5.6",
                    "par_pageref": "",
                    "par_content": "Andoniti su bili neustrašivi i uspješni lovci koji su, s izuzetkom bobastih divljih plodova i poneke vrste voća, uglavnom živjeli na mesu. Andon je prvi načinio kamenu sjekiru, dok su njegovi potomci otkrili i uspješno koristili koplje i harpun. Konačno su na Urantiji živjeli ljudi koji su bili sposobni načiniti oruđe i čije su ga ruke bile u stanju koristiti; ovi su rani ljudi bili izuzetno vješti u obradi oruđa od kremena. Putovali su na sve strane tragajući za kremenom, upravo kao što suvremeni ljudi krstare s jednog kraja zemaljske kugle na drugi u potrazi za zlatom, platinom i dijamantima."
                },
                {
                    "par_ref": "63:5.7",
                    "par_pageref": "",
                    "par_content": "Na mnoge druge načine, ova su rana andonitska plemena ispoljavala stupanj inteligencije koji njihovi sve nazadniji potomci nisu bili u stanju doseći tijekom pola milijuna godina, premda su više puta nanovo bili u stanju otkriti različite metode za palenje vatre."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "63:6",
            "section_title": "6. ONAGAR--PRVI UČITELJ ISTINE",
            "pars": [
                {
                    "par_ref": "63:6.1",
                    "par_pageref": "",
                    "par_content": "Prije nego je andonitska dioba istinski uzela maha, kulturni i duhovni status klanova je kroz deset tisuća godina postajao sve nazadniji, sve dok se nije pojavio Onagar, koji je preuzeo vodstvo nad ovim plemenima, donio im mir i po prvi put naveo ljude da iskažu poštovanje \"Darovatelju daha ljudima i životinjama.\""
                },
                {
                    "par_ref": "63:6.2",
                    "par_pageref": "",
                    "par_content": "Andonova filozofija je bila dosta zbrkana; kako mu je njegovo značajno otkriće pružilo nemalu udobnost, Andon je za dlaku izmakao iskušenju da počne obožavati vatru. Unatoč tome, razum ga je naveo da se udalji od ovog otkrića i počne promatrati sunce kao vrhovni i veličanstveni izvor topline i svjetla, ali kako je sunce bilo previše udaljeno, ni ono ga se nije dojmilo kao mogući predmet obožavanja."
                },
                {
                    "par_ref": "63:6.3",
                    "par_pageref": "",
                    "par_content": "Andoniti su rano počeli strahovati od vremenskih pojava--groma, munje, kiše, snijega, grada i leda. Glad je, međutim, bila poriv koji je neprestano morio ljude ovog ranog doba i kako je njihova ishrana u velikoj mjeri ovisila o životinjskom mesu, s vremenom se razvio određeni oblik obožavanja životinja. Andonu se činilo da su veće životinje bile simbol stvaralačke snage i životne moći. S vremena na vrijeme, razvio bi se običaj obožavanja različitih većih životinja. Sve dok je određena životinja bila u modi, grube crte njenog obličja su crtane na zidovima spilja, a kako je umjetnost uznapredovala, ljudi su naučili rezbariti obličja takvih bogova- životinja na različitim ukrasnim predmetima."
                },
                {
                    "par_ref": "63:6.4",
                    "par_pageref": "",
                    "par_content": "Andonitski narodi su vrlo rano odlučili prestati jesti meso životinje koja je bila predmet plemenskog poštovanja. S vremenom, kako su nastojali snažnije dojmiti umove mlade generacije, stvorili su ceremoniju poštovanja koju su izvodili oko tijela životinje; a u kasnijem su razdoblju njihovi su potomci razvili ovaj primitivni ritual u složenije žrtvene ceremonije. Na taj je način žrtvovanje životinja počelo djelovati kao dio ceremonije obožavanja. Mojsije je dalje razradio ovu ideju i učinio je dijelom židovskih rituala, a apostol Pavao ju je, u načelu, očuvao kroz doktrinu iskupljenja grijeha putem \"prolijevanja krvi.\""
                },
                {
                    "par_ref": "63:6.5",
                    "par_pageref": "",
                    "par_content": "Molitva kojom je veliku učitelj Onagar poučavao ove priproste primitivne ljude ukazuje na veliku pažnju koja jepridavana hrani. Ova molitva glasi:"
                },
                {
                    "par_ref": "63:6.6",
                    "par_pageref": "",
                    "par_content": "\"O Dahu Života, daj nam hranu našu svagdašnju, oslobodi nas prokletog leda, spasi nas od šumskih neprijatelja i milostivo nas primi u Veliki Drugi Svijet.\""
                },
                {
                    "par_ref": "63:6.7",
                    "par_pageref": "",
                    "par_content": "Onagar je uspostavio svoj glavni centar na sjevernim obalama prastarog Mediterana blizu današnjeg Kaspijskog mora, u mjestu po imenu Oban, odmaralištu na mjestu gdje je putnička staza koja je vodila od Mezopotamije prema sjeveru skretala prema zapadu. Iz Obana je razaslao učitelje u najudaljenija mjesta, kako bi proširili njegovo novo učenje o jednom Božanstvu i ideji zagrobnog života koji je nazvao Drugim Svijetom. Ovi Onagarovi poslanici su bili prvi svjetski misionari; oni su isto tako bili prva ljudska bića koja su kuhala meso, prvi koji su koristili vatru u pripremi hrane. Kuhali su meso nataknuto na krajeve prutova ili položeno na užareno kamenje; kasnije su pekli veće komade na vatri, dok su se njihovi potomci gotovo u cjelosti vratili starijem običaju upotrebe sirovog mesa."
                },
                {
                    "par_ref": "63:6.8",
                    "par_pageref": "",
                    "par_content": "Onagar je rođen prije 983,323 godine (kad se računa od1934 godine P.K.) i živio je šezdeset devet godina. Priča o uspjesima koje je postigao ovaj vješti um i duhovni vođa koji je djelovao prije dolaska Planetarnog Kneza, izvanredno svjedoči o načinu na koji su ovi primitivni narodi uspjeli izgraditi istinsko društveno uređenje. Onagar je uspostavio uspješnu plemensku vlast, kakvu naredne generacije nisu uspjele formirati za mnogih tisućljeća. Takva duhovna civilizacija nije ponovo postojala na zemlji sve do dolaska Planetarnog Kneza. Ovaj je priprosti svijet imao stvarnu premda primitivnu religiju; njihovi su sve nazadniji potomci posve izgubili ovo naslijeđe."
                },
                {
                    "par_ref": "63:6.9",
                    "par_pageref": "",
                    "par_content": "Premda su Andon i Fonta, kao i mnogi njihovi potomci, primili Misaone Ispravljače, sve do Onagarovog doba Ispravljači i anđeli čuvari nisu počeli pristizati na Urantiju u velikom broju. Bilo je to pravo zlatno doba primitivnog čovjeka."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "63:7",
            "section_title": "7. ANDON I FONTA POSLIJE SMRTI",
            "pars": [
                {
                    "par_ref": "63:7.1",
                    "par_pageref": "",
                    "par_content": "Andon i Fonta, izvanredni osnivači ljudske rase, primili su priznanje kad je po dolasku Planetarnog Kneza Urantiji izrečena presuda, te su s vremenom prošli kroz prebivališne svjetove, čime su stekli jeruzemsko državljanstvo. Premda im nikad nije bilo dozvoljeno da se vrate na Urantiju,upoznati su s poviješću rase koju su osnovali. Kaligastijino izdajstvo im je nanijelo veliku bol, Adamički neuspjeh ih je jako ožalostio, ali su se neizmjerno radovali kad su primili vijest da je Mihael odabrao njihov svijet za svoje sedmo i završno darovanje."
                },
                {
                    "par_ref": "63:7.2",
                    "par_pageref": "",
                    "par_content": "Na Jeruzemu, Andon i Fonta su sjedinjeni sa svojim Misaonim Ispravljačima, što je bio slučaj i s većim brojem njihove djece uključujući Sontada, dok se većina njihovih neposrednih potomaka sjedinila jedino s Duhom."
                },
                {
                    "par_ref": "63:7.3",
                    "par_pageref": "",
                    "par_content": "Nedugo nakon što su stigli na Jeruzem, Andon i Fonta su od Sistemskog Vladara dobili odobrenje da se vrate na prvi prebivališni svijet i da se pridruže morontija ličnostima koje dočekuju hodočasnike vremena koji s Urantije stižu na nebeske planete. I na ovaj su položaj trajno postavljeni. Prilikom ovog otkrivenja, tražili su da pošalju pozdrave na Urantiju, što im je mudro uskraćeno."
                },
                {
                    "par_ref": "63:7.4",
                    "par_pageref": "",
                    "par_content": "I ovo je pripovijest onajizvanrednijem i najherojskijem poglavlju u cijeloj povjesti Urantije, priča o evoluciji, životnim borbama, smrti i vječnom životu jedinstvenih roditelja cijelog čovječanstva."
                },
                {
                    "par_ref": "63:7.5",
                    "par_pageref": "",
                    "par_content": "[Predstavili Nositelji Života koji žive na Urantiji.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 63 :  PRVA LJUDSKA OBITELJ",
    "author": "Nositelj života"
}