{
    "paper_index": 51,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "51:0",
            "pars": [
                {
                    "par_ref": "51:0.1",
                    "par_pageref": "",
                    "par_content": "TIJEKOM razdoblja Planetarnog Kneza, primitivni čovjek dostiže vrhunac svog prirodnog evolucijskog razvoja i to biološko postignuće daje znak Vladarima Sustava da otpreme na takav svijet sinove drugog reda, biološke unaprijeditelje. Ovi Sinovi, koji djeluju kao par - Materijalni Sin i Kćer - obično su poznati na svjetovima kao Adam i Eva. Izvorni Materijalni Sin Satanije je Adam, i oni koji idu na svjetove sustava kao biološki unaprijeditelji uvijek nose ime ovog prvog i izvornog Sina njihovog jedinstvenog reda."
                },
                {
                    "par_ref": "51:0.2",
                    "par_pageref": "",
                    "par_content": "Ovi Sinovi su materijalni dar Sina Stvoritelja naseljenim svjetovima. Zajedno s Planetarnim Knezom, oni ostaju na planetu njihove postavke tijekom njegovog evolucijskog razdoblja. Takva avantura na svijetu koji ima Planetarnog Kneza ne predstavlja veliku opasnost, ali na otpadničkom planetu, domeni koja nema duhovnog vladara i koja je lišena međuplanetarne komunikacije, takva misija je puna opasnosti."
                },
                {
                    "par_ref": "51:0.3",
                    "par_pageref": "",
                    "par_content": "Iako ne možete znati sve što se tiče rada tih Sinova na svim svjetovima Satanije i drugih sustava, u drugim poglavljima prikazujemo potpuniju sliku života i iskustava ovog zanimljivog para, Adama i Eve, koji je došao iz zbora bioloških unaprijediteljaJeruzema u cilju rasnog unaprijeđenjaUrantije. Iako je došlo do pobačaja idealnih planova za poboljšanje svjetskih rasa, Adamova misija nije bila uzaludna; Urantija je izvukla veliku korist od dara koji je primila od Adama i Eve i među njihovim kolegama i visokim vijećima njihov se rad ne smatra totalnim promašajem."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "51:1",
            "section_title": "1. Podrijetlo i priroda Materijala Sinova Boga",
            "pars": [
                {
                    "par_ref": "51:1.1",
                    "par_pageref": "",
                    "par_content": "Materijalni ili spolni Sinovi i Kćeri su djeca Sina Stvoritelja; Majčinski Duh Svemira ne sudjeluje u stvaranju tih bića koja su predodređena da funkcioniraju kao fizički unaprijeditelji na evolucijskim svjetovima."
                },
                {
                    "par_ref": "51:1.2",
                    "par_pageref": "",
                    "par_content": "Materijalni red sinova nije uvijek isti u prostranstvima lokalnog svemira. Sin Stvoritelj stvara samo jedan par tih bića u svakom lokalnom sustavu; ovi izvorniparovi se uzajamno razlikuju po prirodi, kako su podešeni za djelovanje u skladu sa uzorkom životnog dizajna u njihovim sustavima. To je potrebno jer bi u protivnom reproduktivni potencijal Adama bio nefunkcionalan pri sklapanju veze sa smrtnim bićima svjetova određenog sustava. Adam i Eva koji su došli na Urantiju su potomci izvornog satanijskog para Materijalnih Sinova."
                },
                {
                    "par_ref": "51:1.3",
                    "par_pageref": "",
                    "par_content": "Materijalni Sinovi imaju visinu od dva i pol do tri metra, a njihova tijela isijavaju zračenje ljubičaste boje. Dok materijalna krv cirkulira njihovim materijalnim tijelima, oni su također snabdjeveni božanskom energijom i zasićeni nebeskim svjetlom. Ovi Materijalni Sinovi (Adami) i Materijalne Kćeri (Eve) su međusobno jednaki, a razlikuju samo u reproduktivnoj prirodi i u nekim kemijskim obdarenjima. Oni su ravnopravni, ali uzajamno različiti, muškarac i žena - koji dakle jedno drugo nadopunjuju - i dizajnirani su da služe na gotovo svim zadacima u parovima."
                },
                {
                    "par_ref": "51:1.4",
                    "par_pageref": "",
                    "par_content": "Materijalni Sinovi uživaju dvostruku prehranu; oni stvarno imaju dvojnu narav i konstituciju i koriste materijaliziranu energiju onako kako to čine fizička bića svjetova, a njihova besmrtna egzistencija u potpunosti se održava izravnim i automatskim unosom određenih okrijepljujućih kozmičkih energija. Ukoliko dožive neuspjeh na nekoj misiji ili čak ako se svjesno i namjerno pridruže pobunjenicima, ovaj red Sinova postaje izoliran, odsječen od veze sa svemirskim izvorom svjetla i života. Nakon toga oni postaju praktički materijalna bića kojima je suđeno da provedu tijek materijalnog života na svijetu njihove dodjele i da čekaju na odluku kozmičkih sudaca. Materijalna smrt na kraju prekida planetarni život tako nesretnog i nerazboritog Materijalnog Sina ili Kćeri."
                },
                {
                    "par_ref": "51:1.5",
                    "par_pageref": "",
                    "par_content": "Izvorni ili izravno stvoreni Adam i Eva su besmrtni zahvaljujući urođenom obdarenju baš kao i svi drugi redovi sinova lokalnog svemira, ali njihovi sinovi i kćeri imaju sve manje potencijala besmrtnosti. Ovaj izvorni par ne može prenijeti neuvjetovanu besmrtnost na svoje sinove i kćeri. Njihovo potomstvo ovisi za nastavak života o neprekinutoj intelektualnoj sinkronizaciji s umnim gravitacijskim krugom Duha. Od početka sustava Satanije, trinaest Planetarnih Adama su izgubljeni u pobuni i neispunjavanju obveza, a 681.204 u podređenim položajima povjerenstva. Većina slučajeva dezerterstva dogodila se u vrijeme Luciferove pobune."
                },
                {
                    "par_ref": "51:1.6",
                    "par_pageref": "",
                    "par_content": "Dok žive kao stalni građani na glavnim centrima sustava, čak i kada djeluju na silaznim misijama na evolucijskim svjetovima, Materijalni Sinovi nemaju Misaone Ispravljače, ali zahvaljujući ovom djelovanju oni stječu iskustveni kapacitet za primanje unutarnjeg Ispravljača i Rajski put uzlaza. Ova jedinstvena i čudesno korisna bića predstavljaju spojnu vezu između duhovnih i fizičkih svjetova. Oni su usredotočeni na sjedištima sustava i tu se reproduciraju i žive kao materijalni građani tih domena, i odatle se šalju na evolucijske svjetove."
                },
                {
                    "par_ref": "51:1.7",
                    "par_pageref": "",
                    "par_content": "Za razliku od ostalih stvorenih Sinova planetarne službe, materijalni red sinova nije, po prirodi, nevidljiv materijalnim bićima poput žitelja Urantije. Ti Božji Sinovi mogu vidjeti, shvatiti, i zauzvrat se mogu istinski družiti sa stvorenjima vremena, a mogu čak i s njima imati djecu, iako ta uloga biološkog uzdizanja obično pada na potomstvo Planetarnih Adama."
                },
                {
                    "par_ref": "51:1.8",
                    "par_pageref": "",
                    "par_content": "Na Jeruzemu lojalna djeca bilo kojeg Adama i Eve su besmrtna, ali potomci Materijalnog Sina i Kćeri koji su rođeni nakon njihovog dolaska na evolucijski planet nisu na taj način imuni od prirodne smrti. Tu se javlja promjena u prijenosu životnog mehanizma kada se ovi Sinovi rematerializiraju za reproduktivnu funkciju na evolucijskom svijetu. Nositelji Života namjerno lišavaju Planetarne Adame i Eve sposobnosti da rode besmrtne sinove i kćeri. Ako ne dožive neuspjeh, Adam i Eva mogu živjeti na neodređeno vrijeme prilikom svoje planetarne misije, ali u određenim granicama njihova djeca imaju sve kraći život iz generacije u generaciju."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "51:2",
            "section_title": "2. Prijevoz Planetarnih Adama",
            "pars": [
                {
                    "par_ref": "51:2.1",
                    "par_pageref": "",
                    "par_content": "Kada primi obavijest da je neki novi naseljeni svijet dostigao vrhunac fizičke evolucije, Sustavni Vladar saziva zbor Materijalnih Sinova i Kćeri na glavnom centru sustava; i nakon rasprave o potrebama takvog evolucijskog svijeta, odabiru se dva pripadnika volonterske skupine - jedan Adam i jedna Eva iz višeg zbora Materijalnih Sinova - da krenu u ovu novu avanturu i s tom namjerom oni se pripremaju za duboki san koji prethodi userafimljenju i prijevozu iz njihove kuće i lokacije ranijeg služenja u novo područje gdje ih čekaju nove prilike i nove opasnosti."
                },
                {
                    "par_ref": "51:2.2",
                    "par_pageref": "",
                    "par_content": "Adami i Eve su polumaterijalna stvorenja koja, kao takva, nisu prenosiva serafimskimtranzitom. Oni moraju proći dematerijalizaciju na glavnom centru sustava prije nego što mogu biti userafimljeni za prijevoz na svijet svoje nove misije. Prijevozni serafimi nisu u stanju sprovesti promjene u Materijalnim Sinovima i u drugim polumaterijalnim bićima kako bi ih mogli userafimiti i na taj način transportirati kroz prostor iz jednog svijeta ili sustava u drugi. Oko tri dana standardnog vremena traje ova priprema za prijevoz, a potrebna je suradnja Nositelja Života za vraćanje takvog nematerijaliziranog stvorenja u normalan život po završetku serafimskog prijevoza."
                },
                {
                    "par_ref": "51:2.3",
                    "par_pageref": "",
                    "par_content": "Iako postoji tehnika dematerializiranja u pripremi Adama za prijevoz s Jeruzema na evolucijske svjetove, ne postoji ekvivalentna metoda za njihov tranzit s takvih svjetova, osim ako se cijeli planet isprazni, u kojem slučaju se sprovodi hitna aplikacija tehnike dematerijaliziranja za spasenje cijelog stanovništva. Ako neka fizička katastrofa prijeti opstanku planetarnog prebivališta neke evoluirajuće rase, Melkizedeci i Nositelji Života primjenjuju tehniku dematerijalizacije na sve preživjele i serafimski transport prevozi ta bića u novi svijet koji je pripremljen za nastavak njihovog postojanja. Evolucija ljudske rase, nakon što je jednom pokrenuta na svijetu prostora, mora nastaviti teći neovisno o fizičkom opstanku tog planeta, ali tijekom evolucijske dobi normalno se ne predviđa da Planetarni Adam i Eva napuste svoj izabrani svijet."
                },
                {
                    "par_ref": "51:2.4",
                    "par_pageref": "",
                    "par_content": "Po dolasku na svoje planetarno odredište, Materijalni Sin i Kćer su rematerijalizirani pod nadzorom Nositelja Života. Cijeli taj proces traje deset do dvadeset osam dana Urantija vremena. Gubitak svijesti koji prati serafimski počinak nastavlja se tijekom cijelog tog razdoblja obnove. Kad se završi ponovno sklapanje fizičkog organizma, ti Materijalni Sinovi i Kćeri se nađu u svojim novim domovima i na svojim novim svjetovima i za sve svrhe i namjere, ne razlikuju se od onoga što su bili prije procesa dematerializacije na Jeruzemu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "51:3",
            "section_title": "3. Adamičke misije",
            "pars": [
                {
                    "par_ref": "51:3.1",
                    "par_pageref": "",
                    "par_content": "Na naseljenim svjetovima Materijalni Sinovi i Kćeri grade svoje vlastite domove u vrtu, a nedugo nakon dolaska oni imaju pomoć svoje djece. Obično lokaciju za vrt odabire Planetarni Knez, a njegovo tjelesno osoblje obavlja veći dio preliminarnih radova za pripremu vrta uz pomoć mnogih viših redova svjetskih rasa."
                },
                {
                    "par_ref": "51:3.2",
                    "par_pageref": "",
                    "par_content": "Ovi Vrtovi Edena su tako nazvani u čast Edenije, glavnog centra zviježđa i zato što su obilježeni dizajnerskim uzorkom botaničke raskoši glavnog svijeta Svevišnjih Očeva. Takve kuće okružene vrtom obično se nalaze u izoliranim predjelima u blizini tropske zone. Na prosječnim svjetovima, to su predivne tvorevine. Ne trebate suditi tim prekrasnim centrima kulture na osnovu fragmentirane pripovjesti o neuspjehu jednog takvog poduhvata na Urantiji."
                },
                {
                    "par_ref": "51:3.3",
                    "par_pageref": "",
                    "par_content": "Planetarni Adam i Eva su u potencijalu punina dara fizičke milosti smrtnim rasama. Glavna zadaća takvog uvezenog para je da se umnože i da uzdignu djecu vremena. No, ne treba doći do neposrednog križanja između ljudskih bića u vrtu i onih u drugim dijelovima svijeta; tijekom mnogih generacija Adam i Eva su biološki odvojeni od evolucijskih smrtnika dok ne podignu snažnu rasu svoga reda. To je podrijetlo ljubičaste rase naseljenih svjetova."
                },
                {
                    "par_ref": "51:3.4",
                    "par_pageref": "",
                    "par_content": "Planetarni Knez i njegovo osoblje formiraju planove za rasno unaprijeđenje, koje Adam i Eva sprovode u djelo. I upravo zbog toga su vaš Materijalni Sin i njegova suradnica bili dovedeni u nezavidan položaj kad su stigli na Urantiju. Kaligastija se vješto i učinkovito urotio protiv adamičke misije; i bez obzira na to što su melkizedeški prijemnici Urantije s razlogom upozorili i Adama i Evu u vezi planetarnih opasnosti vezanih uz prisutnost buntovnog Planetarnog Kneza, ovaj je prastari pobunjenik i podmukli lukavac uspio prefrigati edenski par i navesti ih na kršenje Saveza koji su sklopili kao vidljivi vladari vašeg svijeta. Izdajnički Planetarni Knez je uspio ugroziti misiju vašeg Adama i Eve, ali on nije uspio u svom pokušaju da ih uključi u Luciferovu pobunu."
                },
                {
                    "par_ref": "51:3.5",
                    "par_pageref": "",
                    "par_content": "Peti red anđela, planetarni pomagači, sudjeluju u Adamičkoj misiji i uvijek prate Planetarne Adame pri njihovim svjetskim avanturama. Zbor izvornog povjerenstva obično broji oko sto tisuća. Kada je operacija Adama i Eve na Urantiji prerano pokrenuta, kada je došlo do skretanja sa utvrđenog puta, to je bio jedan od serafskih Glasova Vrta koji je razgovarao s njima o njihovom prijekornom ponašanju. A vaša pripovjest o ovim događajima svjedoči o tome da vaše planetarne tradicije imaju sklonost pripisati sve nadnaravne pojave Gospodinu Bogu. Zbog toga, žitelji Urantije često postaju zbunjeni u vezi prirode Oca Svih kako se riječi i djela svih njegovih suradnika i podređenih uglavnom pripisuju njemu samome. U slučaju Adama i Eve, anđeo Vrta bio je nitko drugi nego šef planetarnih pomagača koji se tada nalazio na dužnosti. Taj serafim, Solonija, proglasio je zvanični pobačaj božanskog plana i tražio povratak melkizedeških prijemnika na Urantiju."
                },
                {
                    "par_ref": "51:3.6",
                    "par_pageref": "",
                    "par_content": "Sekundarna srednja bića uvijek djeluju u sastavu adamičkih misija. Kao što je slučaj s utjelovljenim osobljem Planetarnog Kneza, potomci Materijalnih Sinovi i Kćeri se dijele u dva reda: njihovu fizičku djecu i sekundarni red srednjih bića. Ti materijalni ali obično nevidljivi planetarni služitelji bitno pridonose napretku civilizacije, kao i podvrgavanju nekontroliranih manjina koje mogu ugroziti društveni razvoj i duhovni napredak svijeta."
                },
                {
                    "par_ref": "51:3.7",
                    "par_pageref": "",
                    "par_content": "Nemojte brkati sekundarna srednja bića s primarnim redom, koji vuče porijeklo iz razdoblja nedugo nakon dolaska Planetarnog Kneza. Na Urantiji većina tih ranijih srednjih bića je prišla pobuni Kaligastije i oni su internirani prilikom Duhova. Mnogi pripadnici adamičke skupine koji nisu ostali vjerni planetarnoj upravi također su internirani."
                },
                {
                    "par_ref": "51:3.8",
                    "par_pageref": "",
                    "par_content": "Na dan Duhova, odana primarna i sekundarna srednja bića su sklopila dobrovoljan savez te su otad funkcionirala kao jedna cjelina u svjetskim poslovima. Oni služe pod vodstvom lojalnih bića koja se naizmjenično biraju iz jedne ili druge grupe."
                },
                {
                    "par_ref": "51:3.9",
                    "par_pageref": "",
                    "par_content": "Vaš svijet je primio u posjetu četiri reda sinova: Kaligastiju, Planetarnog Kneza; Adama i Evu kao Materijalne Sinova Boga; MakiventuMelkizedeka, \"mudraca iz Salema\" u vrijeme Abrahama; i Krista Mihaela koji je došao kao darovani Rajski Sin. Koliko bi to bilo učinkovitije i lijepše da je Mihael, vrhovni vladar Nebadona, primio dobrodošlicu na vašem svijetu od strane odanog i učinkovitog Planetarnog Kneza i predanog i uspješnog Materijalnog Sina, koji su obojica mogli djelovati u cilju poboljšanja života i misije darivanog Sina! No, nisu svi svjetovi bili toliko nesretni kao Urantija, niti je misija Planetarnih Adama normalno tako teška ili tako opasna. Kad su njihove misije uspješne, oni doprinose razvoju velikog naroda i nastavljaju djelovati kao vidljivi poglavari planetarnih poslova, čak i u dalekoj budućosti kad se takav svijet utemelji u svjetlu i životu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "51:4",
            "section_title": "4. Šest evolucijskijskih rasa",
            "pars": [
                {
                    "par_ref": "51:4.1",
                    "par_pageref": "",
                    "par_content": "Rasnu dominaciju tijekom rane dobi naseljenih svjetova obično ima crvena rasa, koja prva postiže ljudske razine razvoja. No, dok je crvena rasa najstarija, naredne obojene rase počinju se javljati vrlo rano nakon pojave ljudskih bića."
                },
                {
                    "par_ref": "51:4.2",
                    "par_pageref": "",
                    "par_content": "Ranije rase su nešto superiornije od kasnijih; crveni čovjek je daleko iznad indigo - crne - rase. Nositelji Života daju puno obdarenje životnih energija početnoj ili crvenoj rasi, a svaka sljedeća evolucijska manifestacija zasebne grupe smrtnika predstavlja varijaciju koja koristi ovo izvorno obdarenje. Čak se i veličina smrtnog tijela smanjuje od crvene do indigo rase, iako su se na Urantiji neočekivano javile crte gigantizma među zelenim i narančastim narodima."
                },
                {
                    "par_ref": "51:4.3",
                    "par_pageref": "",
                    "par_content": "Na tim svjetovima koji imaju svih šest evolucijskih rasa superiorni su ljudi iz prve, treće i pete rase - crvene, žute i plave. Evolucijske rase se na taj način smjenjuju u kapacitetu za intelektualni rast i duhovni razvoj, a pripadnici druge, četvrte i šeste rase su nešto manje obdareni. Ove sekundarne rase su narodi koji više ne postoje na nekim svjetovima; oni su bili istrijebljeni na mnogim drugima. To je nesreća da ste na Urantiji u tako velikoj mjeri izgubili svoju superiornu plavu rasu, osim onih pripadnika koji su se zadržali u mješovitoj \"bijeloj rasi.\" Gubitak narančaste i zelene rase nije od tako ozbiljnog značaja."
                },
                {
                    "par_ref": "51:4.4",
                    "par_pageref": "",
                    "par_content": "Evolucija šest - ili tri - obojene rase, dok naočigled pogoršava izvorno obdarenje crvene rase, daje neke vrlo poželjne varijacije u vrstama smrtnih ljudi i stvara uvjete za inače neostvariv izražaj različitih ljudskih potencijala. Ove modifikacije pogoduju napredovanju čovječanstva u cjelini, pod uvjetom da s vremenom dođe do njihovog unaprijeđenja uvođenjem adamičke ili ljubičaste rase. Na Urantiji taj uobičajeni plan rasnog miješanja nije bitnije sproveden, i zbog tog neuspjeha u sprovedbi ovog plana rasne evolucije ljudi nisu u stanju razumjeti većinu pitanja koja se tiču statusa tih naroda na prosječnom naseljenom planetu kad promatraju ostatke tih ranih rasa na vašem svijetu."
                },
                {
                    "par_ref": "51:4.5",
                    "par_pageref": "",
                    "par_content": "U ranim danima rasnog razvoja postoji umjereni trend koji vodi miješanju crvene, žute i plave rase; slična tendencija vodi miješanju narančaste, zelene indigo rase."
                },
                {
                    "par_ref": "51:4.6",
                    "par_pageref": "",
                    "par_content": "Nazadniji ljudi obično su zaposleni kao radnici naprednijih rasa. To objašnjava podrijetlo ropstva na planetima za ovih ranih dobi. Crvena rasa obično pokori narančastu i svede je na status sluga - ili je ponekad istrijebi. Žuta i crvena rasa se često bratime, ali ne uvijek. Žuta rasa obično porobi zelenu, a plava podvrgne indigo. Ove rase primitivnih ljudi ne dovode u pitanje prisilni rad svojih nazadnijih bližnjih ništa više nego što žitelji Urantije dovode u pitanje kupnju i prodaju konja i stoke."
                },
                {
                    "par_ref": "51:4.7",
                    "par_pageref": "",
                    "par_content": "Na većini normalnih svjetova prekida se prisilno ropstvo dolaskom Planetarnog Kneza, iako su mentalno zaostale i protudruštvene osobe često i dalje pimorane obavljati prisilni rad. No, na svim normalnim svjetovima ova vrsta primitivnog ropstva se ukida ubrzo nakon dolaska uvezene ljubičaste ili adamičke rase."
                },
                {
                    "par_ref": "51:4.8",
                    "par_pageref": "",
                    "par_content": "Ovih šest evolucijskih rasa dijele sudbinu uzajamnog miješaja i unaprijeđenja spajanjem s potomcima adamičkihunaprijeditelja. No, prije nego što dođe do miješaja tih naroda, uglavnom se eliminiraju inferiorni i nesposobni pojedinci. Planetarni Knez i Materijal Sin, s drugim odgovarajućim planetarnim tijelima, donose odluke o tome koje su loze pogodne za reproduciranje. Poteškoća u sprovedbi tako radikalnog programa na Urantiji počiva u nedostatku nadležnih sudaca koji će donijeti odluku o biološkoj prikladnosti ili neprikladnosti pojedinih osoba iz vaših svjetskih rasa. Bez obzira na ovu prepreku, ljudi trebaju biti u stanju postići suglasnost o spriječavanjubiološkog reproduciranja vaših očigledno nepodesnih, zaostalih, degeneričnih i protudruštvenih loza."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "51:5",
            "section_title": "5. Rasno miješanje - Darivanje adamičke krvi",
            "pars": [
                {
                    "par_ref": "51:5.1",
                    "par_pageref": "",
                    "par_content": "Kada Planetarni Adam i Eva stignu na naseljeni svijet, oni su u potpunosti upućeni od svojih nadređenih u najbolji način da se ostvari poboljšanje postojećih rasa inteligentnih bića. Postupak nije uvijek isti; dosta je toga o čemu trebaju odlučiti ovaj par služitelja, a greške nisu rijetkost, osobito na neurednim, pobunjeničkim svjetovima poput Urantije."
                },
                {
                    "par_ref": "51:5.2",
                    "par_pageref": "",
                    "par_content": "Ljubičasti narodi obično trebaju čekati da njihov broj pređe milijun osoba prije nego što se počnu miješati sa planetarnim rasama. U međuvremenu osoblje Planetarnog Kneza šalje proglase da su djeca Bogova došla na svijet s namjerom da, tako reći, postanu jedno s ljudskim rasama; i ljudi željno čekaju na dan kad će primiti poziv i obavijest da oni među njima koji su kvalificirani kao pripadnici viših rasnih loza mogu ući u Edenski Vrt s nadom da ih sinovi i kćeri Adama izaberu kao evolucijske očeve i majke novog i miješanog reda ljudi."
                },
                {
                    "par_ref": "51:5.3",
                    "par_pageref": "",
                    "par_content": "Na normalnim svjetovima Planetarni Adam i Eva se nikada ne pare s evolucijskim rasama. Ovaj rad biološkog uzdizanja predstavlja zadaću adamičkog potomstva. Ali ti Adamiti ne idu u posjetu ljudskim rasama; kneževo osoblje dovodi u Edenski Vrt najsuperiornije muškarce i žene za dobrovoljno parenje sa Adamovim potomcima. I na većini svjetova smatra se najvišom časti biti izabran kao kandidat za parenje sa sinovima i kćerima vrta."
                },
                {
                    "par_ref": "51:5.4",
                    "par_pageref": "",
                    "par_content": "Po prvi put dolazi do umanjenja rasnih ratova i drugih plemenskih sukoba, dok svjetske rase sve više žele biti izabrane za primanje u vrt. Vi u najboljem slučaju može imati samo nejasnu predodžbu o tome kako ova konkurencija zauzima centar svih aktivnosti na normalnom planetu. Ova cijela shema rasnog poboljšanja rano je upropašćena na Urantiji."
                },
                {
                    "par_ref": "51:5.5",
                    "par_pageref": "",
                    "par_content": "Ljubičasta rasa je jednoženačka i svaki evolucijski muškarac ili žena koji stupaju u vezu s Adamovim sinovima i kćerima obvezuje se da neće uzeti drugog druga ili družicu i da će podići djecu u jednobračju. Djeca iz svake od tih zajednica primaju obrazovanje i obuku u školama Planetarnog Kneza i zatim imaju pravo prići rasi njihovog evolucijskog roditelja i sklopiti brak s odabranim skupinama naprednih smrtnika."
                },
                {
                    "par_ref": "51:5.6",
                    "par_pageref": "",
                    "par_content": "Kada se ova loza Materijalnih Sinova izmiješa sa evoluirajućim rasama svjetova, započinje nova i naprednija era evolucijskog napretka. Nakon ovog prokretivnog rasprostranjivanja uvezenih sposobnosti i nadevolucijskih osobina, dolazi do brzog napredovanja u civilizaciji i rasnom razvoju; u sto tisuća godina postigne se veći napredak nego za milijun godina prijašnjih nastojanja. Na vašem svijetu, čak i unatoč pobačaja planiranog programa, postignut je veliki napredak kad je vašim narodima podarena Adamova životna plazma."
                },
                {
                    "par_ref": "51:5.7",
                    "par_pageref": "",
                    "par_content": "No, dok čiste loze djece iz planetarnog Vrta Edena sebe mogu darovati višim pripadnicima evolucijskih rasa u cilju unaprijeđenja biološke razine čovječanstva, ne bi bilo poželjno da se više loze smrtnika Urantije pare s nižim rasama; to bi nerazborito ugrozilo već ostvarenu razinu civilizacije na vašem svijetu. Kako ljudi nisu uspjeli ostvariti rasno usklađenje putem adamičke tehnike, oni trebaju riješiti svoj planetarni problem rasnog unaprijeđenja drugim i pretežno ljudskim metodama prilagodbe i kontrole."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "51:6",
            "section_title": "6. Edenski režim",
            "pars": [
                {
                    "par_ref": "51:6.1",
                    "par_pageref": "",
                    "par_content": "Na većini naseljenih svjetova Edenski Vrtovi ostaju vrhunski kulturni centri i nastavljaju djelovati kao društveni primjeri najboljeg načina življenja i najviših društvenih običaja iz jedne planetarne dobi u drugu. Čak i u ranim vremenima kada su ljubičasti narodi relativno odvojeni, njihove škole primaju odgovarajuće kandidate iz reda svjetskih rasa, dok industrijski razvoj vrta otvara nove kanale za uspostavu komercijalnih odnosa. Tako Adami i Eve i njihovi potomci pridonose naglom širenju kulture i brzom poboljšanju evolucijskih rasa njihovih svjetova. I svi ovi odnosi se nadopunjuju i uzdižu spajanjem evolucijskih rasa sa sinovima Adama, što rezultira neposrednim uzdizanjem biološkog statusa, oživljavanjem intelektualnog potencijala i jačanjem duhovne prijemčivosti."
                },
                {
                    "par_ref": "51:6.2",
                    "par_pageref": "",
                    "par_content": "Na normalnim svjetovima, vrt postaje sjedište ljubičaste rase i drugi centar svjetske kulture koji zajedno sa glavnim sjedištem Planetarnog Kneza, uspostavlja tempo za razvoj civilizacije. Stoljećima obrazovni centri Planetarnog Kneza nastavljaju postojati uporedo sa edeničkim školama Adama i Eve. Oni obično nisu jako udaljeni i zajedno djeluju u skladnoj suradnji."
                },
                {
                    "par_ref": "51:6.3",
                    "par_pageref": "",
                    "par_content": "Pomislite što bi to značilo da na vašem svijetu negdje na Levantu djeluje svjetsko sjedište civilizacije, veliko planetarno sveučilište kulture koje djeluje neprekinuto već 37.000 godina. I nemojte zaboraviti da je moralni autoritet čak i tako starog centra trebao primiti dodatnu podršku od jednog drugog obližnjeg i još starijeg sjedišta božanske službe čije tradicije imaju kumulativnu snagu utemeljenu na 500.000 godina integriranog evolucijskog utjecaja. To je situacija koja na kraju raznosi ideale Edena po cijelom svijetu."
                },
                {
                    "par_ref": "51:6.4",
                    "par_pageref": "",
                    "par_content": "Škole Planetarnog Kneza prvenstveno se bave filozofijom, religijom, moralom i višim intelektualnim i umjetničkim postignućima. Škole Vrta Adama i Eve obično su posvećene praktičnim vještinama, osnovama intelektualnog treninga, društvene kulture, gospodarskog razvoja, trgovinskih odnosa, fizičke učinkovitosti i civilne vlasti. Na kraju treba doći do spajanja ovih svjetskih centara, ali do njihovog stvarnog stapanja ponekad ne dođe sve do dolaska prvog Magisterijskog Sina."
                },
                {
                    "par_ref": "51:6.5",
                    "par_pageref": "",
                    "par_content": "Nastavljak djelovanja Planetarnog Adama i Eve sa čistom linijom ljubičaste rase, daje tu stabilnost rastu edeničke kulture zahvaljujući kojoj ona može ispoljiti utjecaj na civilizaciju cijelog svijeta uvjerljivom snagom tradicije. U tim besmrtnim Materijalnim Sinovima i Kćerima susrećemo posljednju i neizostavnu kariku koja povezuje Boga s čovjekom, koja uspijeva premostiti gotovo beskonačan jaz između vječnog Stvoritelja i najnižih konačnih ličnosti vremena. To je biće visokog podrijetla koje je u isto vrijeme fizičko, materijalno, pa čak i spolno poput smrtnika Urantije, koje može vidjeti i shvatiti i interpretirati nevidljivog Planetarnog Kneza smrtnim ljudima svjetova, kako su Materijalni Sinovi i Kćeri u stanju vidjeti sve niže redove bića duha; oni mogu vidjeti Planetarnog Kneza i cijelo njegovo osoblje, vidljivo i nevidljivo."
                },
                {
                    "par_ref": "51:6.6",
                    "par_pageref": "",
                    "par_content": "Iz stoljeća u stoljeće, kroz miješanje njihovih potomaka s ljudskim rasama, taj isti Materijal Sin i Kćer postaju prihvaćeni kao zajednički preci cijelog čovječanstva, zajednički roditelji već izmiješanih potomaka evolucijskih rasa. Nama je namjera da smrtnici koji započinju život na naseljenim svjetovima prime iskustvo prepoznavanja sedam očeva:"
                },
                {
                    "par_ref": "51:6.7",
                    "par_pageref": "",
                    "par_content": "1. Biološkog oca – oca u tijelu."
                },
                {
                    "par_ref": "51:6.8",
                    "par_pageref": "",
                    "par_content": "2. Oca njihovog svijeta – Planetarnog Adama."
                },
                {
                    "par_ref": "51:6.9",
                    "par_pageref": "",
                    "par_content": "3. Oca svjetova – Sustavnog Vladara."
                },
                {
                    "par_ref": "51:6.10",
                    "par_pageref": "",
                    "par_content": "4. Svevišnjeg Oca – Oca Zviježđa."
                },
                {
                    "par_ref": "51:6.11",
                    "par_pageref": "",
                    "par_content": "5. Oca Svih – Sina Stvoritelja i vrhovnog poglavara lokalnih tvorevina."
                },
                {
                    "par_ref": "51:6.12",
                    "par_pageref": "",
                    "par_content": "6. Super-Očeve – Stare Dane koji vladaju supersvemirom."
                },
                {
                    "par_ref": "51:6.13",
                    "par_pageref": "",
                    "par_content": "7. Duh ili Otac Havone – Oca Svih, koji živi u Raju i daruje svoj duh da živi i radi u umovima niskih stvorenja koja nastanjuju svemire nad svemirima."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "51:7",
            "section_title": "7. Ujedinjena uprava",
            "pars": [
                {
                    "par_ref": "51:7.1",
                    "par_pageref": "",
                    "par_content": "S vremena na vrijeme Rajski Sinovi Avonali dolaze na naseljene svjetove da tu obave pravosudne postupke, ali prvi Avonal koji dođe na sudsku misiju otvara četvrto razdoblje dispenzacije na evolucijskom svijetu vremena i prostora. Na nekim planetama, gdje je ovaj Magisterijski Sin univerzalno prihvaćen, on tu ostaje tijekom cijele dobi; i planet tako napreduje pod zajedničkom vladavinom tri sina: Planetarnog Kneza, Materijalnog Sina i Magisterijskog Sina."
                },
                {
                    "par_ref": "51:7.2",
                    "par_pageref": "",
                    "par_content": "Prije nego što prvi Učiteljski Sin zaključi svoju misiju na normalnom evolucijskom svijetu, dolazi do sklapanja jedinstva u obrazovnom i administrativnom radu Planetarnog Kneza i Materijalnog Sina. Ovaj spojeni ili dvojni nadzor nad planetom dovodi u postojanje novi i učinkoviti poredak svjetske uprave. Nakon umirovljenja Magisterijskog Sina, Planetarni Adam preuzima vanjsko usmjerenje planeta. Materijal Sin i Kćer pri tome djeluju zajedno kao planetarni administratori do utemeljenja svijeta u razdoblju svjetla i života; nakon čega Planetarni Knez uzlazi na položaj Planetarnog Vladara. U ovo doba napredne evolucije, Adam i Eva postaju to što bi se moglo nazvati spojenim premijerima ovog proslavljenog svijeta."
                },
                {
                    "par_ref": "51:7.3",
                    "par_pageref": "",
                    "par_content": "Čim novi i konsolidirani centar evoluirajućeg svijeta postane dobro utemeljen, i onako brzo kako se mogu naći pravilno obučeni podređeni administratori, utemeljuju se sekundarni glavni centri na udaljenim zemljišnim formacijama i među različitim narodima. Prije dolaska drugog razdiobenog Sina, bitno je organizirati pedeset do sto takvih podcentara."
                },
                {
                    "par_ref": "51:7.4",
                    "par_pageref": "",
                    "par_content": "Planetarni Knez i njegovo osoblje i dalje njeguju duhovne i filozofske domene aktivnosti. Adam i Eva obraćaju posebnu pozornost na fizičko, znanstveno i gospodarsko stanje svijeta. Obje skupine podjednako posvećuju svoju energiju promociji umjetnosti, društvenih odnosa i intelektualnih postignuća."
                },
                {
                    "par_ref": "51:7.5",
                    "par_pageref": "",
                    "par_content": "U vrijeme otvaranja petog razdiobenog termina u svjetskim poslovima, ostvaruje se veličanstvena administrativna uprava nad planetarnim aktivnostima. Smrtni život na tako dobro reguliranoj planeti je doista poticajan i zadovoljavajući. I kad bi žitelji Urantije mogli vidjeti život na takvom planetu, oni bi odmah procijenili vrijednost onoga što je njihov svijet izgubio prihvaćanjem zla i sudjelovanjem u pobuni."
                },
                {
                    "par_ref": "51:7.6",
                    "par_pageref": "",
                    "par_content": "[Predstavio Sekundarni Sin Lanonandek iz Rezervnog Zbora.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 51 :  PLANETARNIADAMI",
    "author": "Sekundarni Lanonandek"
}