{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "",
                    "par_content": "RAJ je vječno središte svemira nad svemirima i prebivalište Oca Svih, Vječnog Sina, Beskonačnog Duha i njihovih božanskih suradnika i ravnopravnih bića. Ovaj središnji Otok je najveće gigantsko organizirano tijelo kozmičke stvarnosti u cijelom glavnom svemiru. Raj je materijalni planet i duhovno prebivalište. Sva inteligentna stvorena bića Oca Svih žive na materijalnim prebivalištima; stoga i apsolutno kontrolno središte također mora biti materijalno, doslovno. Opet treba ponoviti da su stvari duha i duhovna bića *stvarni*."
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "",
                    "par_content": "Materijalna ljepota Raja počiva u veličanstvenosti njegova fizičkog savršenstva; veličanstvenost Božjeg Otoka se otkriva u vrhunskim intelektualnim postignućima i umnom razvoju njegovih stanovnika; slava središnjeg otoka se iskazuje u beskrajnom obdarenju božanske ličnosti duha - svjetlu života. Ali dubine duhovne ljepote i čuda ove veličanstvene cjeline potpuno su izvan shvaćanja konačnog uma materijalnih stvorenih bića. Slava i duhovni sjaj božanskog prebivališta nadilaze smrtno razumijevanje. Raj postoji od vječnosti; ne postoje zapisi ni predanja o porijeklu ovog središnjeg Otoka Svjetla i Života."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. BOŽANSKO PREBIVALIŠTE",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "",
                    "par_content": "Raj služi u mnoge svrhe u administraciji svemirskih područja, ali sa stanovišta stvorenih bića postoji prvenstveno kao mjesto prebivanja Božanstva. Osobna prisutnost Oca Svih prebiva u samom središtu gornje površine ovog kružnog, ali ne posve okruglog, prebivališta Božanstava. Ova je prisutnost Oca Svih na Raju neposredno obavijena osobnom prisutnosti Vječnog Sina, dok su obojica obavijeni neizrecivom slavom Beskonačnog Duha."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "",
                    "par_content": "Bog prebiva, oduvijek je prebivao i zauvijek će prebivati u samom ovom središnjem i vječnom prebivalištu. Tu smo ga uvijek nalazili i uvijek ćemo ga nalaziti. Otac Svih je kozmički usredotočen, duhovno personaliziran igeografski nastanjen u ovom središtu svemira nad svemirima."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "",
                    "par_content": "Mi svi znamo izravni put koji vodi do Oca Svih.Vi niste u stanju shvatiti puno toga u vezi božanskog prebivališta zbog svoje udaljenosti i neizmjernosti međuprostora, ali oni koji su u mogućnosti shvatiti značenje tih ogromnih udaljenosti poznaju mjesto i lokaciju Božjeg stanovanja jednako sigurno i doslovno kao što vi poznajete lokaciju New Yorka, Londona, Rima ili Singapura, gradova koji su doslovce i zemljopisno smješteni na Urantiji. Svaki inteligentni navigator opremljen brodom, kartama i kompasom, lako može pronaći te gradove. Isto tako, da imate vremena i putničkih sredstava, da ste duhovno osposobljeni i da imate prikladnog vodiča, mogli bi ste putovati kroz svemir za svemirom i krug za krugom zvjezdanim carstvima prema unutrašnjosti svemira, sve dok konačno ne budete stigli do središnjeg sjaja duhovne slave Oca Svih. Uz sve što je potrebno za putovanje, mogli bi ste pronaći osobnu prisutnost Boga u središtu cijelog stvaranja, jednako kao što bi ste mogli pronaći udaljene gradove na vašem planetu. To što niste posjetili ta mjesta ni na koji način ne osporava njihovu stvarnost ili doslovno postojanje. To što je samo mali broj stvorenih bića svemira pronašao Boga na Raju ni na koji način ne osporava ni stvarnost njegova postojanja niti aktualnost njegove duhovne osobe u središtu svega."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "",
                    "par_content": "Otac se uvijek nalazi na ovom središnjem mjestu. Kad bi ga napustio, nastao bi opći poremećaj, jer u njegov prebivališni centar konvergiraju kozmičke linije gravitacije od najudaljenijih granica stvaranja. Bilo da pratimo krug ličnosti putujući kroz svemire ili da slijedimo uzlazne ličnosti na njihovu putovanju prema Ocu; bilo da slijedimo linije materijalne gravitacije koje se ulijevaju u niži Raj ili uviranje ciklusa kozmičke sile; bilo da slijedimo linije duhovne gravitacije Vječnog Sina ili da pratimo slijed Rajskih Sinova Boga od nižih prema višima; bilo da pratimo krugove uma ili da slijedimo trilijune za trilijuna nebeskih bića koja proizlaze iz Beskonačnog Duha - bilo kojim od tih gledišta da pođemo, sva vode izravno natrag do nazočnosti Oca, do njegova središnjeg prebivališta. Ovdje je Bog osobno, doslovno i stvarno prisutan. I iz njegovabeskonačnog bića izviru struje života, energije i ličnosti u svim svemirima."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. PRIRODA VJEČNOG OTOKA",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "",
                    "par_content": "Budući da već počinjete uviđati golemu veličinu materijalnog svemira koji se može raspoznati čak i s vašeg astronomskog položaja, vaše prostorne pozicije u zvjezdanim sustavima, trebalo bi vam postati jasno da takav ogromni materijalni svemir mora imati dovoljan i vrijedan glavni centar, sjedište u skladu s dostojanstvom i beskonačnosti sveopćeg Vladara svega ovoga ogromnog i prostranog stvaranja materijalnih područja i živih bića."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "",
                    "par_content": "Raj se u obličju razlikuje od naseljenih domena prostora: on nije okrugao. Definitivno je elipsoidan, kako mu je sjeverno-južni promjer jednu šestinu dulji od istočno- zapadnog. Središnji je otok suštinski pljosnat, a udaljenost između gornje i donje površine iznosi jednu desetinu istočno-zapadnog promjera."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "",
                    "par_content": "Zahvaljujući ovim dimenzijama, te stacionarnosti njegova statusa i višem pritisku energetske sile na sjevernom kraju Otoka, omogućeno je uspostavljanje apsolutnog smjera u glavnom svemiru."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "",
                    "par_content": "Središnji je Otok geografski podijeljen na tri područja djelovanja:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "",
                    "par_content": "1. Gornji Raj."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "",
                    "par_content": "2. Periferni Raj."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "",
                    "par_content": "3. Donji Raj."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "",
                    "par_content": "Onu površinu Raja na kojoj se odvijaju osobne aktivnosti nazivamo gornjom, a suprotnu površinu donjom. Na perifernoj se strani Raja odvijaju aktivnosti koje nisu strogo osobne ili neosobne. Čini se da Trojstvo dominira osobnom ili gornjom stranom, a Bezuvjetni Apsolut nižom ili neosobnom stranom. Ne možemo zamisliti Bezuvjetnog Apsoluta kao osobu, ali mislimo da je funkcionalna prostorna prisutnost ovog Apsoluta usredotočena na donjem Raju."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "",
                    "par_content": "Vječni se otok sastoji od jednog jedinog oblika materijalizacije - stacionarnih sustava stvarnosti. Ovaje doslovna supstancija Raja homogena organizacija prostorne potencijalnosti koja se ne može naći bilo gdje drugdje u cijelom prostranom svemiru nad svemirima. Dok u različitim svemirima ova tvar nosi mnoga različita imena, MelkizedeciNebadona već dugo nazivaju ovaj materijal *apsolutumom*. Ovaj izvorni materijal Raja nije bilo živ ili neživ; ovo je izvorni neduhovni izražaj Prvog Izvora i Središta; ovo je *Raj* i Raj je jedan jedini."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "",
                    "par_content": "Čini nam se da je Prvi Izvor i Središte koncentrirao sve apsolutne potencijale za kozmičku stvarnost u Raju kao dio tehnike samooslobođenja od ograničenja beskonačnosti, kao sredstvo koje omogućuje podbeskonačna, čak vremensko-prostorna stvaranja. Ali iz toga ne slijedi da je Raj vremenski-prostorno ograničen samo zato što je to slučaj sa svemirom nad svemirima. Raj postoji izvan vremena i nema poziciju u svemiru."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "",
                    "par_content": "Grubo rečeno: prostor naizgled izvire neposredno ispod donjeg Raja; vrijeme izvire neposredno iznad gornjeg Raja. Vrijeme, kako ga vi shvaćate, nije značajka egzistencije Raja, iako su građani središnjeg Otoka potpuno svjesni nevremenog slijeda događaja. Kretanje nije svojstveno Raju; ono je stvar slobodne volje. Ali pojam udaljenosti, čak i apsolutne udaljenosti, ima bitno značenje jer se može primijeniti na relativne lokacije na Raju. Raj je bezprostoran; stoga su njegova područja apsolutna i mogu se koristiti na mnogo načina izvan shvaćanja smrtnog uma."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. GORNJI RAJ",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "",
                    "par_content": "Na gornjem Raju postoje tri velike domene djelovanja - *prisutnost Božanstva*, *Presveta Domena *i *Sveta Oblast*. Velika regija koja neposredno okružuje prisutnost Božanstava izdvaja se kao Presveta Domena i rezervirana je za funkciju obožavanja, potrojstvljenja i visokog duhovnog postignuća. U ovoj zoni ne postoje materijalne građevine niti potpuno intelektualna stvaranja; ona tu ne bi mogla postojati. Uzaludu je pokušati prikazati ljudskom umu božansku narav i prelijepo veličanstvo Presvete Domene Raja. Ovo je područje posve duhovno, a vi ste gotovo posve materijalni. Posve duhovna stvarnost, sa stanovišta posve materijalnog bića, djeluju nepostojeće."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "",
                    "par_content": "Iako na području Presvete Domene nema fizičkih materijalizacija, u Svetoj Oblasti postoji mnoštvo suvenira koji podsjećaju na vaše materijalne dane, a još više ih se nalazi u povijesnim područjima periferijskog Raja."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "",
                    "par_content": "Presveto Područje, izvanjska ili stambena oblast, podijeljeno je u sedam koncentričnih zona. Raj se ponekad naziva \"Očevom kućom\" budući da je to njegovo vječno prebivalište, a tih se sedam zona često nazivaju \"Očeve Rajske nastambe.\" Unutarnju ili prvu zonu zauzimaju Državljani Raja i domaći Havonci koji mogu boraviti na Raju. Sljedeća ili druga zona je rezidencijalna oblast bića koja su rodom iz sedam supersvemira vremena i prostora. Ova je druga zona djelomično podijeljena na sedam ogromnih odjeljaka, Rajske domove bića duha i uzlaznih stvorenja iz svemira evolucijskog napredovanja. Svaki od tih sektora isključivo je posvećen dobrobiti i napredovanju ličnosti iz jednog supersvemira, no ti objekti gotovo beskonačno nadilaze potrebe trenutno postojećih sedam supersvemira."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "",
                    "par_content": "Svaki od sedam sektora Raja je dalje podijeljen u stambene jedinice pogodne za prebivanje milijarde proslavljenih pojedinačnih radnih grupa. Tisuća tih jedinica čini jedno odjeljenje. Stotina tisuća odjeljenj a čini zajednicu. Deset milijuna zajednica čine skupštinu. Milijarda skupština čini jednu veliku jedinicu. I ovaj se uzlazni slijed nastavlja kroz niz velikih jedinica, sve do njih sedam. A sedam velikih jedinica čine jednu nadređenu jedinicu; i tako se sedam po sedam ovaj slijed uzdiže kroz višnje, nadvišnje, nebeske, nadnebeske i vrhovne jedinice. Ali čak ni one ne pokrivaju sav dostupni prostor. Ovaj ogromni broj stambenih jedinica Raja koji nadilazi vaše shvaćanje, zauzima znatno manje od jednog procenta dodijeljenog područja Presvete Oblasti. Još uvijek ima dosta mjesta za one koji putuju unutra, čak i za one koji neće početi uspon prema Raju do nekih vremena vječne budućnosti."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. PERIFERALNI RAJ",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "",
                    "par_content": "Središnji Otok se naglo završava na periferiji, a njegova je veličina tolika da je ovaj terminalni kut relativno nedokučiv u bilo kojem ograničenom okruženju. Perifernu površinu Raja djelomično zauzimaju pristajališna i otpremna polja za slijetanje i polijetanje različitih skupina ličnosti duha. Budući da zone neprožetog prostora gotovo zahvaćaju samu periferiju, svi transporti ličnosti koje dolaze na Raj slijeću u tim područjima. Ni gornji niti donji Raj nisu pristupačni transportnim supernafimima ili drugim vrstama putnika koji se kreću prostorom."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "",
                    "par_content": "Sedam Glavnih Duhova imaju svoja osobna sjedišta moći i autoriteta na sedam planeta Duha koji kruže oko Raja u prostoru između sjajnih planeta Sina i unutarnjeg kruga svjetova Havone, dok se njihovo glavno središte usredotočenja sile nalazi na periferiji Raja. Ovdje polako kružeće prisutnosti Sedam Vrhovnih Upravitelja Duha određuju lokaciju sedam blistavih postaja za određene energije Raja koje zrače u smjeru sedam supersvemira."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "",
                    "par_content": "Ovdje na perifernom Raju postoje golemi povijesni i proročki izložbeni saloni posvećeni Sinovima Stvoriteljima i njihovim lokalnim svemirima vremena i prostora. Trenutno postoji samo sedam trilijuna tih povijesnih rezervacija u opticaju ili u rezervi, ali ovi aranžmani zajedno zauzimaju samo oko četiri posto tog dijela periferne površine koja im je na ovaj način dodijeljena. Zaključujemo da ove velike pričuve pripadaju stvaranjima koja će biti smještena izvan granica današnjih poznatih i nastanjenih sedam supersvemira."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "",
                    "par_content": "Taj dio Raja koji je namijenjen za korištenje postojećih svemira zauzima samo jedan do četiri posto, dok je područje dodijeljeno tim aktivnostima barem milijun puta veće nego što je to potrebno u takve svrhe. Raj je dovoljno velik za smještaj aktivnosti gotovo beskonačnog stvaranja."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "",
                    "par_content": "No, uzaludan je svaki daljnji pokušaj predstave Rajske slave. Morate pričekati i nastaviti uzlaziti u svom čekanju, jer uistinu: \"Oko nije vidjelo niti uho čulo, niti je ušlo u um smrtnog čovjeka, ono što je Otac Svih pripremio za one koji prežive život u tijelu na svjetovima vremena i prostora.\""
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. DONJI RAJ",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "",
                    "par_content": "Što se tiče donjeg Raja, znamo samo ono što je obznanjeno; ličnosti onamo ne borave. To područje nema nikakve veze s poslovima inteligencija duha, niti tu funkcionira Božanstvo Apsolut. Obaviješteni smo da svi krugovi fizičke energije i kozmičke sile vuku porijeklo iz donjeg Raja i da su konstituirani kako slijedi:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "",
                    "par_content": "1. Neposredno ispod položaja Trojstva, u središnjem dijelu Donjeg Raja, nalazi se nepoznata i neotkrivena zona beskonačnosti."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "",
                    "par_content": "2. Ova je zona neposredno okružena neimenovanim područjem."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "",
                    "par_content": "3. Na spoljašnjim rubovima donje površine je područje koje se uglavnom bavi sa svemirskim potencijalom i energetskom silom. Aktivnosti ovog ogromnog eliptičnog središta sile ne mogu se poistovjetiti s poznatim funkcijama bilo koje trojedinosti, ali se čini da je primordijalni naboj sile prostora usredotočen na ovo područje. Ovo se središte sastoji od tri koncentrične eliptičke zone: U centru je središnja točka snage i energije djelovanja samog Raja; najudaljenija se točka možda može identificirati s funkcijama Bezuvjetnog Apsoluta, ali nismo sigurni kakve su svemirske funkcije srednje zone."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "",
                    "par_content": "*Unutarnja zona* ovog središta sile naočigled djeluje kao ogromno srce čije pulsiranje usmjerava struje do najudaljenijih granica fizičkog prostora. Ono usmjerava i modificira energetske sile, ali se teško može reći da ih tjera. Stvarnost prisutnosti-pritiska ove prvobitne sile svakako je veća na sjevernom kraju Rajskog središta nego na južnim područjima; ovo je ujednačeno registrirana razlika. Čini se da se matična sila prostora ulijeva na jugu i izlijeva na sjeveru djelovanjem nekog nepoznatog optjecajnog sustava koji se bavi difuzijom ovog osnovnog oblika energetske sile. S vremena na vrijeme postoje i zabilježene su razlike u istočno-zapadnom pritisku. Sile koje izviru iz ove zone ne reagiraju na uočljivu fizičku gravitaciju, već se uvijek povinuju gravitaciji Raja."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "",
                    "par_content": "*Srednja zona* središta sile neposredno okružuje ovo područje. Ova je srednja zona naočigled statična, izuzev što se širi i skuplja u skladu sa tri ciklusa aktivnosti. Najslabija od ovih pulsacija djeluje u smjeru istok-zapad, sljedeća u smjeru sjever-jug, dok je najveća fluktuacija u svakom smjeru, generalizirana ekspanzija i kontrakcija. Funkcija ovog srednjeg područja nikad nije stvarno identificirana, ali mora imati veze s recipročnom prilagodbom unutarnje i vanjske zone središta sile. Mnogi vjeruju da je srednja zona kontrolni mehanizam srednjeg područja ili tihih zona koje razdvajaju uzastopne razine glavnog svemira, no nikakvi dokazi ili objave to ne potvrđuju. Ovaj zaključak proizlazi iz spoznaje da je ovo srednje područje na neki način povezano s funkcioniranjem neprožetog prostora koji je mehanizam glavnog svemira."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "",
                    "par_content": "*Vanjska zona* je najveća i najaktivnija od tri koncentrična i eliptična pojasa neidentificiranog potencijala. Ovo je područje nezamislivih aktivnosti, središnje točke kruga emanacija koje putuju u svaki smjer svemira do najudaljenijih granica sedam supersvemira i dalje kako bi se rasprostranile ogromne i neshvatljive domene sveg vanjskog prostora. Ova je prisutnost u prostoru potpuno bezlična unatoč tome što na neki neotkriveni način neizravno reagira na volju i mandate beskonačnih božanstava kada djeluje kao Trojstvo. Vjeruje se da je to središnje usredotočenje, centar Raja, prostorna prisutnost Bezuvjetnog Apsoluta."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "",
                    "par_content": "Čini se da su svi oblici sile i sve faze energije uključeni u krug; oni kruže po svemirima i vraćaju se utvrđenim stazama. No, s emanacijama aktiviranog područja Bezuvjetnog Apsoluta oni se pojavljuju kao odlazni ili dolazni - nikada oboje istodobno. Ova vanjska zona pulsira u stoljećnim ciklusima golemih razmjera. Za malo više od jedne milijarde godina Urantije, prostorna snaga ovog centra je odlazna; onda će u sličnom razdoblju vremena biti dolazna. A manifestacije svemirske sile ovog centra su univerzalne; protežu se kroz sav prostor koji može biti prožet."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "",
                    "par_content": "Sve fizičke sile, energije i tvari su jedno. Sva energetska sila je izvorno proizašla iz nižeg Raja i na kraju se tu vraća nakon upotpunjenja svemirskog kruga. Ali energija i materijalne organizacije svemira nad svemirima nisu sve došle iz nižeg Raja u njihovim sadašnjim pojavnim stanjima; prostor je maternica nekoliko oblika materije i pramaterije. Premda je vanjska zona središnjeg Raja izvor prostornih energija, prostor ne potječe iz ovog izvora. Prostor nije sila, energija ili moć. Niti pulsiranje ove zone odgovara na respiraciju prostora, već se ulazne i izlazne faze ove zone usklađuju s periodičnim dvomiljarditim ciklusima ekspanzije i kontrakcije prostora."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. RESPIRACIJA PROSTORA",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "",
                    "par_content": "Ne poznajemo stvarni mehanizam respiracije prostora; samo možemo primijetiti da se sav prostor naizmjenice skuplja i širi. Ova respiracija utječe i na horizontalno produljenje prožetog prostora kao i vertikalno proširenje neprožetog prostora koji postoji u golemim prostornim rezervoarima iznad i ispod Raja. U pokušaju da zamislite obujam obrisa ovih prostornih rezervoara, možete zamisliti pješčani sat."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "",
                    "par_content": "Kako se proširuju horizontalni prostori prožetog prostora, skupljaju se rezervoari vertikalnog produžetka neprožetog prostora i obrnuto. Postoji sjecište prožetog i neprožetog prostora koje se nalazi ispod donjeg Raja. Oba tipa prostora tamo prolaze kroz preobražajne regulacijske kanale, gdje dolazi do promjene prostora koji može biti prožet u prostor koji ne može biti prožet i obrnuto u kontrakcijskim i ekspanzijskim ciklusima kozmosa."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "",
                    "par_content": "\"Neprožeti\" znači: prostor koji nije prožet onim silama, energijama, moćima i prisutnostima koje postoje u prožetom prostoru. Ne znamo da li vertikalni prostor (u rezervoaru) uvijek funkcionira kao protuteža horizontalnom (svemirskom) prostoru; ne znamo da li postoji neka kreativna namjera u vezi neprožetog prostora; zbilja nismo bolje upoznati s rezervoarima prostora, osim da postoje i da naočigled pružaju protutežu kozmičkim ciklusima širenja i skupljanja prostora u svemiru nad svemirima."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "",
                    "par_content": "Krugovi prostorne respiracije se protežu u svakoj fazi kroz više od milijardu godina Urantija vremena. Tijekom jedne faze, svemiri se šire; tijekom sljedeće se skupljaju. Prožeti prostor se sada približava srednjoj točki faze širenja, dok se neprožeti prostor približava srednjoj točki faze skupljanja, a obaviješteni smo da vanjska ograničenja oba ova proširenja prostora trenutno stoje,teorijski, na jednakoj udaljenosti od Raja. Akumulacijski spremnici neprožetog prostora se sada prostiru okomito iznad gornjeg Raja i ispod donjeg Rajanja, dok se prožeti prostor svemira proteže vodoravno prema van od periferijskog Raja, sve do pa čak i izvan četvrte razine svemira."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "",
                    "par_content": "Za milijardu godina Urantija vremena rezervoari prostora podilaze kontrakciju, dok se glavni svemir i aktivnosti sile svih horizontalnih prostora šire. Stoga je potrebno malo više od dvije milijarde godina Urantije za dovršetak cijelog ciklusa ekspanzije i kontrakcije."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. PROSTORNE FUNKCIJE RAJA",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "",
                    "par_content": "Prostor ne postoji ni na jednoj površini Raja. Ako bi netko \"pogledao\" izravno s gornje površine Raja, ne bi \"vidio\" ništa osim neprekidnog prostora koji izlazi ili ulazi, a upravo sada ulazi. Prostor ne dodiruje Raj; samo su mirne zone *srednjeg područja* u kontaktu sa središnjim Otokom."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "",
                    "par_content": "Raj je zapravo nepomična jezgra relativno mirnih zona koje postoje između prožetog i neprožetog prostora. Zemljopisno ta područja izgledaju kao relativno proširenje Raja, ali vjerojatno postoji neko gibanje u njima. Vrlo malo znamo o njima, ali vidimo da ove zone smanjenog svemirskog gibanja odvajaju prožeti i neprožeti prostor. Jednako su nekoć postojale zone između razina prožetog prostora, ali one su sada manje u stanju mirovanja."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "",
                    "par_content": "Okomiti poprečni presjek ukupnog prostora pomalo sliči malteškom križu, s vodoravnim rukama koje predstavljaju prožeti prostor (svemir) i vertikalnim krakovima koji predstavljaju neprožeti prostor (u rezervoaru). Područje između četiri ruke bi ih donekle razdvojilo, kako zone srednjeg područja odvajaju prožeti prostor od neprožetog. Ove zone u stanju mirovanja rastu sve veće i veće s povećanjem udaljenosti od Raja i na kraju obuhvaćaju granice svega prostora i potpuno inkapsuliraju rezervoare prostora i cijelo horizontalno proširenje prožetog prostora."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "",
                    "par_content": "Prostor nije podapsolutno stanje unutar Bezuvjetnog Apsoluta, prisutnost u njemu, niti funkcija Krajnjeg. To je dar Raja i vjeruje se da je prostor velikog svemira i svih vanjskih područja zapravo prožet praotačkom prostornom potencijom Bezuvjetnog Apsoluta. Od približnog pristupa periferijskom Raju, ovaj se prožeti prostor prostire vodoravno prema van kroz četvrtu razinu prostora i izvan periferije glavnog svemira, ali ne znamo koliko daleko izvan toga."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "",
                    "par_content": "Ako zamislite konačnu, ali nezamislivo veliku ravninu u obliku slova V, koja se nalazi pod pravim kutom i na gornjoj i donjoj površini Raja, sa svojom točkom gotovo tangencijalno periferijskom Raju, te zatim vizualizirate ovu ravninu u eliptičnom obrtanju oko Raja, njegova rotacija grubo opisuje volumen prožetog prostora."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "",
                    "par_content": "Postoji gornja i donja granica horizontalnog prostora s obzirom na bilo koju određenu lokaciju u svemirima. Ako bi se netko mogao pomaknuti dovoljno daleko pod pravim kutom naspram ravnini Orvontona, gore ili dolje, na kraju bi mogao susresti gornju ili donju granicu prožetog prostora. Unutar poznatih dimenzija glavnog svemira ta se ograničenja sve više i više udaljuju sa većim i većim udaljenostima od Raja; prostor se zgušnjava nešto brže nego je to slučaj s ravninom stvaranja, svemirima."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "",
                    "par_content": "Relativno mirna zona između razina prostora, kao što je ona koja odvaja sedam supersvemira od prve razine svemira, jesu ogromne eliptične regije mirnih aktivnosti svemira. Ove zone odvajaju ogromne galaksije koje rotiraju oko Raja u urednoj procesiji. Možete vizualizirati prvu svemirsku razinu, u kojoj su nepregledni svemiri sada u tijeku formiranja, kao ogromnu procesiju galaksija koje se okreću oko Raja, koje su iznad i ispod granica prema srednjim zonama mirovanja i koje su relativno mirne na unutarnjim i vanjskim granicama prostornih zona."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "",
                    "par_content": "Razina prostora dakle funkcionira kao eliptična regija kretanja okružena sa svih strana relativnom nepokretnošću. Takvi odnosi kretanja i mirovanja predstavljaju zakrivljeni prostorni put slabijeg otpora prema gibanju koji univerzalno prati kozmička sila i javljajuća energija koje zauvijek kruže oko Rajskog Otoka."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "",
                    "par_content": "Ovo je alternativno zoniranje glavnog svemira, zajedno s alternativnim protjecanjem smjera galaksija u smjeru kazaljke na satu i obrnuto, faktor stabilizacije fizičke gravitacije dizajniran kako bi se spriječilo povišenje gravitacijskog tlaka do točke poremećenih i disperzivnih aktivnosti. Takav raspored pokazuje utjecaj protugravitacije i djeluje kao kočnica inače opasnih brzina."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. RAJSKA GRAVITACIJA",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "",
                    "par_content": "Neizbježivo privlačno djelovanje gravitacije učinkovito zahvaća sve svjetove svih svemira sveukupnog prostora. Gravitacija je svemoćno privlačno djelovanje fizičke prisutnosti Raja. Gravitacija je svemoguća nit na koju su nanizane blistave zvijezde, užarena sunca i rotirajući planeti koji su svemirski fizički ukrasi vječnog Boga koji je sve, koji ispunjava sve i u kojemu je sve sadržano."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "",
                    "par_content": "Središte i fokus apsolutne materijalne gravitacije je Rajski Otok, nadopunjen tamnim gravitacijskim tijelima koja okružju Havonu i uravnotežuju gornje i donje rezervoare prostora. Sva poznata zračenja nižeg Raja neminovno i nepogrešivo reagiraju na središnje gravitacijsko privlačenje koje djeluje na vječne krugove eliptičnih prostornih razina glavnog svemira. Svaki poznati oblik kozmičke stvarnosti nosi obilježje zakrivljenja, zaokruženosti i rotacije ove velike elipse."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "",
                    "par_content": "Prostor ne reagira na gravitaciju, već djeluje kao ravnoteža gravitaciji. Bez prostornog štita, eksplozivna akcija bi zahvatila obližnja svemirska tijela. Prožeti prostor također ispoljavaprotugravitacijski utjecaj na fizičku ili linearnu gravitaciju; prostor može neutralizirati takvu gravitacijsku akciju iako je ne može osujetiti. Rajska gravitacija je apsolutna. Lokalna ili linearna gravitacija se odnosi na električni stupanj energije ili tvari; ona djeluje unutar središnjeg svemira, supersvemira i spoljašnjih svemira, gdje god je došlo do prikladne materijalizacije."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "",
                    "par_content": "Brojni oblici kozmičke sile, fizikalne energije, svemirske moći i različitih oblika materijalizacije otkrivaju tri opća, iako ne sasvim jasna stadija reagiranja na Rajsku gravitaciju:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "",
                    "par_content": "1. *Faze predgravitacije (Sile).* Ovo je prvi korak u pronalaženju svemirske potencije u predenergetskimoblicima kozmičke sile. Ovaj je stadij analogan konceptu primordijalnog naboja prostora, ponekad poznat kao *čista energija* ili *segregata*."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "",
                    "par_content": "2. *Faze gravitacije (Energije).* Ovo modifikacija prostornog naboja nastaje djelovanjem Rajskih organizatora sile. Ona signalizira pojavu energetskih sustava koji reagiraju na privlačenje Rajske gravitacije. Ova je javljajuća energija izvorno neutralna, ali usljed daljnjeg preoblikovanja ispoljava tzv. negativne i pozitivne osobine. Mi označavamo ove faze imenom *ultimata.*"
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "",
                    "par_content": "3. *Faze postgravitacije (Svemirske snage).* U ovoj fazi, energija-materija ispoljava reakciju na kontrolu linearne gravitacije. U središnjem svemiru ti fizički sustavi trostruke organizacije su poznati kao *triata*. To su majstorski sustavi stvaranja vremena i prostora. Fizički sustavi supersvemira su mobilizirani od strane Svemirskih Upravitelja Moći i njihovih suradnika. Te su materijalne organizacije dvojne u ustavu i poznate kao *gravita*. Tamna gravitacijska tijela koja okružuju Havonu nisu ni triata ni gravita, a njihova privlačna moć otkriva oba oblika fizičke gravitacije, linearni i apsolutni."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "",
                    "par_content": "Svemirska potencija ne podliježe interakcijama bilo kojeg oblika gravitacije. Ovo primarno obdarenje Raja nije stvarna razina stvarnosti, već je predaka svim relativnim djelovanjima stvarnosti koje nisu od duha - svim ispoljenjima energetske sile i organizacije moći i materije. Svemirska potencija je pojam koji se teško definira. To ne znači ono što je predaka u svemiru; njezino bi značenje trebalo prenijeti ideju postojanja potencija i potencijala u prostoru. Može se grubo zamisliti da uključuje sve one apsolutne utjecaje i potencijale koji proizlaze iz Raja i predstavljaju prostornu prisutnost Bezuvjetnog Apsoluta."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "",
                    "par_content": "Raj je apsolutni izvor i vječna središnja točka sve energetske tvari u svemiru nad svemirima. Bezuvjetni Apsolut je otkrivač, regulator i spremište onoga što izvire i počinje iz Raja. Kozmička prisutnost Bezuvjetnog Apsoluta je naočigled jednaka pojmu potencijalne beskonačnosti gravitacijskog produžetka, elastične napetosti prisutnosti Raja. Ovaj koncept nam pomaže u shvaćanju činjenice da sve podliježe privlačnom djelovanju koje vuče u smjeru Raja. Ilustracija je sirova, ali ipak korisna. Ona također objašnjava zašto gravitacija uvijek djeluje preferencijalno u ravni okomitoj na masu, fenomen koji ukazuje na diferencijalne dimenzije Raja i okolnih stvaranja."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. JEDINSTVENOST RAJA",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "",
                    "par_content": "Raj je jedinstven u tome što je područje izvornog porijekla i konačni cilj sudbine svih ličnosti duha. Iako je istina da sva niža bića duha iz lokalnih svemira trenutno nisu neposredno predodređena za Raj, Raj je i dalje najpoželjniji cilj postignuća svih nadmaterijalnih ličnosti."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "",
                    "par_content": "Raj je geografsko središte beskonačnosti; to nije dio svemirskog stvaranja, ni pravi dio vječnog svemira Havone. Obično govorimo o središnjem Otoku kao da pripada božanskom svemiru, ali to doista nije slučaj. Raj je vječno i ekskluzivno postojanje."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "",
                    "par_content": "U vječnosti prošlosti, kada je Otac Svih darovao beskonačni izraz ličnosti svoga jastva duha biću Vječnog Sina, istodobno je otkrio beskonačni potencijal svog neosobnog sebstva kao Raj. Čini se da je neosobni i neduhovni Raj bio neizbježna posljedica Očeve volje i čin koji je dao vječnost Izvornom Sinu. Tako je Otac projicirao stvarnost u dvije stvarne faze - kao osobnu i neosobnu, duhovnu i neduhovnu. Napetost između njih, pod djelovanjem volje Oca i Sina, dala je postojanje Združenom Činitelju i središnjem svemiru materijalnih svjetova i duhovnih bića."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "",
                    "par_content": "Kada se stvarnost diferencirala u osobno i neosobno (Vječnog Sina i Raj), teško je nazvati ono što je neosobno \"Božanstvom\" ako se taj izraz nekako ne kvalificira. Energetske i materijalne posljedice djelovanja Božanstva teško mogu biti nazvane Božanstvom.Božanstvo može uzrokovati mnogo toga što nije Božanstvo, a Raj nije Božanstvo; niti je Raj svjestan u smislu čovjekova razumijevanja ovog pojma."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "",
                    "par_content": "Raj nije pravi predak bilo kojem biću ili živom entitetu; Raj nije stvoritelj. Ličnost i odnosi uma-duha su *prenosivi*, ali uzorak nije. Uzorci nikada nisu odrazi; oni su dupliciranja - reprodukcije. Raj je apsolut uzoraka; Havona je ispoljenjetih potencijala u stvarnosti."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "",
                    "par_content": "Božje prebivalište je središnje i vječno, slavno i idealno. Njegov je dom lijepi uzorak za sva svjetska svemirska sjedišta; a središnji je svemir njegovog neposrednog stvaranja uzorak za sve svemire u njihovim idealima, organizaciji i krajnjoj sudbini."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "",
                    "par_content": "Raj je univerzalno sjedište svih aktivnosti ličnosti i izvorno središte svih ispoljenja prostorne sile i energetskih manifestacija. Sve što je bilo, sada jeste ili će tek biti, došlo je, sada dolazi ili će doći iz ovog središnjeg boravišta vječnih Bogova. Raj je središte svega stvorenja, izvor svih energija i mjesto izvornog porijekla svih ličnosti."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "",
                    "par_content": "Uostalom, najvažnije pitanje smrtnim ljudima vezano za vječni Raj je činjenica da je to savršeno prebivalište Oca Svih stvarna i daleka sudbina besmrtnih duša smrtnih i materijalnih sinova Boga, uzlaznih bića evolucijskih svjetova vremena i prostora. Svaki smrtnik koji poznaje Boga, koji je prihvatio karijeru obavljanja Očeve volje, već je krenuo na dugi, dugi put prema Raju koji se sastoji u ostvarenju božanskih težnji i postignuću savršenstva. I kada se takvo biće životinjskog porijekla bude našlo, kao što se njih bezbroj sada nalazi, pred Bogovima na Raju, nakon što se bude uspelo iz niskih sfera prostora, takvo postignuće predstavlja stvarnost duhovne transformacije koja dodiruje granice vrhovnosti."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "",
                    "par_content": "[Predstavio Usavršitelj Mudrosti koji je primio dužnost djelovanja u ovoj ulozi od Starih Dana Uverse.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 11 :  VJEČNI RAJSKI OTOK",
    "author": "Usavršitelj Mudrosti"
}