{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "",
                    "par_content": "TEMELJ svemira je materijalan u smislu da je energija temelj svega postojanja, a čistu energiju kontrolira Otac Svih. Sila, energija, je jedna pojava koja stoji kao vječni spomenik koji pokazuje i dokazuje postojanje i prisutnost Univerzalnog Apsoluta. Ovaj veliki tok energije koji proizlazi iz Rajske Prisutnosti nikada nije prestao, nikada nije presušio; nikada nije bilo prekida u beskonačnom podržavanju."
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "",
                    "par_content": "Manipulacija svemirskom energijom odvija se u skladu s osobnom voljom i svemudrim mandatima Oca Svih. Ova osobna kontrola manifestirane snage i protočne energije se dopunjuje i koordinira sa odlukama i propisima Vječnog Sina, kao i ujedinjenim namjerama Sina i Oca koje izvršava Združeni Činitelj. Ta božanska bića djeluju osobno i kao pojedinci; oni funkcioniraju u osobama i ovlastima gotovo neograničenog broja podređenih, od kojih svaki različito izražava vječnu i božansku nakanu u svemiru nad svemirima. No, ove funkcionalne i privremene izmjene ili transmutacije božanske moći ni na koji način ne umanjuju istinu tvrdnje da je sva sila-energija pod krajnjom kontrolom osobnog Boga koji prebiva u središtu svih stvari."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "section_title": "1. RAJSKE SILE I ENERGIJE",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "",
                    "par_content": "Temelj svemira je materijalan, ali suština života je duh. Otac duhova je predak svemira; vječni Otac Izvornog Sina je vječni izvor izvornog uzorka, Rajskog Otoka."
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "",
                    "par_content": "Materija - energija - jer to su raznolike manifestacije jedne te iste kozmičke stvarnosti, kao svemirska pojava je svojstvena Ocu Svih. \"U njemu se sve drži.\" Može djelovati da materija očituje unutarnju energiju i pokazuje samostalne moći, ali linije gravitacije uključene u energije koje sudjeluju u svim tim fizičkim pojavama su izvedene i ovisne o Raju. Ultimaton, prvimjerljivi oblik energije, ima Raj kao svoju jezgru."
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "",
                    "par_content": "Tu je urođen u materiji i prisutan u kozmičkom prostoru oblik energije koji nije poznat na Urantiji. Kada se ovo otkriće konačno napravi, onda će fizičari smatrati da su riješili, gotovo do kraja, otajstvo materije. I tako će ljudi prići jedan korak bliže Stvoritelju; tako da će oni savladati još jednu fazu božanske tehnike; ali ni u kojem smislu neće naći Boga, niti će oni utvrditi postojanje materije ili djelovanje prirodnih zakona koji nisu ovisni o kozmičkoj tehnici Raja i motivacijskoj nakani Oca Svih."
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "",
                    "par_content": "Nakon još većeg napretka i daljnjih otkrića, nakon što Urantija nemjerljivo napreduje u usporedbi sa sadašnjim spoznajama, iako ćete steći kontrolu nad energetskim okretajima električnih jedinica materije do točke mijenjanja njihovih fizičkih manifestacija - čak i poslije svega ovog mogućeg napretka, zauvijek će znanstvenici biti nemoćni stvoriti jedan atom materije ili dovesti u postojanje jedan bljesak energije ili ikada dodati materiji to što mi zovemo život."
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "",
                    "par_content": "Stvaranje energije i darivanje života su povlastice Oca Svih i njegovih suradnika, Stvoriteljskih ličnosti. Rijeka energije i života se kontinuirano izljeva iz Božanstava, univerzalna i ujedinjena struja Rajske sile koja prožima cijeli prostor. Ta božanska energija prožima sve stvoreno. Organizatori sile iniciraju te promjene i instituiraju te modifikacije prostora-sile koje se javljaju kao energija; direktori snage pretvaraju energiju u materiju; tako se rađaju materijalni svjetovi. Nositelji Života pokreću te procese u mrtvoj materiji koje zovemo život, materijalni život. Nadzornici Morontija Snage to također obavljaju u tranzicijskim područjima između materijalnih i duhovnih svjetova. Viši Stvoritelji duha sprovode slične procese u božanskim oblicima energije, a tu može doći do pojave viših oblika inteligentnog života duha."
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "",
                    "par_content": "Energija polazi od Raja, oblikovana prema božanskoj zapovijedi. Energija - čista energija - sudjeluje u naravi božanske organizacije; ona je oblikovana prema obličju triju Božanstava koja su obuhvaćena u jednom, kaošto djeluju u sjedištu svemira nad svemirima. I sva sila je uključena u strujanje Raja, dolazi iz Rajskih Prisutnosti i u njih se vraća, te je u suštini manifestacija neprouzrokovanog Uzroka - Oca Svih; i bez Oca ne bi ništa postojalo što postoji."
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "",
                    "par_content": "Sila koja je izvedena iz samopostojećeg Božanstva je sama po sebi uvijek postojeća. Sila-energija je neprolazna, neuništiva; ove manifestacije Beskonačnog mogu biti predmet neograničene transmutacije, beskrajne transformacije i vječne metamorfoze; ali ni u kojem smislu ili stupnju, čak ni u najmanjoj zamislivoj mjeri, ne bi mogle trpiti nestajanje. No, energija, iako izvire iz Beskonačnog, nije beskonačno manifestirana; postoje vanjske granice onoga što trenutno spoznajemo kao glavni svemir."
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "",
                    "par_content": "Energija je vječna, ali nije beskonačna; zauvjek reagira na sveobuhvatni zahvat Beskonačnog. Zauvijek sila i energija se nastavljaju kretati; nakon što iziđu iz Raja, one se moraju vratiti na njega, čak i i ako je potrebno jako puno vremena za završetak cijelog kruga. Ono što je podrijetlom iz Rajskog Božanstva može imati samo Rajsko odredište ili Božansku sudbinu."
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "",
                    "par_content": "A sve to potvrđuje našu vjeru u kružni, ponešto ograničeni, ali uredni i rasprostranjeni svemir nad svemirima. Da to nije istina, onda bi se dokaz energetskog iscrpljivanja u nekom trenutku prije ili kasnije pojavio. Svi zakoni, organizacije, uprave i svjedočanstva kozmičkih istraživača - sve ukazuje na postojanje beskonačnog Boga i svemira koji je još uvijek konačan i kojim cirkulara beskrajno postojanje koje je gotovo neograničeno, ali koje je ipak konačno za razliku od beskonačnosti."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "section_title": "2. UNIVERZALNI NEDUHOVNI SUSTAVI ENERGIJA (FIZIČKIH ENERGIJA)",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "",
                    "par_content": "Doista je teško pronaći prikladne riječi na engleskom jeziku koje mogu označiti i kojima možemo opisati različite razine sile i energije - fizičke, umne ili duhovne. Ove pripovijesti ne mogu u potpunosti slijediti vaše prihvaćene definicije sile, energije i snage. Zbog malobrojnosti prikladnih riječi koje imamo na raspolaganju, moramo ih koristiti u više značenja. U ovom poglavlju, na primjer, riječ *energija *se koristi za označavanje svih faza i oblika fenomena kretanja, djelovanja i potencijala, dok se riječ *sila* primjenjuje na predgravitaciju, a riječ *moć* na poslijegravitacijske faze energije."
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "",
                    "par_content": "Ja ću, međutim, nastojati smanjiti konceptualnu zbrku sugerirajući svrhovitost usvajanja sljedećih razlika između pojmova kozmičke sile, nastajuće energije i kozmičke snage - fizičke energije:"
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "",
                    "par_content": "1. *Prostorni potencijal.* To je neupitna slobodna prostorna prisutnost Bezuvjetnog Apsoluta. Proširenje ovog koncepta podrazumijeva svemirske sile prostornog potencijala svojstvene u funkcionalnoj ukupnosti Bezuvjetnog Apsoluta, a smisao ovog koncepta podrazumijeva sveukupnost kozmičke stvarnosti - svemira - koja vječno izlazi iz Rajskog Otoka koji je bez početka i završetka, nekrećući i nemijenjajući."
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "",
                    "par_content": "Pojave autohtone donjoj strani Raja vjerojatno obuhvaćaju tri zone apsolutne prisutnosti i djelovanja sile: točku oslonca u zoni Bezuvjetnog Apsoluta, samu zonu Rajskog Otoka i interventnu zonu određenih neidentificiranih izjednačavanja i kompenzacijskih agencija ili funkcija. Ove tri koncentrične zone su centar Rajskog ciklusa kozmičke stvarnosti."
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "",
                    "par_content": "Prostorni potencijal je predstvarnost; to je domena Bezuvjetnog Apsoluta i reagira samo na osobno privlačno djelovanje Oca Svih, unatoč tome što se naizgled mijenja u prisutnosti Primarnih Glavnih Organizatora Sile."
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "",
                    "par_content": "Na Uversi, o prostornom potencijalu se govori kao apsolutu."
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "",
                    "par_content": "2. *Praiskonske sile.* To predstavlja prvu temeljnu promjenu u prostornom potencijalu i može biti jedna od funkcija Bezuvjetnog Apsoluta s nižeg Raja. Mi znamo da je prostorna prisutnost koja izlazi iz donjeg Raja modificirana na neki način od one koja tu dolazi. No, bez obzira na bilo kakve moguće odnose, taj općepriznati preobražaj prostornog potencijala u iskonsku silu je primarna diferencirajuća funkcijanaponske prisutnosti živih Rajskih organizatora sile."
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "",
                    "par_content": "Pasivna i potencijalna sila postaje aktivna i iskonska kao odgovor na otpor prostorne prisutnosti Primarnih Javljajućih Glavnih Organizatora Sile. Sila sada izlazi iz isključive domene Bezuvjetnog Apsoluta u domene višestrukih reakcija - kao odgovor na određene prvobitne poteze koje pokreće Bog Djelovanja, a nakon toga na određene nadoknađujuće poteze koji proizlaze iz Univerzalnog Apsoluta. Iskonska sila naizgled reagira na transcendentalnu uzročnost u odnosu na apsolutnost."
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "",
                    "par_content": "O iskonskoj sili se ponekad govori kao o *čistoj energiji;* na Uversi je nazivaju segregata."
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "",
                    "par_content": "3. *Javljajuće energije.* Pasivna prisutnost primarnih organizatora sile dovoljna je da transformira prostorni potencijal u iskonsku silu, a to je upravo na takvom aktivnom području prostora da ovi organizatori sile započinju svoje početne i aktivne operacije. Iskonskoj sili je suđeno da prođe kroz dvije različite faze preobrazbe u domenama energetske manifestacije prije nego što se pojavi kao kozmička snaga.Te dvije razine javljajuće energije su:"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "",
                    "par_content": "a. *Moćna energija.* To je snažno usmjerena, masovno pokrenuta, moćno-napeta i prisilno-reagirajuća energija - gigantski energetski sustavi pokrenuti aktivnostima primarnih organizatora sile. Ova primarna ili moćna energija nije u početku definitivno osjetljiva na djelovanje Rajske gravitacije iako vjerojatno pokazuje reagiranje agregata mase ili prostornog upravljanja na kolektivnu grupu apsolutnih utjecaja koji izviru iz donje strane Raja. Kada se energija pojavljuje do početne razine odgovara na kružnu i apsolutnu Rajsku gravitaciju, primarni organizatori sile ustupaju funkcioniranje njihovim sekundarnim suradnicima."
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "",
                    "par_content": "b. *Gravitacijska energija.* Sada se pojavljuje gravitacijski-responsivna energija koja prenosi potencijal kozmičke snage i postaje aktivni predak sve kozmičke materije. Ova sekundarna ili gravitacijska energija je proizvod energetskog razrađivanja koje proizazi iz tlačne prisutnosti i naponskih kretanja koja postavljaju suradnici Transcendentalnih Glavnih Organizatora Sile. U reakciji na rad tih manipulatora sile, prostor-energija brzo prelazi iz moćne do gravitacijske faze, postajući tako izravno reagirajuća na kružni zahvat Rajske (apsolutne) gravitacije, dok otkriva određeni potencijal za osjetljivost na linearno-gravitacijsko povlačenje svojstveno uskoro pojavljujućoj materijalnoj masi elektroničkih i poslije-elektroničkih faza energije i materije. Nakon pojave gravitacijskog odgovora, Pomoćni Glavni Organizatori Sile se mogu povući iz energetskih ciklona prostora ako se ti svemiri mogu dodijeliti Svemirskim Direktorima Snage na tom području djelovanja."
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "",
                    "par_content": "Mi smo prilično neupoznati sa točnim uzrocima ranih faza razvoja sile, ali prepoznajemo inteligentno djelovanje Krajnjeg u obje razine manifestacije javljajuće energije. Moćna i gravitacijska energija, kada se razmatra na Uversi, kolektivno se naziva ultimata."
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "",
                    "par_content": "4. *Svemirska sila.* Prostor-sila je promijenjen u prostor-energiju, a odatle u energiju gravitacijske kontrole. Tako je fizička energija sazrela do te točke gdje može biti usmjerena u kanale moći i napravljena da služi mnogobrojnim svrhama kozmičkih Stvoritelja. Ovaj rad sprovode svestrani direktori, centri i kontrolori fizičke energije u velikom svemiru - organiziranim i naseljenim tvorevinama. Ovi Svemirski Direktori Snage preuzimaju više ili manje potpunu kontrolu nad dvadeset jednom od trideset faza energije koje čine sadašnji energetski sustav sedam supersvemira. Ova domena snage-sile-energije stvar je područja inteligentnih aktivnosti Sedmerostrukog, a funkcionira pod vremensko-prostorom nadkontrolom Vrhovnog."
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "",
                    "par_content": "Na Uversi obilježavamo ovo područje kozmičke snage nazivom gravita."
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "",
                    "par_content": "5. *Havonska energija.* U konceptu, ova pripovijest se kreće od perifierije u smjeru Raja slijedeći transmutaciju prostora-sile, razinu po razinu, do radne razine energije- snage svemira vremena i prostora. Nastavljajući u smjeru Raja, sljedeća koju susrećemo je prije-postojeća faza energije koja obilježava centralni svemir. Ovdje se čini da se evolucijski ciklus počinje vraćati natrag; čini se da energija- snaga sada počinje ići natrag prema sili, ali sili koja je po prirodi uveliko drugačija od prostornog napona i iskonske sile. Havonski energijski sustavi nisu dvojni; oni su trostruki. Ta je egzistencijalna energija domena Združenog Činitelja koji funkcionira u ime Rajskog Trojstva."
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "",
                    "par_content": "Na Uversi su ove Havonske energije poznate kaotriata."
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "",
                    "par_content": "6. *Transcendentalna energija.* Ovaj energetski sustav djeluje na i iz gornje razine Raja i samo u vezi s apsonitnim ljudima. Na Uversi je imenovana kao tranosta."
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "",
                    "par_content": "7. *Monota.* Energija je po srodstvu blizu božanstvenosti kada je Rajska energija. Mi smo skloni uvjerenju da je monota živa, neduhovna energija Raja - iz vječnosti duplikat žive energije duha iz Izvornog Sina - dakle neduhovni energetski sustav Oca Svih."
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "",
                    "par_content": "Ne možemo razlikovati *prirodu *Rajskog duha i Rajske monote; oni su naočigled podjednaki. Oni imaju različita imena, ali teško vam možemo dati dodatne informacije o stvarnosti čija se duhovna i neduhovna ispoljenja razlikuju samo *po imenu.*"
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "",
                    "par_content": "Znamo da konačna bića mogu postići iskustvo obožavanja Oca Svih kroz službu Sedmostrukog Boga i Misaonih Ispravljača, ali sumnjamo da bilo koja podapsolutna ličnost, čak i direktori snage, mogu shvatiti energijsku beskonačnost Prvog Velikog Izvora i Centra.Jedno je sigurno: ako su direktori snage upoznati sa tehnikom metamorfoze prostora-sile, oni ne otkrivaju tajnu nama ostalima. To je moje mišljenje da oni u potpunosti ne razumiju djelovanje organizatora sile."
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "",
                    "par_content": "Ti direktori snage sami su energetski katalizatori; to jest, oni svojom prisutnošću uzrokuju segmentiranje, organiziranje ili skupanje energije u stvaranju jedinica. I sve to podrazumijeva da mora postojati nešto svojstveno energiji što je potiče da na taj način funkcionira u prisutnosti tih energetskih jedinica. U NebadonuMelkizedeci odavno imenuju fenomen transmutacije kozmičke sile u kozmičku snagu kao jedno od sedam \"beskonačnosti božanstva.\" I to je što možete shvatiti na ovoj razini vašeg lokalno-svemirskog uzlaza."
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "",
                    "par_content": "Bez obzira što nismo u stanju u potpunosti shvatiti porijeklo, prirodu i transmutacije kozmičke sile, mi smo u potpunosti upoznati sa svim fazama ponašanja javljajuće energije od doba njezina izravna i nedvojbena odgovora na djelovanje Rajske gravitacije - od vremena kada počinje djelovanje supersvemirskih direktora snage."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "section_title": "3. KLASIFIKACIJA MATERIJE",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "",
                    "par_content": "Materija je identična u svim svemirima, osim u središnjem. Materija u svojim fizikalnim svojstvima ovisi o obrtajnim brzinama svojih sastavnih jedinki, broju i veličini jedinki koje rotiraju, njihovoj udaljenosti od nuklearne jezgre ili prostornom sadržaju materije, kao i o prisutnosti određenih sila još neotkrivenih na Urantiji."
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "",
                    "par_content": "U raznolikim suncima, planetarna i svemirskim tijelima postoji deset velikih podjela materije:"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "",
                    "par_content": "1. Ultimatonska materija - osnovne fizičke jedinice materijalnog postojanja, energetske čestice koje ulaze u sastav elektrona."
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "",
                    "par_content": "2. Podelektronska materija - eksplozivna i odbijajuća faza sunčevih superplinova."
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "",
                    "par_content": "3. Elektronička materija - električna faza materijalne diferencijacije - elektroni, protoni i razne druge jedinice koje ulaze u sastav raznovrsnih elektronskih grupa."
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "",
                    "par_content": "4. Subatomska materija - materija koja postoji u velikoj mjeri u unutrašnjosti vrućih sunaca."
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "",
                    "par_content": "5. Razbijeni atomi - pronađeni u hladnim suncima i cijelom prostoru."
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "",
                    "par_content": "6. Jonizirana materija - pojedinačni atomi kojima je oduzet njihov vanjski elektron (koji je kemijski aktivan) zbog djelovanja električnog utjecaja, topline, utjecaja X-zraka ili otapala."
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "",
                    "par_content": "7. Atomska materija - kemijska faza organizacije elemenata, sastavne jedinice molekularne ili vidljive tvari."
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "",
                    "par_content": "8. Molekularna faza materije - materija kao što postoji na Urantiji u stanju relativno stabilne materijalizacije pod normalnim uvjetima."
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "",
                    "par_content": "9. Radioaktivna materija - razorganizirajuća sklonost i aktivnost težih elemenata u uvjetima umjerene topline i smanjenog gravitacijskog tlaka."
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "",
                    "par_content": "10. Kolapsirana materija - relativno statična materija koja se nalazi u unutrašnjosti hladnih ili mrtvih sunaca. Ovaj oblik materije ustvari nije stacionaran; tu je još neka ultimatonska ili čak elektronička aktivnost, ali ove jedinice su u neposrednoj blizini, a njihovi stupnji obrtaja su uveliko smanjeni."
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "",
                    "par_content": "Prethodna klasifikacija materije odnosi se na njezinu organizaciju, a ne na oblike njezinog pojavljivanja u očima stvorenih bića. Nisu uzete u obzir faze prije-javljajuće energije ni vječne materijalizacije na Raju i u središnjem svemiru."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "section_title": "4. PREOBRAŽAJI ENERGIJE I MATERIJE",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "",
                    "par_content": "Svjetlo, toplina, struja, magnetizam, kemizam, energija i materija su - po porijeklu, naravi i sudbini - jedno te isto, zajedno s ostalim materijalnim stvarnostima koje još uvijek nisu otkrivene na Urantiji."
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "",
                    "par_content": "Mi nismo posve u stanju razumjeti gotovo beskrajne promjene kojima fizička energija može biti predmetom. U jednom svemiru ona se javlja kao svjetlost, u drugom kao svjetlost s toplinom, a u nekom drugom kao oblike energije nepoznat na Urantiji; u nebrojenim milijunima godina može se pojaviti kao neki oblik nestabilne bujice električne energije ili magnetske snage; i još kasnije se opet može pojaviti u narednom svemiru kao neki oblik varijabilne materije koji prolazi kroz niz metamorfoza, nakon kojih će uslijediti njezin vanjski fizički nestanak u nekoj velikoj svjetskoj kataklizmi. A onda, nakon bezbroj dobi i gotovo beskrajnih lutanja kroz bezbroj svemira, opet se ta ista energija ponovno pojavljuje i mnogo puta promijeni svoj oblik i potencijal; i tako se ove transformacije nastavljaju kroz više razdoblja i kroz bezbroj područja. Tako se materija kreće podilazeći transmutacije vremena ali u svom kretanju zauvijek podložna krugu vječnosti; čak i ako je dugo spriječena da se vrati svojem izvoru, uvijek je osjetljiva na njega i to se sve odvija na putu koji određuje Beskonačna Osoba koja ju je poslala naprijed."
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "",
                    "par_content": "Centri snage i njihovi suradnici su jako zauzeti u radu na transmutacijiultimatona u orbite i okretaja elektrona. Ta jedinstvena bića kontroliraju i sastavljaju snagu vještom manipulacijom osnovnih jedinica materijalizirane energije, ultimatona. Oni su majstori energije što cirkulira u ovom primitivnom stanju. U suradnji s fizičkim kontrolorima oni su u stanju učinkovito kontrolirati i usmjeravati energiju, čak i nakon što je preobražena na električnoj razini, tzv elektroničkoj fazi. No, njihov raspon djelovanja nevjerojatno se ograničava kada elektronski organizirana energija uđe u krugove atomskih sustava. Nakon takve materijalizacije, te energije padaju pod potpuni zahvat privlačne moći linearne gravitacije."
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "",
                    "par_content": "Gravitacija djeluje pozitivno na putanje snage i energetske kanale centara snage i fizičkih kontrolora, ali ta bića imaju samo negativan odnos prema gravitaciji - oni ispoljavaju svoja antigravitacijskaobdarenja."
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "",
                    "par_content": "Kroz cijeli prostor, hladnoća i drugi utjecaji djeluju kreativno u organiziranju ultimatona u elektrone. Toplina je mjerilo elektroničkog djelovanja, dok hladnoća ne znači ništa drugo nego odsutnost topline - usporednu pasivnost energije - status univerzalne sile-naboja prostora pod uvjetom da javljajuća energija i organizirana materija nisu prisutne i ne reagiraju na gravitaciju."
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "",
                    "par_content": "Gravitacijijska prisutnost i djelovanje je ono što sprječava pojavu teorijske apsolutne nule, jer međuzvjezdani prostor nema temperature apsolutne nule. Kroz sav organizirani prostor postoje energetske struje koje reagiraju na gravitaciju, krugovi snage i ultimatoničkih aktivnosti, kao i elektronske energije koje rade na organiziranju. Praktično govoreći, prostor nije prazan. Čak se i atmosfera Urantije stanjuje sve dok se na nekih pet tisuća kilometara ne izjednači s prosječnom prostornom materijom u ovom dijelu svemira. Najrazrijeđeniji (gotovo prazan) prostor poznat u Nebadonu ima oko stotinjak ultimatona - ekvivalent jednog elektrona - u svakom kubičnom inču (16,4 cm3). Takva razrijeđenost tvari praktički se smatra praznim prostorom."
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "",
                    "par_content": "Temperatura - toplina i hladnoća - su sekundarne samo gravitaciji u oblastima energije i evoluciji materije. Ultimatoni su ponizno poslušni ekstremnim temperaturama. Niske temperature pogoduju određenim oblicima elektroničke izgradnje i atomskog okupljanja, dok visoke temperature olakšavaju sve vrste atomskih raspada i materijalnog raspadanja."
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "",
                    "par_content": "Kada su izloženi toplini i pritisku određenih unutarnjih sunčevih stanja, sve osim najprimitivnijih oblika materije može biti razbijeno. Toplina može na taj način uveliko prevladati nad gravitacijskom stabilnosti. Ali nikakve poznate solarne topline ili pritisci ne mogu pretvoriti ultimaton natrag u moćnu energiju."
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "",
                    "par_content": "Plamena sunca mogu transformirati materiju u različite oblike energije, ali tamni svjetovi i sav vanjski prostor mogu usporiti elektronsku i ultimatonsku aktivnost do točke pretvaranja tih energija u nekoliko oblasti. Pojedine elektroničke udruge bliske prirode, kao i mnoge od temeljnih udruga nuklearne tvari, su formirane u iznimno niskim temperaturama otvorenog prostora, te su kasnije proširene u suradnji s većim dodatcima materijalizirajuće energije."
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "",
                    "par_content": "Kroz sve ove neprestane metamorfoze energije i materije moramo računati s utjecajem gravitacijskog pritiska i s antigravitacijskim ponašanjem ultimatonskih energija pod određenim uvjetima temperature, brzine i obrtaja. Temperatura, energijske struje, udaljenost i prisutnost živih organizatora sile i direktora snage također imaju utjecaja na sve preobražajne fenomene energije i materije."
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "",
                    "par_content": "Povećanje mase tvari jednako je povećanju energije podijeljene s kvadratom brzine svjetlosti. U dinamičnom smislu, učinkovitost mirujuće materije jednaka je energiji koja je potrošena u prijenosu njezinih sastavnih dijelova iz Raja, minus otpor sila koje se moraju prevladati u tranzitu i uzajamnog privlačnog djelovanja pojedinih sastavnih dijelova tvari."
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "",
                    "par_content": "Na postojanje pred-elektroničkih oblika tvari upućuju dvije atomske težine olova. Olovo izvorno teži nešto malo više od toga olova koje je proizvedeno raspadom urana putem radioaktivnog zračenja; a ta razlika atomske težine predstavlja stvarni gubitak energije u atomskom raspadu."
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "",
                    "par_content": "Relativni integritet tvari jamči činjenica da se energija može apsorbirati ili osloboditi samo u onim točnim iznosima koje su Urantijini znanstvenici kvantno odredili. Ova mudra odredba u materijalnim sferama služi za održavanje stalnih odnosa u svemiru."
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "",
                    "par_content": "Količina energije koja se uzima ili daje prilikom promjene elektronske ili neke druge pozicije uvijek je jednaka \"kvantu\" ili nekom njegovom višekratniku, ali vibracijsko ili valovito ponašanje takvih jedinica energije u cijelosti je određeno dimenzijama materijalnih struktura koje su u pitanju. Takvi valoviti energetski valovi imaju 860 puta promjer ultimatona, elektrona, atoma ili drugih jedinica koje tu djeluju. Događaju se neprestane zabune u promatranju ponašanja valova kvantne mehanike zbog superimpozicije energetskih valova: Dvije amplitude mogu kombinirano napraviti amplitudu dvostruke visine, dok najviša i najniža točka mogu jedna drugu poništiti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "section_title": "5. VALOVNE ENEGETSKE MANIFESTACIJE",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "",
                    "par_content": "U supersvemiruOrvontonu postoji sto oktava u energiji valova. Od tih sto skupina energetskih manifestacija, šezdeset i četiri su u cijelosti ili djelomično poznate na Urantiji. Sunčeve zrake čine četiri oktave u supersvemirskoj ljestvici, vidljive zrake obuhvaćaju jednu oktavu, broj četrdeset šest u ovoj seriji. Ultraljubičasta grupa dolazi nakon toga, a deset oktava iznad nje su X-zrake, zatim Y- zrake radijuma. Trideset i dvije oktave iznad vidljive svjetlosti sunca su zrake vanjsko-svemirske energije koje su često pomiješane sa njihovim povezanim visoko energiziranim sitnim česticama materije. Ispod vidljivog sunčevog svjetla pojavljuju se infracrvene zrake, a trideset oktava niže je skupina koja služi za radio prijenos."
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "",
                    "par_content": "Valovite energijske manifestacije - sa stajališta znanstvenika dvadesetog stoljeća Urantije - mogu se svrstati u sljedećih deset skupina:"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "",
                    "par_content": "1. *Infraultimatoničke zrake -* pogranične okretaje ultimatona kad oni počnu da preuzimaju određeni oblik. To je prva faza javljajuće energije u kojoj se valovne pojave mogu otkriti i izmjeriti."
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "",
                    "par_content": "2. *Ultimatonske zrake.* Sastavljanje energije u sićušne sfere ultimatona uzrokuje vibracije u sadržaju prostora koje su prepoznatljive i mjerljive. I davno prije nego što fizičari otkriju ultimaton, oni će nesumnjivo otkriti fenomene tih zraka koje obasipaju Urantiju. Ove kratke i snažne zrake predstavljaju početnu aktivnost ultimatona koji su usporeni do te točke gdje se obrću u smjeru elektronske organizacije materije. Kako se ultimatoni grupiraju u elektrone, dolazi do kondenzacije s posljedičnom pohranom energije."
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "",
                    "par_content": "3. *Kratke svemirske zrake.* To su najkraće od svih čisto elektroničkih vibracija i predstavljaju predatomsku fazu ovog oblika materije. Te zrake zahtijevaju izuzetno visoke ili niske temperature za njihovu proizvodnju. Postoje dvije vrste tih svemirskih zraka: jedna prati rođenje atoma , dok druga ukazuje na atomski poremećaj. One zrače u najvećim količinama iz najgušće ravnine supersvemira, Mliječne staze, koja je ujedno i najgušća ravnina vanjskih svemira."
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "",
                    "par_content": "4. *Elektronička faza.* Ova faza energije je temelj sve materijalizacije u sedam supersvemira. Kada elektroni prelaze sa viših na niže energetske razine orbitalnog okretanja, kvanti se uvijek oslobađaju. Orbitalno pomicanje elektrona rezultira izbacivanjem ili apsorpcijom vrlo određenih i jedinstvenih mjerljivih čestica svjetlosne energije, a pojedinačni elektroni uvijek izbacuju česticu svjetlosne energije kada su podvrgnuti sudaru. Valovite energetske manifestacije također sudjelujuu pojavi pozitivnih tijela i ostalih pripadnika elektronske faze."
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "",
                    "par_content": "5. *Gama zrake* - zračenja koja karakteriziraju spontana odvajanja atomske materije. Najbolja ilustracija ovog oblika elektroničkog djelovanja je u fenomenima povezanim sa raspadanjem radija."
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "",
                    "par_content": "6. *Skupina X-zraka.* Sljedeći korak u usporavanju elektrona daje različite oblike solarnih X-zraka, zajedno sa umjetno generiranim X-zrakama. Elektronski naboj stvara električno polje; kretanje dovodi do pojave električne struje; struja proizvodi magnetsko polje. Kad se elektron naglo zaustavi, to rezultira elektromagnetskim metežom i stvaranjem X-zrake; X -zraka je *takav* poremećaj. Sunčeve X-zrake su identične onima koje ljudi mehanički generiraju u cilju dijagnoze i ispitivanja unutrašnjosti ljudskog tijela, osim što su malo duže."
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "",
                    "par_content": "7. *Ultraljubičaste *ili kemijske zrake sunca i raznih mehaničkih produkcija."
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "",
                    "par_content": "8. *Bijelo svjetlo -* sva vidljiva svjetlost sunaca."
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "",
                    "par_content": "9. *Infracrvene zrake* - usporavanje elektroničke aktivnosti još bliže fazi značajnije topline."
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "",
                    "par_content": "10. *Hercovi valovi* - ove energije se koriste na Urantiji za emitiranje."
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "",
                    "par_content": "Od svih tih deset faza valovite energetske djelatnosti, ljudsko oko može reagirati na samo jednu oktavu, cijeli spektar običnog sunčevog svjetla."
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "",
                    "par_content": "Takozvani eter je samo skupni naziv za grupu djelatnosti sile i energije koje se javljaju u prostoru. Ultimatoni, elektroni i druge masovne nakupine energije su homogene čestice materije koje se u svom prolasku kroz prostor zapravo kreću u izravnim linijama. Svjetlo i svi ostali oblici prepoznatljivih manifestacija energije sastoje se od niza određenih energetskih čestica koje teku u izravnim linijama osim što su izmijenjene gravitacijom i drugim interventnim silama. To da se taj slijed energetskih čestica pojavljuje kao valna pojava kada je podvrgnut određenim promatranjima je zbog otpora nediferencirane sile koja se nalazi u podlozi sveg prostora, hipotetskog etera, i međugravitacijske napetosti pridruženih agregata materije. Razmještanje intervala čestica materije, zajedno s početnom brzinom usmjerenog energetskog isijavanja, uspostavljaju valnu pojavu mnogih oblika energije-materije."
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "",
                    "par_content": "Pobuda sadržaja prostora stvara valovite reakcije na prolazak brzo krećućih čestica materije, baš kao što prolazak broda kroz vodu inicira valove različitih amplituda i intervala."
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "",
                    "par_content": "Ponašanje iskonske-sile dovodi do pojava koje su na mnoge načine analogne vašem postulatu etera. Prostor nije prazan; planete svih prostora rotiraju i jure kroz ogromni ocean rasprostranjene sile-energije; niti je sadržaj prostora unutar atoma prazan. U svakom slučaju ne postoji eter, i upravo zbog nepostojanja ovog hipotetskog etera, naseljene planete neće kolapsirati u sunca i kružni elektroni imaju sposobnost da se odupru kolapsiranju u jezgru."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "section_title": "6. ULTIMATONI, ELEKTRONI I ATOMI",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "",
                    "par_content": "Dok je naboj prostorne univerzalne sile homogen i nediferenciran, organizacija evoluirane energije u materiju podrazumijeva koncentraciju energije u odvojene mase određenih dimenzija i utvrđene težine - preciznu gravitacijsku reakciju."
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "",
                    "par_content": "Lokalna ili linearna gravitacija postaje potpuno operativna sa pojavom atomske organizacije materije. Predatomska materija počinje pomalo reagirati na gravitaciju kada se aktivira X-zrakama i drugim sličnim energijama, ali mjerljiva linearno-gravitacijska privlačnost se ne ispoljava na slobodnim, nepovezanim i nenabijenim elektronički- energetskim česticama ili na nepovezanim ultimatonima."
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "",
                    "par_content": "Ultimatonifunkcijoniraju zahvaljujući međusobnoj privlačnosti, reagirajući samo na kružno Rajsko-gravitacijsko djelovanje. Bez linearno-gravitacijskog odgovora, oni se održavaju u univerzalnom prostornom kretanju. Ultimatoni su sposobni za ubrzanje okretne brzine do točke djelomičnog antigravitacijskog ponašanja, ali oni ne mogu, neovisno od organizatora sile ili direktora snage, postići kritičnu brzinu bijega deindividualizacijom, povratkom u fazu moćne energije. U prirodi, ultimatoni mogu pobjeći od statusa fizičke egzistencije samo kada sudjeluju u krajnjem poremećaju potpuno ohlađenog umirućeg sunca."
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "",
                    "par_content": "Ultimatoni, nepoznati na Urantiji, usporavaju kroz mnoge faze fizičke aktivnosti prije nego što postignu obrtajno-energetske pretpostavke za elektroničko organiziranje. Ultimatoni imaju tri vrste gibanja: međusobnu otpornost na kozmičku silu, pojedinačne okretaje antigravitacijskog potencijala, i međuelektroničke pozicije sto međusobno međupovezanihultimatona."
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "",
                    "par_content": "Međusobna privlačnost povezuje zajedno sto ultimatona u konstituciji elektrona; a tu nikada nije ni više ni manje nego sto ultimatona u tipičnom elektronu. Gubitak jednog ili više ultimatona uništava tipični elektronički identitet, čime se dovodi u postojanje jedan od deset modificiranih oblika elektrona."
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "",
                    "par_content": "Ultimatoni ne opisuju orbite ili vrtloge u krugovima unutar elektrona, već se šire ili grupiraju u klastere u skladu sa svojim osovinskim obrtnim brzinama, čime određuju različite elektroničke dimenzije. Ta ista ultimatonska brzina okretanja oko osi također određuje negativne ili pozitivne reakcije nekoliko vrsta elektroničkih jedinica. Cijelo odvajanje i grupiranje elektronske tvari, zajedno s električnom diferencijacijom negativnih i pozitivnih tijela energije-materije, proizlaze iz tih različitih funkcija sastavne međupovezanosti ultimatona."
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "",
                    "par_content": "Svaki atom ima nešto više od 1 / 4,000,000 milimetara u promjeru, dok su elektroni teški nešto manje od 1/2000 dijela najmanjeg atoma, vodika. Pozitivni proton, koji se tipično nalazi u atomskoj jezgri, dok ne mora biti veći od negativnog elektrona, ima dvije do tri tisuće puta veću težinu."
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "",
                    "par_content": "Ako bi se masa materije uvećala toliko da masa jednog elektrona iznosi jednu desetinu unca (2,84 grama), onda bi se proporcionalno uvećala veličina, volumen, a volumen takvog elektrona bi dostigao veličinu zemlje. Ako se volumen protona - koji je 1800 puta teži od elektrona - poveća do veličine glave pribadače, tada bi, u usporedbi, glava pribadače dosegla promjer jednak promjeru zemljine orbite oko sunca."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "section_title": "7. ATOMSKA MATERIJA",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "",
                    "par_content": "Formiranje sve materije je u skladu s poretkom Sunčevog sustava. Tu je u središtu svakog malog svemira energije relativno stabilan, relativno stacionaran, nuklearni dio materijalnog postojanja. Ta centralna jedinica je obdarena trostrukom sposobnošću manifestacije. Oko tog energetskog centra rotiraju, u beskrajnom obilju ali u fluktirajućim krugovima, energetske jedinice koje su donekle usporedive s planetama koje okružuju sunce neke zvjezdane skupine poput vašeg Sunčevog sustava."
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "",
                    "par_content": "Unutar atoma, elektroni se vrte oko središnjeg protona u prostoru čija se veličina može usporediti sa prostorom u kojem se planete vrte oko sunca u Sunčevom sustavu. Tu je ista relativna udaljenost, u odnosu na prirodni red veličine, između atomske jezgre i unutarnjeg elektroničkog kruga koji postoji između unutarnje planete, Merkura, i vašeg sunca."
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "",
                    "par_content": "Elektronski osovinski okretaji i njihove orbitalne brzine oko atomske jezgre oba nadilaze granice ljudske mašte, a da ne spominjemo brzine njihovih sastavnih jedinica, ultimatona. Pozitivne čestice radija odlijeću u svemir brzinom od šesnaest tisuća kilometara u sekundi, dok negativne čestice postižu brzinu približnu brzini svjetlosti."
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "",
                    "par_content": "Lokalni svemiri su decimalno izgrađeni. Postoji samo sto razabrivih atomskih materijalizacija prostora- energije u dvostrukom svemiru; to je najveća moguća organizacija materije u Nebadonu. Ovih sto oblika materije sastoji se od obične serije u kojoj se jedan do sto elektrona vrti oko središnje i relativno kompaktne jezgre. To je ta uredna i pouzdana povezanost različitih energija koje grade materiju."
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "",
                    "par_content": "Neće svaki svijet pokazati stoprepoznatljivih elemenata na površini, ali oni su negdje prisutni ili su bili prisutni, ili su u procesu evolucije. Uvjeti koji okružuju porijeklo i naknadnu evoluciju planeta utvrđuju koliko će od stotinu atomskih vrsta biti vidljivi. Teži atomi ne nalaze se na površini mnogih svjetova. Čak i na Urantiji poznati teži elementi ispoljavaju tendenciju da se raspadaju na komade, kao što je prikazano u primjeru radija."
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "",
                    "par_content": "Stabilnost atoma ovisi o broju električki neaktivnih neutrona u središnjem tijelu. Kemijsko ponašanje je u potpunosti ovisno o aktivnosti slobodno vrtećih elektrona."
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "",
                    "par_content": "U Orvontonu nikada nije bilo moguće prirodno okupiti više od stotinu orbitalnih elektrona u jednom atomskom sustavu. Kad se sto i jedan umjetno uvede u orbitalno područje, rezultat je uvijek trenutačno narušavanje središnjeg protona s divljom disperzijom elektrona i drugih oslobođenih energija."
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "",
                    "par_content": "Dok atom može sadržavati jedan do sto orbitalnih elektrona, samo vanjskih deset elektrona u većim atomima se vrti oko središnje jezgre kao zasebna i odvojena tijela koja nenarušeno i kompaktno rotiraju u preciznim i određenim putanjama. Trideset elektrona najbližih centru teško se mogu uočiti ili detektirati kao zasebna i organizirana tijela. Taj isti usporedni odnos elektroničkog ponašanja u odnosu na nuklearnu blizinu se postiže u svim atomima bez obzira na broj elektrona u sadržaju. Bliže jezgri, manje je elektroničke individualnosti. Valoviti energetski produžetak elektrona može biti toliko raširen da zauzme cijele niže atomske putanje; posebno je to istina kod elektrona najbližih atomskoj jezgri."
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "",
                    "par_content": "Trideset orbitalnih elektrona u samoj unutrašnjosti imaju individualnost, ali njihovi energetski sustavi imaju tendenciju da se miješaju protežući se od elektrona do elektrona i gotovo iz orbite u orbitu. Sljedećih trideset elektrona čine drugu obitelj ili energetsku zonu, a imaju i izraženije individualnosti, tijela materije koje vrše potpuniju kontrolu nad svojim pripadajućim energetskim sustavima. Sljedećih trideset elektrona koji pripadaju trećoj energetskoj zoni, još su više individualizirani i rotiraju u distinktinijim i određenijim putanjama. Posljednjih deset elektrona, prisutnih u samo deset najtežih elemenata, posjeduju dostojanstvo neovisnosti, te su stoga u mogućnosti da pobjegnu više ili manje slobodno od kontrole matične jezgre. Uz minimalne razlike u temperaturi i tlaku, članovi ove četvrte i najudaljenije skupine elektrona mogu pobjeći iz stiska središnje jezgre, kao što je ilustrirano u spontanom narušavanju urana i njemu srodnih elemenata."
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "",
                    "par_content": "Prvih dvadeset sedam atoma, oni koji sadrže jedan do dvadeset sedam orbitalnih elektrona, se lakše mogu razumjeti od ostalih. Od dvadeset osmog atoma naviše, nailazimo na sve više i više nepredvidljivosti navodne prisutnosti Bezuvjetnog Apsoluta. No, jedan dio ove elektroničke nepredvidljivosti je uzrokovan razlikom između ultimatoničkih aksijalnih brzina okretanja kao i neobjašnjivom \"sažimajućom\" sklonošću ultimatona. Ostali utjecaji - fizički, električni, magnetski i gravitacijski - također djeluju u proizvodnji varijabli elektroničkog ponašanja. Atomi su stoga slični ljudima po predvidljivosti. Statističari mogu objaviti zakone koji reguliraju velik broj bilo atoma ili osoba, ali ovi zakoni ne vrijede za svaki pojedini atom ili osobu."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "section_title": "8. ATOMSKA KOHEZIJA",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "",
                    "par_content": "Dok je gravitacija jedan od nekoliko čimbenika koji zajednički drže na okupu maleni atomski energetski sustav, tu je prisutna među tim osnovnim fizikalnim jedinicama i jedna snažna i nepoznata energija, tajna njihove osnovne konstrukcije i konačnog ponašanja, sila koja još nije otkrivena na Urantiji. Ovaj univerzalni utjecaj prožima sav prostor obuhvaćen ovom sitnom organizacijom energije."
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "",
                    "par_content": "Međuelektronski prostor atoma nije prazan. Širom atoma ovaj međuelektronski prostor je aktiviran valovitim manifestacijama koje su savršeno sinkronizirane s elektroničkom brzinom i ultimatoničkim okretajima. Ovom silom u potpunosti ne dominiraju vaši priznati zakoni pozitivne i negativne privlačnosti; njezino ponašanje je, dakle, ponekad nepredvidljivo. Ovaj neimenovani utjecaj čini se da je reakcija prostor-sile Bezuvjetnog Apsoluta."
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "",
                    "par_content": "Nabijeni protoni i neutralni neutroni iz jezgre atoma se drže na okupu zahvaljujući naizmjeničnom djelovanju mezotrona, čestice materije koja je 180 puta teža od elektrona. Bez tog aranžmana električno nabijeni protoni bi razorili atomsku jezgru."
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "",
                    "par_content": "Kako su atomi sastavljeni, ni električne ni gravitacijske sile ne mogu držati jezgru zajedno. Integritet jezgre se održava uzajamnom povezujućom funkcijom mezotrona, koji je u stanju držati nabijene i neutralne čestice zajedno, zahvaljujući superiornoj snazi sile-mase i njihovom daljnjem funkcioniranju koje uzrokuje stalno mijenjanje mjesta protona i neutrona. Mezotron uzrokuje da se električni naboj nuklearnih čestica neprestano baca natrag i naprijed između protona i neutrona. U jednom infinitezimalnom dijelu sekunde, određena nuklearna čestica je nabijeni proton dok je u sljedećem nenabijeni neutron. I ova izmjenjujuća stanja energije su tako nevjerojatno brza da je električni naboj lišen svake prilike da funkcionira kao razoran utjecaj. Tako mezotron djeluje kao \"energetski prijevoznik\", čestica koja uveliko doprinosi nuklearnoj stabilnosti atoma."
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "",
                    "par_content": "Prisutnost i funkcija mezotrona također objašnjavaju drugu atomsku zagonetku. Kada atomi dijeluju radioaktivno, oni emitiraju daleko više energije nego što bi se očekivalo. Taj višak zračenja potječe od razbijanja mezotrona, \"energetskog nosioca\", koji time postaje puki elektron. Raspad mezotrona također prati emisija određenih manjih čestica bez naboja."
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "",
                    "par_content": "Mezotron objašnjava neka kohezivna svojstva atomske jezgre, ali on ne objašnjava koheziju protona sa protonom, niti prijanjanje neutrona sa neutronom. Paradoksalna i moćna sila atomskog kohezivnog integriteta je oblik energije još neotkriven na Urantiji."
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "",
                    "par_content": "Ovih mezotrona ima u izobilju u svemirskim zrakama koje se neprestano sudaraju sa vašom planetom."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "section_title": "9. PRIRODNA FILOZOFIJA",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "",
                    "par_content": "Nije samo religija dogmatska; prirodna filozofija je jednako tako sklona dogmatizmu. Kada je poznati religiozni učitelj zaključio da je broj sedam od temeljne važnosti u prirodi, jer postoji sedam otvora u ljudskoj glavi, da je znao više kemije, mogao je zagovarati takvo vjerovanje utemeljeno na stvarnim fenomenima fizičkog svijeta. U svim fizičkim svemirima vremena i prostora, bez obzira na sveopće očitovanje decimalnog sustava energije, tu je sveprisutni podsjetnik stvarnosti sedmostruke elektroničke organizacije predmaterije."
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "",
                    "par_content": "Broj sedam je u osnovni centralnog svemira i duhovnog sustava svojstvenih prijenosa osobina, ali je broj deset, decimalni sustav, svojstven energiji, materiji i materijalnoj tvorevini. Ipak atomski svijet pokazuje određenu periodičnu karakterizaciju koja se ponavlja u skupinama od po sedam - biljeg ovog materijalnog svijeta koji govori o njegovom vrlo dalekom duhovnom podrijetlu."
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "",
                    "par_content": "Ova sedmerostruka dosljednost kreativne konstitucije očituje se u kemijskim domenama kao ponavljanje sličnih fizikalnih i kemijskih svojstava u odvojenim periodima obilježenim brojem sedam kad se osnovni elementi rasporede po redoslijedu atomskih težina. Kad se Urantijini kemijski elementi tako rasporede u nizu, bilo koja kvaliteta ili svojstvo skloni su ponavljanju nakon svakih sedam elemenata. To periodično ponavljanje osobina nakon svakih sedam elemenata javlja se sve manje i u varijacijama u cijeloj kemijskoj tablici, a najvidljivije je u prvim ili lakšim atomskim grupacijama. Ako počnete od bilo kojeg elementa i obratite pozornost na bilo koje svojstvo, ono će se promijeniti u šest uzastopnih elemenata, ali kad dođete do osmog, možete uočiti ponavljanja izvornog svojstva, odnosno utvrditi da je osmi kemijski aktivni element nalik prvom, deveti drugom i tako dalje. Takva činjenica fizičkog svijeta nedvojbeno ukazuje na sedmostruku građu ancestralne energije i ukazuje na temeljnu stvarnost sedmostruke raznolikosti tvorevina vremena i prostora. Čovjek također treba imati na umu da postoji sedam boja u prirodnom spektru."
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "",
                    "par_content": "No, nisu sve pretpostavke prirodne filozofije istinite; jedan primjer je hipotetski eter, koji predstavlja čovjekov genijalan pokušaj da objedini svoje neznanje svemirskih fenomena. Filozofija svemira ne može biti zasnovana na promatranjima tzv znanosti. Kad se takva metamorfoza ne bi mogla vidjeti, znanstvenik bi bio sklon zanijekati mogućnost razvijanja leptira iz gusjenice."
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "",
                    "par_content": "Fizička stabilnost povezana s biološkom elastičnosti je prisutna u prirodi samo zbog gotovo beskonačne mudrosti Glavnih Arhitekata stvaranja. Ništa manje od transcendentalne mudrosti nije moglo dizajnirati jedinice materije koje su u isto vrijeme tako stabilne i tako učinkovito fleksibilne."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "section_title": "10. UNIVERZALNI NEDUHOVNI ENERGETSKI SUSTAVI (SUSTAVI MATERIJALNOG UMA)",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "",
                    "par_content": "Beskrajni domet relativne kozmičke stvarnosti od apsolutnosti Rajske monote do apsolutnosti prostornog potencijala, govori o određenim evolucijskim odnosima u neduhovnim stvarnostima Prvog Izvora i Centra - onim stvarnostima koje se skrivaju u prostornom potencijalu, otkrivaju u monoti i koje se privremeno obznanjuju na interventnim kozmičkim razinama. Ovaj je vječni ciklus energije koji je spojen u krug Oca svih svemira apsolutan, a ono što je apsolutno, to se ne može ekspanzirati ni u činjenici niti u vrijednosti; ipak Primarni Otac je čak i u ovom času - kao i uvijek - samo-realizirajući u rastućoj areni vremena i prostora i onih značenja koja nadilaze vrijeme i prostor, poprišta promjenljivih odnosa pri kojima se energija-materija sve više podvrgava nadkontroli živog i božanskog duha kroz iskustvenu težnju živog i osobnog uma."
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "",
                    "par_content": "Univerzalne neduhovne energije su ponovo dovedene u vezu u živim sustavima ne-Stvoriteljskih umova na različitim razinama, od kojih se neke mogu ovako prikazati:"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "",
                    "par_content": "1. *Umovi prije Pomoćnih Duhova.* Ta razina uma je neiskustvena i na naseljenim svjetovima njome upravljaju Glavni Fizički Kontrolori. To je mehanički um, intelekt koji je nesposoban primiti znanje i koji postoji u najprimitivnijim oblicima materijalnog života, a neučeći um djeluje i na mnogim razinama osim razine primitivnog planetarnog života."
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "",
                    "par_content": "2. *Umovi sa Pomoćnim Duhovima.* Ta služba Majčinskog Duha lokalnog svemira funkcionira kroz sedam pomoćnih duhova uma na učećoj (nemehaničkoj) razini materijalnog uma. Na ovoj razini materijalni um stječe iskustvo: kao podljudski (životinjski) intelekt u prvih pet pomoćnika; kao ljudski (moralni) intelekt u sedam pomoćnika; kao nadljudski (u srednjim bićima) intelekt u posljednja dva pomoćnika."
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "",
                    "par_content": "3. *Evoluirajući morontija umovi* - proširena svijest evoluirajućih ličnosti u uzlaznim karijerama lokalnog svemira. To je darivanje Majčinskog Duha lokalnog svemira u suradnji sa Sinom Stvoriteljem. Ova razina uma podrazumijeva organizaciju morontija tipa životnog vozila, sintezu materijalnog i duhovnog koju sprovode Morontija Nadzornici Sile lokalnog svemira. Morontija um djeluje različito u odgovoru na 570 razina morontija života, otkrivajući sve veći asocijativni kapacitet sa kozmičkim umom na višim razinama postignuća. To je evolucijski tijek smrtnih stvorenja, ali um nemorontijalnog reda je također dar Svemirskog Sina i Svemirskog Duha nemorontijalnoj djeci lokalnih tvorevina."
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "",
                    "par_content": "*Kozmički um.* To je sedmerostruko raznolik um vremena i prostora, a svakoj njegovoj fazi služi jedan od Sedam Glavnih Duhova u jednom od sedam supersvemira. Kozmički um obuhvaća sve razine konačnih umova i on se iskustveno koordinira s evolucijsko-božanskim razinama Vrhovnog Uma i transcendentalno s egzistencijalnim razinama apsolutnog uma - izravnim krugovima Združenog Činitelja."
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "",
                    "par_content": "Na Raju, um je apsolutan; u Havoni, apsonitan; u Orvontonu, konačan. Um uvijek podrazumijeva prisutnost- djelovanje žive službe plus raznolike energetske sustave, a toje istina kad je riječ o svim razinama i svih vrstama uma. No, izvan kozmičkog uma postaje sve teže prikazati odnose koji vladaju između uma i neduhovne energije. Havonski um je podapsolutan ali superevolucijski; kako je egzistencijalno- iskustven, on je bliže apsonitnom nego bilo kojem drugom konceptu koji vam je otkriven. Rajski um je izvan ljudskog razumijevanja; on je egzistencijalan, neprostoran i nevremenski. Ipak, sve ove razine uma su u sjeni sveopće prisutnosti Združenog Činitelja - umno-gravitacijskog privačnog djelovanja Boga uma na Raju."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "section_title": "11. SVEMIRSKI MEHANIZMI",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "",
                    "par_content": "U procjeni i prepoznavanju uma trebate imati na umu da svemir nije ni mehanički ni čaroban; on je prozvod svijesti i mehanizam pravosuđa. No, dok u praktičnoj primjeni, zakoni prirode djeluju u okvirima koji mogu djelovati kao dvojne oblasti fizičkog i duhovnog, u stvarnosti oni su jedno. Prvi Izvor i Centar je prvobitni uzrok svih materijalizacija i u isto vrijeme prvi i konačni Otac svih duhova. Rajski Otac pojavljuje se osobno u van-Havonskim svemirima samo kao čista energija i čisti duh - kao Misaoni Ispravljači i druge slične fragmentacije."
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "",
                    "par_content": "Mehanizmi ne dominiraju apsolutno u sveukupnoj tvorevini; svemir nad svemirima *u totalu* je isplaniran pomoću uma, načinjen pomoću uma i administrativno upravljan pomoću uma. Ali božanski mehanizam svemira nad svemirima je suviše savršen za znanstvene metode konačnog uma čovjeka koji ne raspoznaje ni traga dominacije beskonačnog uma. Kad je riječ o ovom stvaranju, upravljanju i održavanju, um nije ni materijalni um ni um stvorenja; to je duh-um koji funkcionira na i od stvoriteljskih razina božanske stvarnosti."
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "",
                    "par_content": "Sposobnost prepoznavanja i otkrivanja uma u kozmičkim mehanizmima u cijelosti ovisi o sposobnosti, opsegu i kapacitetu uma istraživača koji se bavi takvim zadatkom promatranja. Vremensko-prostorni umovi, organizirani iz energija vremena i prostora, podliježu mehanizmima vremena i prostora."
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "",
                    "par_content": "Kretanja i svemirska gravitacija su blizanci-aspekti bezličnog vremensko-prostornog mehanizma svemira nad svemirima. Razine gravitacijskog reagiranja duha, uma i materije su prilično neovisne o vremenu, ali samo istinski nivoi stvarnosti su neovisni od prostora (neprostorni). Više razine uma svemira - razine duha-uma - mogu također biti neprostorne, ali razine materijalnog uma, kao što je ljudski um, odgovaraju na interakcije kozmičke gravitacije i gube tu gravitacijsku responsivnost samo ovisno u mjeri svoje identifikacije s duhom. Razine stvarnosti duha se mogu prepoznati po njihovom sadržaju duha i duhovnosti u vremenu i prostoru se mjeri se obrnuto proporcionalno sa linearno-gravitacijskom reaktivnošću."
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "",
                    "par_content": "Linearno-gravitacijskaresponsivnost j e kvantitativna mjera neduhovne energije. Sva masa - organizirana energija - podliježe ovom privlačnom djelovanju osim kad gibanje i um djeluju na nju. Linearna gravitacija je kratko dometna kohezivna sila makrokosmosa, nešto kao što su sile unutar atomske kohezije kratko dometne sile mikrokosmosa. Fizička materijalizirana energija, organizirana kao takozvana materija, ne može putovati prostorom a da ne izazove reakciju linearne gravitacije. Iako je takva gravitacijska responsivnost izravno proporcionalna masi, tako je modificirana međuprostorom da je konačni rezultat jedino gruba aproksimiran u obrnutoj proporciji s kvadratom udaljenosti. Prostor na kraju pobjeđuje linearnu gravitaciju zbog toga što su u njemu prisutni antigravitacijski utjecaji brojnih nadmaterijalnih sila koje neutraliziraju djelovanje gravitacije i svih odgovora na nju."
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "",
                    "par_content": "Izuzetno složeni i jako automatski-djelujući kozmički mehanizmi uvijek imaju tendenciju da prikriju prisutnost stvaralačkog ili kreativnog unutarnjeg uma od bilo koje i od svih inteligencija koje su daleko ispod kozmičkih razina prirode i kapaciteta samog mehanizma. Stoga je neizbježno da viši svemirski mehanizmi moraju djelovati bezumno nižim redovima stvorenja. Jedina moguća iznimka takvom zaključku bi bila implikacija umnosti u čudesnom fenomenu *prividno samo-održavajućeg svemira *- ali to je stvar filozofije, a ne stvarnog iskustva."
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "",
                    "par_content": "Budući da um koordinira svemirom, svemirski mehanizmi ne mogu biti fiksni. Fenomen progresivne evolucije povezan s kozmičkim samo- održavanjem je univerzalan. Evolucijski kapacitet svemira je neiscrpan u beskrajnosti svoje spontanosti. Napredak u skladnu cjelinu, sve veća iskustvena sinteza superimponirana nad sve većom složenosti odnosa, može se izvesti samo iz svrsishodnog i dominantnog uma."
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "",
                    "par_content": "Što je viši svemirski um povezan sa bilo kojom kozmičkom pojavom, to je teže nižim vrstama uma da ga otkriju. A budući da je um svemirskog mehanizma kreativni duh-um (čak i sama umnost Beskonačnog), njega nikada ne mogu otkriti ili razaznati umovi nižih razina svemira, a još manje najniži um, ljudski. Evoluirani životinjski um, dok prirodno traži Boga, nije sam po sebi svojstveno bogoznajući."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "section_title": "12. UZORAK I OBLIČJE - DOMINACIJA UMA",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "",
                    "par_content": "Evolucija mehanizama podrazumijeva i ukazuje na skrivenu prisutnost i dominaciju kreativnog uma. Sposobnost smrtnog intelekta da zamisli, dizajnira i izradi automatske mehanizme ukazuje na superiorne, kreativne i svrsishodne osobine čovjekova uma kao dominantnog utjecaja na planeti. Um uvijek poseže prema:"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "",
                    "par_content": "1. Stvaranju materijalnih mehanizama."
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "",
                    "par_content": "2. Otkriću skrivenih tajni."
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "",
                    "par_content": "3. Istraživanju udaljenih situacija."
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "",
                    "par_content": "4. Formulaciji mentalnih sustava."
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "",
                    "par_content": "5. Postizanju ciljeva mudrosti."
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "",
                    "par_content": "6. Dostizanju razina duha."
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "",
                    "par_content": "7. Ostvarenju božanskih sudbina - vrhovnih, krajnjih i apsolutnih."
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "",
                    "par_content": "Um je uvijek kreativan. Umno obdarenje pojedine životinje, smrtnog čovjeka, morontija bića, uzlaznog bića duha ili bića koje je postiglo konačnost je uvijek u stanju proizvesti prikladno i korisno tijelo koje može poslužiti u svrhu identiteta živog bića. Ali prisutnost fenomena ličnosti ili uzorak identiteta, kao takav, nije manifestacija energije, bilo fizičke, umne ili duhovne. Obličje ličnosti je aspekt živog bića koji je uzorak; to podrazumijeva *aranžman* energija, i to, uz život i gibanje, je *mehanizam* postojanja stvorenja."
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "",
                    "par_content": "Čak i bića duha imaju obličje, a ta obličja duha (uzorci) su stvarni. Čak i najviše vrste ličnosti duha imaju obličja - prisutnosti ličnosti koje su u svakom smislu analogne prisutnostima smrtnih tijela na Urantiji. Gotovo sva bića koja se susreću u sedam supersvemira posjeduju obličja. No, tu je nekoliko iznimaka od ovog općeg pravila: Misaoni Ispravljači čini se dobiju oblik tek nakon fuzije s preživjelim dušama svojih smrtnih suradnika. Osamljeni Glasnici, Nadahnuti Duhovi Trojstva, Osobni Pomoćnici Beskonačnog Duha, Gravitacijski Glasnici, Transcendentalni Snimači i neki drugi su bez vidljiva obličja. Ali to su primjeri malobrojnih izuzetaka; velika većina ima istinska obličja ličnosti, obrasce koji su individualno obilježeni, koji su prepoznatljivi i osobno se mogu razlikovati."
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "",
                    "par_content": "Veza između kozmičkog uma i službe pomoćnika uma-duha razvija prikladno fizičko boravište koje služi evoluirajućem ljudskom biću. Isto tako čini morontija um kada individualizira morontija obličje za sve preživje smrtnike. Kako je smrtno tijelo osobno i karakteristično za svakog čovjeka, tako da će morontija obličje biti vrlo individualno i adekvatno obilježeno kreativnim umom koji nad njim dominira. Ne postoje dva morontija obličja koja su sličnija nego bilo koja dva ljudska tijela. Morontija Nadzornici Snage sponzoriraju, a sudjelujući serafi daju, nediferencirani morontija materijal pomoću kojeg morontija život može početi raditi. I nakon morontija života možete utvrditi da su obličja duha jednako osobno raznolika i karakteristična stanarima duha-uma."
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "",
                    "par_content": "Na materijalnom svijetu mislite o tijelu kao da ima duh, ali mi smatramo da je duh taj koji ima tijelo.Materijalne oči su uistinu prozori duhom-rođene duše. Duh je arhitekt, um je graditelj, a tijelo je materijalna zgrada."
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "",
                    "par_content": "Fizička, duhovna i umna energija, kao takva i u svojim čistim stanjima, ne dijeluje u potpunosti kao aktualnosti pojavnog svemira. Na Raju tri energije su usklađene, u Havoni koordinirane, dok se na kozmičkim razinama konačnih aktivnosti moraju susresti svi rasponi materijalne, umne i duhovne dominacije. U neličnim situacijama vremena i prostora, fizička energija čini se da prevladava, ali se također čini da što je funkcija duha-uma bliža božanstvenosti svrhe i vrhovnosti akcije, to više faza duha postaje dominantna; te da na krajnjim razinama duha- uma ona može postati gotovo u potpunosti dominantna. Na apsolutnoj razini duha svakako je dominantna. A od tamo kroz područja vremena i prostora, gdje god je božanska stvarnost duha prisutna, kad god pravi duh-um funkcionira, uvijek dolazi do proizvodnje materijalnog ili fizičkog duplikata te stvarnosti duha."
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "",
                    "par_content": "Duh je kreativna stvarnost; fizički duplikat je vremensko-prostorni odraz stvarnosti duha, fizička reperkusija kreativnog djelovanja duha-uma."
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "",
                    "par_content": "Um univerzalno dominira materijom, kao što on sam zauzvrat reagira na konačnu nadkontrolu duha. A u slučaju smrtnog čovjeka, samo se taj um koji se slobodno predaje vodstvu duha može nadati da će preživjeti smrtno vremensko-prostorno postojanje kao besmrtno dijete vječnog svijeta duha Svevišnjeg, Krajnjeg i Apsoluta: Beskonačnog."
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "",
                    "par_content": "Predstavio Moćni Glasnik na dužnosti u Nebadonu i na zahtjev Gabrijela."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 42 :  ENERGIJA - UM I MATERIJA",
    "author": "Moćni glasnik"
}