{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "",
                    "par_content": "U PREDSTAVLJANJU izvatka iz arhive Jeruzema koji je vezan za Urantiju i poštujući autentičnost njezine rane povijesti, mi smo usmjereni računati vrijeme u smislu današnjeg trenutnog korištenja - prijestupne kalendarske godine od 365 'A dana. Kao po pravilu, nećemo dati točnu godinu, iako su one zapisane. Mi ćemo koristiti najbliži cijeli broj kao bolji način prezentiranja povijesnih činjenica."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "",
                    "par_content": "Kada se to odnosi na događaj od prije jednog ili dva milijuna godina, mi namjeravamo datume takve pojave prikazati unatrag kroz niz godina od ranih desetljeća dvadesetog stoljeća kršćanske ere. Na taj način ćemo prikazati te daleke događaje kao što su razdoblja od čak više tisuća, milijuna i milijardi godina."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. ANDRONOVER MAGLICA",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "",
                    "par_content": "Urantija je porijeklom iz sunca i vaše sunce je jedno od raznolikog potomstva Andronover maglice, koja j e nekoć bila organizirana kao sastavni dio fizičke snage i materijalne tvari lokalnog svemira Nebadona. A ova velika maglica je prije dugo, dugo vremena povukla korijene iz univerzalnog naboja kozmičke sile nadsvemiraOrvontona."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "",
                    "par_content": "U vrijeme početka ove uvodne izjave, Primarni Glavni Organizator Sile Raja dugo je bio u punoj kontroli prostornih energija koje su kasnije organizirane kao Andronover maglica."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "",
                    "par_content": "Prije 987 milijardi godina pomoćni organizator sile i ondašnji inspektor broj 811,307 iz Orvonton serije, putujući iz Uverse, podnio je izvješće Starim Danima da su prostorni uvjeti bili povoljni za pokretanje materijalizacije u određenom sektoru u području koje je nekoć pripadalo istočnom dijelu Orvontona."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "",
                    "par_content": "Prije 900 milijardi godina, kako svjedoči arhiva Uverse, zabilježeno je kako Uversa Vijeće Ravnoteže izdaje dozvolu nadkozmičkoj vladi za slanje organizatora sile i pomoćnog osoblja u područje koje je prethodno odredio inspektor broj 811,307. Orvontonske vlasti su uposlile izvornog pronalazača ovog kozmičkog potencijala da izvrši mandat Starih Dana i da pokrene organizaciju ove nove materijalne kreacije."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "",
                    "par_content": "Snimanje ove dozvole označava da su organizator sile i pomoćno osoblje već napustili Uversu i krenuli na dugi put u istočni prostor ovog sektora gdje su se naknadno posvetili tim dugotrajnim aktivnostima koje će s vremenom rezultirati pojavom nove fizičke kreacije u Orvontonu."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "",
                    "par_content": "Prije 875 milijardi godina, pokrenuta je ogromna Andronover maglica broj 876,926. Nije bilo potrebno ništa više od prisustva organizatora sile i osoblja za vezu da se pokrene energetski vrtlog koji je kasnije prerastao u taj ogromni ciklon prostora. Nakon pokretanja takvog nebularnog okretaja, organizatori vitalne sile jednostavno su ga povukli pod pravi kut naspram rotirajuće ravni kozmičkog diska i iz tog vremena svojstvene kvalitete energije osiguravaju progresivnu i urednu rotaciju ovog novog fizičkog sustava."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "",
                    "par_content": "Otprilike u ovo vrijeme naša se pripovijed osvrće na aktivnosti bića nadsvemira. U stvarnosti ta pripovijed ima svoj pravi početak u ovoj točki - u trenutku kad se Rajski organizatori sile pripremaju na povlačenje, nakon što su pripravili prostorno-energetske uvjete za djelovanje direktora snage i fizičkih upravitelja nadsvemiraOrvontona."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. PRIMARNA FAZA MAGLICE",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "",
                    "par_content": "Sve evolucijske materijalne kreacije su rođene od kružnih i plinovitih maglica, i sve takve primarne maglice su kružne tijekom njihovih ranih plinovitih faza postojanja. Kako rastu i sazrijevaju, one obično postaju spirale i po završetku formacije sunca, često se raskidaju kao klasteri zvijezda ili kao ogromna sunca okružena različitim brojem planeta, satelita, te manjim grupama tvari koje na mnogo načina podsjećaju na vaš mali solarni sustav."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "",
                    "par_content": "Prije 800 milijardi godina, Andronover se pokazala jednom od veličanstvenih primarnih maglica Orvontona. Astronomi koji su promatrali ove prostorne fenomene iz obližnjih svemira vidjeli su vrlo malo onoga što bi privuklo njihovu pažnju. Gravitacijske procjene sprovedene u susjednim područjima ukazivale su na tekuću materializaciju u prostorima Andronovera, ali to je sve."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "",
                    "par_content": "Prije 700 milijardi godina Andronover sustav je počeo zauzimati divovske razmjere, te su dodatni fizički kontroleri poslani na devet okolnih materijalnih kreacija kako bi pružili podršku i pomoć centarima moći tog novog i brzo formirajućeg materijalnog sustava. Već u ovom dalekom razdoblju dovedena je u postojane sva materija koja je ostavljena u nasljeđe budućim kreacijama ovog golemog prostornog kotača koji se nastavio okretati i koji se po postizanju svog maksimalnog promjera počeo ubrzavati dok se sve više zgušnjavao i kontraktirao."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "",
                    "par_content": "Prije 600 milijardi godina postignut je maksimum mobilizacije Andronover energije; maglica je dostigla svoju najvišu masu. U ovom razdoblju bio je to ogroman plinski oblak kružnog oblika, nešto poput spljoštenog sferoida. To je bilo rano razdoblje formiranja diferencijalnih masa i različitih brzina rotacije. Gravitacijski i ostali utjecaji su se spremali započeti svoj rad na pretvaranju prostornih plinova u organiziranu materiju."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. SEKUNDARNA FAZA MAGLICE",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "",
                    "par_content": "Ogromna maglica sada postupno počinje preuzimati spiralni oblik i postati jasno vidljiva astronomima čak i udaljenih svemira. To je prirodna povijest većine maglica; prije nego počnu formirati sunca i započeti rad na izgradnji svemira, ti sekundarni prostori maglica obično se promatraju kao *spiralne pojave.*"
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "",
                    "par_content": "Obližnji studenti koji su proučavali ovo davno razdoblje mogli su vidjeti metamorfozu Andronover maglice, što je točno to što astronomi dvadesetog stoljeća vide kada uprave svoje teleskope u daleki prostor spiralnih maglica koje trenutno postoje u susjednim svemirima."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "",
                    "par_content": "Otprilike u vrijeme postizanja maksimalne mase, počinje slabiti gravitacijska kontrola plinovitih sadržaja i slijedi faza oslobađanja plinova kroz dvije gigantske i jasno formirane ruke koje djeluju na suprotnim stranama majčinske mase.Brzo okretanje ove ogromne središnje jezgre uskoro daje spiralni izgled ovim dvjema projiciranim strujama gasa. Hlađenje i naknadna kondenzacija dijelova tih izbočenih ruku na kraju rezultiraju zamršenim izgledom. Ovi gušći dijelovi su ogromni sustavi i podsustavi fizičke materije koji se vrte kroz prostor usred plinovitih oblaka maglice u čvrstom gravitacijskom stisku majčinskog kotača."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "",
                    "par_content": "Ali maglica uskoro počinje kontraktirati, dok rotiranje također doprinosi umanjenju gravitacijske kontrole; i nedugo zatim vanjska plinovita područja počinju izmicati neposrednom zagrljaju nebularnog jezgra i prolaziti u prostor u krugovima nepravilnih kontura, vraćajući se nuklearnim područjima kako bi zatvorili formiranje krugova, i tako dalje. Ali to je samo privremena faza progresije maglice. Sve veća stopa rotiranja uskoro baca ogromna sunca u prostore u nezavisnim krugovima."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "",
                    "par_content": "I to je upravo ono što se dogodilo u Andronover maglici u ovoj davnoj dobi. Energija kotača sve više je rasla dok nije dostigla maksimum proširenja, a onda je s početkom kontrakcije došlo do ubrzanja rotacije koja je na koncu, s postizanjem kritične centrifugalne faze, rezultirala početkom velikog raspada."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "",
                    "par_content": "Prije 500 milijardi godina rođeno je prvo sunce u Andronoveru. Ovaj se plameni tračak odvojio od majčinskog stiska gravitacije i otišao u svemir na nezavisnu avanturu stvaranja. Orbita mu je određena stazom njegovog oslobođenja. Takva mlada sunca brzo poprime oblik kugli i počinju svoje duge i bogate karijere kao zvijezde prostora. Izuzev terminalne nebularne jezgre, velika većina sunca Orvontona imala su slična rođenja. Ova izbjegla sunca prolaze kroz različite periode evolucije u kasnijoj kozmičkoj službi."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "",
                    "par_content": "Prije 400 milijardi godina započelo je recaptivno razdoblje Andronover maglice. Mnoga obližnja manja sunca ponovo su pripojena majčinskoj jezgri kao rezultat njezina postupnog proširenja i dalje kondenzacije. Vrlo brzo nastupila je otvorena terminalna faza nebularne kondenzacije, razdoblje koje uvijek prethodi konačnoj podjeli ovih golemih prostornih agregacija energije i materije."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "",
                    "par_content": "Jedva milijun godina nakon ove epohe, je MichaelNebadona, Rajski Sin Stvoritelj, odabrao ovu maglicu kao lokaciju ispunjenu raspadajućom materijom gdje je odlučio započeti svoju avanturu u izgradnji svemira. Gotovo odmah započeta je gradnja arhitektonskih svjetova Salvingtona i sto okružnih zviježđa. Bilo je potrebno gotovo milijun godina do dovršenja tih klastera posebno kreiranih svjetova. Sjedište planeta lokalnog sustava izgrađeno je tijekom razdoblja od tog vremena do prije nekih pet milijardi godina."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "",
                    "par_content": "Prije 300 milijardi godina, Andronover solarni krugovi su dobro uspostavljeni i maglica sustava prolazi kroz privremeno razdoblje relativne fizičke stabilnosti. U ovom vremenu osoblje Mihaela stiglo je na Salvington, a iz vlade UverseOrvontona stiglo je priznanje o proširenom fizičkom statusu lokalnog svemira Nebadona."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "",
                    "par_content": "Prije 200 milijardi godina svjedočili smo progresivnu kontrakciju i kondenzaciju s ogromnim toplinama u Andronover središnjem klasteru, u nuklearnoj masi. Relativni prostor pojavio se čak i u regijama blizu središnje točke majčinskog kotača. Vanjski predjeli su postali sve više stabilizirani i bolje organizirani; neki se planeti tada okreću oko novorođenih sunca, a dovoljno su ohlađeni da budu pogodni za implantaciju života. Najstariji naseljeni planeti Nebadona potječu iz ovog razdoblja."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "",
                    "par_content": "Sada završni mehanizam svemira Nebadona prvi put počinje funkcionirati i Mihaelova kreacija je registrirana na Uversi kao svemir pogodan za naseljavanje i progresivni smrtnički uspon."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "",
                    "par_content": "Prije 100 milijardi godina, dostiže se vrhunac kondenzacijskog naboja maglice; ona doseže točku maksimalne toplinske napetosti. Ova kritična faza sukoba gravitacije i topline ponekad duže traje, ali prije ili kasnije, toplina pobjeđuje u borbi s gravitacijom i tako započinje spektakularno razdoblje disperzije sunaca. A to označava kraj postojanja sekundarnih prostora maglice."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. TERCIJARNE I KVARTALNE FAZE",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "",
                    "par_content": "U primarnom stadiju maglica je kružna, u sekundarnom spiralna, u tercijarnom stadiju dolazi do prve disperzije sunaca, dok tzv. kvartalna faza obuhvaća drugi i posljednji ciklus solarne disperzije, a majčinska jezgra završava bilo kao kuglasti klaster ili kao usamljeni red koji djeluje kao središte terminalnih solarnih sustava."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "",
                    "par_content": "Prije 75 milijardi godina maglica je postigla vrhunc svoje obiteljske faze sunaca. To je bio vrhunac prvog razdoblja gubitka sunaca. Većina tih sunaca su i sami posjedovali opsežni sustav planeta, satelita, tamnih otoka, kometa, meteora i oblaka kozmička prašine."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "",
                    "par_content": "Prije 50 milijardi godina ovog prvog razdoblja, završena je disperzija sunaca; maglica se brzo primicala svršetku svog tercijarnog ciklusa postojanja tijekom kojeg je došlo do uspostave 876,926 sunčeva sustava."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "",
                    "par_content": "Prije 25 milijardi godina svjedočimo završetak tercijarnog ciklusa života maglice i uspostavu organizacije i relativne stabilizacije dalekih zvjezdanih sustava izvedenih iz te roditeljske maglice. No, proces fizičke kontrakcije i povećane proizvodnje topline nastavljen je u ostatku središnje mase maglice."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "",
                    "par_content": "Prije 10 milijardi godina tzv. kvartalni ciklus Andronover maglice je počeo. Postignuta je najviša nuklearna masa i temperatura, kritične točke kondenzacije su se bile približavale. Izvorna majka jezgra je kolabrilara pod kombiniranim pritiskom svoje unutarnje topline i kondenzacijske napetosti te povećane gravitacijske plimne sile okolnih rojeva oslobođenih sunčevih sustava. Nuklearne erupcije, koje su trebale otvoriti drugi maglični ciklus rađanja i izbacivanja sunca bile su neizbježne. Tzv. kvartalni ciklus postojanja maglice je bio na početku."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "",
                    "par_content": "Prije 8 milijardi godina sjajne terminalne erupcije su počele. Samo vanjski sustavi su sigurni u to vrijeme velikog kozmičkog prevrata. A to je bio početak kraja maglice. Ovaj konačni kraj solarnog raspada produžen je tijekom razdoblja od gotovo dvije milijarde godina."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "",
                    "par_content": "Prije 7 milijardi godina svjedočimo visokom raspadu Andronover terminalnog sustava. To je bio period rođenja većih sunaca i njihovog priključka, te najviša točka lokalnih fizičkih poremećaja."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "",
                    "par_content": "Prije 6 milijardi godina svjedočimo krajnji raspad, rođenje i priključak vašeg sunca, pedeset šestog od ostatka druge Andronover solarne obitelji. Ova konačna erupcija jezgre maglice rodila je 136,702 sunca, većina njih osamljene kugle.Ukupan broj sunaca i sunčevih sustava koji imaju porijeklo u Andronover maglici bio je 1,013,628. Broj sunca vašeg solarnog sustava je 1,013,572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "",
                    "par_content": "A sada velike Andronover maglice više nema, ali živi u mnogim suncima i njihovim planetarnim obiteljima koje su nastale iz ovog majčinskog oblaka prostora. Konačni nuklearni ostatak ove veličanstvene maglica još uvijek gori s crvenkastim sjajem, i dalje svijetli umjerenom svjetlošću i toplinom kod svojih ostataka planetarne obitelji koja broji 165 svjetova, a koji se sada okreću oko ove uvažene majke dvije moćne generacije vladara svjetla."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. PORIJEKLO MONMATIJE -URANTIJINOG SUNČEVOG SUSTAVA",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "",
                    "par_content": "Prije 5 milijardi godina vaše sunce je bilo relativno izolirana plamena kugla koja je progutala materiju obližnjih prostora, ostatke nedavnih poremećaja koji su pratili njeno rođenje."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "",
                    "par_content": "Danas, vaše sunce je postiglo relativnu stabilnost, ali jedanaest i pol godišnji ciklus sunčevih pjega izdaje da je to mlada i promjenjiva zvijezda. U ranim danima to sunce je nastavilo sa kontrakcijom i time postupno povećalo temperaturu i pokrenulo ogromne grčeve na svojoj površini. Za ovih titanskih poremećaja potrebna su tri i pol dana da se završi ciklus varijacije osvjetljenja. Ova promjenjiva stanja, ovo periodično pulsiranje, učinilo je sunce jako podložnim utjecajima određenih vanjskih utjecaja sa kojim se uskoro trebalo susresti."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "",
                    "par_content": "Tako je pozornica lokalnog prostora pripravljena za jedinstveno porijeklo*Monmatije,* a to je ime planetarne obitelji vašeg sunca, solarnog sustava u koji i vaš svijet pripada. Manje od jedan posto planetarnih sustava Orvontona ima slično porijeklo."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "",
                    "par_content": "Prije 4.5 milijardi godina ogromni sustav Angone počeo se primicati susjedstvu ovog osamljenog sunca. U središtu ovog velikog sustava nalazio se tamni div prostora, čvrste mase, visokog naboja i ogromne gravitacijske sile."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "",
                    "par_content": "Kako se Angona neposredno primakla suncu, u trenucima najveće ekspanzije solarnog pulsiranja, potoci plinovitih materijala su pucali u svemir kao ogromni solarni jezici. Isprva ti plameni jezici plina uvijek će pasti natrag u sunce, ali kako je Angona došla sve bliže i bliže, gravitacija iz gigantskog posjetitelja postaje tako velika da su ti jezici plina bili odvojeni na određenim mjestima, korona je padala natrag u sunce dok su vanjski dijelovi bivali odvojeni u obliku neovisnih tijela materije kao solarni meteoriti koji se odmah počinju okretati oko sunca u eliptičnim orbitama i oko svoje vlastite osi."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "",
                    "par_content": "Kao se sustav Angone sve više primicao, solarna ekspanzija plinova je postajala sve izraženija; više i više materije je izlazilo iz sunca i poprimalo status neovisnih tijela koja kruže u okolnom prostoru. Ova situacija razvijala se oko 500 tisuća godina dok putanja Angone nije dostigla svoj najbliži prilaz prema suncu, nakon čega je sunce, usred jedne od svojih redovitih internih konvulzija, doživjelo djelomični prekid; od suprotne strane i istovremeno, oslobođena je ogromna količina materija. Iz Angone je izvučen golemi stup solarnih plinova na oba kraja i izrazito izbočen prema centru, koji je postao trajno odvojen od neposredne gravitacijske kontrole sunca."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "",
                    "par_content": "Ovaj veliki stupac solarnih plinova koji je na taj način bio odvojen od sunca kasnije je evoluirao u dvanaest planeta solarnog sustava. Plinovi koji su zatim izbačeni sa suprotnih strana sunca u plimnoj kolaboraciji s valovima koji su istisnuti iz ovog golemog pretka solarnog sustava, kondenzirni su u meteore i prostornu prašinu oko solarnog sustava iako je puno, jako puno, ove mase naknadno ponovno preuzela solarna gravitacija kao se sustav Angone povukao u udaljeni svemir."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "",
                    "par_content": "Iako je Angona sebi uspjela privući materijal koji vuče porijeklo iz dalekih predaka tvari koje čine planete solarnog sustava i ogromnu količinu materije koja trenutno kruži oko Sunca kao i asteroida i meteora, ona nije ugrabila ovu solarnu materiju. Ovaj gostujući sustav nije došao dovoljno blizu da bi zapravo ugrabio bilo koji dio sunčeve tvari, ali je prišao dovoljno blizu da povuče u među prostor svav materijal koji obuhvaća današnji solarni sustav."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "",
                    "par_content": "Pet unutarnjih i pet vanjskih planeta uskoro su formirani u minijaturne ohlađenje i kondenzirane jezgre u sve manje masivnim i kontraktirajućim krajevima gigantskih gravitacijskih ispupčenja koje je Angon uspio stvoriti u odvajanju od sunca, dok su Saturn i Jupiter nastali iz masivnijih i ispupčenijih središnjih dijelova. Snažna gravitacija Jupitera i Saturna rano je privukla većinu materijala koji je ukraden iz Angona, kako svjedoči retrogradna rotacija nekih njegovih satelita."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "",
                    "par_content": "Jupiter i Saturn, koji su izvedeni iz samog centra ogromnog stupca pregrijanih solarnih plinova, sadržavaju toliko jako zagrijani sunčevmaterijal da su svjetlili sjajnim svjetlom i emitirali velike količine topline; oni su u stvarnosti bili sekundarna sunca u kratkom razdoblju nakon njihovog formiranja kao zasebna svemirska tijela.Ta dva najveća planeta Sunčeva sustava ostali su uglavnom plinoviti do danas, čak još nisu se ohladili do točke potpune kondenzacije ili skrućivanja."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "",
                    "par_content": "Plinska kontrakcija jezgri ostalih deset planeta ubrzo je stigla do faze skrućivanja i tako je počela privlačiti sve veće količine meteorskog materijala koji kruži u obližnjem prostoru. Tako se vidi da svjetovi solarnog sustava imaju dvostruko porijeklo: jezgre su plinski kondenzat kasnije uvećan hvatanjem ogromnih količina meteora. Zapravo oni i dalje hvataju meteore, ali u daleko manjem broju."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "",
                    "par_content": "Planeti ne rotiraju oko Sunca u orbiti koja je podudarna sa ekvatorijalnom ravninom njihove solarne majke, kao što bi bio slučaj da su odvojeni u procesu solarne revolucije. Umjesto toga, oni putuju u ravnini Angonovog solarnog istiskivanja koje se odigralo pod značajnim kutom prema ravnini ekvatora Sunca."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "",
                    "par_content": "Dok Angona nije uspijela uhvatiti ni manji dio sunčeve mase, vaše sunce je dodalo svojoj metamorfnoj planetarnoj obitelji nešto cirkulatornog kozmičkog materijala iz obližnjeg sustava. Zbog intenzivnog gravitacijskog polja Angone, obližnje planetarne obitelji privlače orbite na znatnoj udaljenosti od tamnog diva; i ubrzo nakon istisnuća nasljeđene mase solarnog sustava i dok je Angona još bila u blizini sunca, tri glavna planeta angonskog sustava prilaze svojim orbitama tako blizu masivnog pretka solarnog sustava, da je njegova gravitacija, uvećana gravitacijom sunca, bila dovoljna da prevagne nad gravitacijom Angona i da trajno odvojiti ova tri satelita nebeske lutalice."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "",
                    "par_content": "Svi materijali solarnih sustava izvedeni iz sunca izvorno su bili obdareni homogenim smjerom orbirtriranja i da nije bilo upada ovih triju stranih svemirskih tijela, sav solarni materijal sustava i dalje bi zadržao isti smjer orbitriranja. Kao što je, učinak triju pridošlica iz Angona ubrizgao je stvaranje novih i stranih sila usmjerenja u nastajanju solarnog sustava s rezultirajućom pojavom *retrogradnog kretanja.* Retrogradno kretanje u bilo kojem astronomskom sustavu je uvijek slučaj ano i uvijek se pojavljuje kao rezultat utjecaja sudara stranih svemirskih tijela. Takvi sudari možda neće uvijek proizvoditi retrogradno kretanje, ali retrogradno kretanje se ne pojavljuje u sustavima čije mase nemaju različite korijene."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. FAZA SOLARNOG SUSTAVA -ERA FORMIRANJA PLANETA",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "",
                    "par_content": "Nakon rođenja solarnog sustava uslijedilo je razdoblje smanjivanja solarne aktivnost. Sve manje i manje, još 500 tisuća godina, sunce je nastavio sipati smanjene količine tvari u okolni prostor. No, tijekom tih ranih vremena nepravilne orbite, kada su okolna tijela napravila svoj najbliži pristup suncu, solarni roditelj je bio u mogućnosti da ponovno osvoji veliki dio ovog meteorskog materijala."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "",
                    "par_content": "Planeti najbliži suncu su bili prvi koji su usporili svoje obrtaje zbog plimnih trenja. Takvi gravitacijski utjecaji pridonose stabilizaciji planetarnih orbita, a djeluju kao kočnica na stopu planetarnog-aksijalnog obrtanja, uzrokujući da se planet vrti sve sporije i sporije dok ne prestane aksijalno obrtanje, ostavljajući jednu hemisferu planeta uvijek okrenutu prema suncu ili drugim većim tijelima, kao što je ilustrirano na planetu Merkuru i Mjesecu, koji su uvijek okrenuti istim licem prema Urantiji."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "",
                    "par_content": "Kad gravitacijska plimna trenja Mjeseca i Zemlje postanu izjednačena, Zemlja će se uvijek okretati prema istoj hemisferi Mjeseca, i dan i mjesec će biti analogni - u dužini od oko četrdeset sedam dana. Kada se postignu takve stabilne orbite, plimna trenja će ići u obratnom smjeru djelovanja, više ne vozeći Mjesec dalje od Zemlje, već ga postupno vukući prema Zemlji. A onda, u toj dalekoj, dalekoj budućnosti, kada Mjesec pristupi unutar oko jedanaest tisuća kilometara od Zemlje, gravitacijsko djelovanje potonje će uzrokovati poremećaj Mjeseca i ova plimno-gravitacijska eksplozija će uzdrmati i raspasti Mjesec u male čestice, koji se mogu sastaviti oko svijeta kao prstenovi materije nalik onima Saturna ili možda ih postupno povući na Zemlju kao meteore."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "",
                    "par_content": "Ukoliko su svemirska tijela slična po veličini i gustoći, sudari se mogu dogoditi. Ali ako dva svemirska tijela sličnih gustoća su relativno nejednaki po veličini, a zatim, ako manji postupno pristupa većem, ometanje manjeg tijela će se pojaviti kada radijusi svojih orbita postanu manji od dva i pol puta u odnosu na radijus većeg tijela. Sudari među divovima prostora su doista rijetki, ali te gravitacijske plimne eksplozije manjih tijela vrlo su česte."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "",
                    "par_content": "Zvijezde padalice pojaviti će se u rojevima jer su one ulomci većih tijela tvari koja su narušena plimnom gravitacijom koju uzrokuju obližnja ili još veća svemirska tijela. Saturnovi prstenovi su fragmenti poremećenog satelita. Jedan Jupiterov mjesec sada se približava opasno blizu kritičnoj zoni plimnog poremećaja i, unutar nekoliko milijuna godina, će bilo biti pripojen planetu ili će proći gravitacijskim plimnim poremećajem. Peti planet solarnog sustava je davno, davno prošao putem nepravilne putanje periodično prilazeći sve bliže i bliže Jupiteru dok nije ušao u kritičnu zonu gravitacijskih plimnih poremećaja, kada je brzo usitnjen i pretvoren u današnji skup asteroida."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "",
                    "par_content": "Prije 4 milijarde godina svjedočimo organizaciju Jupiterova i Saturnova sustava onakvim kakvim ih nalazimo u današnjem obliku, izuzev u pogledu njihovih mjeseca, koji su se nastavili povećavati za nekoliko milijardi godina. U stvari, sve planete i sateliti solarnog sustava i dalje rastu kao posljedica apsorbiranja meteora."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "",
                    "par_content": "Prije 3.5 milijarde godina se formiraju i kondenziraju jezgre ostalih deset planeta, a jezgre većine satelita su netaknute, iako su neki od manjih satelita kasnije ujedinjeni u tijelima današnjih većih satelita. To doba se može smatrati doba planetarne montaže."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "",
                    "par_content": "Prije tri milijarde godina solarni sustav je bilo u funkciji, u velikoj mjeri kao što je danas. Njegovi članovi su nastavili rasti u veličini dok su prostorni meteori nastavili bombardirati planete i njihove satelite po čudnovatoj stopi."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "",
                    "par_content": "U tom vremenu vaš solarni sustav se uvodi u fizički registar Nebadona i dobija svoje ime, Monmatia."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "",
                    "par_content": "Prije 2.5 milijarde godina planeti su ogromno narasli u veličini. Urantija je bila dobro razvijena sfera oko jedne desetine svoje sadašnje mase koja je još uvijek rasla zahvaljujući meteorskim nanosima."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "",
                    "par_content": "Sve je to golemo djelovanje normalan dio izrade evolutivnog svijeta kao što je Urantija i sve ovo priprema astronomsku pozornicu za početak fizičke evolucije ovakvih svjetova prostora u pripremi za životne avanture vremena."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. METEORSKA ERA - VULKANSKA DOB PRIMITIVNA PLANETARNA ATMOSFERA",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "",
                    "par_content": "Tijekom tih ranih vremena prostor područja solarnog sustava vrvi malim i razornim kondenziranim tijelima, i u nedostatku zaštitne atmosfere koje izgara svemirska tijela, oni se ruše neposredno na površinu Urantije. Ovi neprestani utjecaji čuvaju površinu planeta više ili manje ugrijanu, i to, zajedno s povećanim djelovanjem gravitacije koja je rasla s povećanjem sfere, vodi početku djelovanja onih utjecaja koji su postupno uzrokovali da teži elementi, kao što su željezo, potonu sve više i više prema središtu planeta."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "",
                    "par_content": "Prije dvije milijarde godina Zemlja je počela pokazivati izrazito veću masu od mjeseca. Uvijek je planet bio veći od njegova satelita, ali nije bilo tolike razlike u veličini do otprilike u ovo vrijeme, kada su ogromna svemirska tijela bila zarobljena od strane Zemlje. Urantija je tada bila oko petine svoje sadašnje veličine i postala je dovoljno velika da može održavati primitivnu atmosferu koja se počela pojavljivati kao rezultat unutarnjeg elementarnog natjecanju između zagrijane unutrašnjosti i sve hladnije kore."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "",
                    "par_content": "Jasno izražena vulkanska djelovanja datiraju iz tih vremena. Unutarnja toplina Zemlje i dalje nastavlja rasti sa sve dubljim i dubljim poniranjem radioaktivnih ili težih elemenata koji stižu iz kozmičkih prostora djelovanjem meteora. Studija tih radioaktivnih elemenata otkrit *će* da je Urantija na njezinoj površini starija od jedne milijarde godina. Radonsko datiranje je vaša najpouzdanija metoda znanstvene procjene starosti planeta, ali sve takve procjene ukazuju na prekratka vremenska razdoblja kako su svi radioaktivni materijali koji su dostupni vašim ispitivanjima izvedeni iz zemljine površine i stoga predstavljaju Urantijine relativno skoro pridodane elemente."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "",
                    "par_content": "Prije 1.5 milijardu godina, Zemlja je bila dvije trećine svoje sadašnje veličine, dok je mjesec bio bliži svojoj današnjoj masi. To što je Zemlja brzo pretekla mjesec u veličini, omogućuje da može početi sporo otimanje ono malo atmosfere koju je njezin satelit izvorno imao."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "",
                    "par_content": "Vulkanska akcija je sada na vrhuncu. Cijela Zemlja je bila pravi vatreni pakao s površinom koja je bila nalik na ranije stanje taline koje je vladalo prije nego što su teži metali gravitirali prema centru. *Ovo je vulkansko doba.* Unatoč tome, postpuno se formira kora koja se uglavnom sastoji od relativno lakšeg granita. Pozornica se tako postavlja za planet koji jednog dana može podržati život."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "",
                    "par_content": "Primitivna planetarna atmosfera se polako razvija i u sebi nosi spoj vodene pare, ugljičnog monoksida, ugljičnog dioksida i klorovodika, ali postoji malo ili nimalo slobodnog dušika ili kisika. Atmosfera svijeta u vulkanskoj dobi predstavlja čudan spektakl. Osim nabrojenih plinova atmosfera je ispunjena brojnim vulkanskim plinovima i kako pojas zraka sazrijeva, s produktima sagorijevanja teških meteorskih tuševa koji su neprestano tutnjali na planetarnoj površini. Takva meteorska izgaranja dovode atmosferski kisik gotovo da stanja iscrpljenosti, a stopa meteorskog bombardiranja je još uvijek strašna."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "",
                    "par_content": "S vremenom, atmosfera je postala više naseljiva i hladi se dovoljno za početak kišnih oborina na vruću površinu stjenovitog planeta. Tisućama godina Urantija je zarobljena u jedan veliki i kontinuirani prekrivač pare. A tijekom tih stoljeća sunce nikad nije obasjalo zemljinu površinu."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "",
                    "par_content": "Velik dio ugljika iz atmosfere iscrpljen je u procesu formiranja karbonata različitih metala koji su obilovali u površinskim slojevima planeta. Kasnije, mnogo veće količine ovih ugljičnih plinova konzumirao je rani i mnogobrojni biljni svijet."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "",
                    "par_content": "Čak i u kasnijim razdobljima lava nastavlja teći, a zahvaljujući neprestanom dolasku meteora, gotovo se u potpunosti iskorišćuje kisik u zraku.Čak ni rane naslage uskoro formiranog primitivnog oceana ne sadrže obojeno kamenje ili škriljace. I za dugo vremena nakon pojave tog oceana, gotovo nema slobodnog kisika u atmosferi; kisik se nije pojavio u značajnim količinama sve dok u kasnijim dobima nije generiran od strane algi i drugih oblika biljnog života."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "",
                    "par_content": "Primitivna planetarna atmosfera vulkanske dobi pruža malo zaštite od kolizijskog utjecaja meteorskih rojeva.Milijuni i milijuni meteora uspijevaju se probiti kroz takav zračni pojas i bombardirati planetarnu koru kao čvrsta tijela. No, kako vrijeme prolazi, sve manji i manji broj meteora ima dovoljno veliku masu da se odupru sve jačem trenju zaštitnog sloja kisika obogaćene atmosfere kasnijih epoha."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. STABILIZACIJA KORE DOBA POTRESASVIJET OCEANA I PRVI KONTINENT",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "",
                    "par_content": "Prije milijardu godina nastupa stvarni početak Urantij a povij esti. Planet j e postigao otprilike današnju veličinu. I u ovom razdoblju je bio uveden u fizički registar Nebadona i dobio svoje ime, Urantija."
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "",
                    "par_content": "Atmosfera, s neprestanim vlažnim oborinama, olakšava hlađenje Zemljine kore. Vulkanske akcije rano izjednačuju unutarnji toplinski pritisak i kontrakciju kore; a kako se brzo vulkanska aktivnost smanuje, pojavljuju se potresi, jer je to epoha prilagodbe i hlađenja kore."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "",
                    "par_content": "Stvarna geološka povijesti Urantije počinje hlađenjem Zemljine kore dovoljno da bi došlo do formiranja prvog oceana. Kondenzacija vodene pare na sve hladnijoj površini Zemlje, jednom započeta, nastavlja se dok ga je gotovo potpuno prekrila. Do kraja ovog perioda ocean pokriva cijeli planet na prosječnoj dubini od preko jedne milje. Plime i oseke su bile na snazi onako kako se i danas zapažaju. Ovaj primitivni ocean nije bio slan; svijet je praktički bio prekriven svježom vodom. U one dane, klor je uglavnom postojao u kombinaciji s različitim metalima, ali bilo ga je dovoljno da u kombinaciji s vodikom pruži toj vodi slabu kiselost."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "",
                    "par_content": "Na početku ove daleke dobi, trebate zamisliti Urantiju kao planet prekriven vodom. Kasnije, sve dublja i stoga sve gušća lava teče i izlazi iz dna današnjeg Tihog oceana i ovaj dio vodene površine postaje znatno deprimiran. Prva kopnena masa izranja iz oceana u kompenzacijskom procesu uspostavljanja ravnoteže unutar sve čvršće zemljine kore."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "",
                    "par_content": "Prije 950 milijuna godina Urantija predstavlja sliku jednog velikog kontinenta zemlje i jednog velikog vodenog tijela, Tihog oceana. Vulkani su još uvijek široko rasprostranjeni, a potresi su česti i teški. Meteori i dalje bombardiraju zemlju, ali smanjuje se njihova učestalost i veličina. Atmosfera se razvedrava, ali je količina ugljičnog dioksida i dalje velika. Postupno se stabilizira Zemljina kora."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "",
                    "par_content": "Urantija je dodijeljena u sustav Satanijske planetarne administracije i stavljena na registar života Norlatiadeka. Tada je počelo administrativno priznanje male i beznačajne sfere koja je određena da bude planet na kojem će Mihael s vremenom sudjelovati u tom ogromnom pothvatu smrtničkogdarivanja, u iskustvima i događajima koji *će* kasnije voditi tome da Urantija postane poznata kao \"svijet križa.\""
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "",
                    "par_content": "Prije 900 milijuna godina svjedoci smo dolaska na Urantiju prvih satanijskih promatrača koji su poslani s Jeruzema kako bi ispitali planetu i napravili izvješće o njenoj prilagodbi za životno- eksperimentalnu stanicu. Ova komisija se sastojala od dvadeset i četiri člana, uključujući Nositelje Života, Sinove Lanonandeke, Melkizedeke, serafe i druge redove nebeskog života koji djeluju u vezi s ranim danima planetarne organizacije i administracije."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "",
                    "par_content": "Nakon podrobnog istraživanja cijelog planeta, ova komisija se vratila na Jeruzem i blagonaklono izvijestila Sustavnog Vladara preporučujući da se Urantija uvede u registar kao planet za uspostavu eksperimentalnog života. Vaš svijet je u skladu s tim registriran na Jeruzemu kao decimalni planet i Nositelji Života su bili obaviješteni da će primiti dopuštenje za pokretanje novih obrazaca mehaničkih, kemijskih i električnih oblika života nakon što pripreme mandate životne transplantacije i implantacije."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "",
                    "par_content": "U dogledno vrijeme dogovori za planetarno zauzimanje su bili završeni od strane mješovitog dvanaestočlanog povjerenstva na Jeruzemu i odobreni od strane sedamdesetočlane planetarne komisije na Edentiji. Ovi planovi koje su podnijeli savjetodavni savjetnici Nositelji Života napokon su prihvaćeni na Salvingtonu. Ubrzo nakon toga uNebadonu se emitira najava da *će*Urantija postati podijum gdje Nositelji Života trebaju izvršavati svoj šezdeseti satanijski eksperiment u cilju proširenja i poboljšanja satanijskog oblika nebadonskog životnog uzoraka."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "",
                    "par_content": "Ubrzo nakon što je prvi put prepoznata u kozmičkom emitiranju diljem cijelog Nebadona, Urantija prima svoj puni kozmički status. Uskoro nakon toga upisana je u evidenciju manjih i većih stožernih sektora nadsvemirskih planeta; i prije svršetka ovog razdoblja, Urantija je uvedena u registar planetarnog života Uverse."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "",
                    "par_content": "Cijelo ovo doba bio je obilježeno čestim i razornim olujama. Rana zemljina kora bila je u neprestanom stanju previranja. Hlađenje površine smjenjuje se s ogromnim tokovima lave. Nigdje se na današnjoj površini svijeta ne mogu naći ostaci ove izvorne planetarne kore. To sve je previše puta izmiješano sa istiskivanjem lave iz dubinskih izvora i s kasnijim naslagama ranog svjetskog oceana."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "",
                    "par_content": "Nigdje na površini svijeta se neće naći više modificiranih ostataka ovih drevnih praoceanskih stijena nego u sjeveroistočnoj Kanadi oko Hudson Zaljeva. Ovaj se opsežni visoki granit sastoji od kamena koji pripadaju praoceanskim dobima. Ove naslage stijenja su grijane, uvijane, zamršene, zgužvane, odgužvane i više puta podvrgnute procesima metamorfoznog izobličenja."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "",
                    "par_content": "Tijekom oceanskih doba, depozitirani su na dno ovog drevnog oceana ogromni slojevi kamena koji nisu sadržavali fosile. (Vapnenac se može formirati kao rezultat kemijskih oborina; no svi stariji vapnenaci su nastali taloženjem morskog života.) U nijednoj od ovih drevnih formacija stijena ne mogu se naći dokazi o postojanju života; one ne sadrže fosile osim ako kojim slučajem, u kasnijim razdobljima, depoziti vodenih doba nisu pomiješani s ovim starijim predživotnim slojevima."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "",
                    "par_content": "Rana zemljina kora bila je vrlo nestabilana, ali još nije došlo do procesa formiranja planina. Planet je u svom formiranju kontraktirao pod pritiskom gravitacije. Planine nisu rezultat raspada sve hladnijeg jezgra kontraktirajuće planete; one se pojavljuju kasnije kao rezultat djelovanja kiše, gravitacije i erozije."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "",
                    "par_content": "Kontinentalna kopnena masa ove ere sve više je rasla dok nije pokrila gotovo deset posto zemljine površine. Teški potresi nisu započeli sve dok se kontinentalne mase zemlje nisu izdigle iz vode. Kad su se jednom započeli, zemljotresi su rasli u učestalosti i težini kroz više stoljeća. Kroz milijune i milijune godina nakon toga potresi su postupno smanjeni, ali Urantija još uvijek doživljava u prosjeku petnaest potresa svakog dana."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "",
                    "par_content": "Prije 850 milijuna godina započela je prva prava epoha stabilizacije zemljine kore. Većina težih metala su potonuli prema centru; sve hladnija kora je prestala stvarati tako opsežne šupljine kao u bivšim dobima. Uspostavljena je bolja ravnoteža između kopnenog istiskivanja i težih oceanskih korita. Tok lave ispod zemljine površine je postao univerzalno rasprostranjen, što je nadomjestilo i stabiliziralo fluktuacije izazvane procesima hlađenja, kontrakcije i površinskog pomicanja."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "",
                    "par_content": "Vulkanske erupcije i potresi nastavili su se smanjivati u učestalosti i težini. Atmosfera je bila čišća od vulkanskih plinova i vodene pare, ali je postotak ugljičnog dioksida ostao visok."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "",
                    "par_content": "Electrični poremećaji u zraku i na zemlji sve više su opadali. Tok lave doveo je na površinu smjese od raznolikih elemenata koji obogaćuju koru i bolje izoliraju planet od određenih kozmičkih energija. I sve je to bitno olakšalo kontrolu zemaljske energije i reguliranje njezinog protoka, što se može zaključiti i na osnovu početka djelovanja njezinih magnetskih polova."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "",
                    "par_content": "Prije 800 milijuna godina svjedoci smo otvaranja prve velike zemljišne epohe, dobi povećane nastanku kontinenata."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "",
                    "par_content": "Od kondenzacije zemljine hidrosfere, prvo pri formiranju prvog svjetskog oceana, a zatim pri formiranju Tihog oceana, ovaj potonji je vodno tijelo koje treba biti predočeno kao prekrivač devet desetina zemljine površine. Meteori padaju u more i nakupiljaju se na dnu oceana, a meteori se, općenito govoreći, sastoje od teških materijala. Oni padaju na zemlju i uglavnom se oksidiraju, istroše od erozije i operu u oceanskim bazenima. Tako je dno oceana postajalo sve teže, a na to se dodavala težina vodenog tijela koje je na nekim mjestima bilo po deset milja duboko."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "",
                    "par_content": "Povećanje težine Tihog oceana stvara pritisak koji vodi uzdizanju kopnene mase prvih kontinenata. Europa i Afrika počinju se uzdizati iz dubine Tihog oceana, zajedno s onim kopnenim površinama koje danas nose naziv Australija, Sjeverna i Južna Amerika i kontinent Antarktika, a u isto vrijeme produbljuje se korito Tihog oceana u kompenzacijskom djelovanju ovog usklađenja. Do kraja tog razdoblja kopno pokriva gotovo trećinu zemljine površine u jednom kontinentalnom tijelu."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "",
                    "par_content": "Ovaj je porast u nadmorskoj visini praćen pojavom prvih klimatskih razlika. Nadmorska visina, kozmički oblaci i oceanski utjecaji su glavni čimbenici u klimatskim fluktuacijama. Okosnica azijske kopnene mase je dostigla visinu od gotovo devet milja u vrijeme najveće kopnene formacije.Da je bilo više vlage u zraku nad ovim visoko uzvišenim regijama, formirao bi se ogroman ledeni pokrivač; ledeno doba bi stigao puno ranije nego što je to bio slučaj. Proteklo j e nekoliko stotina milijuna godina prije nego se toliko kopna ponovno izdiglo iznad površine vode."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "",
                    "par_content": "Prije 750 milijuna godina došlo je do prvog razdora u kontinentalnoj masi u vidu velike pukotine sjeverno-južnog usmjerenja koju je zatim ispunio ocean, što je pripravilo put za zapadni drift kontinenata Sjeverne i Južne Amerike, uključujući i Grenland. Dugi istočno-zapadni procjep zatim odvaja Afriku od Europe i razdvaja kopno Australije, Pacifičkih otočja i Antarktika od azijskog kontinenta."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "",
                    "par_content": "Prije 700 milijuna godina Urantija se približava uspostavi pogodnih uvjeta za potporu života. Nastavlja se proces kontinentalnog razdvajanja; ocean zalazi sve dublje i dublje unutar kopnenih formacija, što vodi stvaranju izduženih mora s plićacima i zaštićenim uvalama koje su prikladne kao staništa za morski život."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "",
                    "par_content": "Prije 650 milijuna godina svjedoci smo daljnjeg razdvajanja kopna i, posljedično, daljnjeg izduženja kontinentalnih mora. I ove vode brzo su postizale stupanj slanosti koji je bitan za život na Urantiji."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "",
                    "par_content": "Upravo ova i kasnije formirana mora koja su od njih potekla odgovorna su za uspostavu života na Urantiji, kao što je naknadno otkriveno u dobro očuvanim kamenim stranicama knjige za knjigom, u dugoj procesiji era. Ova parastara unutrašnja mora doista su bila kolijevke evolucije."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "",
                    "par_content": "Predstavio Nositelj Života, član originalnog Urantija Korpusa i trenutno nastanjeni promatrač."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 57 : PORIJEKLO URANTIJE"
}