{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "",
                    "par_content": "NAVODIMO povijest Urantije s početkom prije nekih milijardu godina kroz pet velikih razdoblja:"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "",
                    "par_content": "1. *Razdoblje prije početka života* proteže se tijekom početnih 450 milijuna godina, od vremena kad planet postiže svoju današnju veličinu do osnutka života. Vaši studenti označavaju ovo razdoblje kao *arheozoik.*"
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "",
                    "par_content": "2. *Razdoblje početka života* traje kroz idućih 150 milijuna godina. Ova epoha intervenira između ranije predživotne ili kataklizmičke dobi i kasnijeg razdoblja naprednijeg života u moru. To razdoblje je poznato vašim istraživačima kao *proterozoic.*"
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "",
                    "par_content": "3. *Era morskog života* pokriva sljedećih 250 milijuna godina, a poznatija je vama kao *paleocen.*"
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "",
                    "par_content": "4. *Razdoblje ranog kopnenog života* proteže se kroz idućih 100 milijuna godina, a poznato je kao *mezozoik*."
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "",
                    "par_content": "5. *Razdoblje sisavaca* zauzima posljednjih 50 milijuna godina. Ovo skorije razdoblje poznato je kao *kenozoik*."
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "",
                    "par_content": "Era morskog života zauzima otprilike četvrtinu vaše planetarne povijesti. Može se podijeliti u šest dugih razdoblja, svaka od kojih se svako odlikuje određenim jasno definiranim zbivanjima kako u području geoloških tako i u području bioloških domena."
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "",
                    "par_content": "Na početku ove dobi, morsko dno, široke kontinentalne ravni i brojni plitki priobalni bazeni prekriveni su plodnom vegetacijom. Jednostavniji i primitivniji oblici životinjskog svijeta već su se razvili od ranijih biljnih organizama, a rani životinjski organizmi postupno prelaze na obale diljem dugih obala kopna, dok mnoga unutrašnja mora vrve primitivnim oblicima morskog života. Budući da su među tim ranim organizmima bile rijetke zaštitne ljuske, nije ih mnogo očuvano u obliku fosila. No unatoč time, pripravljena je pozornica za otvaranje prvih poglavlja te velike \"kamene knjige\" životnog zapisa koja je tako metodički zabilježena i očuvana u narednim dobima."
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "",
                    "par_content": "Kontinent Sjeverne Amerike bio je nevjerojatno bogat u fosilnim depozitima tijekom cijelog razdoblja morskog života. Prvi i najstariji slojevi odvojeni su od slojeva iz kasnijih dobi zahvaljujući snažnom djelovanju erozijskih deposita koji su jasno razdvojili ove dvije faze planetarnog razvoja."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "RANI MORSKI ŽIVOT U PLITKIM MORIMA - RAZDOBLJE TRILOBITA",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "",
                    "par_content": "Na početku ovog razdoblja relativnog mira na površini Zemlje, život je ograničen na različita unutarnja mora i oceansko kopno; još nije evoluirao niti jedan oblik kopnenog života. Primitivne morske životinje dobro su formirane i spremne za sljedeći stadij evolucijskog razvoja. Amebe su tipični oblik života iz te početne faze životinjskog svijeta, a pojavile su se pred kraj prethodnog prijelaznog razdoblja."
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "",
                    "par_content": "Prije 400 milijuna godina život u moru, kako biljni tako i životinjski, prilično se dobro rasprostranio po cijelom svijetu. Širom svijeta klima postaje malo toplija i ujednačenija. Dolazi do općeg plavljenja obala raznih kontinenata, naročito Sjeverne i Južne Amerike. Javljaju se novi oceani i bitno se uvećavaju starije vodene jedinice."
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "",
                    "par_content": "Vegetacija po prvi put prelazi na kopno i uskoro postiže znatan napredak u procesu prilagodbe na kopnena staništa."
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "",
                    "par_content": "*Iznenada* i bez gradacija javljaju se preci prvih višestaničnih životinja. Javljaju se trilobiti koji kroz mnoge dobi dominiraju morima. Sa stajališta morskog života, ovo je razdoblje trilobita."
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "",
                    "par_content": "U kasnijem dijelu ove vremenske dobi iz mora izranja veći dio Sjeverne Amerike i Europe. Privremeno se stabilizira zemljina kora; planine, ili bolje rečeno visoka uzvisja, rastu duž obala Atlanskog i Tihog oceana, preko zapadne Indije i na jugu Europe. Visoko se uzdiže cijelo područije Kariba."
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "",
                    "par_content": "Prije 390 milijuna godina zemlja je još uvijek povišena. U dijelovima istočne i zapadne Amerike i zapadne Europe može se naći kameni sloj formiran tijekom tog vremena, a to su najstarije stijene koje sadrže fosile trilobita. Bilo je mnogo dugih prstastih zaljeva duboko zavučenih unutar kopna u kojima su se deponirale te fosilne stijene."
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "",
                    "par_content": "U roku od nekoliko milijuna godina, Tihi ocean je počeo ispunjati američke kontinente. Do potapanja zemljišta prvenstveno je dolazilo usred prilagodbe zemljine kore, premda je lateralno proširenje kopna, takozvano kontinentalno istezanje, također bilo faktor."
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "",
                    "par_content": "Prije 380 milijuna godina Azia je ponirala, dok su svi drugi kontinenti prolazili kratkotrajnim procesom uzvišenja. No s napretkom ove epohe, novostvoreni Atlantski ocean obilno se uvukao u obalne linije kopna. Sjeverno Atlantsko ili Arktičko more zatim se povezalo s vodama južnog Meksičkog zaljeva. Kada je to južno more ušlo u Apalačansko korito, njegovi su se valovi na istoku razbijali o planine koje su imale visinu Alpa, dok sukontinenti uopćeno bili nezanimljive nizine, lišene bilo kakve ljepote."
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "",
                    "par_content": "Sedimentne naslage tih dobi dijele se u četirivrste:"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "",
                    "par_content": "1 . Konglomerate - tvari pohranjene blizu obalne linije."
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "",
                    "par_content": "2 . Pješčenjake - depozite izrađene u plitkoj vodi, ali gdje su valovi bili dovoljni da se spriječi taloženje blata."
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "",
                    "par_content": "3 . Škriljce - depozite izrađene u dubljim i mirnijim vodama."
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "",
                    "par_content": "4 . Vapnence - uključujući i depozite trilobitnih školjki u dubokoj vodi."
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "",
                    "par_content": "Trilobitni fosili iz ovih vremena svjedoče o određenim bitnim jednolikostima u kombinaciji s određenim jasnim varijacijama. Jasno se mogu uočiti razlike u ranim životinjama koje potiču iz triju izvornih implantacija života; one koje se javljaju u zapadnoj hemisferi pomalo se razlikuju od Euroazijske grupe i od Australazijskog ili Australsko- Antarktičkog tipa."
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "",
                    "par_content": "Prije 370 milijuna godina došlo je do velikog i gotovo posvemašnjeg potapanja Sjeverne i Južne Amerike, praćenog potonućem Afrike i Australije. Jedino su određeni dijelovi Sjeverne Amerike ostali iznad tih plitkih kambrijskih mora. Pet milijuna godina kasnije, mora se povlače usljed uzdizanja kopna. I sve ove pojave kopnenog potapanja i uzdizanja nisu bile dramatske, već su se odigrale korak po korak tijekom više milijuna godina."
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "",
                    "par_content": "Trilobitni fosilni slojevi tog razdoblja pojavili su se na površini tu i tamo po svim kontinentima osim u središnjoj Aziji. U mnogim područjima ove stijene su horizontalne, dok su u planinama nakrivljene i izobličene zbog pritiska i slaganja. I taj je pritisak, na mnogim mjestima, promijenio izvorni karakter tih depozita. Pješčenjak je pretvoren u kvarc, škriljac je promijenjen u lisnac, dok je vapnenac pretvoren u mramor."
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "",
                    "par_content": "Prije 360 milijuna godina kopno se još uvijek uzdizalo. Visoko su uzdignute Sjeverna i Južna Amerika. Iz mora su se pojavile Zapadna Europa i Britanski otoci, osim dijelova Velsa, koji su još uvijek bili duboko potopljeni. Tijekom tih razdoblja nije bilo velikih ledenih ploča. Takozvani ledeni depoziti koji su se pojavili u vezi s tim slojevima u Europi, Africi, Kini i Australiji predstavljaju rezultat djelovanja izoliranih planinskih ledenjaka ili razmicanja kasnijih ledenih krhotina. Svjetska klima je bila oceanska, a ne kontinentalna. Južna mora su bila toplija nego što su sada, a širila su se prema sjeveru preko Sjeverne Amerike do polarnih regija. Golfska struja je tekla preko središnjeg dijela Sjeverne Amerike, skrečući prema istoku da okupa i zagrije obale Grenlanda, što je pretvorilo ovaj kontinent danas prekriven ledom u pravi tropski raj."
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "",
                    "par_content": "Morski svijet je bio uveliko ujednačen širom svijeta, a sastojao se od algi, jednostaničnih organizama, jednostavnih spužvi, trilobita i drugih ljuskara - škampa, rakova i jastoga . Javile su se tri tisuće vrsta brahiopoda pred kraj tog razdoblja, od kojih su samo dvije stotine preživjele. Ove životinje predstavljaju oblik ranog života koji se održao do danas gotovo posve nepromijenjen."
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "",
                    "par_content": "Trilobiti su bili dominantni oblik života. Bile su to spolne životinje koje su postojale u mnogim oblicima; bili su loši plivači koji su tromo plutali u vodi ili puzali po morskom dnu, uvijali se u samozaštiti pri napadu svojih kasnijih neprijatelja. Rasli su u duljini od pet do trideset centimetara, a razvili su se u četiri različite skupine: mesoždere, biljojede, svejede i “blatojede.” Sposobnost ove posljednje grupe da opstane na neorganskoj tvari - posljednja višestanična životinja s ovom sposobnošću - objašnjava njihovo brzo umnožavanje i dugi opstanak."
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "",
                    "par_content": "To je bila geološka slika Urantije na kraju tog dugog razdoblja svjetske povijesti koje obuhvaća nekih 50 milijuna godina, a koje vaši geolozi nazivaju *kambrij.*"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": "2 . STADIJ PRVOG KONTINENTALNOG POTOPA - DOBA BESKRALJEŠNJAKA",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "",
                    "par_content": "Naizmjenično uzvišenje i potapanje kopnenih masa koje obilježava ovo razdoblje bilo je postupno i nespektakularno, praćeno s malo ili ni malo vulkanskog djelovanja. Kroz cijeli ovaj slijed uzastopnih povišenja i depresija, majčinski kontinent Azije nije prošao kroz povijest drugih kopnenih tijela. Doživio je mnoge poplave, porinući prvo u jednom smjeru a zatim u drugom, posebno u svojoj ranijoj povijesti, ali on nije izgrađen od jednoličnih stjenovitih depozita koji se mogu naći na drugim kontinentima. U posljednjih nekoliko skorijih razdoblja Azija je bila stabilnija od svih drugih kopnenih masa."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "",
                    "par_content": "Prije 350 milijuna godina nastupio je početak velikog razdoblja poplava na svim kontinentima osim središnje Azije. Zemljišne mase su više puta bile nanovo preplavljene vodom, dok su jedino obalne visoravni ostale iznad plitkih, ali raširenih oscilatornih unutarnjih mora. Tri velike poplave obilježavaju ovo razdoblje, ali prije njegova svršetka, kontinenti su se iznova izdigli, a ukupna kopnena masa je bila nekih petnaest posto veća od današnje. Karibi su bili znatno uzvišeni. To razdoblje nije bitnije obilježeno u Europi gdje su oscilacije zemljišta bile manje, dok je vulkanska aktivnost bila ustrajnija."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "",
                    "par_content": "Prije 340 milijuna godina dogodilo se još jedno veliko potonuće kopna po cijelom svijetu osim Azije i Australije. Vode svjetskih oceana uglavnom su bile pomiješane. Nastupilo je veliko doba vapnenca, a veći dio ovog vapna predstavlja izlučevinu algi."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "",
                    "par_content": "Nekoliko milijuna godina kasnije, veliki dijelovi Američkih kontinenata i Europe počeli su izranjati iz vode. U zapadnoj hemisferi jedino je rukavac Tihog oceana ostao na području Meksika i sadašnjih Stjenjaka, ali pred kraj ove epohe počele su tonuti obale Atlantskog i Tihog oceana."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "",
                    "par_content": "Prije 330 milijuna nastupa početak vremenskog razdoblja relativne tišine u cijelom svijetu, s puno zemlje ponovno iznad vode. Jedini izuzetak od te zemaljske tišine bila je erupcija velikog vulkana Sjeverne Amerike u istočnom Kentakiju, jedna od najvećih pojedinačnih vulkanskih aktivnosti koju je svijet imao priliku upoznati. Pepeo ovog vulkana depozitiran je na području od tisuću tri stotine kvadratnih kilometara, u visini pet do šest metara."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "",
                    "par_content": "Prije 320 milijuna godina dolazi do trećeg velikog potopa iz tog razdoblja. Vode ovog potopa prekrile su svo kopno koje je i prije bilo potopljeno, dok se voda proširila još dalje u mnogim smjerovima diljem Amerike i Europe. Istočni dio Sjeverne Amerike i zapadna Europa ležale su 3,000 do 4,000 metara ispod vode."
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "",
                    "par_content": "Prije 310 milijuna godina ponovo su uzdignute kopnene mase izuzev južnog dijela Sjeverne Amerike. Pojavio se Meksiko, tako stvarajući Meksički zaljev, koji je sve do danas zadržao identitet."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "",
                    "par_content": "Život se u tom razdoblju nastavlja razvijati. Svijet ponovo postiže mir i relativan spokoj; klima je blaga i ujednačena; kopnene biljke se sele sve dalje i dalje od obala mora. Životni uzorci su većdobro razvijeni, premda se iz ovog razdoblja može naći mali broj biljnih fosila."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "",
                    "par_content": "Bila je to velika era evolucije individualnih životinjskih organizama, premda su se već odigrale mnoge temeljne promjene, kao što je prijelaz vegetativnog svijeta u životinjski. Morska fauna se razvija do točke na kojoj je svaki tip života ispod kralježnjaka zastupljen u fosilima stijena koje su formirane tijekom tog vremena. No, sve su to jedino morske životinje. Još se nije pojavio ni jedan oblik kopnenih životinja osim nekoliko vrsta crva koji su živjeli u obalnim udubinama, niti su se po kontinentima još proširile kopnene biljke; u zraku je još uvijek bilo previše ugljičnog dioksida kako bi se omogućilo postojanje bića koja ovise o kisiku. Isprva, egzistencija svih životinja osim nekih primitivnih izravno ili neizravno ovisi o biljnom svijetu."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "",
                    "par_content": "Trilobiti još uvijek vladaju svijetom. Te su male životinje postojale u desecima tisuća uzoraka i bile su prethodnici modernih rakova. Neki trilobiti su imali od dvadeset pet do četiri tisuće sitnih očiju; drugi su imali spoljašnje oči. Pri svršetku ovog razdoblja, trilobiti su dijelili dominaciju nad morima s nekoliko drugih beskralježnjaka. Ali oni posve nestaju s lica zemlje na početku sljedeće dobi."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "",
                    "par_content": "Svijetom su se raširile alge koje luče vapnenac. Postojalo je više tisuća vrsta ranihpredaka koralja. Morski crvi su postojali u izobilju, a bilo je i više vrsta meduza koje su kasnije izumrle. Evoluirali su koralji i kasniji tipovi spužvi. Dobro su se razvili glavonošci, koji su preživjeli do danas kao moderni biserni nautilus, hobotnica, sipa i lignje."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "",
                    "par_content": "Bilo je i mnogo vrsta ljuskastih životinja, ali njihove ljuske još nisu bile toliko bitne u obrambene svrhe kako će to biti u kasnijim dobima. Puževi su bili prisutni u vodama drevnih mora, a oni uključuju jednoljuskaste bušilice, spirale i puževe.Bivalvularnigastropodi se spuštaju kroz dugi niz milijuna godina u više-manje nepromijenjenom obliku i u njih se ubrajaju dagnje, školjke, kamenice i Jakobove kapice. Ventilnoljuskasti organizmi su također evoluirali i ti su brahiopodi živjeli u drevnim vodama onakvi kakvi i danas postoje; štoviše su imali nareckane, urezane i na druge načine aranžirane zaštitne valve."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "",
                    "par_content": "Tako završava evolucijska saga drugog velikog razdoblja u razvoju morskog života, koji je među geolozima poznat kao *ordovicij.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. DRUGI VELIKI STADIJ POTOPA - DOBA KORALA - RAZDOBLJE BRAHIOPODA",
            "pars": [
                {
                    "par_ref": "59:3.1",
                    "par_pageref": "",
                    "par_content": "Prije 300 milijuna godina započelo je još jedno veliko razdoblje potopa. Južni i sjeverni rukavci drevnog Silurskog mora spremali su seprogutati veći dio Europe i Sjeverne Amerike.Kopno nije bilo puno više od mora, tako da nije došlo do većeg taloženja duž obala. Mora su obilovala vapneno-ljuskastim oblicima života i depositiranjem tih ljuski na dnu mora postupno su formirani debeli slojevi vapnenca. Bio je to prvi široko rasprostranjeni depozit vapnenca na području gotovo cijele Europe i Sjeverne Amerike, dok se na površini javlja tek na nekoliko mjesta. Debljina tog drevnog sloja stijena u prosjeku iznosi oko tri stotine metara, dok su mnogi depoziti kasnije bitno deformirani nagibanjem, potresima i rasjedima, a mnogi su promijenjeni u kvarc, škriljevac i mramor."
                },
                {
                    "par_ref": "59:3.2",
                    "par_pageref": "",
                    "par_content": "U kamenim slojevima tog razdoblja ne mogu se naći stijene izgrađene od vatre i lave, osim na području velikih vulkana južne Europe, istočne države Main i Quebeca. Vulkansko je djelovanje u velikoj mjeri stvar prošlosti. Ovo je razdoblje obilježeno velikim depozitima na dnu mora; bilo je malo ili nimalo formiranja planina."
                },
                {
                    "par_ref": "59:3.3",
                    "par_pageref": "",
                    "par_content": "Prije 290 milijuna godina mora su se uglavnom povukla sa površine kontinenata, dok se dno okolnih oceana nastavilo spuštati. Kopnene mase su se malo promijenile dok se opet nisu našle potopljene. Sada započinju rani pokreti koji vode formiranju planina na svim kontinentima, a najveći preokreti zemljine kore bili su na Himalajima u Aziji i velikim Kaledonijskim planinama, protežući se od Irske kroz Škotsku i do Spitzbergena."
                },
                {
                    "par_ref": "59:3.4",
                    "par_pageref": "",
                    "par_content": "U depozitima tog doba nalazi se mnogo plina, nafte, cinka i olova, dok su plin i nafta biti izvedeni iz golemih zbirki biljne i životinjske materije koja je nataložena tijekom prethodnog potopa, dok mineralni depoziti predstavljaju rezultat taloženja u stajaćim vodama. Mnogi depoziti kamene soli pripadaju tom razdoblju."
                },
                {
                    "par_ref": "59:3.5",
                    "par_pageref": "",
                    "par_content": "Broj trilobita naglo opala, a na centar pozornice stupaju veći mekušci ili glavonožci. Ove su životinje rasle u duljinu od pet metara i promjer od trideset centimetara i postale su gospodarima mora. Ove vrste životinja javljaju se *iznenada* i preuzimaju dominaciju nad životom u moru."
                },
                {
                    "par_ref": "59:3.6",
                    "par_pageref": "",
                    "par_content": "Velika vulkanska aktivnost ove dobi događa se u europskom sektoru. Kroz milijune i milijune godina nije bilo tako nasilnih i opsežnih vulkanskih erupcija do kojih dolazi oko Sredozemnog korita, a posebno u susjedstvu Britanskog otočja. Ovaj tok lave iznad regije Britanskog otočja i danas se javlja u depozitima lave koji se smijenjuju sa slojevima stijena u širini od gotovo 8,000 metara. Ove stijene su nastale kao rezultat povremenih bujica lave koje su proticale preko plitkog morskog dna, tako da je došlo do stvaranja interspersnih depozita koji su se naknadno uzdigli visoko iznad površine mora.Nasilni potresi su se dogodili u sjevernoj Europi, a osobito u Škotskoj."
                },
                {
                    "par_ref": "59:3.7",
                    "par_pageref": "",
                    "par_content": "Oceanska klima ostaje blaga i ujednačena, a toplo more okružuje obale polarnih krajeva. Brahiopodi i fosili drugih morskih životinja mogu se naći u tim depozitima sve do Sjevernog pola. Puževi, brahiopodi, spužve i grebeni koralji i dalje su u porastu."
                },
                {
                    "par_ref": "59:3.8",
                    "par_pageref": "",
                    "par_content": "Kraj ove epohe svjedoči drugim širenjem Silurskog mora pomiješanog s vodama južnih i sjevernih oceana. Glavonošci dominiraju morskim životom, dok se drugi s njima povezani oblici života nastavljaju razvijati i diferencirati."
                },
                {
                    "par_ref": "59:3.9",
                    "par_pageref": "",
                    "par_content": "Prije 280 milijuna godina kontinenti su se uglavnom uzdigli iz voda drugog Silurskog potopa. Stjenoviti depoziti ovog potopa poznati su u Sjevernoj Americi kao vapnenac Niagare, jer to je sloj stijena po kojima danas teče voda Niagare. Ovaj se sloj stijena proteže od istočnih planina do doline Misisipija i dalje prema jugu, ali ne i prema zapadu. Nekoliko slojeva se protežu u Kanadu, dijelove Južne Amerike, Australije i većeg dijela Europe, a prosječna debljina ove Niagara serije iznosi oko dvije stotine metara. Neposredno povrh Niagara depozita, u mnogim se regijama mogu naći zbirke konglomerata, škriljevca i kamene soli. To je akumulacija sekundarnih slijeganja. Ova se sol taložila u velikim lagunama koje su se naizmjenično otvarale prema moru i bile odsječene od mora, tako da je došlo do isparavanja kao i novog taloženja soli i njezina miješanja s drugim tvarima koje suse održale u slanoj otopini. U nekim su krajevima depoziti ove kamene soli široki preko dvadeset metara."
                },
                {
                    "par_ref": "59:3.10",
                    "par_pageref": "",
                    "par_content": "Klima je bila uravnotežena i blaga, a morski fosili su se taložili u arktičkim područjima. No, pred kraj ove epohe mora su postala toliko slana da je malo života uspjelo preživjeti."
                },
                {
                    "par_ref": "59:3.11",
                    "par_pageref": "",
                    "par_content": "Pred kraj završnog Silurskog potopa dolazi do velikog porasta u broju bodljikaša - kamenih ljiljana - što se očituje u crinoidnim naslagama vapnenca. Trilobiti su gotovo nestali, a mekušci i dalje vladaju morima; znatno se uvećavaju formacije koraljnih grebena. Tijekom ovog razdoblja, u povoljnijim su se lokacijama prvo javili primitivni vodeni škorpioni. Ubrzo nakon toga i *iznenada,* pojavili su se pravi škorpioni - koji su stvarno disali na pluća."
                },
                {
                    "par_ref": "59:3.12",
                    "par_pageref": "",
                    "par_content": "S ovakavim razvojem događaja dolazi do okončanja trećeg razdoblja morskog života, koji pokriva dvadeset pet milijuna godina i koji je među vašim istraživačima poznat kao *silur.*"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "4. VELIKO RAZDOBLJE KOPNENE FORMACIJE - VEGETATIVNI PERIOD U RAZVOJU ŽIVOTA - RAZDOBLJE RIBA",
            "pars": [
                {
                    "par_ref": "59:4.1",
                    "par_pageref": "",
                    "par_content": "U vjekovnoj borbi između kopna i mora, more je dugo nosilo relativnu pobjedu, ali sada predstoji vrijeme kopnene pobjede. A kontinentalna pomicanja nisu se dalje nastavila, dok su s vremena na vrijeme praktički sve kopnene površine bileuzajamno povezane vitkim tjesnacima i uskim kopnenim mostovima."
                },
                {
                    "par_ref": "59:4.2",
                    "par_pageref": "",
                    "par_content": "Kako se kopno uzdiglo iz posljednjeg Silurskog potopa, okončalo se jedno važno razdoblje u svjetskom razvoju i evoluciji života. Došlo je do svitanja novog doba na Zemlji. Goli i neprivlačni krajolik iz raznijih razdoblja s vremenom je odjeven bujnim zelenilom, a uskoro se javljaju i prve veličanstvene šume."
                },
                {
                    "par_ref": "59:4.3",
                    "par_pageref": "",
                    "par_content": "Morski život ove dobi bio je vrlo raznolik zahvaljujući odvajanju ranih oblika života, dok je kasnije došlo do nesmetanog miješanja i udruživanja svih tih različitih vrsta. Brahiopodi rano dostižu vrhunac, a za njima slijede člankonošci, nakon kojih se prvi put javljaju školjke. No, najbitniji događaj je iznenadna pojava obitelji riba. Ovo je period vladavine riba, razdoblje svjetske povijesti koje je obilježeno *kralješnjacima.*"
                },
                {
                    "par_ref": "59:4.4",
                    "par_pageref": "",
                    "par_content": "Prije 270 milijuna godina kontinenti su i dalje bili iznad površine vode. Kroz više milijuna godina svijet nije vidio tako veliku kopnenu masu; bila je to jedna od najvećih epoha kopnenog porasta u cijeloj svjetskoj povijesti."
                },
                {
                    "par_ref": "59:4.5",
                    "par_pageref": "",
                    "par_content": "Pet milijuna godina nakon ovih događaja dolazi do kratkog potapanja kopnenih područja Sjeverne i Južne Amerike, Europe, Afrike, sjeverne Azije i Australije, a u Sjevernoj Americi potapanje je u jednom ili drugom razdoblju bilo gotovo potpuno; slojevi vapnenca koji su tada formirani imali su razmjere od 150 do 1,500 metara. Ta su se različita Devonska mora pružala u različitim smjerovima, tako da se ogromno unutarnje more arktičke Sjeverne Amerike izlilo u Tihi ocean preko sjeverne Kalifornije."
                },
                {
                    "par_ref": "59:4.6",
                    "par_pageref": "",
                    "par_content": "Prije 260 milijuna godina, pred kraj epohe obilježene kopnenom depresijom, Sjeverna Amerika je djelomično bila prekrivena razgranatim morima koja su istovremeno bila povezana s Tihim oceanom, Atlantskim oceanom, Arktičkim morem i Meksičkim zaljevom. Depoziti iz tih kasnijih faza prvog Devonskog potopa u prosjeku imaju razmjer od otprilike tri stotine metara. Koraljni grebeni iz ovih doba ukazuju na to da su u unutrašnjosti mora bila prozirna i plitka. Takvi se koraljni depoziti mogu naći na obalama rijeke Ohajo u blizini Louisvila u državi Kentaki, u rasponu od nekih trideset metara, u više od dvije stotine varijanti. Ove se koraljne formacije protežu kroz Kanadu i sjevernu Europu do arktičkih područja."
                },
                {
                    "par_ref": "59:4.7",
                    "par_pageref": "",
                    "par_content": "Nakon tih potopa, bitno su uvećane mnoge obalne linije, tako da su raniji depoziti prekriveni blatom ili škriljevcem. Tu je i crveni sloj pješčenjaka, obilježje jedne devonske sedimentacije, a taj se crveni sloj proteže preko velikog dijela Zemljine površine i može se naći u Sjevernoj i Južnoj Americi, Europi, Rusiji, Kini, Africi i Australiji. Takvi crveni depoziti upućuju na suhe ili polusuhe uvjete, dok su ove epohe još uvijek bile obilježene blagom i ujednačenom klimom."
                },
                {
                    "par_ref": "59:4.8",
                    "par_pageref": "",
                    "par_content": "Kroz cijelo ovo razdoblje, zemljište koje leži jugoistočno od Cincinati otoka ostalo je iznad površine vode. No, velik dio zapadne Europe, uključujući i Britansko otočje, nalazio se pod vodom. Velš, Njemačka i druga mjesta u Europi imaju devonske stijene u razmjeru od nekih 6,000 metara."
                },
                {
                    "par_ref": "59:4.9",
                    "par_pageref": "",
                    "par_content": "Razdoblje od prije 250 milijuna godina svjedoči pojavom riblje obitelji, kralježnjaka, što je jedan od najbitnijih koraka u procesu predljudske evolucije."
                },
                {
                    "par_ref": "59:4.10",
                    "par_pageref": "",
                    "par_content": "Člankonožci, ili rakovi, bili su preci prvih kralježnjaka. Preteče riblje obitelji bila su dva modificirana pretka člankonožaca; jedan je imao dugo tijelo koje je povezivalo glavu s repom, dok je drugi bio bezkralježnjak, rani predak ribe koji nije imao čeljusti. No, ove su preliminarne vrste vrlo brzo uništene kad su se na sjeveru *iznanada* pojavile ribe, prvi kralježnjaci životinjskog svijeta."
                },
                {
                    "par_ref": "59:4.11",
                    "par_pageref": "",
                    "par_content": "Mnogi od najvećih istinskih riba pripadaju toj dobi, a neke zubate varijante dosežu duljinu od osam do deset metara; današnji morski psi su preci tih drevnih riba. Plućne i oklopne ribe dosežu evolucijski vrhunac i prije svršetka ove epohe, ribe se prilagođavaju i slatkoj i slanoj vodi."
                },
                {
                    "par_ref": "59:4.12",
                    "par_pageref": "",
                    "par_content": "Cijela morska korita ispunjena ribljim zubima i kosturima mogu se naći u depozitima formiranim pred kraj tog razdoblja, a bogati fosilni depoziti susmješteni uz obalu Kalifornije, kako su se mnoge zaklonjene uvale Tihog oceana protezale preko kopnenih površina tog područja."
                },
                {
                    "par_ref": "59:4.13",
                    "par_pageref": "",
                    "par_content": "Zemlja je uskoro vrvila novim vrstama kopnene vegetacije. Do tada je tek mali broj biljaka rastao na kopnu osim duž obale. Sada, i *iznenada, *javlja se plodna obitelj paprati koja se brzo širi na sve većoj površini zemlje u svim dijelovima svijeta. Uskoro se javljaju vrste drveta u razmjeru od šezdeset centimetara i visini od dvanaest metara; zatim dolazi do pojave lišća, dok ovi rani oblici imaju jedino rudimentarni oblik lišća. Bilo je i mnogo manjih biljaka, ali njihovi fosili se ne mogu naći zahvaljujući djelovanju već postojećih bakterija."
                },
                {
                    "par_ref": "59:4.14",
                    "par_pageref": "",
                    "par_content": "S podizanjem kopna, Sjeverna Amerika se povezuje s Europom kopnenim mostovima koji se protežu do Grenlanda. Na Grenlandu i danas postoje ostaci tih ranih kopnenih biljaka ispod ledenog pokrivača."
                },
                {
                    "par_ref": "59:4.15",
                    "par_pageref": "",
                    "par_content": "Prije 240 milijuna godina kopno u dijelovima Europe i Sjeverne i Južne Amerike počinje tonuti. Ovo ulegnuće obilježava posljednji i najmanje opsežan Devonski potop. Arktičko se more još jednom pomjera prema jugu preko većeg dijela Sjeverne Amerike, dok Atlantski ocean prekriva veći dio Europe i zapadne Azije, a južni kraj Tihog oceana pokriva veći dio Indije. Ovaj je potop bio spor u pojavi i jednako spor u procesu povlačenja. Katskil planine koje se podižu duž zapadne obale rijeke Hudson predstavljaju jedan od najvećih geoloških spomenika tog doba na površini od SjeverneAmerike."
                },
                {
                    "par_ref": "59:4.16",
                    "par_pageref": "",
                    "par_content": "Prije 230 milijuna godina mora se nastavljaju povlačiti. Velik dio Sjeverne Amerike bio je iznad vode, sa snažnim vulkanskim djelovanjem u području St. Laurenca. Planina Royal u Montrealu, jedan je od umanjenih vratova jednog od tih vulkana. Depoziti cijele ove epohe mogu se vidjeti u Apalačanskim planinama Sjeverne Amerike, gdje rijeka Susquehana probija dolinu izlažući na vidjelo ove uzastopne slojeve, koji postižu razmer od preko 4,000 metara."
                },
                {
                    "par_ref": "59:4.17",
                    "par_pageref": "",
                    "par_content": "Kontinenti su nastavili rasti u nadmorskoj visini, a atmosfera je imala sve više kisika. Zemlja je bila prekrivena ogromnim šumama paprati visokim po trideset metara i neobičnim stablima iz ondašnjih tihih šuma; u njima se nije čuo ni zvuk, čak ni šuškanje lišća, jer stabala nisu imala lišće."
                },
                {
                    "par_ref": "59:4.18",
                    "par_pageref": "",
                    "par_content": "I tako se završava jedan od najdužih perioda evolucije morskog života, *doba riba.* To razdoblje svjetske povijesti trajao je gotovo 50 milijuna godina; postalo je poznato među vašim istraživačima kao *devon.*"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. RAZDOBLJE POMJERANJA ZEMLJINE KORE - DOBA KARONIFERNIH PAPRATI - RAZDOBLJE ŽABA",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "",
                    "par_content": "Pojava riba tijekom prethodnog razdoblja označava vrhunac evolucije morskog života. Od tog trenutka evolucija kopnenog život postaje sve važnija. I ovo se razdoblje javlja na pozornici upravo u vrijeme koje je bilo gotovo idealno za pojavu prvih kopnenih životinja."
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "",
                    "par_content": "Prije 220 milijuna godina mnoga kontinentalna kopnena područja, uključujući i veći dio Sjeverne Amerike, bila su iznad vode. Kopno vrvi raskošnom vegetacijom; a to je doista bila *dob paprati.* Ugljični dioksid je još uvijek prisutan u atmosferi, ali u sve manjem stupnju."
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "",
                    "par_content": "Ubrzo nakon toga ponovo je preplavljen središnji dio Sjeverne Amerike i došlo je do stvaranja dva velika unutrašnja mora. Obale Atlantskog i Tihog oceana bile su u neposrednoj blizini današnjih. Ova dva mora su tako ujedinjena, tako da je došlo do miješanja njihovih različitih oblika života, a miješanje ovih dvaju oblika morske faune označava početak brzog i općesvjetskog pada morskog života i otvaranje kopnenog razdoblja."
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "",
                    "par_content": "Prije 210 milijuna godina topla voda Arktičkog mora pokriva većinu Sjeverne Amerike i Europe. Na jugu polarne vode preplavljaju Južnu Ameriku i Australiju, dok su i Afrika i Azija visoko uzdignute."
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "",
                    "par_content": "Kad su mora bila na vrhuncu, *iznenada* dolazi do novog evolucijskog razvoja. Preko noći, javljaju se prve kopnene životinje. Bile su i brojne vrste životinja koje su imale mogućnosti da žive na kopnu i u vodi. Ovi su vodozemciimali moć disanja zraka i razvili su se od člankonožaca, čiji su se mjehuri za plivanje razvili u pluća."
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "",
                    "par_content": "Iz slanih morskih voda na zemlju su ispuzali puževi, škorpioni i žabe. Žabe i dalje polažu jaja u vodi, a njihovi mladi započinju život kao ribice, punoglavci. To razdoblje bi moglo biti poznato kao *dob žaba.*"
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "",
                    "par_content": "Nedugo zatim javljaju se prvi kukci koji se zajedno s paucima, škorpionima, žoharima, cvrčcima i skakavcima, uskoro šire po svim kontinentima svijeta. Vilin konjic ima krila u promjeru od sedamdeset pet centimetara. Javlja se tisuću vrsta žohara, a neki su bili dugi deset centimetara."
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "",
                    "par_content": "Dvije skupine bodljikaša postaju osobito dobro razvijene, a oni su u stvarnosti vodeći fosili ove epohe. Veliki morski psi koji se hrane školjkama također su visoko evoluirali i kroz više od pet milijuna godina dominirali oceanima. Klima je još uvijek bila blaga i ujednačena; morski život se malo promijenio. Slatkovodne ribe se razvijaju i trilobiti se bliže točki izumiranja. Koralji su bili rijetki, a vapnenac je uglavnom bio djelo krinoida. Finiji vapnenci koji se koriste u gradnji formirani su tijekom ove epohe."
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "",
                    "par_content": "Vode mnogih unutarnjih mora tako su prepune vapna i drugih minerala koji jako utiču na napredak i razvoj mnogih morskih vrsta. Na kraju se mora čiste kao rezultat opsežnog taloženja kamena, u nekim mjestima sadrže cink i olovo."
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "",
                    "par_content": "Depoziti ovog ranog doba karbona formirani su u rasponu od 150 do 600 metara, a u sebi nose pješčenjak, škriljac i vapnenac. Najstariji slojevi nose fosile kopnenih kao i morskih životinja i biljaka, zajedno s mnogo šljunka i slivova sedimenata. Malo djelatnog ugljena ulazi u ove starije slojeve. Depoziti koji se mogu naći diljem Europe vrlo su slični depozitima diljem Sjeverne Amerike."
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "",
                    "par_content": "Pred kraj ove epohe dolazi do uzdizanja kopna Sjeverne Amerike. Nakon kratkog prekida, more ponovo pokriva polovicu svog prijašnjeg korita. No bilo je to kratkotrajno plavljenje i veći dio kopna se uskoro ponovo izdigao iz vode. Južna Amerika je još uvijek bila povezana s Europom preko Afrike."
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "",
                    "par_content": "Ova epoha svjedoči početkom stvaranja Vosgesa, Scvarzvalda i Urala. Podnožja drugih i starijih planina mogu se naći diljem Velike Britanije i Europe."
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "",
                    "par_content": "Prije 200 milijuna godina počinje razdoblje vrlo aktivne faze karbona. Tijekom 20 milijuna godina prethodno tom razdoblju formirane su ranije rezerve ugljena, no sada dolazi do opsežnijih aktivnosti koje vode formiranju ugljena. Duljina stvarnog procesa taloženja ugljena traje nešto više od 25 milijuna godina."
                },
                {
                    "par_ref": "59:5.14",
                    "par_pageref": "",
                    "par_content": "Kopno se još uvijek povremeno uzdizalo i spuštalo zahvaljujući aktivnostima na dnu oceana. Ova nestabilnost zemljine kore - naizmjenično spuštanje i podizanje kopna - povezano s plodnom vegetacijom obalnih močvara, vodi proizvodnji velikih depozita ugljena, tako da je ovaj period poznat kao *razdoblje karbona.* Klima je još uvijek bila blaga na cijelom svijetu."
                },
                {
                    "par_ref": "59:5.15",
                    "par_pageref": "",
                    "par_content": "Slojevi ugljena smjenjuju se sa slojevima škriljca, kamena i konglomerata. Ovi se depoziti ugljena preko središnjeg i istočnog područja Sjedinjenih Država kreću u razmjeru od dvanaest do petnaest metara. No, mnogi od tih depozita su oprani prilikom budućih uzdizanja kopna. U nekim dijelovima Sjeverne Amerike i Europe depoziti ugljena imaju razmjer od 5,400 metara."
                },
                {
                    "par_ref": "59:5.16",
                    "par_pageref": "",
                    "par_content": "Prisutnost korijenja koje je nekoć pripadalo stablima koja su rasla u glini u sastavu ovog ležišta ugljena ukazuje na to da je ugljen nastao upravo tamo gdje se danas može naći. Ugljen predstavlja ostatke vodene vegetacije modificirane pod pritiskom, koja je nekoć rasla na tresetištima i na močvarnim obalama tog dalekog doba. Slojevi ugljena često sadrže i gas i ulje. Depoziti treseta, ostaci negdašnje vegetacije, pretvaraju se u neku vrstu antracita ili čvrstog ugljena ako se nađu podvrgnuti određenom pritisku i toplini."
                },
                {
                    "par_ref": "59:5.17",
                    "par_pageref": "",
                    "par_content": "U Sjevernoj Americi slojevi ugljena leže u različitim depozitima, što ukazuje na broj uniženja i podizanja kopna i varira od deset u Ilinoisu, dvadeset u Pensilvaniji, trideset pet u Alabami, do sedamdeset pet u Kanadi. Ostaci životinja iz slane kao i slatke vode nalaze se u tim ležištima uglja."
                },
                {
                    "par_ref": "59:5.18",
                    "par_pageref": "",
                    "par_content": "Tijekom ove epohe aktivne su planine Sjeverne i Južne Amerike i dolazi do podizanja Andi i južnih predaka Roki planina. Velika obalna područja Atlantskog i Tihog oceana počinju tonuti i na kraju postaju toliko oštećena erozijom i potopljena da se obalna linija oba oceana povlači otprilike do njihove sadašnje pozicije. Depoziti stvoreni ovom poplavom imaju prosječnu debljinu od otprilike tri stotine metara."
                },
                {
                    "par_ref": "59:5.19",
                    "par_pageref": "",
                    "par_content": "Prije 190 milijuna godina dolazi do zapadnog izduženja sjeverno-američkog karbonifernog mora na području današnjih Roki planina i do njegovog izlijevanja u Tihi ocean preko sjeverne Kalifornije. Ugljen se i dalje nastavio formirati diljem Amerike i Europe, sloj za slojem, kako su se obalna područja podizala i spuštala tijekom ove dobi oscilacije morskih obala."
                },
                {
                    "par_ref": "59:5.20",
                    "par_pageref": "",
                    "par_content": "Prije 180 milijuna godina dolazi do kraja karbonskog razdoblja tijekom kojeg su formirani depoziti ugljena diljem svijeta - u Europi, Indiji,Kini, sjevernoj Africi i Americi. Na kraju ovog razdoblja obilježenog formacijom ugljena, uzdignuta je obala Sjeverne Amerike istočno od doline Misisipija, a većina tog područja ostajeiznad mora. Ovo razdoblje kopnenog uzdizanja obilježava početak formiranja modernih planina Sjeverne Amerike, kako na području Apalača tako i prema zapadu. Vulkani su bili aktivni na Aljasci i u Kaliforniji i područjima Europe i Azije gdje je došlo do formiranja planina. Istočna Amerika i zapadna Europa bile su povezane preko Grenlanda."
                },
                {
                    "par_ref": "59:5.21",
                    "par_pageref": "",
                    "par_content": "Nadmorska visina kopna počela je mijenjati negdašnju morsku klimu na čije su mjesto stupili počeci manje ujednačene i varijabilnije kontinentalne klime."
                },
                {
                    "par_ref": "59:5.22",
                    "par_pageref": "",
                    "par_content": "Vegetacija iz ovog razdoblja obilježena je sporama koje je vjetar nadaleko i naširoko raznosio. Stabla karbonifernog drveća najčešće su imala promjer od dva metra i često su rasla u visinu do otprilike četrdeset metara. Moderne paprati doista predstavljaju ostatke te daleke prošlosti."
                },
                {
                    "par_ref": "59:5.23",
                    "par_pageref": "",
                    "par_content": "Bila je to u principu epoha razvoja slatkovodnih organizama; ranije formirane morske životinje ostaju uglavnom nepromijenjene. No, važna karakteristika tog razdoblja je *iznenadna *pojava žaba i njihovih brojnih rođaka. Značajke života koji se javio u doba ugljena su *paprati i žabe.*"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "6. DOBA KLIMATSKIH PROMJENA - RAZDOBLJE SJEMENKI - EPOHA BILOŠKOG STRADANJA",
            "pars": [
                {
                    "par_ref": "59:6.1",
                    "par_pageref": "",
                    "par_content": "Ovo razdoblje obilježava kraj ključnog evolucijskog razvoja morskog života i početak prijelaznog razdoblja koje vodi prema kasnijim dobima kopnenih životinja."
                },
                {
                    "par_ref": "59:6.2",
                    "par_pageref": "",
                    "par_content": "Ova je dob obilježena jednim velikim osiromašenjem života. Ovom prilikom propadaju stotine tisuća oblika morskog života, a život se tek neznatno uspostavio na kopnu. Bilo je to vrij eme biološkog stradanja, kad je život gotovo nestao s lica zemlje i iz dubine oceana. Na koncu dugog razdoblja kojim su dominirali morski oblici života, na zemlji je postojalo više od stotinu tisuća vrsta živih bića. Pred kraj ovog razdoblja tranzicije opstalo je manje od pet stotina."
                },
                {
                    "par_ref": "59:6.3",
                    "par_pageref": "",
                    "par_content": "Specifičnosti ovog novog razdoblja nisu toliko bile rezultat hlađenja zemljine kore ili dugog razdoblja bez vulkanskog djelovanja, koliko su bile rezultat neobične kombinacije banalnih i odveć postojećih utjecaja - ograničene površine mora i povećanja elevacije ogromnih kopnenih masa. U ovo vrijeme nestaje blaga morska klima koja je obilježavala prijašnja razdoblja, a na njezino mjesto stupa oštrija kontinentalna klima."
                },
                {
                    "par_ref": "59:6.4",
                    "par_pageref": "",
                    "par_content": "Prije 170 milijuna godina širom svijeta dolazi do velikih evolucijskih prilagodbi i promjena. Kopno se uzdizalo po cijelom svijetu kako su tonula dna oceanskog korita. Došlo je do pojave izoliranih planinskih grebena. Istočni dio Sjeverne Amerike uzdigao se visoko iznad površine mora; zapadni se polagano uzdizao. Kontinenti bili prekriveni velikim i malim slanim jezerima s brojnim unutarnjim morima koja su uskim prolazima bila povezana sa oceanima. Slojevi ovog prijelaznog razdoblja razlikuju se u debljini od 300 do 2,000 metara."
                },
                {
                    "par_ref": "59:6.5",
                    "par_pageref": "",
                    "par_content": "Zemljina je kora intenzivno izpresavijana u procesu kopnenog uzdizanj a. Bilo je to razdoblj e kontinentalne izgradnje, izuzev nestanka određenih zemljišnih mostova koji uključuju kontinentalne spone koje su tako dugo povezivale Južnu Ameriku s Afrikom i Sjevernu Ameriku s Europom."
                },
                {
                    "par_ref": "59:6.6",
                    "par_pageref": "",
                    "par_content": "Postupno dolazi do sušenja unutarnjih jezera i mora. Počinju se javljati izolirani planinski i regionalni ledenjaci, osobito u južnoj hemisferi, a u mnogim regijama koje su prekrivene glacijalnim depozitima ove se lokalne formacije leda mogu naći čak i među nekim od gornjih i kasnijih depozita ugljena. Dolazi do pojave dva nova klimatska faktora - glacijacije i suhe klime. Mnogi visinski predjeli postaju suhi i neplodni."
                },
                {
                    "par_ref": "59:6.7",
                    "par_pageref": "",
                    "par_content": "Tijekom ovog razdoblja klimatskih promjena, dolazi do velike varijacije kopnene vegetacije. Prvi put se javljaju *biljke sa sjemenkama,* koje su bolje opskrbljene hranom pri predstojećem uvećanju broja kopnenih životinja. Insekti podilaze korijenitu promjenu. Dolazi do razvoja *latentnih faza* kako bi se zadovoljili zahtjevi za umanjenom aktivnosti u vrijeme zime i suše."
                },
                {
                    "par_ref": "59:6.8",
                    "par_pageref": "",
                    "par_content": "Među kopnenim životinjama žabe su već dostigle vrhunac razvoja i ovom prilikom naglo nazaduju, ali se uspijevaju održati zahvaljujući sposobnosti opstanka u suhim bazenima i ribnjacima ovih davnih i iznimno teških vremena. Tijekom ovog razdoblja koje je obilježeno nazadovanjem žaba, u Africi dolazi do prvog koraka u njihovoj evoluciji u smjeru gmizavaca. A budući da su kopnene mase ipak bile povezane, ovaj se rani stadiji u razvoju gmizavaca, koji su disao na pluća, proširio po cijelom svijetu. U ovo vrijeme atmosfera se toliko izmijenila da je pružala dobru podršku plućnom disanju.Nedugo nakon pojave tih žaba od kojih nastaju rani gmizavci, privremeno je izolirana Sjeverna Amerika od Europe, Azije i Južne Amerike."
                },
                {
                    "par_ref": "59:6.9",
                    "par_pageref": "",
                    "par_content": "Postupno hlađenje oceanskih voda uveliko doprinosi uništenju oceanskog života. Morske životinje ove dobi nalaze privremeno utočište u tri blaga podneblja: današnjem području Meksičkog zaljeva, Ganges zaljeva Indije i sicilijanskog zaljeva u Sredozemlju. U ove tri regije razvijaju se nove vrste morskih životinja, rođene u teškim uvjetima, koje se kasnije umnožavaju i pune mora."
                },
                {
                    "par_ref": "59:6.10",
                    "par_pageref": "",
                    "par_content": "Prije 160 milijuna godina zemlja je u velikoj mjeri bila prekrivena vegetacijom koja je bila prilagođena pružanju podrške razvoju životinjskog svijeta na kopnu, dok je atmosfera postala idealna za plućno disanje. Tako završava razdoblje obilježeno propadanjem velikog broja morskih životinja i teškim iskušenjima bioloških nedaća koja su eliminirale sve oblike života osim onih koji su imali sposobnost opstanka, a koji su zbog toga imali pravo funkcionirati kao preci novih oblika života koji su brzo evoluirali i postali bitno diferencirani u predstojećim dobima planetarne evolucije."
                },
                {
                    "par_ref": "59:6.11",
                    "par_pageref": "",
                    "par_content": "Tako dolazi do svršetka tog razdoblja bioloških nevolja koje je vama poznato kao *permian, *a koje također obilježava kraj dugog razdoblja *paleocena* koji pokriva četvrtinu planetarne povijesti ili 250 milijuna godina."
                },
                {
                    "par_ref": "59:6.12",
                    "par_pageref": "",
                    "par_content": "Veliki oceanski podij za razvoj života na Urantiji poslužio je svojoj svrsi. Tijekom dugih dobi kad je zemlja bila neprikladna za održanje života, prije nego što je atmosfera sadržavala dovoljno kisika za održanje viših kopnenih životinja, more je igralo ulogu majke koja je rodila život i pružila mu najraniju njegu. Ovom prilikom postupno se smanjuje biološki značaj mora dok se druga faza evolucije života odvija na kopnu."
                },
                {
                    "par_ref": "59:6.13",
                    "par_pageref": "",
                    "par_content": "[Predočio Nositelj Života iz Nebadona, pripadnik izvornog korpusa koji je dodijeljen Urantiji.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 59 :  ERA MORSKOG ŽIVOTA NA URANTIJI"
}