{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "",
                    "par_content": "MELKIZEDEKOVA učenja su ušla u Europu iz mnogo pravaca, ali prvenstveno preko Egipta, te su utjelovljena u Zapadnoj filozofiji nakon što su prvo temeljito helenizirana i kasnije pomiješana sa kršćanstvom. Ideali zapadnog svijeta bili su u osnovi sokratovski, dok kasnije zapadni svijet usvaja kao svoju religijsku filozofiju Isusova učenja modificirana i kompromitirana kroz kontakt s razvijajućom zapadnom filozofijom i religijom, što je sve kulminiralo u kršćanskoj crkvi."
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "",
                    "par_content": "Za duže vrijeme u Europi salemski misionari su nastavljali sa svojim aktivnostima, postupno apsorbirani u mnogim kultovima i obrednim skupinama koje su se povremeno javljale. Među onima koji su naučavali salemska učenja u najčišćem obliku treba pomenuti Cinike. Ovi propovjednici vjere i uzdanja u Boga su još uvijek funkcionirali u rimskoj Europi u prvom stoljeću poslije Krista, a kasnije su ušli u novoformiranu kršćansku religiju."
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "",
                    "par_content": "Veći dio salemske doktrine se proširio u Europi djelovanjem židovskih vojnika plaćenika koji su se borili u mnogim zapadnim sukobima. U davna vremena Židovi su bili poznati jednako po svojoj vojnoj hrabrosti kao i po svojoj teološkoj posebnosti."
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "",
                    "par_content": "Osnovne doktrine grčke filozofije, židovske teologije i kršćanske etike su temeljno zasnovane na ranijim učenjima Melkizedeka."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "section_title": "1. SALEMSKA RELIGIJA MEĐU GRCIMA",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "",
                    "par_content": "Salemski misionari mogli su izgraditi moćnu religioznu platformu među Grcima da nije bilo strogog tumačenja zakletve koju su položili pri ređenju, Makiventinog naloga da ne smiju formirati zajednice isključivo posvećene bogoslužju i da individualni učitelji neće djelovati kao svećenici niti primiti naknadu za religijsku službu, nego samo hranu, odjeću i zaklon. Kada su Melkizedekovi učitelji stigli u predhelenističku Grčku, pronašli su ljude koji su još uvijek njegovali tradicijeAdamsona iz anditskog razdoblja, ali ta učenja su postala uveliko razvodnjena s pojmovima i vjerovanjima velikog broja inferiornih robova koji su u sve većem broju dovođeni na grčke obale. Ove pridošlice su bile odgovorne za vraćanje grubom animizmu sa krvavim obredima, dok su niže klase pretvarale kažnjavanje osuđenih kriminalaca u ceremonijalne svečanosti."
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "",
                    "par_content": "Rani utjecaj salemskih učitelja bio je gotovo uništen takozvanom arijskom invazijom iz južne Europe i Istoka. Ovi helenski osvajači donijeli su sa sobom antropomorfne koncepcije Boga slične onima koje su njihovi arijski rođaci sprovodili u Indiji. Ovaj uvezeni utjecaj je vodio počecima evolucije grčke obitelji bogova i božica. Ova nova religija djelomično se temeljila na kultovima helenističkih barbara koji dolaze u Grčku, ali je također u sebi nosila mitove starijih stanovnika Grčke."
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "",
                    "par_content": "Helenski Grci su zatekli mediteranski svijet kojim je u velikoj mjeri dominirao kult majke, a oni su ovim narodima nametnuli njihovog čovjeka-boga - Diausa-Zeusa - koji je poput Jahve u vjerovanju i obožavanju henoteističkih Semita, već postao glava cijelog grčkog panteona podređenih bogova. Grci bi na kraju ostvarili pravi monoteizam u konceptu Zeusa da nije bilo njihovog vjerovanja u kontrolu Sudbine. Bog najviših vrijednosti mora odlučivati o sudbini, a ne samo biti stvoritelj sudbine."
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "",
                    "par_content": "Kao posljedica ovih čimbenika u religijskoj evoluciji, s vremenom se razvilo popularno vjerovanje u bezbrižne bogove Olimpa koji su bili više ljudski nego božanski i koje inteligentni Grci nikada nisu uzeli ozbiljno. Oni nisu imali ni velike ljubavi niti velikog straha od tih božanstava koja su bila plod njihove mašte. Imali su domoljubnu i rasnu naklonost prema Zeusu i njegovoj obitelji poluljudi-polubogova, ali teško da su ih poštovali ili obožavali."
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "",
                    "par_content": "Heleni su postali toliko puni protivljenja prema svećenstvu zbog ranijih doktrina salemskih učitelja, da se nikakvo moćnije svećenstvo nije pojavilo u Grčkoj. Čak je i stvaranje slika bogova postalo više pitanje umjetnosti nego obožavanja."
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "",
                    "par_content": "Olimpijski bogovi pokazuju čovjekov tipični antropomorfizam. No, grčka mitologija je bila više estetska nego etička. Grčka religija je bila korisna u tome što je prikazala svemir kojim upravlja skupina božanstava. No, grčka moralnost, etika i filozofija su s vremenom daleko prevazišli koncepciju boga i ta neuravnoteženost između intelektualnog i duhovnog rasta bila je jednako opasna u Grčkoj kao što se pokazala opasnom u Indiji."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "section_title": "2. GRČKA FILOZOFSKA MISAO",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "",
                    "par_content": "Religija koja je površna i koju čovjek ne uzima ozbiljno ne može opstati, pogotovo ako nema svećenika koji će njegovati njezina obličja i ispunjavati srca posvećenika sa strijepnjom i strahopoštovanjem. Religija Olimpa nije obećavala spasenje i nije gasila duhovnu žeđ svojih vjernika; stoga je bila osuđena na propast. Tisuću godina nakon osnutka je gotovo nestala, tako da su Grci bili bez nacionalne religije, kako su bogovi Olimpa izgubili uporište u boljim umovima."
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "",
                    "par_content": "Takve su bile okolnosti u šestom stoljeću prije Krista, kada u Orijentu i Levantu dolazi do oživljavanja duhovne svijesti i novog buđenja i priznavanja monoteizma. No, Zapad nije imao udjela u tom novom razvoju; ni Europa, ni sjeverna Afrika nisu intenzivno sudjelovali u ovoj religioznoj renesansi. Grci, međutim, su prolazili kroz jedan veličanstveni period intelektualnog napredovanja. Oni su počeli svladavati strah i više nisu tražili religiju kao protuotrov za strah, ali oni nisu vidjeli da je istinska religija bila lijek za glad duše, duhovni nemir i moralni očaj. Oni su tražili utjehu duši u dubokom razmišljanju - filozofiji i metafizici. Okrenuli su se od kontemplacije samoodržanja - spasenja - na samoostvarenje i samorazumijevanje."
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "",
                    "par_content": "Rigoroznim razmišljanjem Grci su pokušali postići tu svjesnost sigurnosti koja bi služila kao zamjena za vjerovanje u preživljavanje, ali su pri tome doživjeli neuspjeh. Samo inteligentniji među višim klasama Grčkog naroda su mogli shvatiti ovo novo učenje; narodne mase, potomci robova iz bivših generacija, nisu imali kapaciteta za prijem ove nove zamjene za religiju."
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "",
                    "par_content": "Filozofi su prezirali sve oblike bogoslužja, bez obzira što su gotovo svi u pozadini labavo vjerovali u salemsku doktrinu \"inteligencije svemira,\" \"ideju Boga\" i \"Veliki Izvor.\" U onoj mjeri u kojoj su grčki filozofi dali priznanje božanskom i nadkonačnom, oni su bili pravi monoteisti; ukazivali su vrlo površno priznanje cijeloj galaksiji olimpijskih bogova i božica."
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "",
                    "par_content": "Grčki pjesnici petog i šestog stoljeća, a osobito Pindar, pokušavaju reformirati grčku religiju. Oni su povisili njezine ideale, ali su bili više umjetnici nego praktikanti religije. Nisu uspjeli razviti metodu za njegovanje i očuvanje vrhovnih vrijednosti."
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "",
                    "par_content": "Ksenofan je zagovarao ideju o jednom Bogu, ali njegov koncept božanstva je bio previše panteistički kako bi mogao biti osobni Otac smrtnog čovjeka. Anaksagora je bio zagovornik mehanizma, osim što je priznavao Prvi Uzrok, Početni Um. Sokrat i njegovi nasljednici, Platon i Aristotel, učili su da je u znanju bila vrlina; da je u dobroti počivalo zdravlje duše; da je bilo bolje trpjeti nepravdu nego biti kriv za nju, da je bilo pogrešno vraćati zlo za zlo, te da su bogovi bili mudri i dobri. Njihove glavne vrline su bile: mudrost, hrabrost, umjerenost i pravednost."
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "",
                    "par_content": "Evolucija religijske filozofije među helenskim i hebrejskim narodima pruža kontrastivnu ilustraciju djelovanja crkve kao institucije u oblikovanju kulturnog napretka. U Palestini, ljudska misao je toliko bila pod kontrolom svećenika i Svetog pisma, da su filozofija i estetika bile u cijelosti potopljene u religiji i moralnosti. U Grčkoj, gotovo potpuno nepostojanje svećenika i \"Svetog pisma\" ostavilo je ljudski um slobodan i nesputan, što je rezultiralo zapanjujućim razvojem u dubini misli. Ali religija kao osobno iskustvo nije uspjela održati korak s intelektualnim ispitivanjem prirode i stvarnosti svemira."
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "",
                    "par_content": "U Grčkoj, vjera je bila podređena razmišljanju; u Palestini, razmišljanje je bilo podređeno vjerovanju. Velika snaga kršćanstva je bila u tome što je puno posudilo od hebrejske mornosti i grčke misli."
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "",
                    "par_content": "U Palestini, religijska dogma je bila toliko očvrsla da je zapriječila put daljnjem rastu; u Grčkoj, ljudska misao je postala toliko apstraktna da je pojam Boga rasplinjen u maglovitim parama panteističke spekulacije koja je bila vrlo usporediva s neosobnom Beskonačnosti brahmanskih filozofa."
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "",
                    "par_content": "No, prosječni ljudi tog vremena nisu mogli shvatiti niti su se puno zanimali za grčku filozofiju samoostvarenja i jedno apstraktno Božanstvo; oni su prije tražili obećanja spasenja i osobnog Boga koji može čuti njihove molitve.Oni su protjerali filozofe i prognali ostatke salemskog kulta - ove dvije doktrine su tada već bile stopljene u jednu - i spremali se prihvatiti orgijske ludorije misterijskih kultova koji su se širili mediteranskim zemljama. Eleuzinski misteriji su podignuti u olimpijskom panteonu, grčkoj verziji štovanja plodnosti; cvjetao je Dionizijev kult obožavanja prirode; najbolji od kultova bilo je Orfijsko bratstvo, čiji su moralni nauci i obećanja spasenja učinili upečatljiv dojam na mnoge ljude."
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "",
                    "par_content": "Cijela Grčka je postala zaokupljena ovim novim metodama za postizanje spasenja, ovim emocionalnim i plahovitim ceremonijama. Ni jedna nacija nije nikad dostigla takve visine umjetničke filozofije u tako kratkom vremenu; nitko nikada nije stvorio tako napredan sustav etike praktički bez Božanstva i potpuno lišen obećanja ljudskog spasenja; i ni jedna nacija nije nikada prije tako brzo, duboko i nasilno pala u takve dubine intelektualne stagnacije, moralne izopačenosti i duhovnog siromaštva kao ti isti grčki narodi, kada su se bacili u ludi vrtlog misterijskih kultova."
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "",
                    "par_content": "Religije dugo mogu opstati bez filozofske podrške, ali mali broj filozofija, kao takvih, dugo može ustrajati bez neke identifikacije s religijom. Filozofija je religiji isto što je koncepcija djelovanju. No, idealno ljudsko stanje je ono u kojem su filozofija, religija i znanost čvrsto povezane u smisleno jedinstvo vezujućim djelovanjem mudrosti, vjere i iskustva."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "section_title": "3. MELKIZEDEKOVA UČENJA U RIMU",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "",
                    "par_content": "Kako je izrasla iz ranijih religioznih oblika obožavanja obiteljskih bogova u plemensko štovanje Marsa, boga rata, bilo je prirodno što je kasnija religija Latina bila više politička tvorevina nego što su to bili intelektualni sustavi Grka i brahmana ili duhovnije religije nekih drugih naroda."
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "",
                    "par_content": "U velikoj monoteističkoj renesansi Melkizedekova evanđelja u šestom stoljeću prije Krista, premalo salemskih misionara je prodrlo u Italiju, a oni nisu bili u mogućnosti da prevladaju nad utjecajem brzog širenja etrurskog svećenstva sa svojom novom galaksijom bogova i hramova, koja je ušla u sastav rimske državne religije. Ova religija latinskih plemena nije bila trivijalna i potkupljiva kao kod Grka, niti je bila stroga i tiranska kao kod Hebreja; sastojala se najvećim dijelom u održavanju pukih formi, zavjeta i tabua."
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "",
                    "par_content": "Rimska religija uveliko je bila pod utjecajem opsežnog uvoza i usvajanja kulture iz Grčke. Na kraju je većina olimpijskih bogova transplantirana i inkorporirana u latinski panteon. Grci su dugo obožavali vatru obiteljskog ognjišta - Hestia je bila djevičanska božica ognjišta; Vesta je bila rimska boginja doma. Zeus je postaoJupiter;Afrodita je postala Venera; i tako dalje dugim redom olimpijskih božanstava."
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "",
                    "par_content": "Religiozna inicijacija rimske mladeži je bila prigoda njihove svečane posvete službi države. Polaganje zakletvi i primanje državljanstva su ustvari bili vjerski obredi. Latinski narodi su održavali hramove, oltare i svetišta, dok su u kriznim situacijama imali običaj konzultirati proročanstva. Oni su sačuvali kosti junaka i kasnije kršćanskih svetaca."
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "",
                    "par_content": "Ovaj formalni i neemocionalni oblik pseudoreligijskog domoljublja bio je osuđen na propast, upravo kao što je izrazito intelektualno i umjetničko obožavanje Grka propalo pred naletom strašnih i duboko emocionalnih štovanja kultnih misterija. Najveći među tim razarajućim kultovima bila je misterijska religija sekte Majke Božje, koja je u te dane imala svoje sjedište točno na mjestu današnje crkve Sv. Petra u Rimu."
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "",
                    "par_content": "Javljajuća rimska država politički je osvajila druge, ali nju su zauzvrat osvojili kultovi, obredi, misterije i koncepcije boga koje su formirane u Egiptu, Grčkoj i Levantu. Ovi uvezeni kultovi nastavili su procvat diljem rimske države do vremena Augusta, koji je isključivo iz političkih i građanskih razloga povukao herojski i djelomično uspješan potez u nastojanju da uništi misterijske kultove i da oživi staru političku religiju."
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "",
                    "par_content": "Jedan od svećenika državne religije je rekao Augustu o ranijim pokušajima salemskih učitelja da prošire nauk o jednom Bogu, najvišem Božanstvu koje predsjedava nad svim nadnaravnim bićima; a ta ideja toliko je dojmila ovog cara da je sagradio mnoge hramove opskrbljene sa prekrasnim slikama, reorganizirao državno svećenstvo i ponovno uspostavio državnu religiju imenujući sebe visokim svećenikom, a kao car nije se ustručavao proglasiti sebe vrhovnim bogom."
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "",
                    "par_content": "Ova nova religija štovanja Augusta procvjetala je i bila promovirana širom carstva za vrijeme njegova života, osim u Palestini koja je bila dom Židova. A u to doba ljudski bogovi su se nastavili umnožavati sve dok službeni rimski kult nije imao na popisu imena više od četrdeset ovih čovjekolikih božanstava, koja su sva navodno imala čudesno rođenje i druge nadljudske osobine."
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "",
                    "par_content": "Ova grupa salemskih vjernika koja je bila na izmaku svog postojanja, povukla je svoj posljednji potez kad je ozbiljna grupa propovjednika - Cinika - potaknula Rimljane da napuste svoje divlje i besmislene religiozne obrede i da se vrate obliku obožavanja koji utjelovljuje Melkizedekovo evanđelje u njegovom izmijenjenom i kontaminiranom obliku koji je nastao kroz kontakt s filozofijom Grka. No, narod je općenito odbacio Cinike; oni su se radije prepuštali misterijskim ritualima, koji ne samo što su nudili nadu u osobno spasenje, nego su također zadovoljavali čovjekovu potrebu za razonodom, uzbuđenjem i zabavom."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "section_title": "4. MISTERIJSKI KULTOVI",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "",
                    "par_content": "Većina ljudi u grčko-rimskom svijetu, nakon što su izgubili svoje primitivne obiteljske i državne religije i nakon što nisu uspjeli ili nisu željeli shvatiti značenje grčke filozofije, okrenuli su pozornost naspektakularne i emocionalne misterijske kultove iz Egipta i Levanta. Obični ljudi su tražili obećanja spasenja - vjersku utjehu koja zadovoljava potrebe današnjice i jamstva nade za besmrtnost u idućem životu."
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "",
                    "par_content": "Od misterijskih kultova tri su bila najpopularnija:"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "",
                    "par_content": "1. Frigijski kult Kibele i njezina sina Atisa."
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "",
                    "par_content": "2. Egipatski kult Ozirisa i njegove majke Izide."
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "",
                    "par_content": "3. Iranski kult štovanja Mitre kao spasitelja i otkupitelja grešnog čovječanstva."
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "",
                    "par_content": "Frigijske i egipatske misterije zagovaraju ideju da božanski sin (Atis ili Oziris) doživljava smrt i uskrsnuće zahvaljujući božanskom djelovanju i dalje, da svi koji su pravilno inicirani u misteriju i koji sa poštovanjem slave obljetnicu smrti i uskrsnuća boga, na taj način postaju sudionici njegove božanske naravi i besmrtnosti."
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "",
                    "par_content": "Frigijske ceremonije su bile impozantne, ali su imale degradirajući učinak; njihovi krvavi festivali pokazuju kolika je bila degradacija i primitivnost tih levantinskih misterija. Najsvetiji dan bio je Crni petak, \"dan krvi,\" koji je obilježavao samoubistvoAtisa. Nakon tri dana obilježavanja žrtve i smrti Atisa, festival je postajao radosna proslava njegova uskrsnuća."
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "",
                    "par_content": "Rituali obožavanja Izide i Ozirisa su nešto sofisticiraniji i impresivniji od rituala frigijskog kulta. Ovaj egipatski ritual je izgrađen oko legende o drevnom nilskom bogu koji je umro i bio uskrsnut, a ovaj pojam je izveden iz promatranja godišnjih dobi - propadanja vegetacije prilikom sušne sezone i njezine obnove u proljeće. Emocionalna pomama u ritualima ovih misterijskih kultova i orgijanje u njihovim obredima koji su navodno trebali pobuditi stanje \"ushićenosti\" koje prati spoznaju i ostvarenje božanstva, bili su ponekad više nego odvratni."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "section_title": "5. KULT MITRE",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "",
                    "par_content": "Frigijske i egipatske misterije su na kraju ustupile mjesto najvećem od svih misterijskih kultova, obožavanju Mitre. Kult Mitre ostvaruje upečatljiv dojam na širok raspon ljudske prirode i postupno zauzima mjesto svoja dva prethodnika. Mitraizam se proširio Rimskim Carstvom kroz propagandu rimskih legija regrutiranih u Levantu, gdje je ta religija uživala popularnost, koji su širili ovo vjerovanje gdje god su išli. I ovaj novi religijski obred je bio veliki korak naprijed u odnosu na ranije misterijske kultove."
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "",
                    "par_content": "Kult Mitre nastao je u Iranu i dugo je ustrajao u svojoj domovini, unatoč protivljenju militantnih sljedbenika Zaratustre. Ali u vrijeme kada Mitraizam stiže u Rim, on je postao značajno unaprijeđen apsorpcijom mnogih Zaratustrinih učenja. Uglavnom kroz mitraistički kult Zaratustrinareligija je izvršila utjecaj na kasnije pojavljujuće kršćanstvo."
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "",
                    "par_content": "Mitraistički kult prikazuje militantnog boga rođenog iz pećine koji sudjeluje u junačkim pohodima i gdje god on baci strijele, tu izvor poteče iz strijene. Tako dolazi do poplave od koje jedan čovjek uspijeva pobjeći u posebno izgrađenom brodu i posljednje večere koju Mitra slavi sa bogom sunca prije nego što je uznesen na nebesa. Ovaj bog sunca - Sol Invictus ili Nepobjedivo Sunce - bio je degeneracija Ahura Mazda koncepcije božanstva Zoroastrizma. Mitra je bio zamišljen kao preživjeli prvak boga-sunca u borbi s bogom tame. U znak priznanja za njegovo ubistvo mitskog svetog bika, Mitra je postao besmrtan i uzvišen na položaj posrednika između ljudskog roda i bogova na visini."
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "",
                    "par_content": "Sljedbenici tog kulta vrše obožavanje u špiljama i drugim skrovitim mjestima dok pjevaju himne, mrmljaju magične riječi, jedu meso žrtvenih životinja i piju krv. Tri puta na dan oni su se odavali obožavaju, s posebnim tjednim ceremonijama na dan boga-sunca i sa najviše razrađenom ceremonijom poštivanja prilikom godišnjeg festivala Mitre, uoči dvadeset petog prosinca. Vjerovali su da uzimanje sakramenta osigurava vječni život i neposredno nakon smrti, dolazak u okrilje Mitre i čekanje u blaženstvu na dan presude. Na dan presude mitraistički ključevi neba otključavaju vrata Raja za prihvat vjernika; nakon toga svi nekršteni živi i mrtvi su uništeni nakon povratka Mitre na zemlju. Zagovarali su ideju da nakon smrti čovjek dolazi pred sud Mitre i da na kraju svijeta Mitra poziva sve mrtve iz njihovih grobova da se suoče sa konačnom presudom. Zli su uništeni vatrom, a pravednici zauvijek kraljuju sa Mitrom."
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "",
                    "par_content": "Isprva je to bila religija samo za muškarce, a bilo je i sedam različitih redova ili stupnjeva u koje vjernici mogu biti uvedeni. Kasnije, supruge i kćeri vjernika su bile primane u hramove Velike Majke, koji su građeni neposredno uz mitraističke hramove. Ženski kult je mješavina mitraističkog rituala i ceremonija frigijskog kulta Kibele, majke Atisa."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "section_title": "6. MITRAIZAM I KRŠĆANSTVO",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "",
                    "par_content": "Prije dolaska tajnih kultova i kršćanstva, teško se može reći da se osobna religija razvijala kao samostalna ustanova u civiliziranim zemljama Sjeverne Afrike i Europe; ona je više bila obiteljska, gradsko-državna, politička i carska pojava. Helenistički Grci nikada nisu razvili centralizirani sustav iskazanja obožavanja; njihov ritual je imao lokalnu narav; oni nisu imali svećenika niti \"svetih knjiga.\" Slično kao što je bio slučaj s Rimljanima, njihove vjerske institucije nisu imale snažne vodeće agense za očuvanje viših moralnih i duhovnih vrijednosti. Iako je istina da institucionalizacija religije obično umanjuje njezine duhovne kvalitete, također je činjenica da ni jedna religija do sada nije uspijela preživjeti bez pomoći institucionalne organizacije u određenoj mjeri, većoj ili manjoj."
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "",
                    "par_content": "Zapadna religija je tako propadala sve do dobi Skeptika, Cinika, Epikurejaca i Stoika, ali prije svega, do vremena velikog natjecanja između mitraizma i Pavlove nove religije kršćanstva."
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "",
                    "par_content": "Tijekom trećeg stoljeća poslije Krista, mitraičke i kršćanske crkve su bile vrlo slične po izgledu i karakteru svojih rituala. Takva mjesta bogoslužja su većinom bila pod zemljom, a u obje su bili oltari čija je pozadina različito prikazivala patnje spasitelja koji donosi spasenje ljudskom rodu koji je bio proklet grijehom."
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "",
                    "par_content": "Mitraički vjernici su pri ulasku u hram imali običajumočitiprste u svetu vodu. A budući da je u nekim okruzima bilo onih koji su neko vrijeme pripadali objema religijama, oni su uveli taj običaj u većini kršćanskih crkava u blizini Rima. Obje religije su imale ritual krštenja i sakrament kruha i vina. Velika razlika između mitraizma i kršćanstva, na stranu od osoba Mitre i Isusa, bila je u tome da je jedno učenje poticalo militarizam, dok je drugo zagovaralo nenasilje. To što je Mitraizam bio tolerantan prema drugim religijama (osim kasnije kršćanstva) na kraju je dovelo do njegove propasti. No, odlučujući faktor u borbi između dvije religije bio je ulazak žena u punopravno zajedništvo kršćanske vjere."
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "",
                    "par_content": "Na kraju je nominalna kršćanska vjera dominirala Zapadom. Grčka filozofija je uvela pojmove etičkih vrijednosti; mitraizam je dao ritual iskazanja obožavanja; kršćanstvo, kao takvo, metodu za očuvanje moralnih i društvenih vrijednosti."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "section_title": "7. KRŠĆANSKA RELIGIJA",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "",
                    "par_content": "Sin Stvoritelj nije bio utjelovljen u obličju smrtnog tijela i nije sebe darovao čovječanstvu Urantije kako bi pomirio ljutitog Boga, nego je tu došao da pridobije cijelo čovječanstvo priznavanju Očeve ljubavi i ostvarenju spoznaje u čovjekovom iskustvu da je sin Boga. Naposljetku, čak i veliki zagovornik doktrine pomirenja je shvatio nešto od ove istine, jer je izjavio da je \"Bog u Kristu pomirio svijet sa sobom.\""
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "",
                    "par_content": "Ovo poglavlje nema namjeru da se bavi pitanjem podrijetla i širenja kršćanske vjere. Dovoljno je reći da je ona izgrađena oko osobe Isusa iz Nazareta, utjelovljenog ljudskog Mihaela Sina Nebadona, koji je poznat na Urantiji kao Krist, pomazanik. Kršćanstvo su proširili diljem Levanta i Zapada sljedbenici ovog Galilejca, koji su po misionarskom žaru nalikovali svojim glasovitim prethodnicima, misionarima Šeta i salemskim učiteljima, kao i njihovim iskrenim azijatskim suvremenicima, učiteljima budizma."
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "",
                    "par_content": "Kršćanska religija, kao sustav vjerovanja koji se javio na Urantiji, složena je od sljedećih učenja,utjecaja, vjerovanja, kultova i osobnih pojedinačnih stavova:"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "",
                    "par_content": "1. Učenja Melkizedeka, koje je bio osnovni faktor u svim religijama Zapada i Istoka koje su nastale u posljednjih četiri tisuće godina."
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "",
                    "par_content": "2. Hebrejskog sustava moralnosti, etike, teologije i vjerovanja u Providnost kao i u vrhovnog Jahvu."
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "",
                    "par_content": "3. Zoroastrijske koncepcije borbe između kozmičkog dobra i zla, koja je već bila ispoljila utjecaj na judaizam i mitraizam. Kroz dugotrajan utjecaj koji je ispoljen prilikom borbe između mitraizma i kršćanstva, doktrina iranskog proroka je postala moćan čimbenik u određivanju teološke i filozofske scene i strukture dogmi, načela i kozmologije helenizirane i latinizirane verzije Isusovih učenja."
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "",
                    "par_content": "4. Misterijskih kultova, prvenstveno mitraizma, kao i štovanja Velike Majke u frigijskom kultu. Čak i legende o rođenju Isusa na Urantiji su postale pokvarene s rimskom verzijom čudesnog rođenja iranskog spasitelja-heroja Mitre, čiju pojavu na Zemlji navodno svjedoči samo nekoliko pastira koji mu donose darove, a koji su čuli o ovom događaju od anđela."
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "",
                    "par_content": "5. Povijesne činjenice ljudskog života Jošue ben Josipa, stvarnost Isusa iz Nazareta kao proslavljenog Krista, Sina Božjeg."
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "",
                    "par_content": "6. Osobnih stajališta Pavla iz Tarza. I tu trebamo zabilježiti da je mitraizam bio dominantna religija u Tarzu tijekom njegove mladosti. Pavao nije ni sanjao da bi njegova dobronamjerna pisma upućena njegovim obraćenicima bila smatrana za \"riječ Božju\" u očima kasnijih kršćana. Takvi dobronamjerni učitelji ne smiju se smatrati odgovornim za način na koji su njihovi nasljednici u kasnijim razdobljima koristili njihove spise."
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "",
                    "par_content": "7. Filozofske misli helenističkih naroda, od Aleksandrije i Antiohije kroz Grčku do Sirakuze i Rima. Grčka filozofija bila je više u skladu s Pavlovom verzijom kršćanstva nego s bilo kojim drugim ondašnjim religijskim sustavom i postala je važan čimbenik u uspjehu kršćanstva na Zapadu. Grčka filozofija, u kombinaciji s Pavlovom teologijom, još uvijek predstavlja temelj europske etike."
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "",
                    "par_content": "Kako je Isusov izvorni nauk prodirao na Zapad, postajao je sve više Zapadnjački i kako je postajao Zapadnjački, tako je počeo gubiti moć da priđe umovima i srcima svih rasa i vrsta ljudi. Kršćanstvo, u svom današnjem obliku, postalo je religija dobro prilagođena društvenim, ekonomskim i političkim običajima bijelih rasa. Ono je odavno prestalo biti religija Isusa, iako još uvijek hrabro prikazuje lijepu religiju o Isusu individualnim osobama koje iskreno žele slijediti put ovih učenja. Ono je proslavilo Isusa kao Krista, mesijanskog pomazanika od Boga, ali je uglavnom zaboravilo Učiteljevo osobno evanđelje: Ideju da je Bog čovjekov Otac i da su svi ljudi braća."
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "",
                    "par_content": "I to je duga priča o učenjima MakiventeMelkizedeka na Urantiji. Prošlo je gotovo četiri tisuće godina otkako je ovaj vanredni Sin Nebadona sebe darovao na Urantiji, razdoblja kad su učenja \"svećenika El Eliona, Svevišnjeg Boga\" prodrla u sve rase i narode. Makiventa je bilo uspješan u ostvarenju svrhe njegovog neobičnog darivanja; koncept Boga je vladao u srcima muškaraca i žena u vrijeme kad se Mihael spremao pojaviti na Urantiji, isti koncept Boga čiji plamen još uvijek živi u novom svjetlu svakodnevnog duhovnog iskustva mnoge raznolike djece Oca koja žive svoje fascinantne vremenske živote na planetima prostora."
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "",
                    "par_content": "Predstavio Melkizedek iz Nebadona."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 98 :  MELKIZEDEKOVA UČENJA NA ZAPADU",
    "author": "Melkisedek"
}