{
    "paper_index": 70,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "70:0",
            "pars": [
                {
                    "par_ref": "70:0.1",
                    "par_pageref": "",
                    "par_content": "ČIM je čovjek djelomično riješio problem zarade za život, bio je suočen sa zadatkom reguliranja odnosa među ljudima. Razvoj industrije je zahtijevao zakon, red i društvenu prilagodbu; privatno vlasništvo je stvorilo potrebu za vladom."
                },
                {
                    "par_ref": "70:0.2",
                    "par_pageref": "",
                    "par_content": "Na evolucijskom svijetu, antagonizmi su prirodni; mir je osiguran samo nekom vrstom sustava društvene regulative. Društvena regulativa je neodvojiva od društvene organizacije; povezivanje ljudi u grupe podrazumijeva neku kontrolnu vlast. Vlada obvezuje ljude na koordinaciju antagonizama plemena, klanova, obitelji i pojedinaca."
                },
                {
                    "par_ref": "70:0.3",
                    "par_pageref": "",
                    "par_content": "Do razvoja vlade dolazi nesvjesnim procesom; ona se razvija metodom pokušaja i pogreške. Ona sama po sebi nema vrijednosti koje osiguravaju opstanak; iz tog razloga postaje tradicionalna. Anarhija je povećavala bijedu; stoga se polako javila ili se upravo javlja vlada, određena mjera reda i mira. Prisilni zahtjevi borbe za opstanak doslovno su primorali ljudsku rasu na progresivni put koji je vodio do stvaranja civilizacije."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "70:1",
            "section_title": "1. GENEZA RATA",
            "pars": [
                {
                    "par_ref": "70:1.1",
                    "par_pageref": "",
                    "par_content": "Rat je prirodno stanje i baština evoluirajućeg čovjeka; mir je društveno mjerilo napretka civilizacije. Prethodno djelomičnom podruštvljenju napredujućih rasa, čovjek je bio veoma individualistički, vrlo sumnjičav i nevjerojatno svadljiv. Nasilje je zakon prirode, neprijateljstva su automatska reakcija djece prirode, dok rat nije ništa drugo nego te iste aktivnosti u kolektivnom izražaju. I gdje god i kad god tkivo civilizacije postane napregnuto pod teretom komplikacija društvenog napretka, tu uvijek dolazi do neposrednog i ruševnog vraćanja tim ranim metodama nasilne prilagodbe nadražajima ljudskih međodnosa."
                },
                {
                    "par_ref": "70:1.2",
                    "par_pageref": "",
                    "par_content": "Rat je životinjska reakcija na nesporazume i iritacije; mir slijedi za civiliziranim rješenjem svih tih problema i poteškoća. Šangiške rase, zajedno s kasnije pogoršanim adamitima i noditima, sve su bile ratoborne.Andoniti su rano bili poučeni zlatnom pravilu, a čak i danas, njihovi eskimski potomci žive u skladu s tim kodom; običaj je jak među njima, i oni su prilično slobodni od nasilnih antagonizama."
                },
                {
                    "par_ref": "70:1.3",
                    "par_pageref": "",
                    "par_content": "Andon je učio svoju djecu u rješavanju sporova da svaki tuče stablo sa štapom, proklinjući stablo; onaj čiji se štap slomio prvi, bio je pobjednik. Kasnije, andoniti su rješavali sporove držeći otvorene javne skupove na kojima su diskuntanti ismijavali i izrugivali jedan drugoga, dok je publika odlučivala pobjednika aplauzom."
                },
                {
                    "par_ref": "70:1.4",
                    "par_pageref": "",
                    "par_content": "No, nije moglo doći do pojave rata sve dok društvo nije bilo dovoljno evoluiralo da doživi neka razdoblja mira i da počne odobravati ratoborne prakse. Sam pojam rata podrazumijeva određeni stupanj organizacije."
                },
                {
                    "par_ref": "70:1.5",
                    "par_pageref": "",
                    "par_content": "S pojavom društvenih grupacija, pojedinačni nadražaji su počeli biti podređeni osjećajima skupine, a to promiče unutarplemenski mir na štetu međuplemenskog mira. Mir su ljudi prvo uživali u okvirima njihove grupe ili plemena, koje je uvijek pokazivalo odbojnost i mržnju prema onima koji nisu pripadali toj grupi - strancima. Rani čovjek je smatrao vrlinom proliti krv stranca."
                },
                {
                    "par_ref": "70:1.6",
                    "par_pageref": "",
                    "par_content": "Ali isprva čak ni to nije bilo učinkovito. Kada su rane poglavice pokušale izgladiti nesporazume, one su često nalazile da je bilo potrebno najmanje jednom godišnje dopustiti plemenske borbe kamenom. Klan bi se podijelio u dvije skupine i proveo cijeli dan u međusobnom ratovanju. I to iz nikakvog drugog razloga nego samo iz zabave; oni su stvarno uživali u borbi."
                },
                {
                    "par_ref": "70:1.7",
                    "par_pageref": "",
                    "par_content": "Ratovanje je i dalje prisutno zato što je čovjek ljudsko biće koje je evoluiralo iz životinja, a sve životinje su ratoborne. Među ranim uzrocima rata bili su:"
                },
                {
                    "par_ref": "70:1.8",
                    "par_pageref": "",
                    "par_content": "1. *Glad,* koja je vodilo pljačkaškim napadima usmjerenim na krađu hrane. Nestašica zemljišta oduvijek je bila uzrok rata, a tijekom tih borbi rana miroljubiva plemena praktički su istrijebljena."
                },
                {
                    "par_ref": "70:1.9",
                    "par_pageref": "",
                    "par_content": "2. *Nestašica žena* - pokušaj da se olakša nedostatak domaće radne snage. Krađa žena je uvijek izazivala rat."
                },
                {
                    "par_ref": "70:1.10",
                    "par_pageref": "",
                    "par_content": "3. *Taština* - želja za paradiranjem plemenskog junaštva. Nadmoćne skupine su se borile za nametanje njihova načina života inferijomim narodima."
                },
                {
                    "par_ref": "70:1.11",
                    "par_pageref": "",
                    "par_content": "4. *Robovi* - potreba za novom radnom snagom."
                },
                {
                    "par_ref": "70:1.12",
                    "par_pageref": "",
                    "par_content": "5. *Osveta* je motiv za rat, kada jedno pleme vjeruje da je drugo pleme prouzročio smrt nekog pripadnika prvog plemena. Tugovanje je nastavljeno sve dok glava nije donesena kući. Rat zbog osvete je uživao dobru reputaciju do razmjerno modernih vremena."
                },
                {
                    "par_ref": "70:1.13",
                    "par_pageref": "",
                    "par_content": "6. *Rekreacija* - mladi ljudi u tim ranim vremenima su posmatrali rat kao rekreaciju. Ako nisu mogli naći dovoljno dobru izliku za rat, kada je mir postao tiranski, susjedna plemena su imala običaj da se upuste u poluprijateljsku borbu gdje su koristili prepad kao rekreaciju, uživali u fiktivnim bitkama."
                },
                {
                    "par_ref": "70:1.14",
                    "par_pageref": "",
                    "par_content": "7. *Religija* - želja neke grupe da nađe nove obraćenike za svoj kult. Sve primitivne religije su odobravale rat. Tek u novije vrijeme je religija počela protestirati protiv rata. Rani svećenici su nažalost obično bili povezani sa vojnom moći. Jedan od velikih poteza mira u novijoj dobi je pokušaj razdvajanja crkve i države."
                },
                {
                    "par_ref": "70:1.15",
                    "par_pageref": "",
                    "par_content": "Uvijek su ta stara plemena ratovala izvršavajući volju njihovih bogova, po nalogu svojih poglavara i vračeva. Hebreji su vjerovali u takvog \"Boga bojeva;\" a priča o njihovom pohodu na Midjance je tipičan recital o groznoj okrutnosti starih plemenskih ratova; taj napad, s klanjem svih muškaraca i kasnije ubojstvom sve muške djece i svih žena koje nisu bile djevice, bi služio na čast običajima plemenskih poglavica prije dvije stotine tisuća godina. I svi su pogubljeni u \"ime Gospodina Boga Izraelova.\""
                },
                {
                    "par_ref": "70:1.16",
                    "par_pageref": "",
                    "par_content": "Ovo je priča o evoluciji društva - prirodnom raspletu rasnih problema - gdje čovjek rješava svoju vlastitu sudbinu na zemlji. Takva zlodjela nisu nastala na poticaj Božanstva, bez obzira na čovjekovu sklonost da prenese odgovornost za takva djela na svoje bogove."
                },
                {
                    "par_ref": "70:1.17",
                    "par_pageref": "",
                    "par_content": "Čovječanstvu je trebalo dugo vremena da stekne vojnu milost. Čak i kada je žena Deborah vladala Hebrejima, ista velika okrutnost je ustrajala. Njezin general nakon pobjede nad nežidovljem uzrokuje da \"svi domaćini padnu pod sabljom; ni jedan nije ostao.\""
                },
                {
                    "par_ref": "70:1.18",
                    "par_pageref": "",
                    "par_content": "Rane rase su vrlo rano počele koristiti oružja s otrovima. Prakticirali su svaki oblik sakaćenja. Šaul nije oklijevao tražiti sto obreznih kožica od Filistejaca kao miraz od Davida za njegovu kćer Mikalu."
                },
                {
                    "par_ref": "70:1.19",
                    "par_pageref": "",
                    "par_content": "Rani ratovi su se vodili između cijelih plemena, ali u kasnijim vremenima, kada su dvije osobe iz različitih plemena bile u sporu, umjesto da cijelo pleme krene u rat, dva protivnika su držala dvoboj. Također se javio običaj da dvije vojske na bojištu odluče ishod rata dvobojom između njihovih predstavnika, kao u slučaju Davida i Golijata."
                },
                {
                    "par_ref": "70:1.20",
                    "par_pageref": "",
                    "par_content": "Prvi korak u oplemenjenju rata bio je uzimanje zarobljenika. Žene su zatim izuzete iz neprijateljstava, nakon čega je uslijedilo prepoznavanje onih koji nisu bili ratno sposobni. Vojne kaste i stajaće vojske se ubrzo razvijaju kako bi društvo održalo korak s povećanom složenošću sukoba. Takvim ratnicima je rano zabranjeno biti sa ženama, koje su odavno prestale sudjelovati u borbi, iako su uvijek hranile i njegovale vojnike i davale im podstreka u borbi."
                },
                {
                    "par_ref": "70:1.21",
                    "par_pageref": "",
                    "par_content": "Praksa proglašavanja rata predstavljala je veliki napredak. Takve izjave o namjeri pokretanja rata nagovješćuju javljanje osjećaja pravednosti, nakon čega slijedi postupni razvoj pravila \"civiliziranog\" ratovanja.Vrlo rano je postao običaj ne držati sukobe u blizini vjerskih lokaliteta, a kasnije ne držati sukobe na određene blagdane. Zatim je došlo do općeg priznanja prava na azil; politički bjegunci su dobili zaštitu."
                },
                {
                    "par_ref": "70:1.22",
                    "par_pageref": "",
                    "par_content": "Tako je rat postupno evoluirao od primitivnog lova na glave u nešto uređeniji sustav suvremenijih \"civiliziranih\" naroda. No vrlo sporo društveni stav prijateljstva zauzima mjesto neprijateljstva."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "70:2",
            "section_title": "2. DRUŠTVENA VRIJEDNOST RATA",
            "pars": [
                {
                    "par_ref": "70:2.1",
                    "par_pageref": "",
                    "par_content": "U prošlim vremenima žestoki ratovi su pokretali društvene promjene i olakšavali usvajanje novih ideja do čijeg usvajanja ne bi došlo prirodnim putem u deset tisuća godina. Strašna cijena koja je plaćana za ratne napretke je to što je društvo privremeno bačeno natrag u divljaštvo; civilizirani razum je morao abdicirati. Rat je jak lijek, vrlo skup i opasan; dok nekom prilikom liječi određene društvene poremećaje, u drugim slučajevima je smrtonosan za pacijenta, uništavajući samo društvo."
                },
                {
                    "par_ref": "70:2.2",
                    "par_pageref": "",
                    "par_content": "Stalna potreba za nacionalnom obranom stvara mnoge nove i napredne društvene prilagodbe. Društvo danas uživa u blagodatima dugačkog niza korisnih inovacija koje su u početku bile u potpunosti vojne, te je dužan zahvaliti se ratu za ples, kako je to jedan od ranih oblika vojne vježbe."
                },
                {
                    "par_ref": "70:2.3",
                    "par_pageref": "",
                    "par_content": "Rat je imao društvenu vrijednost u prošlim civilizacijama, jer je:"
                },
                {
                    "par_ref": "70:2.4",
                    "par_pageref": "",
                    "par_content": "1. Nametao disciplinu, provodio suradnju."
                },
                {
                    "par_ref": "70:2.5",
                    "par_pageref": "",
                    "par_content": "2. Stavljao premiju na jakost i hrabrost."
                },
                {
                    "par_ref": "70:2.6",
                    "par_pageref": "",
                    "par_content": "3. Poticao i očvršćivao nacionalizam."
                },
                {
                    "par_ref": "70:2.7",
                    "par_pageref": "",
                    "par_content": "4. Uništavao slabe i nesposobne ljude."
                },
                {
                    "par_ref": "70:2.8",
                    "par_pageref": "",
                    "par_content": "5. Uništavao primitivnu iluziju o tome da su svi ljudi jednaki i selektivno dijelio društvo u strate."
                },
                {
                    "par_ref": "70:2.9",
                    "par_pageref": "",
                    "par_content": "Rat je imao određenu evolucijsku i selektivnu vrijednost, ali kako civilizacija polako napreduje čovjek se mora odreći rata onako kako se odrekao porobljivanja. Stari ratovi su promovirali putovanje i kulturnu razmjenu; oni se danas bolje promoviraju suvremenim metodama prijevoza i komunikacije. Stari ratovi su jačali nacije, ali moderne borbe ometaju civiliziranu kulturu. Drevno ratovanje je rezultirao istijebljenjem slabijih naroda; neto rezultat modernih sukoba je selektivno uništenje najboljih ljudskih loza. Rani ratovi su unaprjeđivali organizaciju i učinkovitost, ali one se danas bolje unaprjeđuju djelovanjem moderne industrije. U prošlim vremenima ratovi su bili društvena previranja koja su gurala civilizaciju naprijed; ovo se sada bolje postiže ambicijom i izumom. Drevna ratovanja su podržavala koncept Boga ratovanja, ali moderni čovjek je primio znanje da je Bog ljubav. Rat je služio za mnoge vrijedne svrhe u prošlosti, bio neophodna skela u izgradnji civilizacije, ali on brzo postaje kulturno bankrotiran - nesposoban platiti dividende društvene dobiti koje bi na bilo koji način bile srazmjerne strašnim gubicima koji slijede za bojnim poklikom."
                },
                {
                    "par_ref": "70:2.10",
                    "par_pageref": "",
                    "par_content": "U jednom razdoblju liječnici su vjerovali u puštanje krvi kao lijek za mnoge bolesti, ali su od tada otkrili bolja sredstva za liječenje većine tih poremećaja. I tako se međunarodno puštanje krvi ratovanjem mora zamijeniti za otkrićem boljih metoda za liječenje bolesti nacija."
                },
                {
                    "par_ref": "70:2.11",
                    "par_pageref": "",
                    "par_content": "Narodi Urantije već su ušli u ogromne sukobe između nacionalističkog militarizma i industrijalizma, i na mnogo načina ovaj sukob je analogan višestoljećnom ratovanju između lovca-stočara i poljoprivrednika. Ali ako industrijalizam želi izvojevati pobjedu nad militarizmom, on mora naučiti izbjegavati opasnosti koje ga opsjedaju. Opasnosti razvijajuće industrije na Urantiji su:"
                },
                {
                    "par_ref": "70:2.12",
                    "par_pageref": "",
                    "par_content": "1. Jak pomak prema materijalizmu, duhovnom sljepilu."
                },
                {
                    "par_ref": "70:2.13",
                    "par_pageref": "",
                    "par_content": "2. Obožavanje kombinacije bogatstva i moći, izobličenje vrijednosti."
                },
                {
                    "par_ref": "70:2.14",
                    "par_pageref": "",
                    "par_content": "3. Poročna potreba za luksuzom, kulturna nezrelost."
                },
                {
                    "par_ref": "70:2.15",
                    "par_pageref": "",
                    "par_content": "4. Sve veća opasnost od lijenosti, ravnodušnost prema služenju bližnjima."
                },
                {
                    "par_ref": "70:2.16",
                    "par_pageref": "",
                    "par_content": "5. Porast nepoželjne rasne slabosti, biološko pogoršanje."
                },
                {
                    "par_ref": "70:2.17",
                    "par_pageref": "",
                    "par_content": "6. Prijetnja od normiranog robovanja industriji, stagnacija ličnosti. Rad oplemenjuje, dok crnčenje umrtvljuje."
                },
                {
                    "par_ref": "70:2.18",
                    "par_pageref": "",
                    "par_content": "Militarizam je autokratski i okrutan - divljački. On promiče društvenu organizaciju među osvajačima ali izaziva raspad društvene organizacije poraženih. Industrijalizam je civiliziraniji i bitno ga je sprovesti na način koji promovira inicijativu i potiče individualizam. Društvo treba na svaki mogući način njegovati originalnost."
                },
                {
                    "par_ref": "70:2.19",
                    "par_pageref": "",
                    "par_content": "Nemojte napraviti pogrešku veličanja rata; nego razlučite ono što je rat učinio za društvo, tako da možete preciznije definirati nove metode koje će osigurati dalje napredovanje civilizacije. A ako ne nađete odgovarajuće zamjene, onda vam mora biti jasno da će se rat dugo nastaviti."
                },
                {
                    "par_ref": "70:2.20",
                    "par_pageref": "",
                    "par_content": "Čovjek nikada neće prihvatiti mir kao normalan način života dok se temeljito i više puta ne uvjeri da je mir napogodniji za njegovu materijalnu dobrobit i dok društvo mudro ne osigura alternativne miroljubive metode zadovoljenja prirodnih tendencija povremenog otpuštanja kolektivnog nagona za oslobađanjem tih gomilajućih emocija i energija koje ulaze u sastav reakcija samoodržanja ljudskog roda."
                },
                {
                    "par_ref": "70:2.21",
                    "par_pageref": "",
                    "par_content": "Ali čak i u prolazu, rat zavrjeđuje poštovanje kao škola iskustva koje prisiljava rasu arogantnih individualaca da se podvrgnu visoko koncentriranoj vlasti - glavnom izvršnom direktoru. U starinskom ratu ljudi su birali urođene velikane za vodstvo, ali u suvremenom ratu to više nije slučaj. Suvremeno društvo treba tražiti vođe u disciplinama mirnodoblja: industriji, znanosti i društvenim postignućima."
                }
            ],
            "subsections": [
                "Moderni industrijalizam nasuprot militarizmu"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "70:3",
            "section_title": "3. RANA LJUDSKA UDRUŽENJA",
            "pars": [
                {
                    "par_ref": "70:3.1",
                    "par_pageref": "",
                    "par_content": "U većini primitivnih društva *horda* je sve; čak i djeca su zajednička imovina horde. Obitelj u svojoj evoluciji zauzima mjesto horde u odgoju djece, dok javljajući klanovi i plemena zauzimaju mjesto horde kao društvene jedinice."
                },
                {
                    "par_ref": "70:3.2",
                    "par_pageref": "",
                    "par_content": "Seksualna glad i majčinska ljubav uspostavljaju obitelj. No, stvarna vlada se ne pojavljuje dok ne dođe do formiranja superobiteljskih skupina. U predobiteljskom razdoblju za vrijeme horde, vodstvo je bilo u rukama neformalno izabranih pojedinaca. Afrički Bušmani nikada nisu napredovali izvan ove primitivne faze; njihove horde nemaju poglavara."
                },
                {
                    "par_ref": "70:3.3",
                    "par_pageref": "",
                    "par_content": "Obitelji postaju ujedinjene krvnim vezama u klanove, rodbinske sukupine; a klanovi se zatim razvijaju u plemena, teritorijalne zajednice. Ratovanje i vanjski pritisak nameću plemensku organizaciju na rodbinske klanove, dok trgovina i obrt održavaju ove rane i primitivne skupine na okupu s nekim stupnjem unutarnjeg mira."
                },
                {
                    "par_ref": "70:3.4",
                    "par_pageref": "",
                    "par_content": "Mir na Urantiji može biti promaknut daleko bolje međunarodnim trgovinskim organizacijama nego bilo kakvom sofistikom vizionarskih planova za mir. Trgovinski odnosi traže razvoj jezika i unaprijeđene metode komuniciranja, kao i bolje metode prijevoza."
                },
                {
                    "par_ref": "70:3.5",
                    "par_pageref": "",
                    "par_content": "Nedostatak zajedničkog jezika uvijek ometa djelovanje miroljubivih skupina, ali novac je postao univerzalni jezik moderne trgovine. Industrijsko tržište u velikoj mjeri drži na okupu suvremeno društvo. Profitni motiv je moćan civilizator ako je čovjek koji mu teži osnažen željom da služi svojim bližnjima."
                },
                {
                    "par_ref": "70:3.6",
                    "par_pageref": "",
                    "par_content": "U ranim dobima svako pleme je bilo okruženo koncentričnim krugovima sve većeg straha i sumnjičavosti; stoga su ponekad ljudi imali običaj da ubiju sve strance, a kasnije, da ih pretvore u roblje. Stara ideja o prijateljstvu značila je usvajanje u klan; a klansko je članstvo smatrano nečim što opstaje nakon smrti - što je jedan od prvih pojmova vječnog života."
                },
                {
                    "par_ref": "70:3.7",
                    "par_pageref": "",
                    "par_content": "Ceremonija usvajanja sastojala se u međusobnom pijenju krvi. U nekim skupinama slina je razmijenjena umjesto krvi za piće, što je bio drevni izvor prakse društvenog ljubljenja. A sve ceremonije sklapanja društvenih veza, da li brak ili usvajanje, uvijek su proslavljane gozbom."
                },
                {
                    "par_ref": "70:3.8",
                    "par_pageref": "",
                    "par_content": "U novijim dobima, ljudi su pili krv razrijeđenu sa crnim vinom, a kasnije samo vino prilikom usvajanja i bratimljenja, što je obilježeno u dodirivanju čaše i zapečećeno pijenjem vina. Hebreji su koristili modificirani oblik ove ceremonije usvajanja. Njihovi arapski preci su koristili prisege uzete dok je ruka kandidata počivala na genitalnim organima plemenskog pripadnika. Hebreji tretiraju usvojenog stranaca ljubazno i bratski. \"Stranac koji boravi s tobom bit će kao jedan rođen među vama, i ti ćeš ga ljubiti kao sebe samoga.\""
                },
                {
                    "par_ref": "70:3.9",
                    "par_pageref": "",
                    "par_content": "\"Gostinsko prijateljstvo\" je odnos privremenog gostoprimstva. Kad su se gosti koji su došli u posjetu spremali poći, imali su običaj razbiti lonac u dva dijela i dati jednu krhotinu gostu kao prikladnu pozivnicu za nove goste da se navrate. Bilo je uobičajeno da gosti plate svoj račun pričanjem priča o svojim putovanjima i avanturama. Pripovjedači u stara vremena su postali toliko popularni da su ove posjete na kraju zabranjene tijekom lova ili žetve."
                },
                {
                    "par_ref": "70:3.10",
                    "par_pageref": "",
                    "par_content": "Prvi ugovori o miru su bili \"krvne obveznice.\" Ambasadori mira dvaju zaraćenih plemena bi se sastali, razmijenili pozdrave i zatim jedan drugog počeli ubadati u kožu dok ne poteče krv, nakon čega bi oni međusobno sisali krv i proglasili mir."
                },
                {
                    "par_ref": "70:3.11",
                    "par_pageref": "",
                    "par_content": "Najranije mirovne misije sastojale su se od poslanika koji su donosili najpoželjnije djevojke za seksualno zadovoljavanje njihovih nekadašnjih neprijatelja, oslanjajući se na seksualni apetit u borbi protiv ratnog nagona. Plemena tako počašćena bi uzvratila posjet nudeći svoje najpoželjnije djevojke; nakon čega bi mir bio čvrsto uspostavljen. I tako je odobreno sklapanje brakova između poglavarskih obitelji."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "70:4",
            "section_title": "4. KLANOVI I PLEMENA",
            "pars": [
                {
                    "par_ref": "70:4.1",
                    "par_pageref": "",
                    "par_content": "Prva mirnodobska skupina je bila obitelji, a zatim klan, pleme, te još kasnije nacija koja je kasnije prerasla u modernu teritorijalnu državu. Vrlo je ohrabrujuća činjenica da su današnje mirnodobske skupine odavno prevazišle krvno srodstvo i obuhvatile nacije, unatoč činjenici da narodi Urantije još uvijek troše ogromne svote na ratnu spremnost."
                },
                {
                    "par_ref": "70:4.2",
                    "par_pageref": "",
                    "par_content": "Klanovi su krvno povezane skupine unutar plemena, a oni duguju svoje postojanje određenim zajedničkim interesima, kao što su:"
                },
                {
                    "par_ref": "70:4.3",
                    "par_pageref": "",
                    "par_content": "1. Zajedničko povijesno podrijetlo."
                },
                {
                    "par_ref": "70:4.4",
                    "par_pageref": "",
                    "par_content": "2. Privrženost zajedničkom vjerskom totemu."
                },
                {
                    "par_ref": "70:4.5",
                    "par_pageref": "",
                    "par_content": "3. Isto narječje."
                },
                {
                    "par_ref": "70:4.6",
                    "par_pageref": "",
                    "par_content": "4. Dijeljenje zajedničkog prebivališta."
                },
                {
                    "par_ref": "70:4.7",
                    "par_pageref": "",
                    "par_content": "5. Strahovanje od istih neprijatelja."
                },
                {
                    "par_ref": "70:4.8",
                    "par_pageref": "",
                    "par_content": "6. Negdašnje zajedničko vojno iskustvo."
                },
                {
                    "par_ref": "70:4.9",
                    "par_pageref": "",
                    "par_content": "Klanovski poglavari su uvijek bili podređeni plemenskim poglavarima, a rane plemenske vlade su bile labava konfederacija klanova. Domaći Australci nikada nisu razvili plemenski oblik vlasti."
                },
                {
                    "par_ref": "70:4.10",
                    "par_pageref": "",
                    "par_content": "Mirnodobski poglavari klanova su obično vladali kroz majčinsku liniju; plemenske ratne poglavice utemeljuju očevu liniju. Sudovi plemenskih poglavica i ranih kraljeva sastojali su se od poglavara pojedinih klanova, za koje je bilo uobičajeno primiti poziv u kraljevu prisutnost nekoliko puta godišnje. To mu je omogućilo da ih drži u prismotri i da bolje osigura njihovu suradnju. Klanovi su služili vrijednoj svrsi u lokalnoj samoupravi, ali su uveliko odgodili razvoj velikih i jakih nacija."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "70:5",
            "section_title": "5. POČECI VLADE",
            "pars": [
                {
                    "par_ref": "70:5.1",
                    "par_pageref": "",
                    "par_content": "Svaka ljudska ustanova ima početak, a civilna vlast je proizvod progresivne evolucije jednako kao što je to slučaj sa brakom, industrijom i religijom. Od ranih i primitivnih plemena tako se postupno razvija niz ljudskih vlasti koje su došle i prošle do razvoja onih oblika društvene i državne regulacije koji karakteriziraju drugu trećinu dvadesetog stoljeća."
                },
                {
                    "par_ref": "70:5.2",
                    "par_pageref": "",
                    "par_content": "Uz postupnu pojavu obiteljske jedinice, temelji vlasti počivaju u klanskoj organizaciji, grupiranju istokrvnih obitelji. Prvo pravo vladino tijelo je *vijeće starješina.* Ova regulativna skupina je bila sastavljena od starješina koji su se istaknuli na neki učinkovit način. Mudrost i iskustvo rano su cijenjeni čak i u očima barbarskog čovjeka i tako je uslijedilo jedno dugo razdoblje dominacija starješina. Ova vlast oligarhije postupno prerasta u ideju patrijarhata."
                },
                {
                    "par_ref": "70:5.3",
                    "par_pageref": "",
                    "par_content": "U ranom vijeću starješina nalazi se potencijal za sve državne funkcije: izvršnu, zakonodavnu i sudsku. Kada je vijeće tumačilo ondašnje običaje, djelovalo je kao sud; pri uspostavi novih načina društvene prakse, djelovalo je u zakonodavnoj ulozi; u mjeri u kojoj je provodilo takve odredbe i akte, bilo je izvršna vlast. Predsjedavajući vijeća je bio jedan od preteča kasnijeg plemenskog poglavice."
                },
                {
                    "par_ref": "70:5.4",
                    "par_pageref": "",
                    "par_content": "Neka plemena su imala ženska vijeća, dok su s vremena na vrijeme mnoga plemena imala ženske vladare. Određena plemena crvenog čovjeka su sačuvala učenje Onamonalontona o jednoglasnom odlučivanju \"sedmočlanog vijeća.\""
                },
                {
                    "par_ref": "70:5.5",
                    "par_pageref": "",
                    "par_content": "Teško je ljudima shvatiti da društva odana beskrajnom vođenju polemike ne mogu voditi ni mir ni rat. Primitivna \"torokanja\" su rijetko korisna. Rasa je rano naučila da vojska kojoj zapovijeda grupna klanska uprava nije imala šanse protiv jake vojske sa jednim vojnim zapovjednikom. Rat je uvijek odabirao kralja."
                },
                {
                    "par_ref": "70:5.6",
                    "par_pageref": "",
                    "par_content": "Isprva ratne poglavice su birane samo za vojnu službu i one su imale običaj napustiti neke od svojih ovlasti tijekom razdoblja mira, kada su njihove dužnosti imale više društvenu prirodu. No, postupno su počeli zadirati u mirnodobska razdoblja, težeći produljiti svoju vlast od rata do rata. Oni su se često zalagali da skrate razdoblje mira između ratova. Ovi rani gospodari rata nisu bili skloni miru."
                },
                {
                    "par_ref": "70:5.7",
                    "par_pageref": "",
                    "par_content": "U kasnijim vremenima neki poglavari su bili izabrani za službe koje nisu bile vojne, a odabrani su zbog neobičnog stasa ili izvrsnih osobnih sposobnosti. Crveni ljudi su često imali dva seta poglavica - plemenske ili mirnodobske poglavice i nasljedne ratne poglavice. Mirnodobski vladari su također bili suci i učitelji."
                },
                {
                    "par_ref": "70:5.8",
                    "par_pageref": "",
                    "par_content": "U nekim ranim zajednicama vladali su vračari, koji su često djelovali kao poglavice. Jedan te isti čovjek je bio svećenik, liječnik i glavni izvršitelj. Vrlo često rane kraljevske insignije vuku porijeklo od simbola ili obilježja svećeničke haljine."
                },
                {
                    "par_ref": "70:5.9",
                    "par_pageref": "",
                    "par_content": "I ovim je koracima izvršna vlast postupno došla u postojanje. Klanska i plemenska vijeća nastavila su rad u savjetodavnom svojstvu i kao preteča kasnije pojavljujuće zakonodavne i sudbene vlasti. U današnjoj Africi svi ti oblici primitivne vlasti doista postoje među različitim plemenima."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "70:6",
            "section_title": "6. MONARHISTIČKA VLADA",
            "pars": [
                {
                    "par_ref": "70:6.1",
                    "par_pageref": "",
                    "par_content": "Djelotvorna državna vlada se javila tek sa pojavom upravitelja sa punim izvršnim ovlastima. Čovjek je utvrdio da je učinkovita vlada mogla postojati samo prenošenjem ovlasti na neku ličnost, a ne na neku ideju."
                },
                {
                    "par_ref": "70:6.2",
                    "par_pageref": "",
                    "par_content": "Vladavina je izrasla iz ideje obiteljskog tijela ili bogatstva. Kada je patrijarhalni kraljević postao pravi kralj, on se ponekad nazivao \"praotac naroda.\" Kasnije, vladalo je vjerovanje da su kraljevi vukli porijeklo od junaka. Vladavine su zatim postale nasljedne zahvaljujući vjerovanju u božansko podrijetlo kraljeva."
                },
                {
                    "par_ref": "70:6.3",
                    "par_pageref": "",
                    "par_content": "Nasljednim kraljevstvom je izbjegnuta anarhija koja je do tada stvarala pustoš između smrti kralja i izbora njegova nasljednika. Obitelj je imala biološku glavu klana; klan je imao odabranog prirodnog vođu; pleme i kasnija država nisu imali prirodnog vođu i to je bio dodatni razlog za utemeljenje nasljedne linije kraljevskog poglavarstva. Ideja kraljevske obitelji i aristokracije se također temelji na običajima \"imenskog vlasništva\" u klanovima."
                },
                {
                    "par_ref": "70:6.4",
                    "par_pageref": "",
                    "par_content": "Nasljedna linija kraljeva se na kraju smatrala nadnaravnom, a kraljevska krv se smatrala povezanom sa krvi materijaliziranog osoblja kneza Kaligastije. Tako su kraljevi postali fetišne ličnosti kojih su se ljudi pretjerano bojali, a na kraljevskom dvoru je korišten poseban oblik govora. Čak i u skorije vrijeme se vjerovalo da dodir kraljeva liječi bolesti, a neki narodi Urantije još uvijek vjeruju da njihovi vladari imaju božansko podrijetlo."
                },
                {
                    "par_ref": "70:6.5",
                    "par_pageref": "",
                    "par_content": "Rani fetišni kralj se često držao u osami; bio je smatran previše svetim kako bi ga ljudi gledali, osim u dane svjetovnih i svetih blagdana. Obično je izabran predstavnik da ga oponaša, a to je dalo podrijetlo poziciji državnog premijera. Prvi oficir državničkog kabineta bio je časnik zadužen za nadgledanje hrane; ubrzo zatim slijede drugi. Vladari su uskoro imenovali predstavnike koji će biti zaduženi za trgovinu i religiju; taj razvoj kabineta je izravan korak prema depersonalizaciji izvršne vlasti. Ovi pomoćnici ranih kraljeva su postali prihvaćeno plemstvo, a kraljeva supruga je postupno porasla na dostojanstvo kraljice kao žena kojoj je odavano visoko poštovanje."
                },
                {
                    "par_ref": "70:6.6",
                    "par_pageref": "",
                    "par_content": "Bezskruplozni vladari su stekli veliku moć otkrićem otrova. Rana sudska magija je bila dijabolična; kraljevi neprijatelji su prvi umirali. No, čak i većina despotskih tiranina bila je podvrgnuta nekim restrikcijama; oni su barem bili ograničeni uvijek prisutnim strahom od atentata. Vračevi, vještaci i svećenici su uvijek imali moćnu kontrolu nad kraljevima. Nakon toga su zemljoposjednici - aristokracija - obuzdavali njegov utjecaj. Uvijek i iznova su se klanovi i plemena dizali i rušili svoje despote i tirane. Svrgnutim vladarima, nakon što su bili osuđeni na smrt, često je davana opcija da počine samoubojstvo, što je vodilo staroj društvenoj modi oduzimanja vlastitog života u određenim okolnostima."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "70:7",
            "section_title": "7. PRIMITIVNI KLUBOVI I TAJNA DRUŠTVA",
            "pars": [
                {
                    "par_ref": "70:7.1",
                    "par_pageref": "",
                    "par_content": "Krvno srodstvo određuje prve društvene grupe; povezivanje u skupine proširuje krvno srodstvo klanova. Miješani brakovi su bili sljedeći korak u proširenju skupina, a složeno pleme koje nastaje na taj način je bilo prvo pravo političko tijelo. Sljedeći napredak u društvenom razvoju je bila evolucija religioznih kultova i političkih klubova. Ovi su se prvi put pojavili kao tajna društva i izvorno su bili posve religiozni; kasnije su postali regulativni. Isprva su to bili muški klubovi; kasnije su se pojavile i ženske grupe. S vremenom su postali podijeljeni u dvije klase: društveno- političku i religijsko-mističnu."
                },
                {
                    "par_ref": "70:7.2",
                    "par_pageref": "",
                    "par_content": "Postoji više razloga za tajnost tih društava, kao što su:"
                },
                {
                    "par_ref": "70:7.3",
                    "par_pageref": "",
                    "par_content": "1. Strah od ljutnje vladara zbog kršenja nekog tabua."
                },
                {
                    "par_ref": "70:7.4",
                    "par_pageref": "",
                    "par_content": "2. Provedba nekih manjinskih religioznih obreda."
                },
                {
                    "par_ref": "70:7.5",
                    "par_pageref": "",
                    "par_content": "3. Očuvanje vrijednog \"duha\" ili poslovnih tajni."
                },
                {
                    "par_ref": "70:7.6",
                    "par_pageref": "",
                    "par_content": "4. Uživanje u nekoj posebnoj amajliji ili magiji."
                },
                {
                    "par_ref": "70:7.7",
                    "par_pageref": "",
                    "par_content": "Velika tajnost tih društava obavija sve njihove članove velom misterije koji ima daje snagu nad ostatkom plemena. Tajnost je štoviše laskala taštini; ona je vodila stvaranju društvene aristokracije te dobi. Nakon inicijacije, dječaci su išli u lov s odraslim muškarcima; prethodno inicijaciji su ubirali povrće sa ženama. A to je bilo vrhovno poniženje - sramota pred cijelim plemenom - pasti na ispitu zrelosti i ne primiti pravo ulaska u muško prebivalište, nego ostati sa ženama i djecom i biti smatram ženskastim. Osim toga, ne iniciranim mladićima nije bilo dopušteno da se ožene."
                },
                {
                    "par_ref": "70:7.8",
                    "par_pageref": "",
                    "par_content": "Primitivni ljudi su vrlo rano učili svoju adolescentnu mladež seksualnoj kontroli. Vladao je običaj da se dječaci odvoje od roditelja od puberteta do braka, a njihovo obrazovanje i obuka su tekli u muškim tajnim društvima. A jedna od glavnih funkcija tih klubova je kontrola nad mladim adolescentima i sprječavanje pojave izvanbračne djece."
                },
                {
                    "par_ref": "70:7.9",
                    "par_pageref": "",
                    "par_content": "Komercijalna prostitucija je počela kada su ti muški klubovi počeli plaćati za korištenje žena iz drugih plemena. No, ranije grupe uglavnom nisu imale seksualne poročnosti."
                },
                {
                    "par_ref": "70:7.10",
                    "par_pageref": "",
                    "par_content": "Ceremonija inicijacije u pubertetu obično je trajala pet godina. Često je nanošenje muka i rana samom sebi bilo dio ovih ceremonija. Obrezivanje je prvi put prakticirano kao obred inicijacije u jednom od tih tajnih bratstava. Plemenske oznake su urezivane u tijelo u sastavu inicijacije u pubertetu; tetovaža je nastala kao obilježje članstva. Takva mučenja, zajedno s puno odricanja, su imala za cilj da otvrdnu ove mladiće, da ih impresioniraju sa stvarnošću i neizbježnim nevoljama života. Ovaj cilj se bolje može postići kasnijim atletskim igrama i fizičkim natjecanjima."
                },
                {
                    "par_ref": "70:7.11",
                    "par_pageref": "",
                    "par_content": "Ali tajna društva su dapače imala za cilj povišenje morala adolescenata; jedna od glavnih svrha ceremonija puberteta bilo je utisnuti u dječaka ideju da mora ostaviti na miru žene drugih muškaraca."
                },
                {
                    "par_ref": "70:7.12",
                    "par_pageref": "",
                    "par_content": "Nakon ovih godina stroge discipline i treninga i neposredno prije braka, mladići su obično primali kratko razdoblje slobodnog vremena i slobode, nakon čega su se vraćali da sklope brak i da prihvate podvrgavanje plemenskim tabuima do kraja života. I ovaj drevni običaj se nastavio do modernih vremena kao glupava ideja \"sjetve divlje zobi.\""
                },
                {
                    "par_ref": "70:7.13",
                    "par_pageref": "",
                    "par_content": "Mnoga kasnija plemena dopuštala su formiranje ženskih tajnih klubova u svrhu pripreme adolescentica za kućanstvo i majčinstvo. Nakon inicijacije djevojke su primale pravo na brak i bilo im je dopušteno prisustvovati \"pokazivanju mladenki,\" što je bio oblik izlaska u društvo. Rano su se javile ženske grupe koje su se obvezale da neće ući u brak."
                },
                {
                    "par_ref": "70:7.14",
                    "par_pageref": "",
                    "par_content": "S vremenom su se formirali klubovi koji nisu bili tajni kada su skupine neoženjenih muškaraca i neudatih žena osnovale svoje zasebne organizacije. Te udruge su ustvari bile prve škole. I dok su muški i ženski klubovi često progonili jedni druge, neka napredna plemena su nakon kontakta s učiteljima Dalamacije eksperimentirala sa idejom zajedničkog obrazovanja, kako su već imala internate za oba spola."
                },
                {
                    "par_ref": "70:7.15",
                    "par_pageref": "",
                    "par_content": "Tajna društva su pridonijela izgradnji društvenih kasti uglavnom zahvaljujući tajanstvenom karakteru svojih ceremonija inicijacije. Članovi tih društava su prvi nosili maske kako bi upozorili radoznale da se drže podalje od njihovih obreda žalosti - štovanja predaka. Kasnije se ovaj ritual razvio u pseudo seansu na kojoj su se duhovi navodno pojavljivali. Drevna društva \"novog rođenja\" koristila su znakove i poseban tajni jezik; oni su također uzdržavali određene vrste hrane i pića. Djelovali su kao noćna policija i na drugi način funkcionirali u širokom rasponu društvenih aktivnosti."
                },
                {
                    "par_ref": "70:7.16",
                    "par_pageref": "",
                    "par_content": "Sve tajne udruge su nametale prisegu, tražile povjerenje i učile svoje članove čuvanju tajni. Ovi redovi su budili strahopoštovanje i kontrolirali mase; oni su također djelovali kao nadzorna društva, prakticirajući pravo na linč. Oni su bili prvi špijuni kad su njihova plemena išla u rat i prva tajna policija u vrijeme mira. Najbolje od svega držali su beskrupulozne kraljeve u neizvjesnosti. Da im se suprostave, kraljevi su formirali svoju vlastitu tajnu policiju."
                },
                {
                    "par_ref": "70:7.17",
                    "par_pageref": "",
                    "par_content": "Ta društva su vodila stvaranju prvih političkih stranki. Prva vladajuća stranka bila je \"jaki\" protiv \"slabih.\" U davna vremena promjena vlade jedino je nastupala usljed građanskog rata koji je bio obilan dokaz da su slabi postali jaki."
                },
                {
                    "par_ref": "70:7.18",
                    "par_pageref": "",
                    "par_content": "Te klubove su sponzorirali trgovci radi naplate dugova, te vladari radi prikupljanja poreza. Oporezivanje je duga bilo predmet borbe, a jedan od najranijih oblika oporezivanja je prikupljanje desetka, desetine lova ili plijena. Porezi su izvorno nametnuti za uzdržavanje kraljevskoga dvora, ali je utvrđeno da ih je bilo lakše prikupiti pod izgovorom uzdržavanja hramske službe."
                },
                {
                    "par_ref": "70:7.19",
                    "par_pageref": "",
                    "par_content": "Tako su te tajne udruge prerasle u prve dobrotvorne organizacije, a kasnije su evoluirale u rana vjerska društva - preteče crkava. Na kraju su neka od tih društava postala međuplemenska, prva međunarodna bratstva."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "70:8",
            "section_title": "8. DRUŠTVENE KLASE",
            "pars": [
                {
                    "par_ref": "70:8.1",
                    "par_pageref": "",
                    "par_content": "Psihičke i fizičke nejednakosti ljudskih bića osiguravaju pojavu društvenih klasa. Svjetovi bez društvenih slojeva su oni koji su bilo najprimitivniji ili najnapredniji. Društvo u osvitu civilizacije još nije počelo s razdvajanjem društvenih razina, a svijet utemeljen u svjetlu i životu u velikoj mjeri je izbrisao ove podjele čovječanstva koje obilježavaju sve međufaze evolucije."
                },
                {
                    "par_ref": "70:8.2",
                    "par_pageref": "",
                    "par_content": "Kako društvo prelazi iz divljaštva u barbarstvo, njegovi pripadnici postaju grupirani u klase iz općih razloga kao što su:"
                },
                {
                    "par_ref": "70:8.3",
                    "par_pageref": "",
                    "par_content": "1. *Prirodni* - kontakt, srodstvo i brak; prve društvene razlike se temelje na spolu, dobi i krvi - srodstvu s poglavarom."
                },
                {
                    "par_ref": "70:8.4",
                    "par_pageref": "",
                    "par_content": "2. *Osobni* - prepoznavanje sposobnosti, izdržljivosti, spretnosti i hrabrosti; uskoro za tim slijedi prepoznavanje jezika, vještine, znanja i opće inteligencije."
                },
                {
                    "par_ref": "70:8.5",
                    "par_pageref": "",
                    "par_content": "3. *Sreće i slučajnosti* - rat i iseljavanje je rezultiralo odvajanjem ljudskih skupina. Na klasnu evoluciju snažno su utjecala osvajanja, odnos pobjednika prema poraženom, dok je ropstvo stvorilo prvu opću podjelu društva na slobodne i robove."
                },
                {
                    "par_ref": "70:8.6",
                    "par_pageref": "",
                    "par_content": "4. *Ekonomski* - bogati i siromašni. Bogatstvo i posjedovanje robova su genetski temelji jedne klase društva."
                },
                {
                    "par_ref": "70:8.7",
                    "par_pageref": "",
                    "par_content": "5. *Geografski* - klase koje nastaju kao posljedica urbanog ili ruralnog naseljavanja. Grad i selo su svaki na svoj način doprinijeli diferencijaciji između stočara- zemljoradnika i trgovca-industrijalca, sa njihovim različitim stavovima i reakcijama."
                },
                {
                    "par_ref": "70:8.8",
                    "par_pageref": "",
                    "par_content": "6. *Socijalni* - klase su postupno formirane u skladu s načinom na koji javno mijenje procjenjuje društvenu vrijednost različitih skupina. Među najranijim podjelama ove vrste su razgraničenja između svećenika-učitelja, vladara-ratnika, kapitalista-trgovaca, fizičkih radnika i robova. Rob nikada nije mogao postati kapitalista, iako je ponekad radnik-nadničar mogao ući u redove kapitalista."
                },
                {
                    "par_ref": "70:8.9",
                    "par_pageref": "",
                    "par_content": "7. *Strukovni* - kako su se zvanja umnožavala, bila su sklona uspostavi kasti i cehova. Radnici su podijeljeni u tri skupine: stručne klase koje su uključivale vračeve, za kojima su slijedili kvalificirani i nakon njih nekvalificirani radnici."
                },
                {
                    "par_ref": "70:8.10",
                    "par_pageref": "",
                    "par_content": "8. *Vjerski* - rani kultni klubovi su proizvodili vlastite klase unutar klanova i plemena, a pobožnost i misticizam svećenika dugo su ih ovjekovječili kao zasebnu društvenu skupinu."
                },
                {
                    "par_ref": "70:8.11",
                    "par_pageref": "",
                    "par_content": "9. *Rasni* - prisutnost dvije ili više rasa u određenoj naciji ili teritorijalnoj jedinici obično je vodilo stvaranju kasti koje su bile razvrstane po boji kože. Originalni sustav kasta u Indiji se temelji na boji kože, kao što je bio slučaj i u ranom Egiptu."
                },
                {
                    "par_ref": "70:8.12",
                    "par_pageref": "",
                    "par_content": "10. *Starosni* - mladost i zrelost. Među plemenima dječak je ostajao pod nadzorom oca za očeva života, a djevojka je ostajala pod brigom majke do udaje."
                },
                {
                    "par_ref": "70:8.13",
                    "par_pageref": "",
                    "par_content": "Fleksibilno kretanje između društvenih clasa je neophodno za razvijanje civilizacije, ali kad klasa postane kasta, kad se društvene razine okamene, društvo plaća za tu dodatnu društvenu stabilnost smanjivanjem osobne inicijative. Društvene kaste daju svakom čovjekovu njegovo mjesto u industriji, ali one također oštro ograničavaju razvoj pojedinca i doslovce onemogućavaju društvenu suradnju."
                },
                {
                    "par_ref": "70:8.14",
                    "par_pageref": "",
                    "par_content": "Klase u društvu, nakon što su prirodno formirane, ostaju na snazi sve dok čovjek postupno ne ostvari njihovo evolucijsko uništenje inteligentnom manipulacijom bioloških, intelektualnih i duhovnih resursa napredujuće civilizacije, kao što su:"
                },
                {
                    "par_ref": "70:8.15",
                    "par_pageref": "",
                    "par_content": "1. Biološka obnova rasnih loza - selektivno eliminiranje slabijih ljudskih sojeva. To ima tendenciju iskorjenjivanja mnogih smrtnih nejednakosti."
                },
                {
                    "par_ref": "70:8.16",
                    "par_pageref": "",
                    "par_content": "2. Obrazovanje povećane moždane snage koja proizlazi iz takvog biološkog poboljšanja."
                },
                {
                    "par_ref": "70:8.17",
                    "par_pageref": "",
                    "par_content": "3. Religiozno oživljavanje osjećaja srodstva i bratstva među ljudima."
                },
                {
                    "par_ref": "70:8.18",
                    "par_pageref": "",
                    "par_content": "No, ove mjere mogu donijeti svoje prave plodove samo u dalekim tisućljećima budućnosti, iako mnogo društvenog napretka neposredno slijedi za inteligentnom, mudrom i *strpljivom* manipulacijom tih katalizatora kulturnog napretka. Religija je moćna poluga koja podiže civilizaciju iz kaosa, ali je nemoćna osim ako ima uporište zdravog i normalnog uma koji sigurno počiva na zdravom i normalnom nasljeđu."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "70:9",
            "section_title": "9. LJUDSKA PRAVA",
            "pars": [
                {
                    "par_ref": "70:9.1",
                    "par_pageref": "",
                    "par_content": "Priroda ne daje nikakva prava čovjeku, samo život i svijet u kojem će ga živjeti. Priroda ne daje ni pravo na život, kao što se može vidjeti u slučaju da nenaoružani čovjek susretne gladnog tigra licem u lice u primitivnoj šumi. Društvo je najbolji dar čovjekovoj sigurnosti."
                },
                {
                    "par_ref": "70:9.2",
                    "par_pageref": "",
                    "par_content": "Postupno društvo je ustvrdio svoja prava i u današnje vrijeme, ona su:"
                },
                {
                    "par_ref": "70:9.3",
                    "par_pageref": "",
                    "par_content": "1. Osiguranje opskrbe hranom."
                },
                {
                    "par_ref": "70:9.4",
                    "par_pageref": "",
                    "par_content": "2. Vojna obrana - sigurnost kroz pripravnost."
                },
                {
                    "par_ref": "70:9.5",
                    "par_pageref": "",
                    "par_content": "3. Očuvanje unutarnjeg mira - prevencija osobnog nasilja i društvenih poremećaja."
                },
                {
                    "par_ref": "70:9.6",
                    "par_pageref": "",
                    "par_content": "4. Seksualna kontrola - brak, institucija obitelji."
                },
                {
                    "par_ref": "70:9.7",
                    "par_pageref": "",
                    "par_content": "5. Nekretnine - pravo na vlasništvo."
                },
                {
                    "par_ref": "70:9.8",
                    "par_pageref": "",
                    "par_content": "6. Poticanje individualnog i grupnog natjecanja."
                },
                {
                    "par_ref": "70:9.9",
                    "par_pageref": "",
                    "par_content": "7. Obrazovanje i osposobljavanje mladeži."
                },
                {
                    "par_ref": "70:9.10",
                    "par_pageref": "",
                    "par_content": "8. Promocija trgovanja i trgovine - industrijski razvoj."
                },
                {
                    "par_ref": "70:9.11",
                    "par_pageref": "",
                    "par_content": "9. Poboljšanje uvjeta rada i nagrađivanja."
                },
                {
                    "par_ref": "70:9.12",
                    "par_pageref": "",
                    "par_content": "10. Jamstvo slobode religioznih praksi tako da sve ove ostale društvene djelatnosti mogu biti uzvišene duhovnom motivacijom."
                },
                {
                    "par_ref": "70:9.13",
                    "par_pageref": "",
                    "par_content": "Kada su prava toliko stara da se više ne može prizvati u sjećanje njihovo podrijetlo, ona se često nazivaju *prirodnim pravima.* Ali ljudska prava zapravo nisu prirodna; ona su u cjelosti društvena. Ona su relativna i uvijek mijenjajuća i nisu ništa više nego pravila igre - priznate prilagodbe odnosa koji uređuju stalno mijenjajuće pojave ljudskog natjecanja."
                },
                {
                    "par_ref": "70:9.14",
                    "par_pageref": "",
                    "par_content": "Što se može smatrati pravom u jednoj dobi ne mora biti tako promatrano u drugoj. Do opstanka velikog broja defektivnih i degeneriranih ljudi ne dolazi zbog toga što oni imaju prirodno pravo tako opteretiti civilizacju dvadesetog stoljeća, nego jednostavno zato što društvo ove dobi ima takve običaje i konvencije."
                },
                {
                    "par_ref": "70:9.15",
                    "par_pageref": "",
                    "par_content": "U europskom srednjem vijeku bio je priznat mali broj ljudskih prava; tada je svaki čovjek pripadao nekome drugom, a prava su samo povlastice ili usluge odobrene od strane države ili crkve. A revolt koji je rezultirao iz ove pogreške bio je jednako pogrešan u tome što je vodio vjerovanju da su svi ljudi rođeni jednaki."
                },
                {
                    "par_ref": "70:9.16",
                    "par_pageref": "",
                    "par_content": "Slabi i inferiorni su uvijek tražili jednaka prava; oni su uvijek inzistirali da država prisili jake i superiorne na ispunjavanja njihovih želja i da na druge načine namiri one nedostatke koji su često bili prirodni rezultat njihove vlastite ravnodušnosti i lijenosti."
                },
                {
                    "par_ref": "70:9.17",
                    "par_pageref": "",
                    "par_content": "Ali ta jednakost je idealno dijete civilizacije; ona se ne može naći u prirodi. Čak i sama kultura uvjerljivo svjedoči o inherentnoj nejednakosti ljudi koja počiva na njihovom vrlo nejednakom kapacitetu za kulturu. Iznenadno i neevolucijsko ostvarenje tobožnje prirodne jednakosti brzo bi bacilo civiliziranog čovjeka natrag na sirove uzance primitivnih dobi. Društvo ne može ponuditi jednaka prava za sve, ali ono može obećati upravljanje različitim pravima svakog sa pravednosti i pravičnosti. Društvo ima zadaću i dužnost da osigura djetetu prirode poštenu i mirnu priliku za samostalno samoodržavanje, sudjelovanje u procesu samoproduženja, dok u isto vrijeme uživaju neku mjeru samozadovoljenja, a zbroj ova tri čimbenika tvori ljudsku sreću."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "70:10",
            "section_title": "10. EVOLUCIJA PRAVEDNOSTI",
            "pars": [
                {
                    "par_ref": "70:10.1",
                    "par_pageref": "",
                    "par_content": "Prirodna pravednost je teorija koju je čovjek skrojio; ona nije stvarnost. U prirodi, pravednost je čisto teoretska, totalna fikcija. Priroda nudi samo jednu vrstu pravde - uzroci su neminovno praćeni posljedicama."
                },
                {
                    "par_ref": "70:10.2",
                    "par_pageref": "",
                    "par_content": "Pravednost, koju je izmislio čovjek, znači da svaki čovjek dobiva svoja prava i bila je stvar progresivnog razvoja. Pojam pravednosti može biti konstitutivan u umu koji je obdaren duhom, ali na svjetovima prostora ne dolazi do njezine potpune realizacije."
                },
                {
                    "par_ref": "70:10.3",
                    "par_pageref": "",
                    "par_content": "Primitivni čovjek je pripisivao sve pojave osobama. U slučaju smrti divljak se pitao, ne što ga je ubilo, već *tko*? Slučajno ubojstvo nije bilo priznavano i u kažnjavanju zločina motiv nije uziman u obzir; presuda je donošena u skladu s učinjenom ozljedom."
                },
                {
                    "par_ref": "70:10.4",
                    "par_pageref": "",
                    "par_content": "U najranijem primitivnom društvu javno mnijenje djeluje izravno; tu nisu bili potrebni službenici zakona. U primitivnom životu nije bilo privatnosti. Čovjekovi susjedi su bili odgovorni za njegovo ponašanje; stoga su imali pravo zabadati nos u njegove osobne stvari. Regulacija društva počivala je na teoriji da članstvo u grupi treba imati interes i neki stupanj kontrole nad ponašanjem svakog pojedinca."
                },
                {
                    "par_ref": "70:10.5",
                    "par_pageref": "",
                    "par_content": "Vrlo rano je vladalo vjerovanje da su duhovi provodili pravdu kroz vračeve i svećenike; tako su ni postali prve kriminalni detektivi i pravni službenici. Rane metode otkrivanja kriminala sastojale su se u provođenju kušnji korištenjem otrova i vatre, te nanošenjem boli. Te divlje kušnje nisu bile ništa više od grubih vještina igranja na sreću; one nisu nužno vodile pravednom rješenju sporova. Na primjer: Optuženi je morao popiti otrov i ako je povraćao, on je bio nevin."
                },
                {
                    "par_ref": "70:10.6",
                    "par_pageref": "",
                    "par_content": "Stari zavjet bilježi jednu od tih teških kušnji, test bračne nevjere: Ako čovjek posumnja da mu se žena iznevjeri, neka taj muž dovede svoju ženu svećeniku i izrazi svoje sumnje, nakon čega neka svećenik uzme posvećene vode i prašine što je na podu hrama. Nakon dolične ceremonije uključujući zaklinjanje žene psovkama, neka optužena žena popije taj gadan napitak. Ako je bila kriva \"neka ova voda prokletstva zađe u tvoju utrobu i postaje gorka, a trbuh ti se od nje naduo, a rodnica uvenula i neka žena bude prokleta među svojim narodom.\" Ako je kojim slučajem žena popila ovu prljavu tekućinu i nije pokazala simptome fizičke bolesti, ona je bila oslobođena optužbi njezina ljubomorna muža."
                },
                {
                    "par_ref": "70:10.7",
                    "par_pageref": "",
                    "par_content": "Ove užasne metode otkrivanja kriminaliteta su prakticirala gotovo sva evoluirajuća plemena u jednom ili drugom razdoblju. Dvoboj je moderni čin koji vuče porijeklo iz suđenja kušnjom."
                },
                {
                    "par_ref": "70:10.8",
                    "par_pageref": "",
                    "par_content": "Nemojte se čuditi što su Hebreji i druga polucivilizirana plemena prakticirala takve primitivne vještine pravosuđa prije tri tisuće godina, ali je veoma začuđujuće da su razboriti ljudi današnje dobi zadržali takav relikt barbarstva u zbirci svojih svetih spisa. Ako se u svom razmišljanju osvrnete unazad, trebate primiti k znanju da nikakvo božansko biće nije dalo smrtnom čovjeku takve nepoštene upute u vezi otkrivanja i rješavanja sumnjivih slučajeva bračne nevjere."
                },
                {
                    "par_ref": "70:10.9",
                    "par_pageref": "",
                    "par_content": "Društvo je rano usvojilo osvetoljubivi stav osvete: oko za oko, život za životom. Evoluirajuća plemena su sva priznavala to pravo na krvnu osvetu. Osveta je postala cilj primitivnog života; ali religija je uveliko izmijenila te rane plemenske prakse. Učitelji religije otkrivenja su uvijek proglašavali, “'Moja je odmazda,' govori Jahve.\" Osvetoljubiva ubojstva u ranim vremenima nisu se posve razlikovala od osvete današnjih ubojstava pod izlikom nepisanog zakona."
                },
                {
                    "par_ref": "70:10.10",
                    "par_pageref": "",
                    "par_content": "Samoubojstvo je bilo čest način osvete. Ako se čovjek nije uspio osvetiti za života, umro je u uvjerenju da bi kao duh došao natrag i posijao gnjev na svoje neprijatelje. A budući da je ovo vjerovanje bilo univerzalno, prijetnja od samoubojstva na pragu neprijateljeve kuće je obično bila dovoljna da se namiri pravda. Primitivni čovjek nije visoko cijenio život; samoubojstvo za sitne stvari je bilo često, ali učenja Dalamacije su uvelike smanjila ovaj običaj, dok u novije vrijeme slobodno vrijeme, udobnosti, religija i filozofija zajednički čine život slađim i poželjnijim. Štrajkovi glađu su, međutim, moderne paralele ovih zastarjelih metoda osvete."
                },
                {
                    "par_ref": "70:10.11",
                    "par_pageref": "",
                    "par_content": "Jedna od najranijih formulacija naprednog plemenskog zakona imala je veze sa plemenskim preuzimanjem pitanja krvne osvete. No, čovjek je začudo čak i tada mogao ubiti svoju ženu bez kazne pod uvjetom da je u cijelosti platio za nju. Eskimi i danas još uvijek dopuštaju povrijeđenoj obitelji da odredi i sprovede kaznu za zločin, čak i za ubojstvo."
                },
                {
                    "par_ref": "70:10.12",
                    "par_pageref": "",
                    "par_content": "Naredni korak naprijed bio je izricanje novčane kazne za kršenje tabua, nametanje globe. Ova kaznena globa predstavlja prvi oblik javnih prihoda. Praksa plaćanja \"krvne globe\" također je ušla u modu kao zamjena za krvnu osvetu. Takve otkupne cijene se obično isplaćuju u ženama ili stoci; one su postojale dugo vremena prije stvarne globe, novčane novčane naknade, koja je nametana kao kazna za zločin. A budući da je ideja kazne u biti otšteta, sve, uključujući i sam ljudski život, na kraju postaje cijena koja se može platiti kao naknada za štetu. Hebreji su bili prvi ukinuli praksu plaćanja krvne globe. Mojsije je učio da treba \"ne smijete primati otkupnine za životubojice koji je zaslužio smrt: on mora umrijeti.\""
                },
                {
                    "par_ref": "70:10.13",
                    "par_pageref": "",
                    "par_content": "Pravosuđe je tako prvo utvrdilo način kažnjavanja u obitelji, zatim u klanu, a kasnije u plemenu. Provedba istinske pravde vuče porijeklo od uzimanja osvete iz ruku privatnih i rodbinskih grupa u ruke društvene skupine, države."
                },
                {
                    "par_ref": "70:10.14",
                    "par_pageref": "",
                    "par_content": "Kazna spaljivanjem nekoć je bila uobičajena praksa. Priznavali su je mnogi drevni vladari, uključujući Hamurabija i Mojsija, a potonji je nalagao da se mnogi zločini, a osobito oni u vezi ozbiljne iznevjere bračne vjernosti, kazne spaljivanjem na lomači. Ako se je \"kći svećenika\" ili drugih vodećih građana odala javnoj prostituciji, hebrejski običaj je bio \"neka se spali.\""
                },
                {
                    "par_ref": "70:10.15",
                    "par_pageref": "",
                    "par_content": "Izdaja - \"veleizdaja\" ili izdavanje vlastitih suplemenika - bila je prvo glavno kriminalno djelo. Krađa goveda je univerzalno kažnjavana smrću, dok je čak i doskora krađa konja na sličan način kažnjavana. Ali kako je vrijeme prolazilo, ljudi su spoznali da težina kazne nije bilo toliko presudan činitelj u sprječavanju zločina kao što je bila njezina neminovnost i brzina."
                },
                {
                    "par_ref": "70:10.16",
                    "par_pageref": "",
                    "par_content": "Kada društvo ne kazni zločine, odbojnost koja se rađa među društvenim grupama obično nameće zakon linča; davanje azila je bilo metoda bijega pred ovim iznenadnim bijesom društvene grupe. Linč i dvoboji govore o nespremnosti pojedinaca da predaju svoje privatno obeštećenje u ruke države."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "70:11",
            "section_title": "11. ZAKONI I SUDOVI",
            "pars": [
                {
                    "par_ref": "70:11.1",
                    "par_pageref": "",
                    "par_content": "Jednako je teško povući oštre razlike između običaja i zakona kao što je teško precizno utvrditi u kojem času svitanja dan zamjenjuje noć. Običaji su zakoni i policijski propisi u procesu izrade. Dugo nakon njihova utemeljenja, nedefinirani običaji su skloni kristaliziranju u preciznim zakonima, čvrstim propisima i jasno definiranim društvenim konvencijama."
                },
                {
                    "par_ref": "70:11.2",
                    "par_pageref": "",
                    "par_content": "Zakon je uvijek u prvom redu negativan i zabranjujući; s razvojem civilizacija on postaje sve pozitivniji i direktivniji. Rano društvo sprovodi svoje aktivnosti negativno, dajući pojedincu pravo na život nametanjem na sve ostale naredbe, \"Ne ubij.\"Svako dodjeljivanje prava ili slobode pojedincu znači oduzimanje prava svih drugih, a to se vrši tabuima, primitivnim zakonom. Cijela ideja tabua po sebi je negativna, kako je primitivno društvo bilo u cijelosti negativno u njegovoj organizaciji i u početku pravosuđe se sastojalo u provedbi tabua. No, izvorno se ovi zakoni primjenjuju samo na članove plemena, kao što se vidi u primjeru skorijih Hebreja koji su primjenjivali jedan etički kodeks za uzajamne odnose, a drugi za odnose sa nežidovljem."
                },
                {
                    "par_ref": "70:11.3",
                    "par_pageref": "",
                    "par_content": "Polaganje zakletve je nastalo u vrijeme Dalamacije u nastojanju da se osigura istinito svjedočanstvo. Takve zakletve su se sastojale u izricanju prokletstva protiv samoga sebe. Isprva ni jedan pojedinac nije htio svjedočiti protiv svoga roda."
                },
                {
                    "par_ref": "70:11.4",
                    "par_pageref": "",
                    "par_content": "Zločin je bio napad na plemenske običaje, grijeh je bio kršenje tabua koji su uživali odobravanje duhova, a dugo je trajala zbrka zbog toga što čovjek nije znao razlučiti između zločina i grijeha."
                },
                {
                    "par_ref": "70:11.5",
                    "par_pageref": "",
                    "par_content": "Samointeres je vodio uspostavi tabua protiv ubijanja, društvo je dalo odobrenje tradicionalnih običaja, dok je religija vodila posvećenju običaja kao moralnih zakona i tako su sva tri spojena u ideju svetosti i sigurnosti ljudskog života. Društvo se nije moglo održati zajedno u ranim vremenima jer nije imalo prave sankcije religije; praznovjerje je bilo moralna i društvena policija za vrijeme dugih razdoblja evolucije. Svi drevni ljudi su svi tvrdili da su njihovi preci primili njihove stare zakone, tabue, od njihovih bogova."
                },
                {
                    "par_ref": "70:11.6",
                    "par_pageref": "",
                    "par_content": "Zakon je kodificirani zapis dugog ljudskog iskustva, javno mnijenje koje je iskristalizirano i legalizirano. Norme su sirovi materijal nakupljenog iskustva iz kojeg su kasniji vladajući umovi formulirali pismeni zakona. Drevni sudac nije imao zakone. Kad je izrekao odluku, on je jednostavno rekao: \"To je običaj.\""
                },
                {
                    "par_ref": "70:11.7",
                    "par_pageref": "",
                    "par_content": "Upućivanje na presedan u sudskim odlukama govori o nastojanju sudaca da se prilagode pisanim zakonima promjenjivih društvenih uvjeta. To osigurava progresivnu prilagodbu promjenljivim društvenim uvjetima u kombinaciji sa impresivnošću tradicionalnog kontinuiteta."
                },
                {
                    "par_ref": "70:11.8",
                    "par_pageref": "",
                    "par_content": "Imovinski sporovi su rješavani na više načina, kao što su:"
                },
                {
                    "par_ref": "70:11.9",
                    "par_pageref": "",
                    "par_content": "1. Uništavanje nekretnine koja je bila u pitanju."
                },
                {
                    "par_ref": "70:11.10",
                    "par_pageref": "",
                    "par_content": "2. Nasilu - borbom među natjecateljima."
                },
                {
                    "par_ref": "70:11.11",
                    "par_pageref": "",
                    "par_content": "3. Arbitražom - treća strana odlučuje."
                },
                {
                    "par_ref": "70:11.12",
                    "par_pageref": "",
                    "par_content": "4. Po žalbi starješinama - kasnije sudovima."
                },
                {
                    "par_ref": "70:11.13",
                    "par_pageref": "",
                    "par_content": "Prvi sudovi su bili regulirane borbe pesnicama; suci su samo promatrali ili izvještavali. Nadgledali su da li je borba bila provedena prema odobrenim pravilima. Pri ulasku na sud, svaka stranka je davala depozit za troškove sudaca i naplatu novčane kazne nakon što je jedan bio poražen od strane drugog. \"Jači uvijek tlači.\" Kasnije, verbalni argumenti su zamijenili fizičke sukobe."
                },
                {
                    "par_ref": "70:11.14",
                    "par_pageref": "",
                    "par_content": "Cijela ideja primitivnog pravosuđa nije toliko imala za cilj sprovedbu pravednosti koliko je stavljala točku na konflikt i na taj način spriječavala javne nerede i privatno nasilje. No, primitivni čovjek se nije toliko protivio onome što bi se danas smatralo nepravdom; on je uzimao zdravo za gotovo da onaj koji je jači sebično tlači. Ipak, status bilo koje civilizacije može se vrlo precizno odrediti prema temeljitosti i pravednosti njezinih sudova i integritetu njezinih sudaca."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "70:12",
            "section_title": "12. RASPODJELA DRŽAVNE VLASTI",
            "pars": [
                {
                    "par_ref": "70:12.1",
                    "par_pageref": "",
                    "par_content": "Velika borba u evoluciji vlade je pitanje koncentracije moći. Svemirski administratori su naučili iz iskustva da evolucijskim narodima koji žive na naseljenim svjetovima najbolje može upravljati predstavnički oblik civilne vlasti kada se održava pravilna ravnoteža snaga između dobro koordinirane izvršne, zakonodavne i sudske grane."
                },
                {
                    "par_ref": "70:12.2",
                    "par_pageref": "",
                    "par_content": "Dok se primitivni autoritet temelji na snazi, fizičkoj snazi, idealna vlada je zastupnički sustav u kojem se vodstvo temelji na sposobnosti, ali u dane barbarizma bilo je previše ratovanja kako bi predstavnička vlada mogla učinkovito funkcionirali. U dugoj borbi između podjele vlasti i ujedinjenog zapovjedništva, diktator je izvojevao pobijedu. Rane i difuzne ovlasti primitivnog vijeća starješina postupno su koncentrirane u osobi apsolutnog monarha. Nakon dolaska stvarnih kraljeva skupine starješina su opstale kao kvazi-zakonodavna i sudska savjetodavna tijela; kasnije se javio ravnopravni zakonodavni status, dok su na kraju vrhovni sudovi donosili presude koje su bile odvojene od odluka zakonodavstva."
                },
                {
                    "par_ref": "70:12.3",
                    "par_pageref": "",
                    "par_content": "Kralj je bio izvršitelj običaja, originalnog ili nepisanog zakona. Kasnije je provodio zakonske odredbe, kao kristalizaciju javnog mnijenja. Popularna skupština kao izraz javnog mnijenja, iako se sporo pojavila, označava veliki društveni korak naprijed."
                },
                {
                    "par_ref": "70:12.4",
                    "par_pageref": "",
                    "par_content": "Rani kraljevi su uveliko bili ograničeni običajima - po tradiciji ili javnom mnijenju. U novije vrijeme neki narodi Urantije su kodificirali te običaje kao dokumentarne temelje vlade."
                },
                {
                    "par_ref": "70:12.5",
                    "par_pageref": "",
                    "par_content": "Smrtnici Urantije imaju pravo na slobodu; oni trebaju stvoriti svoje sustave vlasti; oni trebaju usvojiti svoje ustave ili druge povelje državne vlasti i upravnog postupka. I nakon što tako učine, oni trebaju odabrati najkompetentnije i najvrijedne ljude kao glavne rukovoditelje. Za predstavnike u zakonodavnoj grani vlasti trebaju izabrati samo one koji su intelektualno i moralno kvalificirani da ispune takve svete dužnosti. Kao suce svojih visokih i vrhovnih sudova trebaju izabrati samo one koji su obdareni prirodnom sposobnosti i koji su stekli mudrost bogatim iskustvom."
                },
                {
                    "par_ref": "70:12.6",
                    "par_pageref": "",
                    "par_content": "Ako ljudi hoće zadržati svoju slobodu, oni moraju, nakon što izaberu svoju povelju slobode, osigurati njezino mudro, inteligentno i neustrašivo tumačenje kako bi se spriječila:"
                },
                {
                    "par_ref": "70:12.7",
                    "par_pageref": "",
                    "par_content": "1. Neopravdana uzurpacija vlasti bilo izvršne ili zakonodavne grane."
                },
                {
                    "par_ref": "70:12.8",
                    "par_pageref": "",
                    "par_content": "2. Makinacije neznalica i praznovjernih agitatora."
                },
                {
                    "par_ref": "70:12.9",
                    "par_pageref": "",
                    "par_content": "3. Retardacija znanstvenog napretka."
                },
                {
                    "par_ref": "70:12.10",
                    "par_pageref": "",
                    "par_content": "4. Pat pozicija u dominaciji osrednjosti."
                },
                {
                    "par_ref": "70:12.11",
                    "par_pageref": "",
                    "par_content": "5. Dominacija neprincipijelnih manjina."
                },
                {
                    "par_ref": "70:12.12",
                    "par_pageref": "",
                    "par_content": "6. Kontrola ambicioznih prepredenjaka koji traže diktaturu."
                },
                {
                    "par_ref": "70:12.13",
                    "par_pageref": "",
                    "par_content": "7. Katastrofalni poremećaji usljed izbijanja panike."
                },
                {
                    "par_ref": "70:12.14",
                    "par_pageref": "",
                    "par_content": "8. Iskorištavanje od strane beskrupuloznih."
                },
                {
                    "par_ref": "70:12.15",
                    "par_pageref": "",
                    "par_content": "9. Oporezivanje i porobljavanje građana od strane države."
                },
                {
                    "par_ref": "70:12.16",
                    "par_pageref": "",
                    "par_content": "10. Podbačaj socijalne i ekonomske pravednosti."
                },
                {
                    "par_ref": "70:12.17",
                    "par_pageref": "",
                    "par_content": "11. Savez crkve i države."
                },
                {
                    "par_ref": "70:12.18",
                    "par_pageref": "",
                    "par_content": "12. Gubitak osobne slobode."
                },
                {
                    "par_ref": "70:12.19",
                    "par_pageref": "",
                    "par_content": "To su svrhe i ciljevi ustavnih sudova koji djeluju kao upravni pogoni predstavničke vlasti na evolucijskom svijetu."
                },
                {
                    "par_ref": "70:12.20",
                    "par_pageref": "",
                    "par_content": "Borba kojom čovječanstvo nastoji postići savršenu vladu na Urantiji svodi se na usavršavanje kanala uprave, uz njihovo prilagođavanje stalno mijenjajućim potrebama, sa poboljšanjem distribucije ovlasti unutar vlade, a zatim sa odabirom upravnih vođa koji su doista mudri. Dok postoji božanski i idealan oblik vladavine, on ne može biti utemeljen otkirvenjem, nego mora biti polako obznanjen strpljivim naporima muškaraca i žena svake planete diljem svemira vremena i prostora."
                },
                {
                    "par_ref": "70:12.21",
                    "par_pageref": "",
                    "par_content": "Predstavio Melkizedek iz Nebadona."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 70  :  EVOLUCIJA LJUDSKE VLADE",
    "author": "Melkisedek"
}