{
    "paper_index": 67,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "67:0",
            "pars": [
                {
                    "par_ref": "67:0.1",
                    "par_pageref": "",
                    "par_content": "PROBLEMI koji prate ljudsku egzistenciju na Urantiji nisu shvatljivi ako se ne razmotre izvjesna jako bitna razdoblja prošlosti, osobito povijest i posljedice planetarne pobune. Premda se ovaj ustanak nije bitnije odrazio na proces organske evolucije, on je uveliko izmijenio tijek društvene evolucije i duhovnog razvoja. Radi ove užasne katastrofe, uveliko je izmjijenjena cijela nadfizička povijest vašeg svijeta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "67:1",
            "section_title": "1. KALIGASTIJINA IZDAJA",
            "pars": [
                {
                    "par_ref": "67:1.1",
                    "par_pageref": "",
                    "par_content": "Tijekom više od tri stotine tisuća godina, Kaligastija je upravljao Urantijom kad je Satan, Luciferov pomoćnik, obavio jednu od svojih redovnih inspekcija. I kad je Satan stigao na planet, njegova pojava nije ni najmanje naličila vašim izobličenim prikazima njegovog opakog veličanstva. On je bio, i još uvijek jeste, izvanredni Sin Lanonandek. \" I nije ni čudo, jer je sam Satan veličanstveno biće svjetla.\""
                },
                {
                    "par_ref": "67:1.2",
                    "par_pageref": "",
                    "par_content": "Prilikom ove inspekcije, Satan je upoznao Kaligastiju s Luciferovom \"Deklaracijom Nezavisnosti\" i kako je danas poznato, Knez je pristao izdati svoj planet pri proglasu pobune. Odane kozmičke ličnosti promatraju Kneza Kaligastiju s naročitim prezirom radi ove predumišljene izdaje dužnosti. Sin Stvoritelj je izrazio ovaj prezir kad je rekao: \"Vi ste kao vaš vođa, Lucifer, po tome što ste grešno prihvatili njegov nitkovluk. On bijaše varalica od kad je samog sebe počeo uzdizati jer nije stajao čvrsto u istini.\""
                },
                {
                    "par_ref": "67:1.3",
                    "par_pageref": "",
                    "par_content": "Od svih administrativnih dužnosti lokalnog svemira, ni jedan se visoki položaj ne smatra svetijim od položaja Planetarnog Kneza, koji preuzima odgovornost za osiguranje dobrobiti i uprave nad evoluirajućim smrtnicima novonaseljenog svijeta. I od svih oblika zla, ni jedan ne uništava status ličnosti kao što to čini pronevjera povjerenja i odanosti vlastitih prijatelja. Svjesno počinivši ovaj grijeh, Kaligastija je tako cjelovito uništio svoju ličnost da njegov um nikad zatim nije bio u stanju posve povratiti ravnotežu."
                },
                {
                    "par_ref": "67:1.4",
                    "par_pageref": "",
                    "par_content": "Grijeh se može promatrati na više načina, dok sa stanovišta kozmičke filozofije predstavlja stav ličnosti koja se svjesno opire kozmičkoj stvarnosti. Greška se može smatrati rezultatom nesporazuma ili izobličenjastvarnosti. Zlo predstavlja bilo nepotpunu spoznaju kozmičkih stvarnosti ili nesposobnost usklađenja ovim stvarnostima. Grijeh, međutim, predstavlja hotimičan otpor božanskoj stvarnosti--svjesnu odluku bića da se suprotstavi duhovnom napretku--dok se nitkovluk sastoji od otvorenog i upornog prkosa prepoznatoj stvarnosti i označava toliku mjeru razjedinjenja ličnosti da graniči na kozmičkom ludilu."
                },
                {
                    "par_ref": "67:1.5",
                    "par_pageref": "",
                    "par_content": "Greška govori o nedostatku intelektualne pronicljivosti, zlo o nedostatku mudrosti, grijeh o najnižem duhovnom siromaštvu, dok nitkovluk ukazuje na gubitak konotrole ličnosti."
                },
                {
                    "par_ref": "67:1.6",
                    "par_pageref": "",
                    "par_content": "I nakon što biće više puta odabere i ponovi grijeh, grijeh može postati navikom. Osobe koje se naviknu na grijeh lako mogu postati nitkovima, svesrdnim pobunjenicima protiv kozmosa i svih njegovih božanskih stvarnosti. Dok je moguće oprostiti mnoge oblike grijeha, teško je vjerovati da bi se okorjeli nitkov ikad mogao iskreno pokajati za svoja zlodjela ili prihvatiti oproštenje."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "67:2",
            "section_title": "2. POČETAK POBUNE",
            "pars": [
                {
                    "par_ref": "67:2.1",
                    "par_pageref": "",
                    "par_content": "Nedugo nakon Satanove inspekcije i upravo kad je Urantija trebala posvjedočiti ostvarenje velikog uspjeha planetarne administracije, jednog dana koji se prema klimatskim uvjetima sjevernih podneblja dogodio na početku zime, Kaligastija je održao dugo vijećanje sa svojim suradnikom Daligastijom, nakon čega je Daligastijasazvao vanrednu sjednicu svih deset vijeća Urantije. Ovaj je skup otvoren najavom Kneza Kaligastije da će se proglasiti apsolutnim vladarom Urantije i njegovim zahtijevom da se članovi svih administrativnih grupa povuku s položaja i predaju sve upravne moći u ruke povjerenika Daligastije, sve dok se ne uspostavi nova organizacija planetarne vlasti i nova podjela ovih položaja administrativne uprave."
                },
                {
                    "par_ref": "67:2.2",
                    "par_pageref": "",
                    "par_content": "Za ovim je zapanjujućim zahtijevom uslijedio snažan prosvjed Vana, predsjedatelja vrhovnog vijeća koordinacije. Ovaj je istaknuti administrativni upravitelj i vješti pravnik označio Kaligastijin plan kao čin koji je graničio na planetarnoj pobuni, te je uputio poziv prisutnima da se suspregnu od svakog učešća u ovom planu dok se ne podnese tužba Luciferu, Sistemskom Vladaru Satanije; i Van je zadobio podršku cijelog osoblja. Prema tome, upućena je tužba Jeruzemu, za kojom je uslijedila naredba da Kaligastija bude prihvaćen kao vrhovni vladar Urantije i da sva bića iskažu apsolutnu i svesrdnu odanost njegovim zapovijedima. I kao odgovor na ovučudnovatu poruku, plemeniti je Van iznio svoj slavni sedmočasovni govor kojim je službeno optužio Daligastiju, Kaligastiju i Lucifera kao ličnosti vrijedne prezira cijelog svemira Nebadona; i zatražio je potporu i pomoć od Višnjih Edentije."
                },
                {
                    "par_ref": "67:2.3",
                    "par_pageref": "",
                    "par_content": "U međuvremenu su presječeni sistemski krugovi; Urantija je izolirana. Nenadano i bez upozorenja, izolirane su sve grupe nebeskih bića koje su se zatekle na planetu, doslovce izgubivši svaku priliku da prime savjet izvana."
                },
                {
                    "par_ref": "67:2.4",
                    "par_pageref": "",
                    "par_content": "Daligastija je službeno proglasio Kaligastiju \"Bogom Urantije i poglavarom svih bića.\" Ovim su proglasom jasno označene pojedinačne pozicije; i obje su se grupe povukle u vijećanje kako bi povele raspravu koja će vremenom odlučiti o sudbini svake nadljudske ličnosti planeta."
                },
                {
                    "par_ref": "67:2.5",
                    "par_pageref": "",
                    "par_content": "Serafi, kerubi i druga nebeska bića koja su postala dijelom pobune, morala su odabrati pojedinačne pozicije u ovoj teškoj borbi, ovom dugom i grešnom sukobu. Mnoge nadljudske grupe koje su se pri izolaciji slučajno zatekle na Urantiji--kao naprimjerserafi i njihovi suradnici--bile su primorane tu ostati i odabrati između grijeha i ispravnosti-- između Luciferove volje i volje neviđenog Oca."
                },
                {
                    "par_ref": "67:2.6",
                    "par_pageref": "",
                    "par_content": "Ova je bitka trajala više od sedam godina. Vlasti Edentije se nisu htjele umiješati ili intervenirati sve dok i posljednja ličnost nije donijela svoju konačnu odluku. Sve do tog časa, Van i njegovi odani suradnici nisu primili bilo podršku ili oslobođenje od svoje dugotrajne tjeskobe i neizrecive neizvjesnosti."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "67:3",
            "section_title": "3. SEDAM ODSUDNIH GODINA",
            "pars": [
                {
                    "par_ref": "67:3.1",
                    "par_pageref": "",
                    "par_content": "Na Jeruzemu, glavnom centru Satanije, vijeće Melkizedeka je saopćilo vijesti o početku pobune. Na Jeruzem su smjesta odaslani Melkizedeci koji služe u kriznim situacijama, dok se Gabrijel javio kao predstavnik Sina Stvoritelja, čija je vlast dovedena u pitanje. Istog časa kad je saopćena vijest da je Satanija zahvaćena pobunom, ovaj je sistem smjesta izoliran od drugih sistema-- stavljen u karantenu. Bio je to \"rat na nebesima \"-- glavnom centru Satanije--koji se proširio na sve planete lokalnog sistema."
                },
                {
                    "par_ref": "67:3.2",
                    "par_pageref": "",
                    "par_content": "Od stotinu članova utjelovljenog osoblja koji su boravili na Urantiji, četrdeset (uključujući Vana) je odbilo sudjelovati u pobuni. Veći je broj ljudi (modificiranih i nemodificiranih) koji su služili kao pomoćnici utjelovljenog osoblja hrabro i plemenito prišao obrani Mihaela i njegove kozmičke vlasti. Serafi i kerubi su izgubili velik broj ličnosti. Gotovo polovica administrativnih i prijevoznih serafa koja je služila na planetu odlučila je poći za svojim vođom i Daligastijom i stati na stranu Lucifera. Četrdeset tisuća stotinu devetnaest primarnih međubića je prišlo Kaligastiji, dok je ostatak ostao vjeran svojoj dužnosti."
                },
                {
                    "par_ref": "67:3.3",
                    "par_pageref": "",
                    "par_content": "Izdajnički je Knez uspostavio kontrolu kad nevjernim međubićima i drugim grupama pobunjeničkih ličnosti od kojih je tražio poslušnost, dok je Van okupio odana međubića i druge vjerne grupe i započeo slavnu bitku za spasenje planetarnog osoblja i drugih izoliranih nebeskih ličnosti."
                },
                {
                    "par_ref": "67:3.4",
                    "par_pageref": "",
                    "par_content": "Odane su se ličnosti tijekom borbe smjestile u otvorenom i slabo zaštićenom logoru koji se nalazio istočno od Dalamatije, dok su međubića u svako doba dana i noći budno i smotreno čuvala stražu kako nad logorom tako i nad neprocjenjivim drvetom života."
                },
                {
                    "par_ref": "67:3.5",
                    "par_pageref": "",
                    "par_content": "Na samom početku pobune, zajedno s tri vjerna međubića, odani kerubi i serafi su preuzeli stražu nad drvetom života, dozvolivši jedino četrdesetorici odanih članova osoblja i njihovim modificiranim smrtničkim pomoćnicima da se posluže plodom i listom ove energetske biljke. Ova je grupa brojila pedeset šest modificiranih Andonita, negdašnjih suradnika Knezovog osoblja, kako je šesnaest andonitskih pomoćnika nevjernog osoblja odbilo prići svojim starješinama."
                },
                {
                    "par_ref": "67:3.6",
                    "par_pageref": "",
                    "par_content": "Tijekom sedam odsudnih godina Kaligastijine pobune, Van je bio posve odan služenju svojoj odanoj vojsci koja se sastojala od ljudi, međubića i anđela. Duhovni uvid i moralna postojanost zahvaljujući kojima je Van bio u stanju održati svoju nepokolebljivu odanost kozmičkoj vlasti predstavljaju rezultat bistrog razmišljanja, mudrog prosuđivanja, logičnog suda, iskrene motivacije, nesebičnih namjera, inteligentne odanosti, iskustvenih sjećanja, discipliniranog karaktera i cjelovite odanosti njegove ličnosti izvršenju volje Rajskog Oca."
                },
                {
                    "par_ref": "67:3.7",
                    "par_pageref": "",
                    "par_content": "Ovih je sedam godina čekanja prošlo u samoanalizi i samodisciplini. Činjenica da pri izvršenju kozmičkih poslova mogu nastupiti ovakva krizna razdoblja ukazuje na ogroman značaj uma pri duhovnom odlučivanju. Obrazovanje, obuka i iskustvo učestvuju u većini bitnih odluka evolucijskih smrtnika. Ali duh koji živi u čovjeku istinski može upostaviti neposredan kontakt sa silama ljudske ličnosti koje su posvećene donošenju odluka, te na taj način osnažiti potpuno predanu volju stvorenog bića do to mjere da ona postaje sposobna izvršiti nevjerojatna djela odane predanosti volji i putu Rajskog Oca. I upravo ovo se dogodilo u iskustvu Amadona, modificiranog ljudskog bića i Vanovog suradnika."
                },
                {
                    "par_ref": "67:3.8",
                    "par_pageref": "",
                    "par_content": "Amadon je bio izvanredni čovjek koji se pokazao herojem Luciferove pobune. Kao muški potomak Andona i Fonte, Amadon je pripadao grupi od stotinu članova koji su dali životnu plazmu Knezovom osoblju, nakon čega je pripojen Vanu kao njegov suradnik i pomoćnik. Amadon se odlučio pridružiti svome pretpostavljenom u toku ove duge i mukotrpne borbe. I bilo je jako inspirativno vidjeti da ovaj potomak evolucijskih rasa nije podlijegao Daligastijinoj sofisteriji i da su se za ovih sedam burnih godina Amadon i njegovi odani suradnici s neumoljivom hrabrošću oduprli svim zavodljivim učenjima izvanrednog Kaligastije."
                },
                {
                    "par_ref": "67:3.9",
                    "par_pageref": "",
                    "par_content": "Premda je imao najvišu inteligenciju i ogromno iskustvo u kozmičkim aktivnostima, Kaligastija je skrenuo s puta--poveo se za zlom. Premda je imao najnižu inteligenciju i gotovo ni malo kozmičkog iskustva, Amadon je ostao nepokolebljivo vjeran svojoj službi kozmosu i odanosti svome suradniku. Van se poslužio kako umom tako i duhom, načinivši izvanredan i djelotvoran spoj intelektualne odlučnosti i duhovnog uvida, čime je postigao najvišu moguću iskustvenu razinu ostvarenja ličnosti. Kad se potpuno sjedine, um i duh mogu stvoriti nadljudske vrijednosti, čak i morontija stvarnosti."
                },
                {
                    "par_ref": "67:3.10",
                    "par_pageref": "",
                    "par_content": "Nema konca priči o uzbudljivim događajima ovog tragičnog razdoblja. Ali s vremenom je svaka ličnost donijela konačnu odluku i tada--jedino tada--Višnji Edentije su stigli na Urantiju kako bi preuzeli vlast zajedno s Malkizedecima koji djeluju u kriznim situacijama. Svi podaci o Kaligastijinoj upravi su izbrisani iz jeruzalemske baze podataka; započelo je novo ispitno doba planetarnog oporavka."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "67:4",
            "section_title": "4. KALIGASTIJINA STOTINKA NAKON POBUNE",
            "pars": [
                {
                    "par_ref": "67:4.1",
                    "par_pageref": "",
                    "par_content": "Uoči posljednje prozivke, pokazalo se da su se utjelovljeni članovi Knezovog osoblja podijelili na slijedeći način: Van je ostao vjeran zajedno sa cijelim komunikacijskim vijećem. Ang i tri člana prehrambenog vijeća su ostali u životu. Svi članovi stočarskog vijeća su se pridružili redovima pobunjenika, što je bio slučaj i sa savjetodavnim vijećem za pripitomljenje životinja. Spašeni su Fad i pet članova obrazovnog osoblja. Nod i cijela industrijsko-trgovinska komisija je prišla Kaligastiji. Hap i svo osoblje škole obznanjene religije je ostalo odano Vanu i njegovoj plemenitoj grupi. Izgubljeni su Lut i cijelo ministarstvo zdravstva. Cijelo umjetničko-znanstveno vijeće je ostalo vjerno, dok su Tut i njegova komisija plemenske uprave skrenuli s puta. Od ove je stotinke preživjelo četrdeset osoba koje su zatim prenesene na Jeruzem, gdje su nastavile svoj put prema Raju."
                },
                {
                    "par_ref": "67:4.2",
                    "par_pageref": "",
                    "par_content": "Šezdeset članova planetarnog osoblja koji su prišli pobunjenicima odabralo je Noda za svog vladara. Svesrdno su se zalagali za izdajničkog Kneza, premda su uskoro ustanovili da nisu imali hranljivih sastojaka sistemskih krugova života. Pogodilo ih je saznanje da su time uniženi do smrtničkog statusa. Premda su uistinu imali nadljudsku narav, istodobno su bili materijalni i smrtni. Nastojeći uvećati svoje redove, Daligastija je naredio da se svi smjesta posvete seksualnom razmnožavanju, dobro znajući da je izvornih šezdeset članova zajedno s njihova četrdeset četiri modificirana andonitska suradnika prije ili kasnije bilo osuđeno na smrt. Nakon pada Dalamatije, nevjerno se osoblje preselilo prema sjeveru i istoku. Njihovi potomci su dugo bili poznati kao Noditi, a njihovo prebivalište kao \"zemlja Noda.\""
                },
                {
                    "par_ref": "67:4.3",
                    "par_pageref": "",
                    "par_content": "Prisutnost ovih izvanrednih muškaraca i žena nadljudske naravi, koji su vlastitim učešćem u pobuni osuđeni na zemaljski život, a koji su vremenom počeli sklapati brakove sa sinovima i kćerkama Urantije, uskoro je dala povoda tradicionalnim predanjima o tome kako su bogovi došli na zemlju kako bi stupili u odnos s ljudima. I tako su nastale tisuće mitičkihpredanja koja vuku porijeklo iz ovog razdoblja neposredno nakon pobune, koja su ušla u sastav predanja i tradicija različitih naroda čiji su preci sudjelovali u ovom dodiru s Noditima i njihovim potomcima."
                },
                {
                    "par_ref": "67:4.4",
                    "par_pageref": "",
                    "par_content": "Izgubivši hranljive duhovne sastojke, pobunjeno je osoblje vremenom umrloprirodnom smrću. I velik dio skorijeg idolotarstva ljudskog roda vuče porijeko od čovjekove želje da ovjekovječi sjećanja na ova visoko poštovana bića iz Kaligastijinog doba."
                },
                {
                    "par_ref": "67:4.5",
                    "par_pageref": "",
                    "par_content": "Kad je stotinka došla na Urantiju, njezini su članovi privremeno odvojeni od svojih Misaonih Ispravljača. Neposredno po dolasku Melkizedeških primaoca, sve su se odane ličnosti (izuzev Vana) vratile na Jeruzem gdje su sjedinjene sa svojim Ispravljačima. Mi ne znamo što se dogodilo sa šezdeset članova pobunjenog osoblja; njihovi Ispravljači još uvijek čekaju na Jeruzemu. Stvari nesumnjivo moraju počekati, kao što je upravo slučaj, dok se ne donese presuda cijelom slučaju Luciferove pobune i dok se ne odluči o sudbini svih učesnika."
                },
                {
                    "par_ref": "67:4.6",
                    "par_pageref": "",
                    "par_content": "Stvorenjima poput anđela i međubića bilo je jako teško shvatiti da tako izvanredni i pouzdani vladari poput Kaligastije i Daligastije mogu skrenuti s puta--da mogu počiniti izdajnički grijeh. Ona bića koja su navedena na grijeh--koja nisu namjerno ili promišljeno sudjelovala u pobuni--predstavljaju žrtve zavodničkog utjecaja svojih pretpostavljenih-- vođa koje su uživale njihovo povjerenje. Jednako je lako bilo zadobiti podršku primitivnih i prostoumnih evolucijskih smrtnika."
                },
                {
                    "par_ref": "67:4.7",
                    "par_pageref": "",
                    "par_content": "Od svih ljudskih i nadljudskih bića koja su postala žrtvama Luciferove pobune na Jeruzemu i različitim drugim zavedenim planetima, velika se većina najiskrenije pokajala radi svoje ludosti; i mi istinski vjerujemo da nakon što Starješine Dana budu donijele konačnu presudu nad svim što je pratilo Satanijskupobununa čemu su odnedavno počeli raditi--sve će osobe koje su se iskreno pokajale radi učešća u pobuni proći određenim procesom oporavka te biti ponovo postavljene na neku fazu kozmičke službe."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "67:5",
            "section_title": "5. NEPOSREDNI REZULTATI POBUNE",
            "pars": [
                {
                    "par_ref": "67:5.1",
                    "par_pageref": "",
                    "par_content": "Velika je zbrka vladala Dalamatijom i njezinom okolicom gotovo pedeset godina nakon početka pobune. Pobunjenici su pokušali postići potpunu i korijenitu reorganizaciju cijelog svijeta; revolucija je zamijenila evoluciju kao metoda za kulturno uzvišenje i rasno unaprijeđenje. Među naprednim i djelomično obučenim osobama koje su živjele bilo u samoj Dalamatiji ili u njezinoj neposrednoj okolici, postignuto je iznenadno poboljšanje kulturnog statusa, ali nakon što je Knezovo osoblje pokušalo predstaviti ove nove metode drugim narodima iz udaljenijih oblasti, izbila je neopisiva zbrka i rasna pometnja. Polurazvijenimprimitivcimca ovog doba nije dugo trebalo da prevedu slobodu u samoizvoljnost."
                },
                {
                    "par_ref": "67:5.2",
                    "par_pageref": "",
                    "par_content": "Nedugo nakon pobune, cijelo se ustaničko osoblje moralo posvetiti obarni grada od poludivljih hordi koje su opsjele gradske zidine kao rezultat preuranjenih učenja o slobodi. I više godina prije nego je prelijepi centar preplavljen južnim vodama, zavedena plemena Dalamatijskezaleđine koja su primila ova neispravna učenja opsjela su ovaj veličanstveni grad, u poludivljačkom napadu prognavši ustaničko osoblje i njihove suradnike prema sjeveru."
                },
                {
                    "par_ref": "67:5.3",
                    "par_pageref": "",
                    "par_content": "Kaligastijina namjera da smjesta uspostavi novu organizaciju ljudskog društva u skladu s vlastitim idejama o individualnoj slobodi i grupnoj samoizvoljnosti, brzo se pokazala više-manje potpunim neuspjehom. Drušvo je brzo nazadovalo do razine starog evolucijskog statusa gdje se ponovo moralo posvetiti borbi za napredak, i to počevši od točke koja nije bila puno naprednija od stadija koji je prethodio Kaligastijinom režimu, kako je pobuna samo pogoršala zbrku i metež."
                },
                {
                    "par_ref": "67:5.4",
                    "par_pageref": "",
                    "par_content": "Stotinu šezdeset dvije godine nakon pobune, voda je preplavila Dalamatiju, potopivši planetarni centar morskim vodama koje su prekrivale ovo područje sve dok gotovo svi ostaci plemenite kulture ovog veličanstvenog doba nisu bili uništeni."
                },
                {
                    "par_ref": "67:5.5",
                    "par_pageref": "",
                    "par_content": "Onog časa kad je prvi svjetski centar iščezao ispod morske površine, u njemu su živjeli jedino najniži tipovi sangiških rasa Urantije, otpadnici koji su već bili pretvorili Očev hram u svetilište posvećeno Nogu, lažnom bogu svjetla i vatre."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "67:6",
            "section_title": "6. POSTOJANI VAN",
            "pars": [
                {
                    "par_ref": "67:6.1",
                    "par_pageref": "",
                    "par_content": "Vanovi sljedbenici su se rano povukli u visinske oblasti zapadno od Indije, gdje nisu bili izloženi napadima zbunjenih rasa iz nižih oblasti i odakle su se nesmetano mogli posvetiti izradi planova za svjetski oporavak, jednako kao što su njihovi rani Badnitski preci nekoć posve nesvjesno unaprijedili svjetsku dobrobit neposredno prije pojave sangiških plemena."
                },
                {
                    "par_ref": "67:6.2",
                    "par_pageref": "",
                    "par_content": "Prije pojave Melkizedeških primaoca, Van je predao administrativnu upravu nad ljudskim aktivnostima u ruke deset četveročlanih komisija koje se nisu jako razlikovale od onih koje su postojale za vrijeme Knezovog režima. Domaći Nositelji Z'ivota iz reda starješina su preuzeli privremenu upravu nad ovim četveročlanimzborom koji je djelovao kroz sav sedmogodišnji period čekanja. Slične grupe Amadonita su preuzele odgovornost nakon što se trideset devet odanih članova osoblja vratilo na Jeruzem."
                },
                {
                    "par_ref": "67:6.3",
                    "par_pageref": "",
                    "par_content": "Ovi su Amadoniti vukli porijeklo od 144 odana Andonita iz grupe kojoj je pripadao i sam Amadon, a koja je postala poznata po njegovu imenu. Ova je grupa brojala trideset devet muškaraca i stotinu i pet žena. Među njima, pedeset šest članova je imalo besmrtan status te su tako, s izuzetkom Amadona, svi prevedeni zajedno s odanim članovima osoblja. Ostali članovi ove plemenite grupe su nastavili živjeti na zemlji do kraja svojih smrtničkih života pod vodstvom Vana i Amadona. Oni su bili biološki kvasac koji je umnožavao i stvarao svjetske vođe u toku cijelog dugog i tamnog razdoblja koje je uslijedilo nakon pobune."
                },
                {
                    "par_ref": "67:6.4",
                    "par_pageref": "",
                    "par_content": "Van se zadržao na Urantiji sve do Adamovog doba, i dalje ostavši poglavarom svih nadljudskih ličnosti koje su djelovale na planetu. Zahvaljujući plodu drveta života i specijaliziranoj vještini kojom su Melkizedeci bili u stanju produžiti njihove živote, Van i Amadon su živjeli preko stotinu pedeset tisuća godina."
                },
                {
                    "par_ref": "67:6.5",
                    "par_pageref": "",
                    "par_content": "Prema odobrenju starijeg vladara sazviježđa, Višnjeg Oca Norlatiadeka, poslovi Urantije su dugo počivali u rukama vijeća koje se sastojalo od dvanaest planetarnih primaoca iz reda Melkizedeka. S Melkizedeškim je primaocima surađivao savjetodavni zbor koje se sastojao od slijedećih ličnosti: jednog od više odanih pomoćnika koji se nisu poveli za palim Knezom, dva domaća Nositelja Z'ivota, Potrojstvljenog Sina u procesu obuke, dobrovoljca iz reda Sinova Učitelja, (periodično) Sjajne Večernje Zvijezde Avalona, stariješinaserafima i kerubina, savjetnika s dvaju susjednih planeta, glavnog predsjednika podređenih anđela, te Vana-- najvišeg zapovjednika međubića. I ova je grupa upravljala administrativnim poslovima Urantije sve do Adamovog dolaska. Nije čudno što je hrabri i odani Van primio položaj u vijeću planetarnih primalaca koje je tako dugo upravljalo poslovima Urantije.Dvanaest Melkizedeških primalaca Urantije se istaklo istinskim junaštvom. Oni su očuvali ostatke civilizacije, dok je Van odano izvršavao njihove planetarne aktivnosti."
                },
                {
                    "par_ref": "67:6.6",
                    "par_pageref": "",
                    "par_content": "Tisuću godina nakon pobune, Van je imao više od tri stotine pedeset naprednih grupa rasutih širom cijelog svijeta. Ovi su se ključni civilizacijski položaji najvećim dijelom sastojali od potomaka odanih Andonita koji suu manjoj mjeri izmiješani sa sangiškim rasama, osobito plavom rasom, kao i s Noditima."
                },
                {
                    "par_ref": "67:6.7",
                    "par_pageref": "",
                    "par_content": "Unatoč tome što je pobuna jako unazadila planet, na njemu su i dalje živjele mnoge loze koje su imali visok biološki potnecijal. Pod nadzorom Melkizedeških primalaca, Van i Amadon su se nastavili zalagati za unaprijeđenje prirodne evolucije ljudske rase, nastojeći postići potpuni razvoj čovjekove fizičke evolucije do razine koje bi osigurala dolazak Materijalnog Sina i Kćerke na Urantiju."
                },
                {
                    "par_ref": "67:6.8",
                    "par_pageref": "",
                    "par_content": "Van i Amadon su ostali na zemlji kratko vrijeme nakon dolaska Adama i Eve.Par godina nakon ovog događaja, prevedeni su na Jeruzem, gdje je Van ponovo sjedinjen sa svojim Ispravljačem. Van trenutno izvršava dužnosti u korist Urantije dok očekuje nalog da pođe dugom, dugom stazom Rajskog savršenstva i neobznanjene sudbine koja stoji pred sve brojnijim Zborom Smrtničkih Finalista."
                },
                {
                    "par_ref": "67:6.9",
                    "par_pageref": "",
                    "par_content": "Treba zabilježiti da su, nakon što je Lucifer izrazio podršku Kaligastijinoj upravi na Urantiji i nakon što je Van odmah zatim podnio tužbu Višnjima Edentije, Očevi Sazviježđa smjesta objavili odluku o punoj podršci Vanu u svakom aspektu njegove borbe. Van, međutim, nije mogao primiti ovu odluku radi toga što su planetarni krugovi presječeni dok su je nosili. Tek je nedavno ustanovljeno da se odluka cijelo to vrijeme nalazila u energetskom prijenosniku radio stanice, gdje se zatekla pri prekidu komunikacije. Da je međubićaUrantije nisu bila u stanju pronaći, ova odluka ne bi bila objavljena sve dok Urantija ponovo ne postane dijelom komunikacijskih krugova sazviježđa. I ovaj se očigledni nesporazum u procesu međuplanetarne komunikacije odigrao radi toga što energetski prijenosnici mogu primiti i prenijeti vijesti, ali ne mogu započeti kominikaciju."
                },
                {
                    "par_ref": "67:6.10",
                    "par_pageref": "",
                    "par_content": "Formalno, Vanov status u pravnoj bazi podataka Satanije nije mogao biti razriješen sve dok ova odluka Očeva Edentije nije uvedena u protokol na Jeruzemu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "67:7",
            "section_title": "7. UDALJENE POSLJEDICE GRIJEHA ",
            "pars": [
                {
                    "par_ref": "67:7.1",
                    "par_pageref": "",
                    "par_content": "Osobne (centripetalne)posljedice odluke stvorenog bića da će svjesno i ustrajno odbaciti svjetlo predstavljaju osobnu i neminovnu pojavu, te se kao takve tiču jedino Božanstva i dotične osobe. Takviplodovi nitkovluka koji će vremenom uništiti dušu takvog bića predstavljaju unutarnje plodove njegove nitkovske volje."
                },
                {
                    "par_ref": "67:7.2",
                    "par_pageref": "",
                    "par_content": "Ali ovo nije slučaj kad je riječ o spoljašnjim posljedicama grijeha: Neosobne (centrifugalne) posljedice prihvaćenog grijeha predstavljaju kolektivnu i neminovnu pojavu i kao takve se tiču svakog stvorenog bića koje djeluje u njihovoj odražajnoj domeni."
                },
                {
                    "par_ref": "67:7.3",
                    "par_pageref": "",
                    "par_content": "Pedeset tisuća godina nakon pada planetarne adminstracije, zemaljske aktivnosti su bile u tako zbrkanom i nazadnom stanju da se moglo zaključiti da je ljudski rod izvukao vrlo malo koristi iz općeg evolucijskog statusa koji je postojao u vrijeme Kaligastijinog dolaska, prije tri stotine pedeset tisuća godina. Napredak je postignut jedino u određenim aspektima; u drugima je dosta izgubljeno."
                },
                {
                    "par_ref": "67:7.4",
                    "par_pageref": "",
                    "par_content": "Grijeh nikad nema posve lokalne posljedice. Administrativni sektori kozmosa počivaju na organizmima; nevolja jedne osobe mora do izvjesne mjere zahvatiti sve druge ljude. Kako grijeh predstavlja stav osobe prema stvarnosti, on se mora negativno odraziti na sve povezane razine kozmičkih vrijednosti. Ali bića mogu doživjeti pune posljedice pogrešnog razmišljanja, zlodjelstva ili zlih namjera jedino na stvarnoj razini djelovanja. Kršenje kozmičkog zakona može biti kobno u fizičkoj domeni, premda ne mora ozbiljnije djelovati bilo na um ili na duhovno iskustvo. Grijeh ima kobne posljedice na opstanak ličnosti jedino ako predstavlja stav cijelog bića--izbor uma i volju duše."
                },
                {
                    "par_ref": "67:7.5",
                    "par_pageref": "",
                    "par_content": "Posljedice zla i grijeha djeluju kako u materijalnoj tako i u društvenoj domeni, i često mogu ugroziti čak i duhovni napredak na izvjesnim razinama kozmičke stvarnosti, premda zlo jedne osobe nikad nema negativan učinak na ostvarenje božanskog prava na opstanak drugih ličnosti. Jedino odluke uma i izbor duše dotične osobe mogu ugroziti njezin vječni život."
                },
                {
                    "par_ref": "67:7.6",
                    "par_pageref": "",
                    "par_content": "Grijeh je na Urantiji tek naznatno odgodio biološku evoluciju, premda je smrtničkim rasama oduzeo puni užitak Adamitskog nasljeđa. Grijeh uveliko ugrožava intelektualni razvoj, moralni rast, društveni napredak i kolektivno duhovno postignuće."
                },
                {
                    "par_ref": "67:7.7",
                    "par_pageref": "",
                    "par_content": "Ali grijeh ne spriječava najviše duhovno postignuće osobe koja odabere poznavati Boga i iskreno činiti njegovu božansku volju.Unatoč Kaligastijinoj pobuni i neuspjehu Adama i Eve, ni jedno smrtno biće koje je rođeno na Urantiji nakon ovih događaja nije u svom osobnom duhovnom iskustvu patilo radi ovih grešaka. Svaki je smrtnik koji je rođen na Urantiji nakon Kaligastijine pobune pretrpio određene negativne posljedice ovog događaja, premda u pogledu vječnosti buduće blagostanje ovih duša nije ni u najmanjem ugroženo. Ni jedna osoba nikad nije morala podnijeti bitan duhovni gubitak radi tuđeg grijeha. Grijeh je posve osoban, bilo da je riječ o moralnoj krivnji ili duhovnim posljedicama, unatoč dalekosežnosti njegovih posljedica u administrativnim, intelektualnim i duhovnim domenama."
                },
                {
                    "par_ref": "67:7.8",
                    "par_pageref": "",
                    "par_content": "Dok nismo u stanju shvatiti mudrost koja dozvoljava ovakve katastrofe, uvijek imamo priliku opaziti kako se ovakvi lokalni poremećaji povoljno odražavaju na sveopću kozmičku scenu."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "67:8",
            "section_title": "8.ČOVJEK KOJI JE BIO HEROJ POBUNE",
            "pars": [
                {
                    "par_ref": "67:8.1",
                    "par_pageref": "",
                    "par_content": "Mnoga su se hrabra bića s više svjetova Satanije bila u stanju oduprijeti pobuni; ali kako pokazuju zapisi Salvingtona, Amadon se pokazao izvanrednim herojem cijelog sistema po načinu na koji se veličanstveno oduprijeo valu pobune kao i po svojoj nepokolebljivoj odanosti Vanu--njih dvojica su stajali rame uz rame, nepopustljivo odani vrhovnosti nevidljivog Oca i njegovog Sina Mihaela."
                },
                {
                    "par_ref": "67:8.2",
                    "par_pageref": "",
                    "par_content": "U vrijeme ovih značajnih događaja, bio sam smješten na Edentiji i još uvijek se svjesno sjećam uzbuđenja koje sam doživio prateći Salvingtonski program koji je iz dana u dan emitirao vijesti o nevjerojatnoj nepokolebljivosti, trenscendentnoj odanosti i izvanrednoj lojalnosti ovog negdašnjeg potomstva eksperimentalne i izvorne loze Andonitske rase."
                },
                {
                    "par_ref": "67:8.3",
                    "par_pageref": "",
                    "par_content": "Od Edentije pa sve do Salvingtona i čak Uverse, kroz sedam dugih godina, prvo što su podređena nebeska bića imala običaj pitati vezano uz pobunu koja je potresala Sataniju, uvijek je bilo: \"Što je s AmadonomUrantije, je li još uvijek nepokolebljivo odan?\""
                },
                {
                    "par_ref": "67:8.4",
                    "par_pageref": "",
                    "par_content": "Ako je Luciferova pobuna unazadila lokalni sistem i njegove poražene svjetove, ako je gubitak Sina i njegovih zavedenih suradnika privremeno usporio napredak Norlatiadek sazviježđa, trebate odmjeriti djelotvornost općepoznate povijesti o inspirativnim djelimaovog djeteta prirode i njegove odane grupe od 143 suradnika koja su se čvrsto držala najviših ideja kozmičke uprave i administracije, unatoč vrlo snažnom i oprečnom pritisku svojih nevjernih starješina. I u jedno vas želim uvjeriti: ovo je već donijelo više dobra svemiru Nebadonu i nadsvemiruOrvontonu nego ikad može proizaći iz sveg zla i patnje koji su pratili Luciferovu pobunu."
                },
                {
                    "par_ref": "67:8.5",
                    "par_pageref": "",
                    "par_content": "I sve ovo je predivno dirljiva i neizrecivo veličanstvena pripovijed o mudrosti Očevog univerzalnog plana koji je na Raju sabrao Zbor Smrtničkih Finalista i koji je oblikovao ovu mnogobrojnu grupu tajnovitih služitelja budućnosti, najvećim ih dijelom načinivši iz svakidašnjeg obličja uspinjućih smrtnika--upravo takvih smrtnika kakav je nepokolebljivi Amadon."
                },
                {
                    "par_ref": "67:8.6",
                    "par_pageref": "",
                    "par_content": "[Predstavio Melkizedek iz Nebadona.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 67 :  PLANETARNA POBUNA",
    "author": "Melkisedek"
}