{
    "paper_index": 83,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "83:0",
            "pars": [
                {
                    "par_ref": "83:0.1",
                    "par_pageref": "",
                    "par_content": "OVO je uvodna pripovijest o ranim počecima bračne institucije. Brak je polako napredovao od raspuštenih i promiskuitetnih odnosa horde kroz mnoge varijacije i prilagodbe, do pojave bračnih normi koje su s vremenom kulminirale u ostvarenju zajednice jednog muškarca i jedne žene i utemeljenju najvišeg društvenog ob lika doma."
                },
                {
                    "par_ref": "83:0.2",
                    "par_pageref": "",
                    "par_content": "Brak je mnogo puta bio u opasnosti, i društvena pravila su se tako morala uveliko oslanjati na imovinu kao i na religiju; ali stvarni utjecaj koji zauvijek štiti brak i obitelj koja se na njemu temelji je jednostavna i prirođena biološka činjenica da muškarci i žene definitivno ne žele živjeti jedni bez drugih, bilo da je riječ o najprimitivnijim divljacima ili najkulturnijim smrtnicima."
                },
                {
                    "par_ref": "83:0.3",
                    "par_pageref": "",
                    "par_content": "Seksualni nagon je poticaj koja navodi sebičnog muškarca da od sebe učini nešto više od životinje. Dok je primamljiv i ugodan, seksualni odnos u isto vrijeme podrazumijeva određene posljedice samoodricanja i potiče altruističke dužnosti i brojne obiteljske obveze koje djeluju u korist cijele rase. Tako je seks bio neprepoznati i tajnoviti civilizator primitivnog čovjeka; jer taj isti seksualni poriv automatski i nepogrešivo nagoni čovjeka na razmišljanje i s vremenom ga navodi na ljubav."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "83:1",
            "section_title": "1. BRAK KAO DRUŠTVENA INSTITUCIJA",
            "pars": [
                {
                    "par_ref": "83:1.1",
                    "par_pageref": "",
                    "par_content": "Brak je društveni mehanizam osmišljen da regulira i kontrolira mnogobrojne ljudske odnose koji proizlaze iz fizičke činjenice dvospolnosti. Kao takva institucija, brak djeluje u dva smjera:"
                },
                {
                    "par_ref": "83:1.2",
                    "par_pageref": "",
                    "par_content": "1. U reguliranju osobnih seksualnih odnosa."
                },
                {
                    "par_ref": "83:1.3",
                    "par_pageref": "",
                    "par_content": "2. U reguliranju porijekla, nasljedstva, sukcesije i društvenog poretka, što je njegova starija i izvorna funkcija."
                },
                {
                    "par_ref": "83:1.4",
                    "par_pageref": "",
                    "par_content": "Obitelj, koja izrasta iz braka, daje stabilnost bračnoj instituciji, a pored obitelji tu ulogu igra imovina. Drugi značajni faktori koji pogoduju stabilnosti braka su ponos, taština, kavalirstvo, osjećaj dužnost i religiozna uvjerenja. Ali dok brakovi mogu biti odobreni ili neodobreni, teško se može reći da se sklapaju na nebu. Ljudska obitelj je posve ljudska institucija, proizvod evolucije. Brak je institucija društva, a ne odjel crkve.Istina, religija treba snažno utjecati na brak, ali se ne smije usuditi da ga isključivo kontrolira i regulira."
                },
                {
                    "par_ref": "83:1.5",
                    "par_pageref": "",
                    "par_content": "Primitivni brak je imao prvenstveno proizvodnu prirodu; čak i danas brak često ima društveni ili poslovni karakter. Pod utjecajem miješanja s anditskom lozom i zahvaljujući društvenim običajima napredujuće civilizacije, brak polako postaje uzajaman, romantičan, roditeljski, poetičan, srdačan, etičan, pa čak i idealističan. Izbor i takozvana romantična ljubav, međutim, nisu igrali ulogu u primitivnim odnosima. Tijekom ranih vremena supružnici su provodili vrlo malo vremena zajedno; čak su rijetko zajedno objedovali. No, među starim narodima, osobna ljubav nije bila usko vezana za seksualnu privlačnost; dvoje ljudi bi zavoljeli jedno drugo uglavnom zahvaljujući zajedničkom životu i radu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "83:2",
            "section_title": "2. UDVARANJE I ZARUKE",
            "pars": [
                {
                    "par_ref": "83:2.1",
                    "par_pageref": "",
                    "par_content": "Primitivne brakove su uvijek planirali roditelji mladića i djevojke. Na prijelazu od ovog običaja u vrijeme slobodnog izbora javili su se profesionalni bračni posrednici ili provodadžije. Ove provodadžije su isprava bili brijači; kasnije su to bili svećenici. Brak je isprva bio grupna stvar; zatim je postao obiteljski posao, a tek nedavno je postao osobna avantura."
                },
                {
                    "par_ref": "83:2.2",
                    "par_pageref": "",
                    "par_content": "Prisila, a ne atrakcija, je bila pristup primitivnom braku. U ranim vremenima društvene norme nisu smatrale ženu seksualno rezerviranom, već seksualno inferiornom. Kao što je pljačkanje prethodilo trgovanju, tako je otmica prethodila sklapanju braka ugovorom. Neke žene su pristajale na otmicu da izbjegnu dominaciju starijih muškaraca iz njihova plemena; one bi radije došle u ruke mlađih muškaraca iz drugog plemena. Ovakva tobožnja krađa obilježava prijelaz iz prisilne otmice u doba ro mantično g udvaranja."
                },
                {
                    "par_ref": "83:2.3",
                    "par_pageref": "",
                    "par_content": "Rani oblik vjenčane ceremonije je imitacija borbe, neka vrsta oponašanja bijega koji je nekoć bio uobičajena praksa. Kasnije, tobožnje otmice su postale dijelom redovne svadbene ceremonije. Kad se suvremena djevojka pretvara da se opire \"otmici,\" da nerado pristaje na brak, to je relikvija ovih starih običaja. Običaj da se mladenka prenese preko praga podsjeća na brojne stare običaje, a između ostalog na vrijeme otmice nevjesti."
                },
                {
                    "par_ref": "83:2.4",
                    "par_pageref": "",
                    "par_content": "Ženi je dugo uskraćivana puna sloboda da samostalno odluči o bračnim pitanjima, premda su inteligentnije žene uvijek bile u stanju oštroumno zaobići ovo ograničenje. Muškarci su obično preuzimali incijativu pri udvaranju, ali ne uvijek. Žena nekad formalno, a ponekad neformalno, inicira brak. A kako je civilizacija napredovala, žene su počele igrati sve veću ulogu u svim fazama udvaranja i braka."
                },
                {
                    "par_ref": "83:2.5",
                    "par_pageref": "",
                    "par_content": "Sve veća uloga ljubavi, romantike i osobnog izbora u predbračnom udvaranju anditski je doprinos svjetskim rasama. Odnosi između spolova evoluiraju povoljno; mnogi napredujući narodi postupno stavljaju ponešto idealizirani koncept fizičke privlačnosti na mjesto starijih pitanja imovine i vlasništva. Seksualni poriv i osjećaj privrženosti zauzimaju mjesto hladnog proračuna u izboru životnih partnera."
                },
                {
                    "par_ref": "83:2.6",
                    "par_pageref": "",
                    "par_content": "Zaruke su isprva bile isto što i brak; među ranim narodima bilo je normalno da zaručnici stupe u seksualni odnos. U novije vrijeme, religija je zabranila seks u razdoblju između zaruka i braka."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "83:3",
            "section_title": "3. KUPOVINA I MIRAZ",
            "pars": [
                {
                    "par_ref": "83:3.1",
                    "par_pageref": "",
                    "par_content": "Stari ljudi nisu vjerovali u ljubav i obećanja; smatrali su da trajne veze moraju biti zapečaćene nekom čvrstom garancijom, imovinom. Iz tog je razloga kupovna cijena nevjeste smatrana zalogom ili jamčevinoma koju muž gubi u slučaju da razvede ili napusti svoju ženu. Nakon isplate cijene za zaručnicu, muž je u mnogim plemenima imao dopuštenje na nju utisnuti svoj žig. Afrikanci još uvijek kupuju svoje žene. Ženu koja se bira iz ljubavi, suprugu bijelog čovjeka, oni porede s mačkom, jer ne košta ništa."
                },
                {
                    "par_ref": "83:3.2",
                    "par_pageref": "",
                    "par_content": "Parade nevjesti su bile prigode za odijevanje i ukrašavanje kćeri za javnu izložbu s idejom da dosegnu višu cijenu kao žene. Ali one nisu prodavane kao stoka - među kasnijim plemenima prodata žena nije mogla promijeniti vlasnika. Niti je njezin otkup uvijek bio samo hladnokrvna novčana transakcija; mladić je mogao bilo isplatiti ili odraditi svoj dug. Ako inače poželjan muškarac nije mogao platiti za svoju ženu, mogao je biti usvojen kao sin od djevojčina oca i potom se mogao oženiti. Ako je siromah tražio ženu i nije mogao platiti cijenu pohlepnog oca, starješine su često zajednički ispoljavale pritisak na oca da promijeni zahtjeve, inače se moglo očekivati da mlada pobjegne."
                },
                {
                    "par_ref": "83:3.3",
                    "par_pageref": "",
                    "par_content": "Kako je civilizacija nepredovala, očevi su htjeli prikriti prodaju svojih kćeri, te su, i dalje prihvaćajući novce za nevjestu, inicirali običaj davanja mladencima darova čija je vrijednost bila približno jednaka kupovnoj cijeni. I kad je kasnije ukinuta isplata za mladenke, ovi su darovi postali mladenkin miraz."
                },
                {
                    "par_ref": "83:3.4",
                    "par_pageref": "",
                    "par_content": "Idejom miraza nastojao se stvoriti dojam nevjestine samostalnosti, sugerirati distranca od razdoblja kad je žena imala status roba i muževe imovine. Muškarac se jedino mogao razvesti od žene koja je imala miraz ako isplati punu vrijednost miraza. U nekim plemenima, roditelji mladenke i mladoženje su polagali učešće kao jamstvo, ustvari bračnu obveznicu, u slučaju da jedno od partnera raskine brak. U razdoblju prijelaza od kupnje do miraza, ako je žena bila kupljena, djeca su pripadala ocu; ako ne, pripadala su ženinoj obitelji."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "83:4",
            "section_title": "4. SVADBENA SVEČANOST",
            "pars": [
                {
                    "par_ref": "83:4.1",
                    "par_pageref": "",
                    "par_content": "Svadbena svečanost proizlazi iz činjenice da je brak isprva bio stvar zajednice, a ne samo rezultat odluke dvaju osoba. Reproduktivni čin ima grupni interes, kao i osobnu funkciju."
                },
                {
                    "par_ref": "83:4.2",
                    "par_pageref": "",
                    "par_content": "Magija, rituali i ceremonije su zadirali u sve aspekte života starih ljudi, i brak nije bio iznimka. Što je civilizacija više napredovala, brak je postajao sve ozbiljnije pitanje, i svadbene svečanosti su postajale sve pretencioznije. Rani brak je igrao ulogu u zaštiti imovinskih interesa, kako to i danas čini, i stoga je zahtijevo zakonsku ceremoniju, dok je društveni status djece zahtijevao najveći mogući publicitet. Primitivni čovjek nije imao rodoslovne registre; stoga je bilo važno pozvati što veći broj svjedoka da prisustvuju svadbenoj ceremoniji."
                },
                {
                    "par_ref": "83:4.3",
                    "par_pageref": "",
                    "par_content": "Prvo je svadbena svečanost bila više po redu sljedbenika i sastojala se samo od javne obavijesti o namjeri zajedničkog života; kasnije se sastojao od formalne jesti zajedno. Među nekim plemenima roditelji su jednostavno uzeli kćer mužu; u drugim slučajevima jedina svečanost bila je formalna razmjena darova, nakon čega bi je nevjesta otac prezentirala mladoženju. Među mnogim levantinskim narodima bilo je običaj da se oslobode svake formalnosti, a brak se ispunjava seksualnim odnosima. Crveni muškarac bio je prvi koji je razradio složenije slavlje vjenčanja."
                },
                {
                    "par_ref": "83:4.4",
                    "par_pageref": "",
                    "par_content": "Ljudi su odveć strahovali da neće imati djece, i kako su pripisivali neplodnost zavjerom duhova, ulagali su napore da osiguraju plodnost povezivanjem braka s određenim čarobnim ili religioznim obredima. U tom su nastojanju da osiguraju sretan i plodan brak koristili brojne talismane; čak su tražili da astrolog utvrdi položaj zvijezda prilikom rođenja mladenaca. U jednom su razdoblju imućniji ljudi imali običaj prinositi ljudske žrtve prilikom vjenčanja."
                },
                {
                    "par_ref": "83:4.5",
                    "par_pageref": "",
                    "par_content": "Brakovi su sklapani na sretne dane, a četvrtak je smatran najpogodnijim, dok su svadbe za vrijeme punog mjeseca smatrane posebno sretnim. Među mnogim narodima Bliskog Istoka na mladence je bacano zrnje žitarica; taj je čarobni obred tobože obećavao plodnost. Određeni Istočni narodi su u tu svrhu koristili rižu."
                },
                {
                    "par_ref": "83:4.6",
                    "par_pageref": "",
                    "par_content": "Voda i vatra su uvijek smatrane najboljim sredstvima zaštite od utvara i zlih duhova; stoga je vladao običaj da se prije vjenčanja pale oltarne svijeće ili vatre, i da se mladenci škrope svetom vodom. Dugo vremena je bilo uobičajeno objaviti lažni dan vjenčanja, a onda iznenada odgoditi svadbu da se zavaraju utvare i duhovi."
                },
                {
                    "par_ref": "83:4.7",
                    "par_pageref": "",
                    "par_content": "Zadirkivanje i podvale mladencima na medenom mjesecu su ostaci starih dana kad je vladalo vjerovanje da je bilo najbolje izgledati jadno i nelagodno u očima duhova da se ne pobudi njihova zavist. To što nevjesta nosi svadbeni veo je relikt iz vremena kad je smatrano potrebnim zamaskirati mladu da je duhovi ne prepoznaju i sakriti njezinu ljepotu od inače ljubomornih i zavidnih duhova. Nevjestine noge nisu smjele dodirnuti tlo neposredno prije svadbe. Čak i u dvadesetom stoljeću kršćanski običaji još uvijek nalažu prostiranje tepiha od kočije do crkvenog oltara."
                },
                {
                    "par_ref": "83:4.8",
                    "par_pageref": "",
                    "par_content": "Jedan od najstarijih oblika svadbene svečanosti je da svećenik blagoslovi vjenčani krevet radi osiguranja plodnosti; ovaj se običaj javio mnogo prije pojave bilo kakvog formalnog vjenčanog rituala. Tijekom tog razdoblja u evoluciji braka, vladao je običaj da svatovi prođu kroz spavaću sobu da zakonski posvjedoče konzumaciju braka."
                },
                {
                    "par_ref": "83:4.9",
                    "par_pageref": "",
                    "par_content": "Element sreće, činjenica da su pored svih predbračnih rituala neki brakovi bili neuspješni, navela je primitivnog čovjeka da potraži način za osiguravanje od bračnog neuspjeha; tako je započela potraga za svećenicima i magijom. Ovaj je pokret kulminirao izravno u suvremenim crkvenim vjenčanjima. Ali, brak je dugo vremena općenito smatran sporazumom roditelja - tek kasnije je to bio sporazum bračnog para, dok su u posljednjih petsto godina crkva i država preuzele nadležnost i one danas kontroliraju pravo na sklapanje braka."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "83:5",
            "section_title": "5. VIŠEBRAČJE",
            "pars": [
                {
                    "par_ref": "83:5.1",
                    "par_pageref": "",
                    "par_content": "U ranoj povijesti braka, neudate žene su pripadale muškarcima iz plemena. Kasnije, žena je mogla imati samo jednog muža. Ovo je pravilo da svaka žena može imati samo jednog muškarca bilo prvi korak udaljavanja od promiskuiteta krda. Dok je ženi bilo dopušteno imati samo jednog muškarca, njezin je suprug mogao prekinuti takav privremeni odnos po volji. Ali te labave veze su bile prvi korak u uspostavi veze jednog muškarca i jedne žene, za razliku od života u krdu. U ovoj fazi razvoja braka, djeca su obično pripadala majci."
                },
                {
                    "par_ref": "83:5.2",
                    "par_pageref": "",
                    "par_content": "Sljedeći korak u evoluciji parenja je bio skupni brak. Ova je zajednička faza braka morala intervenirati u razvitku obiteljskog života kako bračni običaji nisu bili dovoljno jaki da učine povezivanje u parove trajnim. Brakovi između braće i sestara pripadaju ovoj skupini; petorica braće jedne obitelji su mogli oženiti pet sestara iz druge. Širom svijeta labaviji oblici komunalnog braka su postupno prerasli u razne vrste skupnog braka. Ove skupne udruge su u velikoj mjeri regulirali totemski običaji. Obiteljski život se razvijao polako ali sigurno, kako regulacija seksa i braka pogoduje opstanku samog plemena osiguranjem opstanka većeg broja djece."
                },
                {
                    "par_ref": "83:5.3",
                    "par_pageref": "",
                    "par_content": "Skupni brak je s vremenom ustupio mjesto novoj praksi poligamije - mnogoženstvu i poliandriji - među naprednijim plemenima. Ali poliandrija nikada nije bila općeprihvaćena i obično je bila ograničena na kraljice i bogate žene; obično je bila obiteljski posao, kao u slučaju kad jedna žena uđe u brak sa sinovima iz jedne obitelji. Kaste i ekonomska ograničenja su ponekad nalagala da se više muškaraca zadovolji jednom ženom. Čak i tada, žena se udavala samo za jednog muškarca, a ostale je njezin muž labavo tolerirao kao \"ujake\" njihova zajedničkog potomstva."
                },
                {
                    "par_ref": "83:5.4",
                    "par_pageref": "",
                    "par_content": "Židovski običaj koji zahtijeva da čovjek spava s udovicom svoga brata da \"podigne bratovo potomstvo,\" bio je običaj više od pola drevnog svijeta. Bio je to relikt iz vremena kad je brak bio obiteljski posao, a ne pojedinačna veza."
                },
                {
                    "par_ref": "83:5.5",
                    "par_pageref": "",
                    "par_content": "Institucija višeženstva je priznavala, u različitim vremenima, četiri vrste žena:"
                },
                {
                    "par_ref": "83:5.6",
                    "par_pageref": "",
                    "par_content": "1. Ceremonijalne ili pravne supruge."
                },
                {
                    "par_ref": "83:5.7",
                    "par_pageref": "",
                    "par_content": "2. Žene po ljubavi i dopuštenju."
                },
                {
                    "par_ref": "83:5.8",
                    "par_pageref": "",
                    "par_content": "3. Priležnice, žene po ugovoru."
                },
                {
                    "par_ref": "83:5.9",
                    "par_pageref": "",
                    "par_content": "4. Žene u ropstvu."
                },
                {
                    "par_ref": "83:5.10",
                    "par_pageref": "",
                    "par_content": "Istinsko mnogoženstvo, gdje su sve žene imale jednak status i sva djeca bila jednaka, bilo je rijetka pojava. Obično, čak i u slučaju množinskih brakova, dominirala je glavna žena, zvanična supruga. Ona je bila jedina koja je imala svadbenu svečanost, a samo su djeca takve kupljene žene ili one koja se udala s mirazom mogla naslijediti imovinu, osim s odobrenjem ove zvanične supruge."
                },
                {
                    "par_ref": "83:5.11",
                    "par_pageref": "",
                    "par_content": "Zvanična supruga nije uvijek bila muškarčeva ljubav; u rano doba to obično nije bio slučaj. Supruga iz ljubavi, ili dragana, nije se javila dok rase nisu znatno uznapredovale, a naročito se javila nakon stapanja evolucijskih plemena s noditima i adamitima."
                },
                {
                    "par_ref": "83:5.12",
                    "par_pageref": "",
                    "par_content": "Tabu supruga - jedina koja je imala pravni status - definirala je poglede na priležnicu. Po tim pravilima muškarac je mogao imati samo jednu ženu, ali je mogao imati odnose s brojnim priležnicama. Priležništvo je bilo korak na putu prema monogamiji, prvi korak kojim se brak udaljio od pravog višeženstva. Priležnice Židova, Rimljana i Kineza su obično bile sluškinje supruge. Kasnije, kako je to bio slučaj među Židovima, pravna supruga je smatrana majkom sve djece dotičnog muža."
                },
                {
                    "par_ref": "83:5.13",
                    "par_pageref": "",
                    "par_content": "Stari tabui koji su zabranjivali seksualne odnose s trudnom ženom ili dojiljom uveliko su pogodovali razvoju višeženstva. Primitivne žene su rano starile zbog mnogo djece u kombinaciji s napornim radom. (Takve preopterećene žene su mogle opstati samo zato što su provodile jedan tjedan svakog mjeseca u izolaciji kad nisu bile trudne.) Takva žena je često bila preumorna od mnogih poroda i često je tražila da muž uzme mlađu ženu, sposobnu da pomogne s rađanjem djece i kućanskim poslovima. Starije supruge su se zato obično jako radovale mlađim ženama; tu nije bilo ni traga seksualnoj ljubomori."
                },
                {
                    "par_ref": "83:5.14",
                    "par_pageref": "",
                    "par_content": "Broj žena je bio ograničen samo muškarčevom sposobnosti da se o njima brine. Bogatiji i sposobniji muškarci su htjeli imati puno djece, a budući da je smrtnost dojenčadi bila jako visoka, bilo je potrebno imati veliki broj žena da se izgradi velika obitelj. Mnoge od tih dodatnih žena su bile obične radnice, žene u ropstvu."
                },
                {
                    "par_ref": "83:5.15",
                    "par_pageref": "",
                    "par_content": "Ljudski običaji evoluiraju, ali vrlo sporo. Harem je imao svrhu da osigura snažno i brojno tijelo krvnih srodnika za potporu prijestolja. Određeni vladar je jednom prilikom došao do spoznaje da nije bilo dobro imati harem, da se trebao zadovoljiti samo jednom ženom; tako je raspustio harem. Nezadovoljne supruge su otišle svojim kućama, a njihovi uvrijeđeni rođaci su napali vladara i ubili ga na licu mjesta."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "83:6",
            "section_title": "6. ISTINSKA MONOGAMIJA - BRAČNI PAR",
            "pars": [
                {
                    "par_ref": "83:6.1",
                    "par_pageref": "",
                    "par_content": "Monogamija je monopol; ona je dobra za one koji ostvare ovo poželjno stanje, ali obično nameće biološke teškoće onima koji nisu tako sretni. Ali bez obzira na učinak koji ima na pojedinca, monogamija najbolje odgovara podizanju djece."
                },
                {
                    "par_ref": "83:6.2",
                    "par_pageref": "",
                    "par_content": "Najranija monogamija je bila rezultat prilika, siromaštva. Monogamija je kulturna i društvena pojava koja je umjetna i neprirodna, odnosno, koja je neprirodna evolucijskom čovjeku. Bila je posve prirodna nemiješanimnoditima i adamitima i od velike kulturne vrijednosti svim napredujućim rasama."
                },
                {
                    "par_ref": "83:6.3",
                    "par_pageref": "",
                    "par_content": "Kaldejska plemena su priznavala pravo žene da zahtijeva muževo obećanje da neće uzeti drugu ženu ili priležnicu; Grcima i Rimljanima je najviše pogodovala monogamija. Obožavanje predaka je uvijek vodilo monogamiji, a isto je bio slučaj s pogrešnom predstavom braka kao svetinje u kršćanstvu. Čak se i povišenje životnog standarda urotilo protiv poligamije. U vrijeme Mihaelova dolaska na Urantiju, gotovo sav civilizirani svijet je dostigao razinu teoretske monogamije. Ali ta pasivna monogamija nije značila da se čovječanstvo stalilo u prakticiranju istinskog bračnog života jednog muškarca i jedne žene."
                },
                {
                    "par_ref": "83:6.4",
                    "par_pageref": "",
                    "par_content": "Težeći ostvarenju monogamnog cilja idealnog bračnog života koji je, naposljetku, ponešto isključiv u regulaciji seksualnih odnosa, društvo ne smije previdjeti nezavidan položaj onih nesretnih muškaraca i žena koji ne nalaze svoje mjesto u ovom novom i poboljšanom društvenom poretku, čak i kada učine sve što je u njihovoj moći da surađuju i s njegovim zahtjevima. Neuspjeh u stjecanju partnera u kompetitivnoj društvenoj domeni može biti rezultat nepremostivih poteškoća i višestrukih ograničenja suvremenih društvenih običaja. Zaista, monogamija je idealna za one koji su unutra, ali neizbježno otežava život onih koji žive hladnim usamljeničkim životom."
                },
                {
                    "par_ref": "83:6.5",
                    "par_pageref": "",
                    "par_content": "Uvijek je nesretna manjina morala trpjeti kako bi većina napredovala pod okriljem razvijajućih društvenih običaja evoluirajuće civilizacije; ali povlaštena većina uvijek treba gledati s ljubaznosti i obzirnom na svoje manje sretne bližnje koji moraju platiti cijenu za neuspjeh u ostvarenju članstva u tim idealnim seksualnim partnerstvima koja pružaju zadovoljstvo svim biološkim porivima pod sankcijom najviših običaja napredujuće društvene evolucije."
                },
                {
                    "par_ref": "83:6.6",
                    "par_pageref": "",
                    "par_content": "Monogamija je uvijek bila, trenutno jeste i uvijek će biti idealistički cilj ljudske spolne evolucije. Ovaj ideal istinskog bračnog života podrazumijeva samoodricanje i zato često doživljava neuspjeh, jer jednom ili drugom partneru nedostaje ta najviša ljudska vrlina - krepka samokontrola."
                },
                {
                    "par_ref": "83:6.7",
                    "par_pageref": "",
                    "par_content": "Monogamija je mjerilo kojim se određuje napredovanje društvene civilizacije za razliku od čisto biološke evolucije. Monogamija nije nužno biološka ili fizička, ali je neophodna za neposredno održavanje i daljnji razvoj civilizacije. Ona pogoduje profinjenju osjećajnosti, poboljšanju moralnog karaktera i duhovnog rasta, fenomenima koji su posve nemogući u poligamiji. Žena nikada ne može postati idealna majka ako je primorana da se bori s rivalima za strasti svoga muža."
                },
                {
                    "par_ref": "83:6.8",
                    "par_pageref": "",
                    "par_content": "Bračni život jednog muškarca i jedne žene pogoduje intimnom razumijevanju i učinkovitoj suradnji koji vode ostvarenju roditeljske sreće, dobrobiti djeteta i društvene učinkovitosti. Brak, koji je isprva bio rezultat grube prisile, postupno evoluira u veličanstvenu instituciju samokulture, samokontrole, samoizražaja i samoproduženja."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "83:7",
            "section_title": "7. RASPAD BRAKA",
            "pars": [
                {
                    "par_ref": "83:7.1",
                    "par_pageref": "",
                    "par_content": "U ranoj evoluciji bračnih običaja, brak je bio labavi savez koji se mogao okončati po volji, a djeca su uvijek slijedila majku; veza između majke i djeteta je instinktivna i funkcionira bez obzira na razvojnu fazu društvenih običaja."
                },
                {
                    "par_ref": "83:7.2",
                    "par_pageref": "",
                    "par_content": "Među primitivnim se narodima samo pola brakova pokazalo zadovoljavajućim. Najčešći uzrok razvoda je bila neplodnost, za što je uvijek krivljena žena; vladalo je vjerovanje da se poslije smrti žene nerotkinje pretvaraju u zmije. Primitivnija društvena pravila su dopuštala razvod na isključivi zahtijev muža, a ti standardi su među nekim narodima ustrajali i u dvadesetom stoljeću."
                },
                {
                    "par_ref": "83:7.3",
                    "par_pageref": "",
                    "par_content": "Kako su običaji evoluirali, određena plemena su razvila dva oblika braka: obični, koji je dopuštao razvod, i svećenički, a koji to nije dopuštao. Uvođenjem običaja kupovine žena i davanja miraza, uvedena je imovinska kazna za bračni neuspjeh, i to je uveliko umanjilo broj razvoda. I doista, ovaj prastari imovinski činitelj pruža stabilnost i u slučaju mnogih suvremenih zajednica."
                },
                {
                    "par_ref": "83:7.4",
                    "par_pageref": "",
                    "par_content": "Strah od gubitka društvenog položaja i imovinskih povlastica uvijek je jačao društvena pravila i tabue koji održavaju brak. Kroz mnoga stoljeća brak je sve više napredovao i u suvremenom svijetu stoji na dosta naprednom tlu, bez obzira što mu među onim narodima gdje osobni izbor - novostečena privilegija - igra najveću ulogu u sklapanju braka, prijeti ozbiljna opasnost od sve šireg nezadovoljstva. Dok se ove prevratne prilagodbe javljaju među naprednijim rasama kao rezultat iznenadnog ubrzanja društvenog razvoja, među manje razvijenim narodima brak i dalje napreduje i polako se poboljšava pod staromodnim običajima."
                },
                {
                    "par_ref": "83:7.5",
                    "par_pageref": "",
                    "par_content": "Novi i nagli nastup idealnijeg ali iznimno individualističkog motiva ljubavi u braku koji je došao na mjesto starijeg i duboko uvriježenog imovinskog motiva, neminovno je uzrokovao privremenu nestabilnost bračne ustanove. Motivi koji su čovjeka navodili na sklapanje braka uvijek su daleko nadilazili istinske društvene običaje koji su upravljali brakom, a u devetnaestom stoljeću Zapadni ideal braka je iznenada pretekao egoistične ali djelomično obuzdane seksualne impulse rasa. Prisutnost velikog broja nevjenčanih osoba u bilo kojem društvu ukazuje na privremeno rasulo ili prijelazni period u razvoju običaja."
                },
                {
                    "par_ref": "83:7.6",
                    "par_pageref": "",
                    "par_content": "Pravi test braka kroz mnoga stoljeća, je održavanje trajne intimnosti koja je neizostavan dio bračnog života. Dvoje prezaštićenih i razmaženih ljudi koji su naučili očekivati svaku nasladu i puno zadovoljenje taštine i ega, teško da se mogu nadati da postignu veći bračni i obiteljski uspjeh - doživotno partnerstvo u skromnosti, kompromisu, odanosti i nesebičnoj predanosti podizanju djece."
                },
                {
                    "par_ref": "83:7.7",
                    "par_pageref": "",
                    "par_content": "Tolike fantazije i romantični snovi na početku udvaranja su u velikoj mjeri odgovorni za povećanje stope razvoda među suvremenim Zapadnim naroda, što je sve dodatno komplicirano ženinom sve većom osobnom slobodom i povećanom gospodarskom neovisnosti. Jednostavnost razvoda, ako rezultira iz nedostatka samokontrole ili neuspjeha u normalnoj prilagodbi ličnosti, vodi izravno onim sirovim društvenim fazama iz kojih je čovjek tek odskora uznapredovao uz neizrecivu osobnu tjeskobu i rasne patnje."
                },
                {
                    "par_ref": "83:7.8",
                    "par_pageref": "",
                    "par_content": "Ali dokle god društvo ne bude u stanju prikladno obrazovati djecu i mlade, dokle god društveni poredak ne pruži adekvatnu predbračnu obuku, i dokle god nepromišljen i nezreo mladenački idealizam bude odlučujući sudac u sklapanju braka, razvod će i dalje prevladavati. A u onoj mjeri u kojoj društvena skupina ne bude u stanju pripremiti mlade za brak, u toj mjeri mora razvod funkcionirati kao društveni sigurnosni ventil koji sprječava još gore situacije u dobi brzog razvoja evolucijskih običaja."
                },
                {
                    "par_ref": "83:7.9",
                    "par_pageref": "",
                    "par_content": "Stari narodi su se odnosili prema braku jednako ozbiljno kao neki današnji ljudi. I čini se da mnogi nepromišljeni i neuspješni brakovi suvremene dobi nisu znatno napredniji od starih praksi kvalificiranja mladih muškaraca i žena za ulazak u brak. Velika nedosljednost suvremenog društva počiva u veličanju ljubavi i idealiziranju braka, dok u isto vrijeme ne odobrava njihovu punu analizu i razumijevanje."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "83:8",
            "section_title": "8. IDEALIZACIJA BRAKA",
            "pars": [
                {
                    "par_ref": "83:8.1",
                    "par_pageref": "",
                    "par_content": "Brak koji kulminira u izgradnji doma je doista čovjekova najuzvišenija institucija, ali je u biti ljudski fenomen; on nikada nije trebao biti smatran sakramentom. Setitski svećenici su pretvorili brak u religiozni obred; ali tisućama godina nakon Edena, sklapanje bračnih veza je nastavilo postojati kao čisto društvena i građanska ustanova."
                },
                {
                    "par_ref": "83:8.2",
                    "par_pageref": "",
                    "par_content": "Jako je žalosno poistovjećivati ljudske udruge s božanskim vezama. Bračno-obiteljski odnos muža i žene igra materijalnu ulogu među smrtnicima evolucijskih svjetova. Istina je, doista, da se veliki duhovni napredak može postići iskrenim ljudskim nastojanjima muža i žene da postignu napredak, ali to ne znači da je brak nužno svetinja. Duhovni napredak prati iskrena nastojanja u drugim područjima ljudskog djelovanja."
                },
                {
                    "par_ref": "83:8.3",
                    "par_pageref": "",
                    "par_content": "Niti je ispravno usporediti brak s odnosom Ispravljača s čovjekom ili bratskim odnosom Krista Mihaela s njegovom ljudskom braćom. Teško da je moguće naći paralelu između ovih odnosa i veze između muža i žene. Žalosno je što je ljudska zabluda u tumačenju tih odnosa proizvela toliku zbrku u pogledu statusa braka."
                },
                {
                    "par_ref": "83:8.4",
                    "par_pageref": "",
                    "par_content": "Također je žalosno što određene skupine smrtnika vjeruju da se brak sklapa božanskim činom. Takva uvjerenja izravno vode konceptu nerazrješivosti bračnog statusa, bez obzira na okolnosti ili želje supružnika. Sama činjenica raspada braka pokazuje da Božanstvo ne sudjeluje u sklapanju takvih veza. Ako Bog pridruži bilo koje dvije stvari ili osobe, one ostaju pridružene dok božanska volja ne naloži njihovo razdvajanje. No, što se tiče braka, koji je ljudska institucija, tko će se usuditi reći koje bračne veze imaju suglasnost kozmičkih vladara, a koje imaju čisto ljudsku prirodu i porijeklo?"
                },
                {
                    "par_ref": "83:8.5",
                    "par_pageref": "",
                    "par_content": "Ipak, postoji jedan ideal braka na nebeskim visinama. Na glavnom centru lokalnih sustava Materijalni Sinovi i Kćeri Boga prikazuju najviše ideale sjedinjenja muškarca i žene u braku u cilju stvaranja i podizanja potomstva. Naposljetku, idealan smrtni brak je svet u ljudskom smislu."
                },
                {
                    "par_ref": "83:8.6",
                    "par_pageref": "",
                    "par_content": "Brak je uvijek bio i ostaje čovjekov vrhovni san vremenske idealnosti. Iako se ovaj lijepi san rijetko potpuno ostvaruje, on ostaje visoki i veličanstveni ideal koji vječno mami napredujuće čovječanstvo na veću težnju za ljudskom srećom. Ali mladi muškarci i žene trebaju naučiti o stvarnostima braka prije nego ih preplave teški zahtjevi međupovezanosti obiteljskog života; mladenačka idealizacija treba biti kaljena s nekim stupnjem predbačnograzočaranja."
                },
                {
                    "par_ref": "83:8.7",
                    "par_pageref": "",
                    "par_content": "Ali nemojte obeshrabriti mladenačku idealizaciju braka; takvi snovi su vizualizacija budućeg cilja obiteljskog života. Ovaj stav je poticajan i koristan pod uvjetom da ne izaziva neosjetljivost prema realizaciji praktičnih i banalnih zahtjeva braka i pratećeg obiteljskog života."
                },
                {
                    "par_ref": "83:8.8",
                    "par_pageref": "",
                    "par_content": "Bračni ideal je postigao veliki napredak u posljednje vrijeme; među nekim narodima žena uživa gotovo jednaka prava kao i njen suprug. Ako ništa drugo ono teoretski, obitelj postaje vjerno partnerstvo za podizanje potomstva u pratnji seksualne vjernosti. Ali čak ni ta novija verzija braka ne treba ići u krajnost nametanjem isključivog monopola nad cjelokupnom ličnosti i individualnosti. Brak nije samo individualistički ideal; on je evoluirajuće društveno partnerstvo muškarca i žene koje postoji i djeluje pod sadašnjim običajima, ograničeno tabuima i sprovedeno prema zakonima i propisima društva."
                },
                {
                    "par_ref": "83:8.9",
                    "par_pageref": "",
                    "par_content": "Brakovi dvadesetog stoljeća su daleko napredniji od brakova proteklih dobi, bez obzira što dom kao institucija trenutno prolazi ozbiljnu kušnju zbog problema koji su tako naglo zahvatili društvenu organizaciju nakon što su žene iznenada dobile slobodu, prava koja su im generacijama uskraćivana za duge i spore evolucije društvenih običaja."
                },
                {
                    "par_ref": "83:8.10",
                    "par_pageref": "",
                    "par_content": "[Predstavio Načelnik Serafina stacioniran na Urantiji.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 83 :  BRAČNA INSTITUCIJA",
    "author": "Poglavar Serafima"
}