{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "",
                    "par_content": "Nakon što su utemeljili tabor u Peli, Isus je potajno otišao u Jeruzalem u pratnji Natanaela i Tome da prisustvuje blagdanu posvećenja. Dvojica apostola su postali svjesni da je njihov Učitelj išao u Jeruzalem tek nakon što su pregazili Jordan u blizini Betanije. Kad su uvidjeli da je doista namjeravao prisustvovati blagdanu posvećenja, ozbiljno su se s njim počeli raspravljati, koristeći svaki mogući argument da ga odvrate. Ali njihovi su napori bili bez uspjeha; Isus je bio odlučan u svoj namjeri da posjeti Jeruzalem. Na sve njihove usrdne molbe i na sva njihova upozorenja na nepromišljenost i opasnost od Velikog vijeća, samo je govorio, \"Želim dati učiteljima u Izraelu još jednu priliku da vide svjetlo, prije nego što mi dođe čas.\""
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "",
                    "par_content": "I tako su produžili prema Jeruzalemu, dok su dvojica apostola nastavili izražavati emocije straha i sumnje u takvo naizgled preuzeto poduzeće. Stigli su u Jerihon oko pola pet i spremili se tu prenoćiti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. PRIČA O DOBROM SAMARIJANCU",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "",
                    "par_content": "Te se večeri oko Isusa i dvojice apostola okupio veći broj ljudi koji su postavili mnoga pitanja na koja su većinom odgovorili apostoli, dok je na neka odgovorio i sam Učitelj. Tijekom večeri se javio neki zakonoznanac koji je, tražeći da uhvati Isusa u kompromitirajućoj raspravi, rekao: \"Učitelju, želim vas pitati što ja to što moram činiti da baštinim život vječni?\" A Isus je odgovorio: \"Ono što je napisano u Zakonu i Prorocima; zar nisi pročitao Sveto pismo?\" Zakonoznanac je, znajući učenja Isusa i farizeja, odgovorio: \"Ljubi Gospodina Boga svim srcem svojim, svom dušom svojom, pameću i snagom svojom, a bližnjega svoga kao samog sebe.\" Na to je Isus rekao: \"Pravo si odgovorio; to, ako budeš činio, vodi te u život vječni.\""
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "",
                    "par_content": "Ali zakonoznanac nije bio posve iskren kad je postavio ovo pitanje, te kako se htio opravdati i u isto vrijeme osramotiti Isusa, odvažio se postaviti još jedno pitanje. Prilazeći malo bliže Isusu, rekao je: \"Ali, Učitelju, želio bih da mi kažeš tko je moj bližnji?” Zakonoznanac je postavio ovo pitanje u nadi da navede Isusa da kaže nešto što je bilo u suprotnosti sa židovskim zakonom koji definira bližnjega kao \"djecu vlastitog naroda.\" Židovi su gledali na sve ostale kao \"nežidovske psiće.\" Ovaj je zakonoznanac bio ponešto upoznat s Isusovim učenjima i zato je dobro znao da Isus nije podržavao ovo gledište; tako se nadao se da će ga navesti da kaže nešto što bi se moglo protumačiti kao napad na sveti zakon."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "",
                    "par_content": "Ali Isus je mogao razabrati zakonoznančev motiv i umjesto da padne u zamku, ispričao je priču koja je snažno dojmila sve njegove slušatelje u Jerihonu. Isus je rekao: \"Neki je čovjek bio na putu iz Jeruzalema u Jerihon i pao u ruke okrutnih razbojnika koji su ga opljačkali, skinuli do gola i pretukli, i pobjegli ostavljajući ga na zemlji polumrtva. Nije dugo prošlo kad se dogodilo da tim putem pođe neki svećenik, a kada je došao na ranjenog čovjeka i vidio njegovo žalosno stanje, on je prešao na drugu stranu ceste da ga zaobiđe. A tako je tu prošao i neki levit i kad opazi ovog čovjeka, zaobiđe ga i prođe na drugu stranu. No, onda neki Samarijanac, spuštajući se putem za Jerihon dođe blizu ranjenog čovjeka pa kad ga vidje opljačkana i pretučena, sažali se ne njega i priđe čovjeku, pa mu očisti rane i zali uljem i vinom, te ga postavi na svoje živinče i odvede u gostionicu da se za njega pobrine. Sutradan izvadi nešto novca i dade gostioničaru: \"Dobro se pobrini za moga prijatelja, a ako još nešto potrošiš, ja ću ti o povratku platiti.\" Sada neka mi je vas upitati: Koji se od ove trojice pokazao kao bližnji onomu što je pao među razbojnike?\" A kad je zakonoznanac spoznao da je pao u vlastitu zamku, on je odgovorio, \"Onaj koji mu iskaza milosrđe.\" A Isus reče, \"Idi i ti pa čini isto tako.\""
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "",
                    "par_content": "Zakonoznanac je odgovorio: \"Onaj koji mu iskaza milosrđe,\" da ne bi morao upotrijebiti tu odvratnu riječ, Samarijanac. Zakonoznanac je bio prisiljen sam odgovoriti na pitanje, \"Tko je moj bližnji?\" koje mu je Isus postavio a koje bi, da je Isus na njega odgovorio, bilo upotrebljeno kao optužba za herezu. Isus ne samo što je uspio smesti neiskrenog zakonoznanca, već je ispričao priču svojim slušateljima koja je istovremeno bila lijepa opomena svim njegovim sljedbenicima i zapanjujući ukor svim Židovima u vezi njihova odnosa prema Samarijancima. I ova je priča nastavila promovirati bratsku ljubav među svima koji su kasnije vjerovali u Isusovo evanđelje."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. U JERUZALEMU",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "",
                    "par_content": "Isus je prisustvovao blagdanu sjenica kako bi mogao proglasiti evanđelje hodočasnicima iz svih dijelova carstva; on je sada otišao na blagdan posvećenja sa samo jednom namjerom: da pruži Velikom vijeću i židovskim vođama još jednu priliku da ugledaju svjetlo. Glavni događaj ovih nekoliko dana u Jeruzalemu se dogodio u petak navečer u kući Nikodema. Ovdje se okupilo nekih dvadeset i pet židovskih vođa koji su vjerovali u Isusovo učenje. Ovoj je skupini pripadalo i četrnaest ljudi koji su tada ili doskora bili članovi Velikog vijeća. Ovom su sastanku sudjelovali Eber, Matadormus i Josip iz Arimateje."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "",
                    "par_content": "Tom su prigodom svi Isusovi slušatelji bili učeni ljudi, a apostoli su bili zadivljeni širinom i dubinom primjedbi koje je Učitelj uputio ovoj istaknutoj skupini. Još od vremena kad je učio u Aleksandriji, Rimu i na otocima Mediterana, on nije izložio takva učenja i pokazao takvo razumijevanje ljudskih poslova, svjetovnih kao i vjerskih."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "",
                    "par_content": "Po svršetku ovog malog sastanka, prisutni su se razišli pod snažnim dojmom Učiteljeve ličnosti, očarani njegovim milostivim držanjem i puni ljubavi prema njemu. Oni su tražili priliku da posavjetuju Isusa kako najbolje pridobiti ostale članove Velikog vijeća. Učitelj je pozorno saslušao sve njihove prijedloge, ali bez komentara. Dobro je znao da ni jedan od njihovih planova neće imati učinka.Znao je da većina židovskih vođa nikad neće prihvatiti evanđelje kraljevstva; ipak im je želio dati još jednu priliku za izbor. Ali kad je te noći krenuo na počinak s Natanaelom i Tomom na Maslinskoj gori, još nije bio odlučio o načinu na koji će ponovo pokušati zadobiti pažnju Velikog vijeća."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "",
                    "par_content": "Natanael i Tomo su te noći slabo spavali; bili su previše zaprepašteni onim što su čuli u Nikodemovoj kući. Dosta su razmišljali o Isusovoj konačnoj opasci u vezi ponude bivšim i trenutnim članovima Velikog vijeća da s njim iziđu pred sedamdesetoricu. Učitelj je rekao: \"Ne, braćo moja, to bi bilo uzalud. Tako bi samo na sebe navukli još veći gnjev, a ne bi ni u najmanju ruku ublažili mržnju koju osjećaju prema meni. Idite, svaki od vas, i posvetite se poslovima Oca dok sijedite smjernicu duha, a ja ću im još jednom pokušati skrenuti pažnju na kraljevstvo na način na koji me moj Otac bude usmjerio.\""
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. ISCJELJIVANJE SLIJEPOG PROSJAKA",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "",
                    "par_content": "Sljedećeg su jutra njih trojica otišli do Martine kuće u Betaniji na doručak, odakle su krenuli za Jeruzalem. U ovu subotu ujutro, dok su Isus i njegova dva apostola prilazili hramu, naišli su na jednog prosjaka koji je bio dobro poznat među narodom, koji je bio slijep od rođenja i koji je ovom prilikom sjedio tamo gdje su ga uvijek mogli naći. Iako prosjaci nisu tražili ili primali milostinju subotom, bilo im je dopušteno sjediti na svojim uobičajenim mjestima. Isus je zastao i pogledao prosjaka. Dok je gledao tog čovjeka koji je bio slijep od rođenja, kroz njegov je um prošla ideja kako će još jednom svojim poslanjem na zemlji skrenuti pažnju Velikog vijeća i drugih židovskih vođa i vjerskih učitelja."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "",
                    "par_content": "Dok je Učitelj stajao pred slijepcem zaokupljen dubokim mislima, Natanael je, razmišljajući o mogućem uzroku sljepoće ovog čovjeka, upitao: \"Učitelju, tko li to sagriješi, on ili njegovi roditelji, da se slijep rodio?\""
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "",
                    "par_content": "Rabini su učili da su svi takvi slučajevi sljepila od rođenja bili uzrokovani grijehom. Ne samo što su djeca začeta i rođena u grijehu, nego je dijete moglo biti rođeno slijepo kao kazna za neki specifični grijeh njegova oca. Čak su učili da je dijete moglo sagriješiti prije nego se rodi na svijet. Također su prema njima takva izobličenja mogla biti uzrokovana nekim grijehom ili odavanjem nasladi majke dok je nosila dijete."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "",
                    "par_content": "Tu je, u svim tim područjima, dugo vladalo vjerovanje u reinkarnaciju. Stariji židovski učitelji, kao i sam Platon, Filon i mnogi Eseni, su bili obzirni prema teoriji da čovjek može žeti u jednoj inkarnaciji ono što su posijao u ranijoj egzistenciji; tako su vjerovali da u ovom životu čovjek ispašta za grijehe koji su počinjeni u prethodnim životima. Učitelju je bilo teško uvjeriti ljude da njihove duše nisu imale raniju egzistenciju."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "",
                    "par_content": "Međutim, koliko god se to moglo činiti nedosljednim ako je takva sljepoća bila posljedica grijeha, Židovi su smatrali da je bilo poželjno i korektno dati milostinju ovim slijepim prosjacima. Ti slijepci su imali običaj mantrati prolaznike govoreći, \" O milosrdni, steknite zasluge pomažući slijepima.\""
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "",
                    "par_content": "Isus se upustio u raspravu ovog slučaja s Natanaelom i Tomom, ne samo zato što je već odlučio koristiti ovog slijepca da svojim poslanjem ponovo skrene pažnju židovskih vođa, nego i zato što je uvijek ohrabrivao svoje apostole da traže prave uzroke svih pojava, prirodnih ili duhovnih. Često ih je upozorio da ne podlegnu običaju pripisivanja duhovnih pojava banalnim fizičkim uzrocima."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "",
                    "par_content": "Isus je odlučio koristiti ovog prosjaka u sprovedbi svojih planova, ali prije nego što će se obratiti slijepcu koji se zvao Jošija, želio je odgovoriti na Natanaelovo pitanje. Učitelj je rekao: \"Nije ni on sagriješio ni roditelji njegovi da se Božja djela na njemu očituju. To sljepilo se spustilo na njega u prirodnom toku događaja, ali moramo raditi djela Onoga koji me posla dok je dan, jer dolazi noć kad više nećemo moći raditi. Dok sam na svijetu, svjetlost sam svijeta, ali samo ću malo biti s vama.\""
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "",
                    "par_content": "Kad je Isus tako govorio, obratio se Natanaelu i Tomi: \"Da povratimo vid ovog slijepca na ovaj dan subotnji kako bi pismoznanici i farizeji imali priliku optužiti Sina Čovječjega.\" Zatim se pognu, pljunu na zemlju i izmiješa glinu s pljuvačkom i govoreći o svemu što je radio kako bi ga slijepac mogao čuti, ode do Jošije i namazao glinu na njegove slijepe oči, govoreći: \"Idi, sine, isperi onu glinu u kupalištu Siloamu i odmah ćeš progledati.\" A kad se Jošija tako umio u Siloamu, vratio se među svoje prijatelje i obitelj, a imao je moć vida."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "",
                    "par_content": "Kako je cijelog života bio prosjak, on nije znao ništa drugo; tako se, nakon što ga je prošlo prvo uzbuđenje što je dobio moć vida, vratio na svoje staro mjesto traženja milostinje. Njegovi su prijatelji, susjedi i poznanici, kad su primijetili da je mogao vidjeti, svi rekli: \"Nije li to Jošija, slijepi prosjak?\" Neki su rekli da je on, a drugi: \"Ne, to je jedan poput njega, ali ovaj može vidjeti.\" No, kad su njega upitali, on je odgovorio: \"Ja sam!\""
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "",
                    "par_content": "Kad su se počeli raspitivati kako je mogao vidjeti, on im je odgovorio: \"Čovjek koji se zove Isus prođe ovim putem i govoreći o meni sa svojim prijateljima, napravi glinu pljuvačkom, premaza mi oči i reče da se odem umiti u kupalištu Siloamu. Učinio sam što mi je ovaj čovjek rekao, i odmah sam dobrio vid. A to je sve bilo prije nekoliko sati. Ja još ne znam značenje svega što vidim.\" I kad su se oko njega počeli okupljati ljudi i upitkivati gdje će naći ovog čudnovatog čovjeka koji ga je ozdravio, Jošija je samo mogao odgovoriti da ne zna."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "",
                    "par_content": "Ovo je bilo jedno od Učiteljevih najčudnovatijih djela. Ovaj čovjek nije tražio ozdravljenje. On nije znao da je Isus, onaj koji mu je rekao da se opere u Siloamu i koji je obećao da će progledati, bio prorok iz Galileje koji je propovijedao u Jeruzalemu na Blagdan sjenica. Ovaj je čovjek imao malo vjere da će progledati, ali ljudi su u to vrijeme imali snažnu vjeru u djelotvornost pljuvačke velikana i svetaca; i iz Isusova razgovora s Natanaelom i Tomom, Jošija je zaključio da je Isus bio dobročinitelj i velikan, školovani učitelj i sveti prorok; zato je učinio onako kako ga je Isus uputio."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "",
                    "par_content": "Isus je iskoristio glinu i pljuvačku i rekao Jošiji da se ode oprati u simboličnom kupalištu Siloamu iz tri razloga:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "",
                    "par_content": "1. Ovaj događaj nije bio čudo koje je nastalo kao odgovor na čovjekovu vjeru. Bilo je to čudo koje je Isus izabrao učiniti za svoje potrebe, a iz kojeg je taj čovjek izvukao trajnu korist."
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "",
                    "par_content": "2. Kako slijepac nije tražio ozdravljenje i budući da je imao malo vjere, ta su materijalna djela poslužila kao poticaj. Jošija je praznovjerno vjerovao u djelotvornost pljuvačke, i znao da je kupalište u Siloamu smatrano polusvetim. A teško da bi tamo otišao da nije morao oprati glinu pomazanja. Cijela je stvar imala u sebi upravo toliko ceremonijalnosti koliko je bilo potrebno da ga potakne na djelovanje."
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "",
                    "par_content": "3. A Isus je imao još jedan razlog za pribjegavanje tim materijalnim sredstvima u vezi s ovim jedinstvenim činom: Ovo je čudo učinio isključivo po svom izboru, a time je htio naučiti svoje sljedbenike tog doba i svih budućih doba da ne preziru i ne zanemaruju materijalna sredstva u liječenju bolesnika. Htio ih je naučiti da se ne oslanjaju na čuda kao jedinu metodu za liječenje ljudskih bolesti."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "",
                    "par_content": "Isus je čudesnim djelom dao ovom čovjeku vid u ovu subotu ujutro u Jeruzalemu u blizini hrama, a osnovni razlog za izvođenje ovog djela je bio otvoreni izazov Velikom vijeću i svim židovskim učiteljima i religioznim vođama. Bio je to njegov način proglašenja otvorenog raskida s farizejima. On je uvijek bio pozitivan u svemu što je radio. I upravo kako bi donio ova pitanja pred Veliko vijeće, Isus je doveo svoja dva apostola ovom čovjeku u ranim popodnevnim satima ove subote i namjerno izazvao rasprave koje su prinudile farizeje da obrate pažnju na ovo čudo."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. JOŠIJA PRED VELIKIM VIJEĆEM",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "",
                    "par_content": "Do sredine popodneva ozdravljenje Jošije je podiglo toliku raspravu oko hrama da su čelnici Velikog vijeća odlučili sazvati sastanak u svom uobičajenom mjestu u hramu. A tako učinivši prekršili su pravilo koji zabranjuje sastanak Velikog vijeća u subotu. Isus je znao da bi kršenje subote bilo jedna od glavnih tužbi protiv njega kad dođe posljednji test i želio je stati pred Veliko vijeće pod optužbom da je ozdravio slijepca u subotu, dok je znao da će sama sjednica ovog visokog židovskog suda koja je trebala donijeti presudu za taj čin milosrđa biti sazvana u subotu i bila izravno kršenje njihovih arbitrarnih zakona."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "",
                    "par_content": "Ali oni nisu pozvali Isusa da iziđe pred njih; bojali su se to učiniti. Umjesto toga, poslali su po Jošiju. Nakon nekoliko uvodnih pitanja, glasnogovornik Velikog vijeća (s oko pedeset prisutnih članova) je tražio od Jošije da kaže što mu se dogodilo. Od svog ozdravljenja, Jošija je čuo od Tome, Natanaela i drugih da su farizeji bili ljuti zabog njegova ozdravljenja u subotu i i da će vjerojatno stvoriti probleme svim zainteresiranim; ali Jošija još nije spoznao da je Isus bio taj kojeg su ljudi zvali Otkupiteljem. Tako je, kad su ga farizeji ispitivali, rekao: \"Ovaj je čovjek došao, stavio mi glinu na oči i rekao mi da se idem oprati u Siloamu, i ja sada vidim.\""
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "",
                    "par_content": "Jedan je stariji farizej, nakon što je održao poduži govor, rekao: \"Ovaj čovjek ne može biti od Boga, jer vidite da ne poštuje subotu. Prekršio je zakon, prvo, u izradi gline, a onda u slanju ovog prosjaka da se opere u Siloamu u subotu. Takav čovjek ne može biti učitelj poslan on Boga.\""
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "",
                    "par_content": "Tada je jedan od mlađih koji su potajno vjerovali u Isusa rekao: \"Ako ovaj čovjek nije poslan od Boga, kako onda može činiti takva djela? Mi svi znamo da svagdašnji grešnik ne može obavljati takva čuda. Svi poznajemo tog prosjaka i zamo da je rođen slijep; a sad je progledao. Hoćete li još uvijek reći da ovaj prorok čini ova čuda snagom kneza vragova?\" A za svakog farizeja koji se usudio optužiti i osuditi Isusa, ustade drugi sa zapletenim i neugodnim pitanjima, tako da je među njima nastala ozbiljna podjela. Kad je predsjedatelj vidio kamo je to vodilo, kako bi ublažio raspravu, sam se pripremio ispitati Jošiju. Obraćajući se Jošiji, rekao je: \"Što imaš reći o ovom čovjeku, Isusu, za kojeg kažeš da ti je otvorio oči?\" A Jošija je odgovorio, \"Mislim da je prorok.\""
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "",
                    "par_content": "Učitelji su bili vrlo uznemireni i ne znajući što će drugo, odlučili su poslati po Jošijine roditelje da saznaju da li se zaista rodio slijep. Odbijali su povjerovati da je prosjak primio ozdravljenje."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "",
                    "par_content": "U Jeruzalemu je bilo dobro poznato ne samo da je Isusu bilo zabranjeno ući u bilo koju sinagogu, već i da su svi koji su vjerovali u njegova učenja također bili izbačeni iz sinagoga, ekskomunicirani iz izraelske zajednice; a to je značilo poricanje svih prava i povlastica u cijelom židovskom svijetu osim prava na kupnju životnih potrepština."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "",
                    "par_content": "Kad su, dakle, Jošijini roditelji, te dvije siromašne duše pune straha, stali pred namrgođeno Veliko vijeće, bojali su se slobodno govoriti. Rekao je glasnogovornik suda: \"Je li ovo vaš sin? Da li dobro razumijemo da se slijep rodio? Ako je to istina, kako to da on sada može vidjeti?\" A onda je Jošijin otac, uz podršku njegove majke, rekao: \"Znamo da je ovo naš sin i da se slijep rodio, ali kako to da sada može vidjeti i tko mu je to otvorilo oči, mi ne znamo. Pitajte njega, punoljetan je; neka sam o sebi govori.\""
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "",
                    "par_content": "Još jednom su pozvali Jošiju da iziđe pred njih.Nije im najbolje išlo ovo formalno suđenje i neki su se počeli osjećati čudno što su to činili u subotu; prema tome, kad su ponovo pozvali Jošiju, pokušali su ga uhvatiti u zamku nekom drugom metodom. Službenik suda je ovako rekao bivšem slijepcu: \"Zašto ne dati slavu Bogu za ovo djelo? zašto ne reći cijelu istinu o tome što se dogodilo? Svi zamo da je taj čovjek grešnik. Zašto ti odbijaš razlučiti istinu? Znaš da i ti i ovaj čovjek stojite osuđeni za kršenje subote. Kako ćeš iskupiti svoje grijehe priznanjem Boga kao svoga iscjelitelja, ako i dalje tvrdiš da su ti se danas otvorile oči?\""
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "",
                    "par_content": "Ali Jošija je imao i pameti I smisla za humor; zato je odgovorio sudskom službeniku: \"Da li je taj čovjek grešnik, ja ne znam; ali jedno znam - da sam bio slijep i da sada vidim.\" A budući da nisu mogli uhvatiti Jošiju u zamku, nastavili su ga ispitivati: \"Kako ti je otvorio oči? što ti je uistinu učinio? što ti je rekao? je li tražio da vjeruješ u njega?\""
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "",
                    "par_content": "Jošija je odgovorio, pomalo nestrpljivo: \"Već sam vam rekao kako se sve to dogodilo, a ako ne vjerujete mojem svjedočanstvu, zašto ga želite ponovo čuti? Zar hoćete i vi kojim slučajem postati njegovi učenici?\" Kad je Jošija to rekao, Veliko vijeće je palo u zbunjenost, ako ne i nasilje jer su čelnici navalili jednodušno na Jošiju, ljutito uzvikujući: \"Ti sebe možeš smatrati učenikom ovog čovjeka, ali mi smo učenici Mojsijevi, mi smo učitelji Božjeg zakona. Mi znamo da je Bog govorio preko Mojsija, a za ovog čovjeka Isusa, ni znamo ni odakle je.\""
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "",
                    "par_content": "Tada se Jošija uspeo na stolicu i povikao iz sveg glasa svima koji su ga mogli čuti: \"Čujte, vi koji tvrdite da ste učitelji svega Izraela, ja vam tvrdim o kakvom se velikom čudu tu radi, a vi meni kažete da ne znate odakle je ovaj čovjek, a ipak znate zasigurno, iz iskazanja koje ste čuli, da mi je on otvorio oči. Svi znamo da Bog ne čini takve radove za nas bezbožnike; da će Bog učiniti takvo djelo samo na zahtjev pravog vjernika - onoga koji je svet i pravedan. Vi znate da od početka svijeta nitko nije čuo za otvaranje očiju onoga koji je rođen slijep. Pogledajte me, dakle svi i spoznajte što je učinjeno danas u Jeruzalemu! Kažem vam, ako ovaj ne bi bio od Boga, ne bi mogao to učiniti.\" I dok su se članovi Velikog vijeća počeli razilaziti u ljutnji i zbunjenosti, vikali su na njega: \"Ti, koji si sav od grijeha od rođenja, ti da se usudiš nas učiti? Možda se nisi stvarno rodio slijep, pa čak i ako su ti se otvorile oči u subotu, to je učinjeno po sili poglavice zlih duhova.\" I otišli su izbaciti Jošiju iz sinagoge."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "",
                    "par_content": "Jošija je ušao na ovo suđenje s najsnim idejama o Isusu i prirodi svog ozdravljenja. Veći dio ovog hrabrog svjedočanstva koje je tako vješto i hrabro nosio pred ovim visokim sudom Izraela formiran je u njegovu umu dok je u toku suđenja svjedočio nepoštenost i zlobu njihove rasprave."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. POUČAVANJE NA SALOMONOVU TRIJEMU",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "",
                    "par_content": "Dok je Veliko vijeće bio u raspravi kršenja subote, Isus je bio nedaleko od njih u jednom od prolaza u hramu, učeći ljude na Solomonovu trijemu, u nadi da će biti pozvan pred Veliko vijeće da im kaže radosnu vijest o slobodi i radosti božanskih sinova u kraljevstvu Božjem. No, oni su se bojali poslati po njega. Uvijek su bili uznemireni ovim iznenadnim i javnim nastupima Isusa u Jeruzalemu. Isus im je pružio prigodu koju su tako duboko priželjkivali, ali su se bojali da ga izvedu pred Veliko vijeće kao svjedoka, a još više su se bojali da ga uhvate."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "",
                    "par_content": "Bilo je to sredinom zime , kad su ljudi tražili zaklon na trijemu Solomonovu; a kako se Isus tu zadržao, prišli su mu ljudi s mnogim pitanjima i on ih je učio više od dva sata. Neki su židovski učitelji tražili da ga uhvate u zamku, javno govoreći: \"Dokle ćeš nas držati u neizvjesnosti? Ako si Mesija, zašto nam ne kažeš otvoreno?\" Isus je rekao: \"Ja sam vam rekao o sebi i o Ocu svome mnogo puta, ali vi ne vjerujete. Zar ne vidite da djela koja činim u Očevo ime svjedoče za mene? No, mnogi od vas ne vjeruju jer niste od mojega stada. Učitelj istine privlači samo one koji su gladni za istinom i žedni za pravednosti. Ovce moje čuju glas moj, i ja ih poznajem i one idu za mnom. A svima koji slijede moja učenja dajem život vječni; oni neće propasti i nitko ih neće ugrabiti iz mojih ruku. Otac moj, koji mi je dao tu djecu, veći je od svih i nitko ih ne može ugrabiti iz ruku Oca mojega. Otac i ja smo jedno.\" Neki su Židovi nevjernici požurili do mjesta gdje se još gradio hram da pokupe kamenja da ga bace na Isusa, ali im vjernici nisu dopustili da ga kamenuju."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "",
                    "par_content": "Isus je nastavio s učenjem: \"Pokazao sam vam mnoga dobra djela koja dolaze od Oca, tako da vas sada pitam za koje me od tih dobrih djela sada kamenujete?\" A onda je odgovorio jedan od farizeja: \"Mi te ne kamenujemo zbog dobrih djela nego zbog hule, budući da se ti, kao čovjek, usuđuješ biti jednak Bogu.\" A Isus je odgovorio:\"Vi optužujete Sina Čovječjeg za bogohuljenje zato što odbijate vjerovati kad vam kažem da sam poslan od Boga. Ako, dakle, ne činim djela Božja i dalje mi ne vjerujete, ali ako činim djela Božja, čak i ako ne vjerujete u mene, trebate povjerovati djelima. No, da budete sigurni u ono što naviještam, još jednom tvrdim da je Otac u meni i ja u Ocu, i da ću kao što Otac prebiva u meni, tako i ja prebivati u svakomu koji vjeruje u ovo evanđelje.\" A kad su ljudi čuli ove riječi, mnogi su ponovo pojurili za kamenjem, ali njega nestade u dvoranama hrama; i nakon što se našao s Natanaelom i Tomom koji su prisustvovali sjednici Velikog vijeća, čekao je s njima u blizini hrama sve dok Jošija nije izišao s vijećanja."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "",
                    "par_content": "Isus i dvojica apostola nisu išli tražiti Jošiju u njegovoj kući sve dok nisu čuli da je bio izbačen iz sinagoge. Kad su stigli do njegove kuće, Tomo ga je pozvao u dvorište, a Isus mu je rekao: \"Jošija, vjeruješ li u Sina Božjega?\" Jošija je odgovorio, \"Reci mi tko je on da vjerujem u njega.\" A Isus je rekao: \"Već si ga vidio i čuo i on je taj koji sada s tobom razgovara.\" A Jošija je odvratio: \"Gospodine, ja vjerujem,\" i pao ničice u bogoštovljenju."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "",
                    "par_content": "Kad je Jošija čuo da je bio izbačen iz sinagoge, isprva je bio duboko potišten, ali se jako ohrabrio kad mu je Isus rekao da se odmah spremi pridružiti u taboru u Peli. Ovaj je prostodušni čovjek iz Jeruzalema uistinu bio izbačen iz židovske sinagoge, ali tu je došao Stvoritelj svemira da ga povede i poveže s duhovnim plemstvom toga doba i generacije."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "",
                    "par_content": "Isus je sada napustio Jeruzalem i nije se tu vraćao sve do malo prije nego što će napustiti ovaj svijet. U pratnji Jošije i dvojice apostola, Učitelj se vratio u Pelu. A Jošija je bio jedan od primatelja Učiteljeve čudotvorne službe koji se pokazao plodonosnim, jer je postao doživotni propovjednik evanđelja kraljevstva."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 164 :  BLAGDAN POSVEĆENJA"
}