{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "",
                    "par_content": "DAN nakon nezaboravne propovijedi o \"kraljevstvu nebeskom,\" Isus je objavio da sutradan on i apostoli nameravaju krenuti na Pashu u Jeruzalem, a usput posjetiti više gradova južne Pereje."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "",
                    "par_content": "Propovijed o kraljevstvu i najava o proslavi Pashe naveli su njegove sljedbenike na ideju da je išao u Jeruzalem utemeljiti zemaljsko kraljevstvo zasnovano na židovskoj prevlasti. Bez obzira što je Isus već bio rekao da kraljevstvo nije bilo materijalno, on nije mogao u potpunosti ukloniti iz umova svojih židovskih slušatelja ideju da je Mesija trebao utvrditi neku vrstu nacionalističke vlasti sa sjedištem u Jeruzalemu."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "",
                    "par_content": "To što je Isus rekao u svojoj subotnjoj propovijedi samo je još više zbunilo većinu njegovih sljedbenika; samo je mali broj bio prosvijetljen Učiteljevim govorom. Čelnici su razumjeli jedan dio učenja o unutarnjem kraljevstvu, \"nebeskom kraljevstvu u čovjeku,\" ali su također znali da je Isus govorio o jednom drugom kraljevstvu u budućnosti i mislili da je sada išao u Jeruzalem da ga uspostavi. Nakon što su bili razočarani u tom očekivanju, kad što su Židovi odbacili Isusa i nakon što je kasnije Jeruzalem doslovce uništen, još uvijek su se držali ove nade, iskreno vjerujući da će Učitelj ubrzo doći natrag na ovaj svijet da u velikoj moći i veličanstvenoj slavi utemelji obećano kraljevstvo."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "",
                    "par_content": "Bilo je to ovog nedjeljnog poslijepodneva da je Saloma, majka Jakova i Ivana Zebedejeva, došla Isusu u pratnji svoja dva sina, kao da je prilazila nekom orijentalnom vladaru i tražila da joj Isus unaprijed odobri što god poželi. Ali Učitelj joj nije htio ništa obećati; umjesto toga je upitao, \"Što hoćeš da učinim?\" Tada je odgovorila Saloma: \"Učitelju, ako ideš u Jeruzalem da uspostaviš kraljevstvo, unaprijed tražim da mi obećaš da će ovi moji sinovi primiti počasne pozicije, da će jedan sjediti s tvoje desne, a drugi s tvoje lijeve strane u tvom kraljevstvu.\""
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "",
                    "par_content": "Kad je Isus čuo Salomin zahtjev, on je rekao:\"Ženo, ne znaš što tražiš.\" A onda je, gledajući ravno u oči ova dva častohlepna apostola, rekao: \"Zato što vas odavno poznajem i volim, zato što sam živio u kući vaše majke, zato što vas Andrija postavi da uvijek budete uz mene, usuđujete se dopustiti svojoj majci da dođe k meni u tajnosti s ovim nedoličnim zahtjevom. No, dopustite mi da vas pitam: Jeste li u stanju piti kalež koji ću ja piti?\" I bez trenutka razmišljanja, Jakov i Ivan su odgovorili, \"Učitelju, jesmo.\"A Isus je rekao: \"Ja sam ožalošćen što ne razumijete zašto idemo u Jeruzalem; tugujem što ne razumijete prirodu moga kraljevstva; razočaran sam što ste doveli svoju majku pred mene s ovim zahtjevom; ali znam da me u svojim srcima volite; stoga izjavljujem da ćete zaista piti moj kalež gorčine i da ćete podijeliti moje poniženje, ali hoćete li sjesti meni zdesna ili slijeva, je to nisam ovlašten reći. Takve počasti su rezervirane za one koje odabere moj Otac.\""
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "",
                    "par_content": "Netko je već pronio vijesti o ovom razgovoru Petru i ostalim apostolima, koji su bili duboko ogorčeni što su Jakov i Ivan tražili takvu prednost nad njima i što su potajno otišli sa svojom majkom da postave takav zahtjev. Kad su apostoli pali u raspravu među sobom, Isus ih je pozvao i rekao: \"Vi dobro razumijete kako nežidovski vladari kontroliraju svoje podanike i kako velikaši koriste svoju vlast. Ali tako neće biti u kraljevstvu nebeskom. Tko god želi biti velik među vama, neka prvo postane vaš sluga. Tko god želi biti prvi među vama, neka vam bude poslužitelj. Kažem vam da Sin Čovječji nije došao da mu služe nego je došao da služi; a sada idem u Jeruzalem da položim svoj život u vršenju volje Očeve i u službi mojoj braći.\" Kad su apostoli čuli ove riječi, povukli su se nasamo da se pomole. Te večeri, zahvaljući Petrovim naporima, Jakov i Ivan su se prikladno ispričali desetorici i ponovo stekli naklonost svoje braće."
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "",
                    "par_content": "Tražeći da u Jeruzalemu sjednu Isusu s desne i lijeve strane, Zebedejevi sinovi nisu shvaćali da će za nešto manje od mjesec dana njihov voljeni učitelj visiti na rimskom križu razapet između lopova na jednoj i prijestupnika na drugoj strani. A njihova se majka, koja je prisustvovala raspeću, dobro sjećala svog glupog zahtjeva kada je u Peli nesmotreno tražila priznanje za svoje sinove apostole."
                }
            ],
            "subsections": [
                "„... obećaj mi da će ovi moji sinovi imati čast...“"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": "1. ODLAZAK IZ PELE",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "",
                    "par_content": "U ponedjeljak prijepodne, 13. ožujka, Isus i njegovih dvanaest apostola su konačno napustili logor u Peli i krenuli prema jugu u obilazak gradova južne Pereje, gdje su još uvijek radili Abnerovi suradnici. Proveli su više od dva tjedna među sedamdesetoricom i onda otišli direktno u Jeruzalem na Pashu."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "",
                    "par_content": "Kad je Učitelj napustio Pelu, za njim su pošli i učenici koji su bili utaboreni s apostolima, kojih je bilo oko tisuću. Otprilike polovica ga je napustila na gazu Jordana na putu za Jerihon kad su čuli da je išao u Hešbon i nakon što je održao propovijed o \"računanju cijene.\" Oni su otišli direkno u Jeruzalem, dok ga je druga polovica pratila još dva tijedna, dok je bio u posjeti gradovima južne Pereje."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "",
                    "par_content": "Uopćeno, većina Isusovih neposrednih sljedbenika je shvatila da je tabor u Peli bio napušten, ali su stvarno mislili da je to značilo da je njihov Učitelj napokon namjeravao otići u Jeruzalem i položiti pravo na Davidovo prijestolje. Velika većina njegovih sljedbenika nikada nije bila u stanju shvatiti bilo koji drugi koncept nebeskog kraljevstva; bez obzira čemu ih je on učio, oni nisu htjeli odustati od ove židovske ideje o kraljevstvu."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "",
                    "par_content": "Postupajući po uputama apostola Andrije, David Zebedejev je zatvorio gostilište u Peli u srijedu, 15. ožujka.U ovom trenutku tu je bilo smješteno gotovo četiri tisuće posjetitelja, a to nije uključivalo više od tisuću smještenih s s apostolima u krilu poznatom kao učiteljsko gostilište, koji su krenuli na jug s Isusom i dvanaestoricom. Koliko god mu je to bilo mrsko, David je prodao svu opremu većem broju kupaca i ponio novce u Jeruzalem gdje ih je kasnije predao u ruke Jude Iskariota."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "",
                    "par_content": "David je bio prisutan u Jeruzalemu tijekom posljednjeg, tragičnog tijedna i nakon raspeća poveo svoju majku natrag u Betsaidu. Dok je čekao Isusa i apostole, David je navratio kod Lazara u Betaniji i bio jako uzrujan načinom na koji su farizeji počeli progoniti i maltretirati Lazara nakon njegovog uskrsnuća. Andrija je uputio Davida da prekine glasničku službu; to su svi protumačili kao znak skore uspostave kraljevstva u Jeruzalemu. Kako nije imao drugog posla, David je odlučio postati samozvani branitelj Lazara, sve dok predmet njegove zaštite nije pobjegao u Filadelfiju. U skladu s tim, negdje nakon uskrsnuća i nakon smrti svoje majke, David je prvo pomogao Marti i Mariji da zbrinu svoje nekretnine; a ondje je, u suradnji s Abnerom i Lazarom, proveo ostatak svog života kao financijski nadglednik svih tih velikih interesa kraljevstva s središtem u Filadelfiji tijekom Abnerova života."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "",
                    "par_content": "Nedugo nakon uništenja Jeruzalema, Antiohija je postala sjedište *pavlinskog kršćanstva,* dok je Filadelfija ostala središtem *abnerijskog kraljevstva nebeskog.* Iz Antiohije se Pavlova verzija Isusovih učenja i učenja o Isusu proširila cijelim zapadnim svijetom; iz Filadelfije misionari su proširili abnerijansku verziju kraljevstva nebeskog po Mezopotamiji i Arabiji, gdje su kasnije ovi beskompromisni izaslanici Isusovih učenja preplavljeni naglim usponom islama."
                }
            ],
            "subsections": [
                "Kasniji život Davida Zebedeja",
                "Antiohija i Filadelfija"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": "2. O PRORAČUNU CIJENE",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "",
                    "par_content": "Kad su Isus i njegovih gotovo tisuću sljedbenika stigli u betanijski gaz preko Jordana koji je ponekad nazivan Betbara, njegovi su učenici počeli shvaćati da on nije išao direktno u Jeruzalem. Dok su oklijevali i raspravljali se među sobom, Isus se popeo na visoki obronak stijene i isporučio govor koji je postao poznat kao \"proračun cijene.\" Učitelj je rekao:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "",
                    "par_content": "\"Koji me od vas hoće slijediti od sada, mora biti spreman platiti cijenu svesrdnog zalaganja vršenju volje Oca mojega. Ako želite biti moji učenici, morate biti spremni da se odreknete oca, majke, žene, djece, braće i sestara. Ako tko sada hoće biti moj učenik, mora biti spreman čak i život svoj da izgubi kao što se Sin Čovječji sprema ponuditi svoj život za završetak misije vršenja Očeve volje na zemlji i u tijelu."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "",
                    "par_content": "\"Ako niste spremni platiti punu cijenu, teško možete biti moji učenici. Prije nego što pođete dalje, svaki od vas treba sjesti i proračunati cijenu koju mora platiti da bude moj učenik. Tko od vas, kad hoće da sagradi kulu na nekoj parceli, najprije ne sjedne da proračuna cijenu da vidi ima li dovoljno novaca da dovrši gradnju? Ako ne budete tako izračunali cijenu radova, nakon što položite temelje, možda ćete otkriti da niste u mogućnosti završiti to što ste započeli, pa će vam se rugati susjedi i govoriti: 'Evo, ovaj čovjek počeo graditi, a nije u mogućnosti da dovrši ono što je započeo.\" Opet, koji kralj, kad se sprema da zarati s drugim kraljem, najprije ne sjedne i ispita da li će biti u stanju, s deset tisuća, da presretne onoga koji ide na nj s dvadeset? Ako kralj ne može sebi priuštiti da susretne svoga neprijatelja jer nije pripremljen, poslat će izaslanstvo do ovog drugog kralja, čak i dok je još daleko, tražeći uvjete za očuvanje mira."
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "",
                    "par_content": "\"Sada, dakle, mora svaki od vas sjesti i proračunati cijenu koji će platiti kao moj učenik. Od sada me više ne možete slijediti, slušati učenja i promatrati djela; morate se suočiti s gorkim progonima i svjedočiti za ovo evanđelje uoči najbolnijih razočaranja. Ako se niste voljni odreći svega što jeste i posvetiti cijelo svoje imanje, onda niste dostojni biti moji učenici. Ako ste u svom srcu već izvojevali pobjedu nad samim sobom, ne trebate strahovati od te vanjske pobjede koju ćete s vremenom neminovno postići nakon što Sin Čovječji bude odbijen od strane velikih svećenika i saduceja i predan u ruke podrugljivih nevjernika."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "",
                    "par_content": "\"Došlo je vrijeme da se preispitate i da sebi priznate koji su vaši motivi kad želite biti moji učenici. Ako težite časti i slavi, ako su vaše misli svjetovne, vi ste kao sol koja je izgubila okus. A kada obljutavi ono što se cijeni zbog okusa, ćime će se ono osoliti? Takav je začin beskoristan; jedino se baca u otpad. Upozoravam vas da se mirno vratite u svoje domove ako niste spremni sa mnom ispiti kalež koji nam se sprema. Opet vam kažem da moje kraljevstvo nije od ovoga svijeta, ali mi nećete vjerovati. Tko ima uši neka čuje što govorim.\""
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "",
                    "par_content": "Kad je to rekao Isus je s dvanaestoricom krenuo za Hešbon, a za njim je išlo nekih pet stotina učenika. Nedugo zatim je druga polovica mnoštva otišla u Jeruzalem.Njegovi su apostoli i vodeći učenici mnogo razmišljali o tim riječima, dok su se još uvijek držali uvjerenja da, nakon ovog kratkog razdoblja nedaća i iskušenja, sigurno treba doći do uspostave kraljevstva manje ili više u skladu s njihovim duboko uvriježenim nadama."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": "3. PUTOVANJE PEREJOM",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "",
                    "par_content": "Već više od dva tjedna, praćeni skupinom od nekoliko stotina učenika, Isus i dvanaestoricu su putovali po južnoj Pereji, u posjeti svim gradove u kojima su radila sedamdesetorica. Mnogi nežidovi su živjeli na ovom području, a budući da su ovi rijetko išli u Jeruzalem na blagdan Pashe, glasnici kraljevstva su mogli nastaviti sa svojim poslovima poučavanja i propovijedanja."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "",
                    "par_content": "Isus je sreo Abnera u Hešbonu, a Andrija je izvijestio sedamdesetoricu da ne prekidaju rad tijekom blagdana Pashe; Isus je savjetovao poslanike da trebaju nastaviti s radom ni malo se ne obazirući na ono što se trebalo dogoditi u Jeruzalemu. On je također savjetovao Abera da dopusti korpusu žena, ono barem ženama koje to žele, da odu na Pashu u Jeruzalem. A to je bio zadnji put da je Abner vidio Isusa u tijelu. Njegov je oproštaj Abneru bio: \"Sine moj, znam da ćeš biti vjeran kraljevstvu i molim Oca da ti da mudrosti da voliš i razumiješ svoju braću.\""
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "",
                    "par_content": "Dok su putovali od grada do grada, veći broj njihovih sljedbenika ih je napustio da ode u Jeruzalem, tako da se u vrijeme kad je Isus krenuo na Pashu, broj onih koji su ih slijedili smanjio na manje od dvije stotine."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "",
                    "par_content": "Apostoli su shvatili da Isus ide u Jeruzalem na Pashu. Oni su znali da je Veliko vijeće počelo raznositi poruku svim Izraelcima da je Isus bio osuđen na smrt i usmjeravati sve koji su znali gdje se nalazi da obavijeste Veliko vijeće; a ipak, unatoč svemu tome, oni nisu bili toliko uznemireni kao kad je u Filadelfiji objavio da ide u Betaniju posjetiti Lazara. Ova promjena stava od intenzivnog straha do stanja prigušenog očekivanja je prije svega bila izazvana Lazarevim uskrsnućem. Oni su došli do zaključka da je Isus mogao, u slučaju nužde, nametnuti svoju božansku moć i postidjeti svoje neprijatelje. Ova im je nada, kao i njihova dublja i zrelija vjera u duhovnu nadmoć Učitelja, dala spoljašnju hrabrost pred njihovim neposrednim sljedbenicima, koji su sada bili spremni da ih slijede u Jeruzalem unatoč tome što je Veliko vijeće otvoreno proglasilo da on mora umrijeti."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "",
                    "par_content": "Većina apostola i mnogo učenika iz užeg kruga, nisu vjerovali da je bilo moguće da Isus umre; vjerovali su da je bio \"uskrsnuće i život\" i smatrali ga besmrtnikom koji je nadišao smrt."
                }
            ],
            "subsections": [
                "Zbogom Abneru"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": "4. UČENJA U LIVIASU",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "",
                    "par_content": "U srijedu navečer, 29. ožujka, Isus i njegovi sljedbenici su se utaborili kod Liviasa na putu za Jeruzalem, po završetku turneje po gradovima južne Pereje. Tijekom ove noći u Liviasu, Šimun Revnitelj i Šimun Petar, koji su uredili da se na ovom mjestu u njihove ruke izruči više od stotinu mačeva, primili to oružje i podijelili u ruke svih koji su ga htjeli prihvatiti i potajno nositi ispod plašteva. Šimun Petar je još uvijek nosio svoj mač prilikom Učiteljeve izdaje u vrtu one noći."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "",
                    "par_content": "Rano u četvrtak ujutro, prije nego što su se ostali probudili, Isus je pozvao Andriju i rekao: \"Probudi svoju braću! Imam im nešto reći.\" Isus je znao o mačevima i znao je koji su apostoli primili i nosili oružje, ali im nikada nije otkrio da je znao takve stvari. Kad je Andrija pozvao svoje suradnike i oni se okupili po strani, Isus je rekao: \"Moja djeco, vi ste bili sa mnom dugo vremena, a ja sam vas učio o mnogim stvarima koje su vam potrebne u ovo vrijeme, ali vas sada upozoravam da ne stavljate svoje povjerenje u neizvjesnosti tijela niti u slabosti ljudske obrane od suđenja i iskušenja koje je pred nama. Okupio sam vas ovdje da vam nasamo kažem da idemo u Jeruzalem, a znate da je tamo Sin Čovječji već osuđen na smrt. Opet vam govorim da će Sin Čovječji biti predan u ruke glavara svećeničkih i vjerskih vladara; da će ga oni osuditi na smrt i predati u ruke pogana. A oni će izrugivati Sina Čovječjeg, na njega pljuvati i bičevati ga, i predati ga na smrt. A kada oni ubiju Sina Čovječjeg, nek vas to ne plaši, jer ja izjavljujem da će na treći dan on ustati. Pazite na sebe i sjetite se da sam vam već sve ovo rekao.\""
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "",
                    "par_content": "Apostoli su opet bili zadivljeni, zapanjeni; ali oni nisu mogli sami sebe primorati da doslovno protumače njegove riječi; nisu mogli shvatiti da je Učitelj mislio upravo ono što je rekao. Bili su toliko zaslijepljeni svojim upornim vjerovanjem u vremensko kraljevstvo na zemlji sa sjedištem u Jeruzalemu, da jednostavno nisu mogli - nisu htjeli - sami sebi dopustiti da prihvate Isusove riječi kao doslovne. Cijeli su dan razmišljali o mogućem značenju takvih čudnih izjava. Ali nitko se od njih nije usudio da mu postavi i jedno pitanje ovim izjavama. Tek nakon njegove smrti su se ovi zbunjeni apostoli probudili u spoznaji da je Učitelj razgovarao s njima otvoreno i direktno u očekivanju svoga raspeća."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "",
                    "par_content": "Bilo je to ovdje u Liviasu, odmah nakon doručka, da je neki prijateljski farizej došao Isusu i rekao: \"Bježi odavde, jer se Herod koji je već ubio Ivana, sada sprema da te ubije. On strahuje da se narod ne podigne i odlučio te ubiti. Ovo te upozoravam da možeš pobjeći.\""
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "",
                    "par_content": "To je djelomično bilo istina. Uskrsnuće Lazara je uplašilo i uznemirilo Herodu, a znajući da se Veliko vijeće usudilo osuditi Isusa čak i prije suđenja, Herod je bio odlučan ubiti Isusa ili ga istjerati iz svoje domene. On je zapravo želio učiniti potonje, jer je od njega tako strahovao da se nadao da neće biti primoran da ga ubije."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "",
                    "par_content": "Kad je Isus čuo što su farizeji imali reći, on je odgovorio: \"Ja dobro znam o Herodu i njegovu strahu od ovog evanđelja kraljevstva. Ali nemojte griješiti, on bi puno radije da Sin Čovječji pođe u Jeruzalem i da pati i umre u rukama velikih svećenika; on se ne žuri, nakon što je okaljao ruke Ivanovom krvlju, biti odgovoran za smrt Sina Čovječjeg. Idite i recite toj lisici da Sin Čovječji danas propovijeda u Pereji, sutra ide u Judeju, a nakon nekoliko dana će biti savršen u svojoj misiji na zemlji i spreman da se uspne Ocu.\""
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "",
                    "par_content": "Isus se zatim okrenuo prema svojim apostolima i rekao: \"Od davnina su proroci ubijani u Jeruzalemu, tako da dolikuje Sinu Čovječjem da ode u grad u kojem je kuća Očeva da sebe ponudi kao cijena za ljudsku zadrtost i kao rezultat religioznih predrasuda i duhovne sljepoće. Jeruzaleme, Jeruzaleme, koji ubijaš proroke i kamenuješ učitelje istine! Koliko puta htjedoh okupiti tvoju djecu kao što kvočka okuplja svoje piliće pod krila, ali vi to ne htjedoste! Evo, vaša će vam kuća uskoro biti pusta! Mnogo puta ćete me htjeti vidjeti, ali tako neće biti. Tražit ćete me, ali me nećete naći.\" A kad je završio, okrenuo se prema okupljenima i rekao: \"Ipak, pođimo u Jeruzalem da prisustvujemo Pashi i učinimo ono što nam pristaje u ispunjenju volje Oca na nebesima.\""
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "",
                    "par_content": "Bila je to zbunjena i pometena skupina vjernika koja je ovom prilikom pratila Isusa u Jerihon. Apostoli su mogli razaznati samo određenu notu konačnog trijumfa u Isusovim izjavama u vezi kraljevstvu; oni jednostavno nisu mogli sami sebe dovesti do točke gdje su bili spremni shvatiti upozorenja o predstojećim događajima. Kada je Isus rekao da će \"uskrsnuti treći dan,\" oni su tumačili ove riječi kao najavu sigurnog trijumfa kraljevstva odmah nakon neugodnog preliminarnog okršaja sa židovskim vjerskim vođama. \"Treći dan\" je uobičajeni židovski izraz koji znači \"s vremenom\" ili \"ubrzo nakon toga.\" Kada je Isus govorio o \"dizanju,\" mislili su da je govorio o \"dizanju kraljevstva.\""
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "",
                    "par_content": "Isus je bio prihvaćen od strane tih vjernika kao Mesija, a Židovi su bili slabo upoznati s patnjama Mesije. Oni nisu razumjeli da je Isus trebao ostvariti svojom smrću mnoge stvari koje nije mogao postići svojim životom. Iako je uskrsnuće Lazara navelo apostole na strah od ulaska u Jeruzalem, sjećanje na ovo preobraženje je bilo to što je podržavalo Učitelja u ovom teškom razdoblju njegova darivanja."
                }
            ],
            "subsections": [
                "Petar i Šimun i 100 mačeva",
                "Upozorenje prijateljski nastrojenim farizejima"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": "5. SLIJEPAC U JERIHONU",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "",
                    "par_content": "Kasno poslijepodne u četvrtak, 30. ožujka, Isus i njegovi apostola, za kojima je išlo nekih dvije stotine sljedbenika, su prišli zidovima Jerihona. Kad su došli blizu gradskih vrata, zatekli su veliki broj prosjaka, a među njima i jednog Bartimeja, starijeg čovjeka koji je bio slijep od svoje mladosti. Ovaj je slijepi prosjak puno čuo o Isusu i znao o ozdravljenju slijepog Jošije u Jeruzalemu. On nije znao da se Isus spremao doći u posljednji posjet Jerihonu sve do odlaska u Betaniju. Bartimej je odlučio da neće dopustiti da Isus posjeti Jerihon a da mu se ne obrati tražeći obnovu vida."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "",
                    "par_content": "Vijesti o Isusovom dolasku su se proširile Jerihonom, tako da su se stotine stanovnika sjatile da mu dođu u susret. Kada se to veliko mnoštvo vraćalo u grad u pratnji Učitelja, Bartimej, koji je čuo njihovu galamu, je znao da se događa nešto neobično, pa je pitao one koji su stajali pored njega što se to događalo. A jedan od prosjaka je odgovorio: \"To prolazi Isus Nazarećanin.\" Kad je Bartimej čuo da je Isus bio u blizini, počeo je plakati naglas, \"Isuse, Isuse, smiluj mi se!\" A kako je nastavio vikati sve glasnije i glasnije, neki od onih u neposrednoj blizini Isusa su prišli da ga opomenu, tražeći da se stiša; ali od toga nije bilo koristi; on je samo vikao još glasnije."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "",
                    "par_content": "Isus je zastao kad je čuo gdje slijepac viče. A kad ga je vidio, rekao je svojim prijateljima: \"Dovedi ovog čovjeka pred mene.\" A oni su otišli do Bartimeja, govoreći: \"Raduj se; dođi s nama jer te Gospodin poziva.\" Kad je Bartimej čuo te riječi, bacio je u stranu svoj ogrtač i skočio posred ceste, dok su ga oni u blizini vodili Isusu. Obraćajući se Bartimeju, Isus je rekao: \"Što hoćeš da ti učinim?\" Tada je odgovorio slijepac: \"Ja bih da progledam.\" A kad je Isus čuo taj zahtjev i vidio njegovu vjeru, on je rekao: \"Ti ćeš progledati; idi svojim putem; tvoja te vjera ozdravila.\" Odmah je progledao i ostao uz Isusa slaveći Boga sve do narednog dana kad se Učitelj uputio za Jeruzalem, a potom je otišao ispred mnoštva da svima proglasi kako mu je vid obnovljen u Jerihonu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": "6. ISUS KOD ZAKEJA",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "",
                    "par_content": "Kad je Učiteljeva povorka ušla u Jerihon, bilo je to blizu zalaska sunca i on je namjeravao tu prenoćiti. Kad je Učitelj prošao pored carinarnice, tu se zatekao Zakej, glavni carinik, koji je mnogo želio vidjeti Isusa. Taj je glavni carinik bio vrlo bogat i mnogo je čuo o tom proroku iz Galileje. Odlučio je da će vidjeti o kakvom se tu čovjeku radi sljedeći put kad se Isus zadesi u posjeti Jerihonu; u skladu s tim, Zakej se pokušavao progurati kroz svjetinu, ali bilo je tu puno ljudi, a kako je on bio kratkog stasa, nije ga mogao vidjeti. I tako je glavni carinik išao za svjetinom sve dok nisu došli u neposrednu blizinu centra grada, nedaleko od njegove kuće. Kad je vidio da neće biti u stanju prodrijeti kroz gomilu i misleći da je Isus namjeravao poći kroz grad a da tu ne prenoći, potrčao je i popeo se na smokvu čije su grane visile nad kolnikom. Znao je da će na taj način moći vidjeti Učitelja dok je ovaj prolazio kroz grad. I nije bio razočaran, jer je prolazeći pored njega Isus zastao i gledajući Zakeja, rekao: \"Zakej, brzo siđi, jer mi je večeras proboraviti u tvojoj kući.\" Ovaj je gotovo pao s drveta u žurbi da se spusti i idući do Isusa izrazio veliku radost što je Učitelj bio spreman prenoćiti u njegovoj kući."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "",
                    "par_content": "Odmah su otišli u dom Zakeja, a oni koji su živjeli u Jerihonu su bili jako iznenađeni što je Isus pristao da proboravi u kući glavnog carinika. Čak i dok su Učitelj i njegovi apostoli govorili sa Zakejem pred vratima njegove kuće, jedan je od jerihonskih farizeja koji ji stajao u blizini, rekao: \"Vidite kako je ovaj čovjek otišao proboraviti s grešnikom, otpadnikom među sinovima Abrahama, koji je razbojnik i pljačkaš vlastitog naroda.\" A kad je Isus to čuo, on je pogledao Zakeja i nasmiješio se. Tada je Zakej stao na stolcu i rekao: \"Ljudi iz Jerihona, čujte me! Ja mogu biti carinik i grešnik, ali je veliki Učitelj došao da prenoći u mojoj kući; i prije nego što u nju uđe, kažem vam da ću darovati polovicu svoga imanja za siromašne, a počevši od sutra, ako sam od bilo kojeg čovjeka uzeo nešto nezakonito, vratit ću mu četverostuko.Ja ću tražiti spasenje svim srcem i naučiti raditi ono što je pravedno u očima Božjim.\""
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "",
                    "par_content": "Kad je Zakej završio, Isus je rekao: \"Danas je došlo spasenje ovoj kući, i zaista si postao sin Abrahamov.\" Okrenuvši se okupljnom mnoštvu, Isus je rekao: \"Nemojte se čuditi onome što sam rekao, niti se uvrijediti onim što činim, jer sam vam cijelo vrijeme govorio da je Sin Čovječji došao da traži i spasi što je izgubljeno.\""
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "",
                    "par_content": "Tu su noć proveli kod Zakeja. Sutradan su se podigli i krenuli \"cestom pljačkaša\" prema Betaniji, na Pashu u Jeruzalemu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": "7. \"DOK JE ISUS BIO U PROLAZU”",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "",
                    "par_content": "Isus je širio dobro raspoloženje gdje god je išao.Bio je pun milosti i istine. Njegovi suradnici se nikad nisu prestali čuditi milostivim riječima koje su tekle iz njegovih usta. Čovjek može njegovati gracioznost, ali samilost je aroma prijateljske naklonosti koja zrači iz duše koja je puna ljubavi."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "",
                    "par_content": "Dobrota uvijek nameće poštovanje, ali često djeluje odbojno ako u sebi nema milosti. Dobrota je uopćeno privlačna samo ako je milostiva. Dobrota je učinkovita samo ako je atraktivna."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "",
                    "par_content": "Isus je doista razumio ljude; stoga je mogao očitovati istinsko suosjećanje i pokazati iskrenu sućut. No, on se rijetko prepuštao sažaljenju. Dok je imao bezgraničnu samilost, imao je praktičnu, osobnu i konstruktivnu simpatiju prema ljudima. To što je bio upoznat s patnjama nikada nije stvorilo ravnodušnost, i mogao je služiti napaćenim dušama a da ne uveća njihovo samosažaljenje."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "",
                    "par_content": "Isus je bio od tolike pomoći ljudima jer ih je tako iskreno volio. Uistinu je volio svakog muškarca, svaku ženu i svako dijete. Mogao je biti tako dobar prijatelj zbog svog izvanrednog uvida - jer u potpunosti znao što je bilo u srcu i umu svakog čovjeka. Bio je zainteresiran i pronicljiv promatrač. Bio je stručnjak u razumijevanju ljudskih potreba i jako dobar u otkrivanju ljudskih čežnji."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "",
                    "par_content": "Isus nikada nije bio u žurbi. Imao je vremena da utješi svoje bližnje \"dok je bio u prolazu.\" Njegovi prijatelji su se uvijek osjećali ugodno. Bio je dražestan slušatelj. Nikad se nije nametao u svom zanimanju za duše svojih suradnika. Davao je utjehu gladnim umovima i služio žednim dušama, a primatelji njegova milosrđa nisu toliko osjećali da su mu se ispovijedali koliko da su se s njim posavjetovali. Imali su neograničeno povjerenje u njega jer su vidjeli da je on imao toliko vjere u njih."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "",
                    "par_content": "Nikad se nije činio znatiželjnim o ljudima, niti je očitovao i najmanju želju da ih vodi, upravlja ili slijedi. Udisao je duboko samopouzdanje i robustnu hrabrost u sve koji su uživali u njegovu društvu. Kad se nekome nasmiješio, taj bi smrtnik doživio povećani kapacitet za rješavanje svojih mnogostrukih problema."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "",
                    "par_content": "Isus je volio ljude tako duboko i tako mudro da nikada nije oklijevao s njima oštro postupiti ako je situacija nalagala takvu disciplinu. Na taj je način znao zadobiti njihov interes, dati podstreka najboljoj strani ljudske prirode."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "",
                    "par_content": "Učitelj je mogao razaznati vjeru spasenja u dubokom praznovjerju žene koja je tražila ozdravljenje dodirujući rub njegove haljine. Uvijek je bio spreman i voljan zaustaviti propovijed ili zadržati mnoštvo dok je služio jednoj osobi, čak i malom djetetu. Velike stvari su se dogodile ne samo zato što su ljudi imali vjeru u Isusa, već i zato što je Isus imao toliku vjeru u njih."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "",
                    "par_content": "Većina istinski velikih stvari koje je Isus rekao i učinio se naočigled odigrala usput, \"dok je bio u prolazu.\"U cijeloj Učiteljevoj zemaljskoj službi gotovo nije bilo ništa profesionalno, planirano ili predumišljeno. Promicao je zdravlje i pružao sreću prirodno i graciozno, dok je prolazio kroz život. Doslovno je istina, \"Išao je kroz život čineći dobro.\""
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "",
                    "par_content": "Učiteljevim sljedbenicima svih doba dolikuje da nauče služiti dok su \"u prolazu\" - činiti nesebična dobra djela dok se bave svojim svakodnevnim dužnostima."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": "8. USPOREDBA O FUNTAMA",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "",
                    "par_content": "Nisu krenuli iz Jerihona do blizu podneva, jer su prethodne večeri sjedili do kasno u noć, dok je Isus učio Zakeja i njegovu obitelj o evanđelju kraljevstva. Otprilike na pola puta do uzlaza u Betaniju zastali su da ručaju, dok je mnoštvo produžilo u Jeruzalem, ne znajući da su Isus i apostoli namjeravali provesti noć na Maslinskoj gori."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "",
                    "par_content": "Usporedba o funtama, za razliku od usporedbe o talentima koja je namijenjena svim učenicima, je prije svega upućena apostolima i u velikoj mjeri se temelji na iskustvu Arhelaja i njegovu uzaludnom pokušaju da se domogne vlasti u kraljevstvu Judeje. Ovo je jedna od rijetkih prispodoba Učitelja koja se temelji na stvarnoj povijesnoj osobi. Nije bilo čudno što su se sjetili Arheleja, jer je Zakejeva kuća u Jerihonu bila smještena blizu okićene palače Arhelaja, dok je njegov vodovod vodio uz cestu kojom su izlazili iz Jerihona."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "",
                    "par_content": "Isus je rekao: \"Mislite da Sin Čovječji ide u Jeruzalem primiti kraljevstvo, ali ja vam kažem da ste osuđeni na razočaranje. Zar niste čuli o nekom čovjeku ugledna roda koji je otišao u daleku zemlju da primi kraljevsko dostojanstvo, ali čak i prije nego što se mogao vratiti, građani njegove pokrajine koji su ga u svojim srcima već bili odbacili, poslaše poslanika da kaže, 'Nećemo da se ovaj zakralji nad nama?' Kao što je ovom kralju bila odbijena vremenska vlast, tako će Sin Čovječji biti odbačen u duhovnoj vlasti. Opet vam kažem da moje kraljevstvo nije od ovoga svijeta; ali da je Sin Čovječji bio priznat u skladu s duhovnom vlasti nad njegovim narodom, on bi prihvatio takvu vlast nad ljudskih srcima. A kako odbijaju moju duhovnu vlast nad njima, vraćam se natrag da primim od drugih kraljevstvo duha koje mi je sada uskraćeno. Vidjet ćete kako će Sin Čovječji biti odbijen, dok će u jedno drugo doba to što su Abrahamova djeca sada odbila biti primljeno i uzvišeno."
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "",
                    "par_content": "\"A sada, kao odbačeni plemić iz ove usporedbe, pozivam pred sebe svojih dvanaest sluga, posebnih upravitelja, i svakom od njih dajem jednu funtu, a upozoravam vas da svaki posluša moje upute i da za moje odsutnosti vrijedno trguje svojim funtama da mi po mome povratku može položiti računa."
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "",
                    "par_content": "\"A čak i ako se ovaj odbačeni Sin ne vrati, bit će poslan drugi Sin da primi ovo kraljevstvo i taj će Sin onda vas sviju pozvati da položite račune za svoje poslužništvo i da ga razveselite svojim dobicima."
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "",
                    "par_content": "\"A kada su ti upravitelji naknadno pozvani zajedno da polože svoje račune, prvi je istupio, govoreći: 'Gospodaru, sa tvojim funtama ja sam zaradio deset funti.' A gospodar njegov odgovori: 'Dobro, valjani slugo, jer si se pokazao vjeran u tome, ja ću ti dati vlast nad deset gradova.' Dođe i drugi, govoreći: 'Gospodaru, one funte koje si mi ostavio donesoše pet funti.' A gospodar reče, 'Ja ću prema tome učiniti da ti budeš vladar nad pet gradova.' I tako dalje kroz niz drugih sve dok posljednji od službenika koji je bio pozvan na odgovornost, ne reče: 'Gospodaru, evo ti tvoja funta. Zavezao sam je i čuvao u ovom ubrusu. A to sam učinio jer sam se bojao tebe; vjerovao sam da si nerazuman, kako vidim da uzimaš što nisi uložio i da tražiš žetvu od onoga što nisi posijao.' Tada gospodar odgovori: 'Ti nemarni i nevjerni slugo, sudit ću ti se po tvojim vlastitim riječima. Znao si da žanjem gdje nisam naočigled sijao; onda si trebao znati da ću tražiti da mi položiš račune. Ako si to znao, zašto nisi barem dao moj novac bankaru u mjenjačnicu da po mom dolasku dobijem odgovarajuću kamatu.'"
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "",
                    "par_content": "\"A onda je rekao vladar onima koji su bili tu: 'Uzmite novac od lijenog sluge i dajte onomu koji ima deset funti.' A kad su podsjetili gospodara da ovaj već ima deset funti, rekao je: ‘Kažem vam da će se svakomu tko ima dati još više, a onomu tko nema oduzet će se od njega i ono što ima.'\""
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "",
                    "par_content": "A onda su apostoli tražili da znaju razliku između značenja ove usporedbe i bivše usporedbe o talentima, a Isus je samo rekao u odgovoru na njihova brojna pitanja: \"Pazite dobro na ove riječi u svojim srcima, dok svaki od vas traga za njihovim pravim smislom.\""
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "",
                    "par_content": "Natanije je dobro naučio značenje tih dviju usporedbi i koji je u narednim godinama rezimirao njegova učenja u ovim zaključcima:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "",
                    "par_content": "1. Sposobnost je praktična mjera životnih prilika. Nikada nećete biti odgovorni za ostvarenje onoga što je bilo izvan vaših sposobnosti."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "",
                    "par_content": "2. Vjernost je nepogrešivo mjerilo čovjekove pouzdanosti. Tko je vjeran u malome vjerojatno će pokazati vjernost u svemu što je u skladu s njegovim darovima."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "",
                    "par_content": "3. Učitelj daje manju nagradu za manju vjernost kad se pružaju jednake prilike."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "",
                    "par_content": "4. On dodjeljuje jednaku nagradu za jednaku vjernost kad se pruža manja prilika."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "",
                    "par_content": "Kad su završili ručak i nakon što je mnoštvo sljedbenika nastavilo za Jeruzalem, Isus je stao pred apostole u sjeni izbočene stijene pored puta i sa veselim dostojanstvom i milostivim veličanstvom pokazao prstom prema zapadu, govoreći: \"Dođite, braćo, da idemo u Jeruzalem primiti ono što nas čeka da ispunimo volju nebeskog Oca u svemu.\""
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "",
                    "par_content": "I tako su Isus i njegovi apostoli nastavili ovo, Učiteljevo posljednje putovanje u Jeruzalem u obličju tijela smrtnog čovjeka."
                }
            ],
            "subsections": [
                "Natanaelovo tumačenje prispodobe"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 171 :  NA PUTU ZA JERUZALEM",
    "author": "Midwayer Commission"
}