{
    "paper_index": 177,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "177:0",
            "pars": [
                {
                    "par_ref": "177:0.1",
                    "par_pageref": "",
                    "par_content": "KADA rad na poučavanju naroda nije bio preobiman, Isus i apostoli su imali običaj odmarati se od svojih radova svake srijede. Ove srijede su doručkovali nešto kasnije nego obično, a tabor je bio prožet zlosutnom tišinom; malo su govorili za prve polovice jutarnjeg obroka. Isus je konačno rekao: \"Želim da se danas odmarate. Bez žurbe razmislite o svemu što se dogodilo otkad smo došli u Jeruzalem i razmislite o predstojećim događajima, o kojima sam vam otvoreno govorio. Vodite računa da istina živi u vašim životima i da iz dana u dan rastete u milosti.\""
                },
                {
                    "par_ref": "177:0.2",
                    "par_pageref": "",
                    "par_content": "Učitelj je nakon doručka obavijestio Andriju da cijeli dan namjerava biti odsutan i predložio da Andrija dopusti apostolima da provedu vrijeme prema vlastitom izboru, osim što ni pod kojim uvjetima ne smiju ući unutar zidina Jeruzalema."
                },
                {
                    "par_ref": "177:0.3",
                    "par_pageref": "",
                    "par_content": "Upravo kad se Isus spremio uputiti u brda, obratio mu se David Zebedejev, govoreći: \"Ti znaš, Učitelju, da te farizeji i vladari nastoje uništiti, a svejedno se sam upućuješ u brda. Tako činiti je prava ludost; stoga ću s tobom poslati tri dobro opremljena čovjeka da se pobrinu da ti se ne dogodi nikakvo zlo.\" Isus je pogledao tri do zuba naoružana i jaka Galilejca i rekao Davidu: \"Imaš dobru namjeru, ali griješiš jer ne shvaćaš da Sinu Čovječjem ne treba nitko da ga brani. Nitko neće podići ruku na mene dok ne budem spreman položiti svoj život u skladu s voljom Oca mojega. Ti me ljudi ne mogu pratiti. Želim ići sam da mogu ući u duhovno zajedništvo s Ocem.\""
                },
                {
                    "par_ref": "177:0.4",
                    "par_pageref": "",
                    "par_content": "Kad je čuo ove riječi, David se povukao sa svojom naoružanom gardom; ali kad je Isus krenuo u brda, prišao mu je Ivan Marko s košarom hrane i vode i s rekao da će ogladnjeti ako namjerava cijeli dan biti odsutan. Učitelj se nasmiješio i posegnuo za košaricom."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "177:1",
            "section_title": "1. DAN NASAMO S BOGOM",
            "pars": [
                {
                    "par_ref": "177:1.1",
                    "par_pageref": "",
                    "par_content": "Dok je Isus uzimao košaricu iz Ivanove ruke, mladić se usudio reći: \"Ali Učitelju, može se desiti da staviš hranu ustranu kad se posvetiš molitvi i da je zaboraviš. Osim toga, ako ja pođem s tobom, ja ću tiho nositi ručak, a ti ćeš biti slobodan za duhovno obožavanje. Neću ništa upitkivati i bit ću pored košare dok se ti nasamo pomoliš.\""
                },
                {
                    "par_ref": "177:1.2",
                    "par_pageref": "",
                    "par_content": "Izgovarajući ove riječi koje su svojom smjelošću zapanjile one koji su stajali u blizini, Ivan je hrabro držao košaru. Tako su Ivan i Isus stajali jedan pored drugog držeći košaru. Učitelj je konačno popustio i spuštajući pogled na dječaka, rekao: \"Budući da svim srcem želiš ići sa mnom, neću ti to uskratiti. Idemo sami da možemo uživati u druženju. Možeš me upitati što god ti srce želi i možemo jedan drugog razvedriti i utješiti. Možeš prvi nositi ručak, a ja ću ti pomoći kad se umoriš. Slijedi me.\""
                },
                {
                    "par_ref": "177:1.3",
                    "par_pageref": "",
                    "par_content": "Isus se vratio u tabor iste večeri nakon zalaska sunca. Učitelj je proveo ovaj zadnji mirni dan svog života na zemlji u društvu ovog istinoljubivog mladića i u razgovoru sa svojim Rajskim Ocem. Ovaj je događaj postao poznat na nebu kao \"dan koji je mladić proveo s Bogom u brdima.\" Ova prigoda zauvijek svjedoči o spremnosti Stvoritelja da se druži sa stvorenjem. Čak i mladež, ako je želja njezina srca istinski uzvišena, može pridobiti pažnju Boga našeg svemira i uživati u suosjećajnom prijateljstvu, doista doživjeti nezaboravni zanos individualnog susreta s Bogom u brdima, i to cijeli dan. Takvo je bilo jedinstveno iskustvo Ivana Marka ove srijede u brdima Judeje."
                },
                {
                    "par_ref": "177:1.4",
                    "par_pageref": "",
                    "par_content": "Isus je proveo dosta vremena s Ivanom, slobodno govoreći o pitanjima ovog i budućeg svijeta. Ivan je rekao Isusu da žali što nije bio stariji da može postati apostol, te je izrazio veliku zahvalnost što mu je bilo dopušteno da ih prati od prve propovijedi na gazu Jordana blizu Jerihona, s izuzetkom putovanja u Feniciju. Isus je upozorio mladića da ne bude obeshrabren predstojećim događajima i uvjerio ga da treba postati moćni glasnik kraljevstva."
                },
                {
                    "par_ref": "177:1.5",
                    "par_pageref": "",
                    "par_content": "Ivan Marko je uvijek bio ganut sjećanjem na ovaj dan s Isusom u brdima, ali nikad nije zaboravio Učiteljevo upozorenje izrečeno neposredno prije povratka u tabor u Getzemaniji: \"Eto, Ivane, imali smo lijep posjet, pravi dan odmora, ali pazi da nikome ne govoriš o onome što sam ti rekao.\" A Ivan Marko nikada nije govorio o tome što se zbilo na ovaj dan koji je proveo s Isusom u brdima."
                },
                {
                    "par_ref": "177:1.6",
                    "par_pageref": "",
                    "par_content": "Kroz ovih nekoliko preostalih sati Isusova života na zemlji, Ivan Marko nije ispuštao Učitelja iz vida. Mladić je uvijek bio skriven u blizini; spavao je samo kada je Isus spavao."
                }
            ],
            "subsections": [
                "John Mark i košara za ručak"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "177:2",
            "section_title": "2. RANI OBITELJSKI ŽIVOT",
            "pars": [
                {
                    "par_ref": "177:2.1",
                    "par_pageref": "",
                    "par_content": "Za ovog razgovora s Ivanom Markom, Isus je proveo dosta vremena uspoređujući njihova iskustva iz djetinjstva i rane mladosti. Iako su Ivanovi roditelji posjedovali više dobara ovoga svijeta od Isusovih roditelja, bilo je dosta sličnosti u iskustvima njihovog djetinjstva. Isus je svojim riječima uveliko pomogao Ivanu da stekne bolje razumijevanje svojih roditelja i drugih članova svoje obitelji. Kad je mladić upitao Učitelja kako je znao da će on, Ivan Marko, postati \"moćni glasnik kraljevstva,\" Isus je rekao:"
                },
                {
                    "par_ref": "177:2.2",
                    "par_pageref": "",
                    "par_content": "\"Znam da ćeš biti vjeran evanđelju kraljevstva jer se mogu osloniti na tvoju sadašnju vjeru i ljubav, osobine koje počivaju na temeljima tvog ranog odgoja. Odrastao si u domu gdje su roditelji bili vezani sponom iskrene ljubavi i stoga nisi bio razmažen preuveličanom slikom vlastite važnosti koja bi djelovala na tvoju štetu. Tvoj karakter nije izobličen smicalicama dvaju roditelja koji nemaju uzajamne ljubavi, i koji koriste djecu jedan protiv drugoga dok svako nastoji steći njihovo povjerenje i odanost. Ti si primio roditeljsku ljubav koja rađa pravim samopouzdanjem i koja njeguje normalne osjećaje sigurnosti. A imao si sreće i u tome što su tvoji roditelji pored ljubavi posjedovali i mudrost; mudrost je to što ih je navelo da ti uskrate većinu oblika popuštanja i mnogih raskoši koje se može kupiti bogatstvom, dok su te poslali u sinagošku školu s drugom djecom iz susjedstva i potakli da naučiš živjeti u ovom svijetu dopuštajući da stekneš životno iskustvo iz prve ruke. Došao si na Jordan gdje smo mi propovijedali i gdje su Ivanovi učenici krstili, sa svojim mladim prijateljem Amosom. Obojica ste nam željeli prići. Kad si se vratio u Jeruzalem, tvoji su roditelji pristali da nam se pridružiš; Amosovi nisu; oni su voljeli svoga sina toliko da su mu uskratili blažena iskustva koji ti primaš, čak i današnji dan. Amos nam se mogao pridružiti da je pobjegao od kuće, ali time bi ranio ljubav i žrtvao odanost. Čak i da je takav postupak bio mudar, to bi bila grozna cijena za iskustvo, samostalnost i slobodu. Mudri roditelji, kakvi su tvoji, znaju stvoriti uvjete da im djeca ne moraju raniti ljubav ili povrijediti odanost kako bi u tvojim godinama mogla razviti samostalnost i uživati nadahnuće slobode."
                },
                {
                    "par_ref": "177:2.3",
                    "par_pageref": "",
                    "par_content": "\"Ljubav, Ivane, je uzvišena stvarnost svemira ako je to ljubav mudrih bića, ali ljubav često predstavlja opasan i često polusebičan čin kad se očituje u iskustvu smrtnih roditelja. Kad se oženiš i budeš imao djecu, pazi da se tvoja ljubav savjetuje s mudrosti i upravlja za inteligencijom."
                },
                {
                    "par_ref": "177:2.4",
                    "par_pageref": "",
                    "par_content": "\"Tvoj mladi prijatelj Amos vjeruje u ovo evanđelje kraljevstva jednako kao i ti, ali ja se ne mogu u potpunosti osloniti na njega. Nisam siguran u to što će Amos učiniti u narednim godinama. Njegov rani obiteljski život nije bio takav da je mogao proizvesti potpuno pouzdanu osobu.Amos jako nalikuje jednom apostolu koji nije imao normalan, nježan i mudar obiteljski odgoj. Tvoj će cijeli budući život biti srećniji i pouzadniji zato što si proveo prvih osam godina u normalnom i dobrom domu. Ti imaš snažan i čvrst karakter jer si odrastao u obitelji kojom je vladala ljubav i upravljala mudrost. Takav rani odgoj stvara jednu odanost koja me navodi da vjerujem da ćeš nastaviti ići putem koji si izabrao.\""
                },
                {
                    "par_ref": "177:2.5",
                    "par_pageref": "",
                    "par_content": "Više od sat vremena Isus je razgovarao s Ivanom na temu obiteljskog života. Učitelj je dalje objasnio Ivanu kako dijete u cjelosti ovisi o svojim roditeljima i obiteljskom životu u izgradnji ranog shvaćanja svih intelektualnih, društvenih, moralnih i duhovnih pitanja, kako od obitelji prima svoju prvu spoznaju ljudskih i božanskih odnosa. Dijete mora izvesti svoje prve dojmove o svemiru iz skrbi majke; ono u potpunosti ovisi o zemaljskom ocu za svoje prve ideje o nebeskom Ocu. Djetetov naknadni život može biti srećan ili nesrećan, lak ili težak, ovisno o njegovom ranom mentalnom i emocionalnom životu koji je uvjetovan ovim društvenim i duhovnim odnosima u obitelji. Prve godine života uveliko uvjetuju cijeli kasniji život ljudskog bića."
                },
                {
                    "par_ref": "177:2.6",
                    "par_pageref": "",
                    "par_content": "Iskreno vjerujemo da evanđelje Isusovog učenja, utemeljeno na odnosu oca i djeteta, teško može doživjeti općesvjetsko priznanje sve do dana kada obiteljski život modernih civiliziranih naroda dvadesetog stoljeća ne bude obuhvaćao više ljubavi i mudrosti. Bez obzira na to što roditelji dvadesetog stoljeća posjeduju daleko veće znanje i istine koje mogu poslužiti poboljšanju doma i većoj plemenitosti obiteljskog života, ostaje činjenica da mali broj suvremenih obitelji može poslužiti kao tako dobro mjesto za podizanje dječaka i djevojčica kao što su bile Isusova obitelj u Galileji i obitelj Ivana Marka u Judeji, iako će prihvaćanje Isusovog evađelja rezultirati neposrednim poboljšanjem obiteljskog života. Ljubav mudre obitelji i vjerna pobožnost istinske religije imaju snažan uzajamni utjecaj. T akav obiteljski život daje snagu religiji, dok istinska religija uvijek veliča obitelj."
                },
                {
                    "par_ref": "177:2.7",
                    "par_pageref": "",
                    "par_content": "Točno je da su mnogi neprihvatljivi i zaostali običaji ovih starih židovskih obitelji praktično eliminirani iz mnogih boljih suvremenih domova. Danas doista postoji spontanija sloboda i daleko više osobne samostalnosti, ali ta sloboda treba biti obuzdana putem ljubavi, motivirana pomoću odanosti i vođena smjernicom inteligentne discipline mudrosti. Dokle god budemo učili djecu da se mole: \"Oče naš koji je na nebesima,\" ogromna odgovornost počiva na svakom zemaljskom ocu da živi i da upravlja svojom obitelji tako da pojam *oca* bude dostojanstveno upisan u umovima i srcima sve djece u razvoju."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "177:3",
            "section_title": "3. DOGAĐAJI U TABORU",
            "pars": [
                {
                    "par_ref": "177:3.1",
                    "par_pageref": "",
                    "par_content": "Apostoli su proveli veći dio dana na izletima po Maslinskoj gori i u razgovorima s učenicima koji su se s njima utaborili, ali su u rano poslijepodne bili puni nostalgije za Isusom. Kako je dan odmicao, to su se više brinuli za njegovu sigurnost; bez njega su se osjećali neizrecivo usamljeni. Cijeli su dan raspravljali da li je Učitelju trebalo biti dopušteno da ode u brda sam, u pratnji jednog dječaka. Iako nitko nije otvoreno izrazio svoje misli, nije bio ni jedan od njih osim Jude Iskariotskog, koji nije želio biti na mjestu Ivana Marka."
                },
                {
                    "par_ref": "177:3.2",
                    "par_pageref": "",
                    "par_content": "Oko sredine popodneva, Natanije je održao govor o \"vrhunskoj namisli\" pred nekih desetak okupljenih apostola i učenika koji se završio riječima: \"To što nije u redu s većinom ljudi je što hoćemo to što hoćemo sa samo pola srca. Mi ne volimo Učitelja onoliko koliko on nas voli. Da smo svi željeli ići s njim onako kako je to želio Ivan Marko, sigurno bi nas sviju poveo. Mi smo stajali po strani dok je dječak prišao učitelju i ponudio mu košaru, ali kada ju je Učitelj prihvatio, dječak je nije htio pustiti. I tako nas je Učitelj ostavio ovdje dok je otišao u brda s košarom, dječakom i svim ostalim.\""
                },
                {
                    "par_ref": "177:3.3",
                    "par_pageref": "",
                    "par_content": "Oko četiri sata, vijesnici su donijeli riječ Davidu Zebedejevom od njegove majke iz Betsaide i od Isusove majke. Nekoliko dana ranije, David se pomirio s činjenicom da su glavni svećenici i vijećnici imali namjeru ubiti Isusa. Znao je da su bili odlučni uništiti Učitelja, a bio je gotovo jednako uvjeren da Isus neće upotrijebiti svoje božanske moći u samoobrani ili dopustiti svojim sljedbenicima da upotrijebe silu u njegovu obranu. Nakon što je došao do ovih zaključaka, nije gubio vrijeme nego je poslao vijesnika svojoj majci, pozivajući je da odmah krene u Jeruzalem i da povede Isusovu majku Mariju i svu njegovu obitelj."
                },
                {
                    "par_ref": "177:3.4",
                    "par_pageref": "",
                    "par_content": "Davidova majka je učinila onako kako je njezin sin tražio i vijesnici su upravo donijeli vijesti Davidu da su njegova majka i cijela Isusova obitelj bili na putu za Jeruzalem i da su tu trebali doći negdje krajem idućeg dana ili vrlo rano sljedećeg jutra. Budući da je David tako učinio na vlastitu inicijativu, smatrao je mudrim držati cijelu stvar za sebe. Tako nikome nije rekao da je Isusova obitelj bila na putu za Jeruzalem."
                },
                {
                    "par_ref": "177:3.5",
                    "par_pageref": "",
                    "par_content": "Nedugo nakon podneva, u tabor je stiglo više od dvadeset Grka koji su se sastali s Isusom i dvanaestoricom u domu Josipa iz Arimateje, a Petar i Ivan su proveli nekoliko sati u razgovoru s njima. Ovi Grci, ili barem neki od njih, su bili već poodmakli u spoznaji kraljevstva nakon što su primili učenja od Rodana u Aleksandriji."
                },
                {
                    "par_ref": "177:3.6",
                    "par_pageref": "",
                    "par_content": "Te večeri, nakon povratka u kamp, Isus je proveo večer s Grcima i da to ne bi jako uznemirilo njegove apostole i mnoge njegove vodeće učenike, Isus bi ih zaredio kao što je učinio sa sedamdesetoricom."
                },
                {
                    "par_ref": "177:3.7",
                    "par_pageref": "",
                    "par_content": "Dok se sve to događalo u taboru, svećenički glavari i starješine u Jeruzalemu su bili začuđeni što se Isus nije vratio da se obrati mnoštvu. Istina da je dan prije, kad je izlazio iz hrama, rekao, \"Eto će vam se ostaviti vaša kuća pusta.\" Ali oni nisu shvaćali zašto se bio spreman odreći velike prednosti koju je imao u prijateljskom stavu javnosti. Dok su se bojali da će potaći vrevu među ljudima, Učitelj je svojim posljednjim riječima pozvao narod da se na svaki razuman način povinuje autoritetu onih koji \"sjedoše na Mojsijevu stolicu.\" A bio je to vrlo živ dan u gradu jer su istovremeno tekle pripreme za Pashu i planovi za Isusovo uništenje."
                },
                {
                    "par_ref": "177:3.8",
                    "par_pageref": "",
                    "par_content": "Malo je ljudi došlo u tabor, jer je lokacija čuvana kao tajna od svih koji su znali da se Isus tu namjeravao smjestiti umjesto što će svake noći ići u Betaniju."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "177:4",
            "section_title": "4. JUDA I VELIKI SVEĆENICI",
            "pars": [
                {
                    "par_ref": "177:4.1",
                    "par_pageref": "",
                    "par_content": "Nedugo nakon što su Isus i Ivan Marko napustili tabor, Juda Iskariotski se izgubio iz tabora i nije se vratio sve do kasno poslijepodne. Ovaj se zbunjeni i nezadovoljni apostol nije odazvao Učiteljevom izričitom nalogu da ne ulaze u Jeruzalem, već je požurio da se nađe s Isusovim neprijateljima u domu Kaife, velikog svećenika. Bio je to neslužbeni sastanak Velikog vijeća koji je zakazan za kratko poslije deset ujutro. Sastanak je sazvan kako bi raspravili prirodu optužbi koje su trebali biti podnesene protiv Isusa i kako bi odlučili o potpuku kojim bi ga izveli pred rimske vlasti u svrhu osiguranja potrebne državne potvrde smrtne kazne koje su mu oni već dosudili."
                },
                {
                    "par_ref": "177:4.2",
                    "par_pageref": "",
                    "par_content": "Juda je nan prije već obznanio nekim svojim rođacima i određenim saducejima, prijateljima obitelji njegova oca, da je došao do zaključka da, dok je Isus bio dobronamjerni sanjar i idealista, on nije bio očekivani osloboditelj Izraela. Juda je izjavio kako je tražio načina da se elegantno povuče iz cijelog pokreta. Njegovi su ga prijatelji laskavo uvjerili da bi njegovo povlačenje bilo hvaljeno od strane židovskih vladara kao veliki događaj, i da nikakva nagrada ne bi bila previše za njega. Naveli su ga da vjeruje da bi na taj način primio visoke počasti Velikog vijeća, te da je konačno bio u poziciji da izbriše stigmu svoje dobronamjerne ali \"nesretne suradnje s neobrazovanim Galilejcima.\""
                },
                {
                    "par_ref": "177:4.3",
                    "par_pageref": "",
                    "par_content": "Juda nije mogao posve povjerovati da su Učiteljeva moćna djela učinjena snagom kneza vragova, ali on je sada u potpunosti bio uvjeren da Isus neće upotrijebiti svoje moći kao dokaz autoriteta; konačno je bio uvjeren da će Isus dopustiti židovskim vladarima da ga unište, a nije mogao podnijeti ponižavajuću misao da bi bio poistovijećen s pokretom koji je doživio poraz. Odbijao je prihvatiti ideju prividnog neuspjeha. Temeljito je shvaćao čvrstinu karaktera svoga Učitelja i oštrinu tog veličanstvenog i milostivog uma, ali je svejedno osjetio užitak dok se čak i djelomice zabavljao riječima jednog svog rođaka da Isus, dok je bio dobronamjerni fanatik, vjerojatno nije bio sasvim zdrave pameti; da je uvijek djelovao kao čudna i neshvaćena osoba."
                },
                {
                    "par_ref": "177:4.4",
                    "par_pageref": "",
                    "par_content": "I sada, kao nikada prije, Juda je bio neobično ogorčen što mu Isus nikada nije dodijelio položaj od veće časti. Uvijek je cijenio poziciju apostolskog blagajnika, ali sad je počeo osjećati da nije bio cijenjen; da su njegove sposobnosti bile nepriznate. Odjednom je bio pun ogorčenja što su Petar, Jakov i Ivan bili počašćeni bliskim kontaktom s Isusom, i sada je, idući prema domu velikog svećenika, bio riješen poravnati račune s Petrom, Jakovom i Ivanom, više nego što je bio zaokupljen idejom o Isusovoj izdaji. Ali iznad svega, baš tada, javila se nova i dominantna misao koja je sve više rasla u njegovoj svijesti: On je išao da pribavi časti za sebe, a ako se to moglo osigurati dok je istim potezom mogao poravnati račune s onima koji su bili razlog najvećeg razočaranja u njegovom životu, to bolje. Bio je obuzet strašnom zavjerom zbunjenosti, ponosa, očaja i odlučnosti. Tako treba biti jasno da Juda nije bio motiviran novcem kad je krenuo prema Kaifinoj kući da uredi Isusovu izdaju."
                },
                {
                    "par_ref": "177:4.5",
                    "par_pageref": "",
                    "par_content": "Kad je Juda bio nadomak Kaifine kuće, donio je konačnu odluku da napusti Isusa i svoje kolege apostole; i kako je već donio odluku o izdaji nebeskog kraljevstva, bio je odlučan sebi osigurati što je moguće veće počasti i slave kojima se isprva nadao kad je prišao Isusu i novom evanđelju kraljevstva. Svi apostoli su nekoć dijelili ovu ambiciju s Judom, no kako je vrijeme prolazilo naučili su cijeniti istinu i voljeti Isusa, barem više nego što je to Juda uspio učiniti."
                },
                {
                    "par_ref": "177:4.6",
                    "par_pageref": "",
                    "par_content": "Judin rođak je predstavio izdajnika Kaifi i židovskim vladarima i objasnio da je Juda, nakon što je otkrio svoju pogrešku u dopuštanju da ga zavedu Isusova suptilna učenja, dostigao točku gdje se želio javno i službeno odreći svoje povezanosti s Galilejcem i istovremeno tražiti povrat prijašnjeg povjerenja i prijateljstva svoje judejske braće. Taj je govornik dalje objasnio da je Juda spoznao da bi bilo najbolje za mir Izraela ako se Isus stavi u pritvor, te da je, kao dokaz njegova kajanja zbog sudjelovanja u tako lošem pokretu i kao dokaz njegove iskrenosti u povratku Mojsijevim učenjima, došao ponuditi Velikom vijeću svoje usluge i dogovoriti s kapetanom koji je imao nalog za Isusovo uhićenje da se ono obavi tiho, čime bi se izbjegla bilo kakva opasnost od uznemiravanja masa ili nužnost da se uhićenje odgodi za neku priliku poslije Pashe."
                },
                {
                    "par_ref": "177:4.7",
                    "par_pageref": "",
                    "par_content": "Kad je njegov rođak završio s govorom, predstavio je Judu koji je stajući pred velikog svećenika, rekao: \"Sve što je moj rođak obećao, ja ću učiniti, ali što ste mi vi spremni dati mi za ovu uslugu?\" Čini se da Juda nije bio u stanju razlučiti prezrivi pogled, ako ne i gađenje, na licu otvrdnjelog i taštog Kaife; srce mu je bilo previše obuzeto vlastitom slavom i težnjom za zadovoljstvom samouzvišenja."
                },
                {
                    "par_ref": "177:4.8",
                    "par_pageref": "",
                    "par_content": "A onda je Kaifa pogledao izdajnika i s visoka rekao: \"Juda, idi zapovjedniku straže i uredi s njim da dostaviš svog Učitelja nama u ruke večeras ili sutra navečer, a kad ga dostaviš u naše ruke, onda ćeš primiti nagradu za ovu uslugu.\" Kad je to čuo, Juda je napustio vijeće visokih svećenika i vladara i otišao da se posavjetuje s kapetanom straže velikog hrama da ugovori način na koji je Isus trebao biti uhićen. Juda je znao da je Isus bio odsutan iz tabora i nije znao kad se trebao vratiti te večeri, tako da su između sebe dogovorili da ga uhite sljedeću večer (u četvrtak) nakon što se žitelji Jeruzalema i gosti hodočasnici povuku na počinak."
                },
                {
                    "par_ref": "177:4.9",
                    "par_pageref": "",
                    "par_content": "Juda se vratio svojim suradnicima u tabor opijen mislima o veličini i slavi kakvima se nije dugo bavio. On je prišao Isusu u nadi se da će tako postati važna osoba u novom kraljevstvu. Napokon je shvatio da neće biti novog kraljevstva, barem ne onakvog kakvo je on očekivao. A Juda je uživao u tome što je tako pametno smislio način na koji može ublažiti svoje razočaranje što nije uspio postići slavu u očekivanom novom kraljevstvu, za neodložnu realizaciju časti i nagrade u starom poretku za koji je sada vjerovao da će preživjeti i za koji je bio siguran da će uništiti Isusa i sve što je ovaj predstavljao. U svom krajnjem motivu svjesne namjere, Judina izdaja Isusa je kukavički čin sebičnog dezertera čija je jedina misao bila njegova vlastita sigurnost i veličanje, bez obzira što bi to značilo njegovom Učitelju i njegovim bivšim suradnicima."
                },
                {
                    "par_ref": "177:4.10",
                    "par_pageref": "",
                    "par_content": "Ali ovo nije bilo ništa novo. Juda je već dugo bio zaokupljen ovom svjesnom, ustrajnom, osvetoljubivom svijesti postupne izgradnje u svome umu i nakupljanja u svome srcu, mržnje i zlih želja za izdajom i osvetom. Isus je volio Judu i ukazivao mu povjerenje kao i svim drugim apostolima, ali Juda nije uspio razviti odano povjerenje i doživjeti bezrezervnu ljubav zauzvrat. A kako opasna može biti ambicija ako je u potpunosti usmjerena na sebični interes, ako je nadahnuta dubokom mrzovoljnom i dugo potiskivanom željom za osvetom! Razočaranje može imati katastrofalne posljedice u životu glupih ljudi koji, nakon što učvrste svoj pogled na sjenovite i prolazne privlačnosti vremena, postanu slijepi pred višim i stvarnijim postignućima trajnih tekovina vječnih svjetova božanskih vrijednosti i istinskih duhovnih stvarnosti. Juda je tražio svjetovnu čast u svom umu i zavolio je tu težnju cijelim svojim srcem; drugi apostoli su isto tako tražili ove svjetovne časti u svojim mislima, ali srcem su voljeli Isusa i davali sve od sebe da nauče voljeti istine koje ih je učio."
                },
                {
                    "par_ref": "177:4.11",
                    "par_pageref": "",
                    "par_content": "Juda to nije uviđao u tom trenutku, ali on je podsvjesno kriticirao Isusa od dana kad je Herod pogubio Ivana Krstitelja. Duboko u svom srcu Juda je uvijek zamjerao činjenicu da Isus nije spasio Ivana. Ne zaboravite da je Juda prvo bio Ivanov učenik, prije nego što je postao Isusov sljedbenik. A sva ova akumulacija ljudskog jada i gorkog razočaranja koju je Juda prikupio u svojoj duši u vidu mržnje, je bila dobro organizirana u njegovoj podsvijesti i spremna da poraste i da ga cijelog proguta nakon što se usudi izgubiti podršku svoje braće, dok se u isto vrijeme izlaže luskavim insinuacijama i suptilnom podsmijehu Isusovih neprijatelja. Svaki put kad je Juda dopustio svojim nadama da se vinu u visine i kada je Isus učinio ili rekao nešto što ih je razbilo u paramparčad, u Judinu srcu bi uvijek ostao ožiljak gorke ozlojađenosti; a kako su se ti ožiljci množili to je srce, koje je tako često bilo ranjeno, izgubilo svaku pravu naklonost prema onome koji je nanio ova neprijatna iskustva ovoj dobronamjernoj ali kukavičkoj i egocentričnoj ličnosti. Juda to nije uviđao, ali on je bio kukavica. U skladu s tim je uvijek bio sklon pripisati ovaj kukavičluk Isusu kao razlog zašto Isus nije htio pribaviti moć i slavu koja mu je očito bila na dohvat ruke. A svaki smrtni čovjek dobro zna kako ljubav, čak i ako je jednom bila iskrena, može da se pretvori u stvarnu mržnju kroz razočaranje, ljubomoru i dugotrajnu ljutnju."
                },
                {
                    "par_ref": "177:4.12",
                    "par_pageref": "",
                    "par_content": "Na kraju su svećenički glavari i starješine mogli odahnuti na nekoliko sati. Više nisu morali uhititi Isusa u javnosti, a Judina uloga izdajnika i saveznika je obećavala da Isus neće izmaći njihovoj nadležnosti kao što je učinio više puta u prošlosti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "177:5",
            "section_title": "5. POSLJEDNJI ZAJEDNIČKI SAT",
            "pars": [
                {
                    "par_ref": "177:5.1",
                    "par_pageref": "",
                    "par_content": "Budući da je bila srijeda, ova je noć u taboru bila vrijeme druženja. Gospodin je nastojao oraspoložiti svoje potištene apostole, ali to je bilo gotovo nemoguće učiniti. Svi su počeli shvaćati da pred njima stoje neprijatni i teški događaji. Nije ih razvedrilo ni kad se Učitelj osvrnuo na mnoge godine njihova znamenitog i prijateljskog druženja. Isus je pažljivo upitao o obiteljima svih apostola i gledajući prema Davidu Zebedejevom, pitao da li se netko nedavno čuo s njegovom majkom, najmlađom sestrom ili drugim članovima obitelji. David je spustio pogled; bojao se odgovoriti ."
                },
                {
                    "par_ref": "177:5.2",
                    "par_pageref": "",
                    "par_content": "Isus je ovom prilikom upozorio svoje učenike da se čuvaju potpore narodnih masa. Pozvao se na svoja ranija iskustva u Galileji kad su ih dugo vremena oduševljeno slijedile velike gomile ljudi koje su se onda s jednakom žestinom okrenule protiv njih, a zatim vratile svom bivšem načinu vjerovanja i življenja. A onda je rekao: \"I tako si ne smijete dopustiti da vas zavaraju narodne mase koje su nas slušale u hramu i naočigled vjerovale našim učenjima. Ova mnoštva saslušaju istinu i u nju vjeruju površno svojim umovima, ali samo mali broj dopušta da riječ istine prodre u njihovo srce i da pusti živo korijenje. Na one koji poznaju evanđelje samo u umu, a koji ga nisu doživjeli u srcu, ne možete računati za pomoć u stvarnim problemima. Kad se vladari Židova dogovore uništiti Sina Čovječjeg, i kad mu jednodušno zadaju udarac, vidjet ćete kako mnoštvo bilo bježi u očaju ili inače stoji u tihom čuđenju, dok ovi suludi i zaslijepljeni vladari vode učitelje evađelja u smrt. A onda, kad se nađete usred nedaća i progona, drugi će se ljudi razići za koje ste mislili da vole istinu, a neki će vas napustiti i odreći se evađelja. Neki koji su nam bili vrlo bliski su već odlučili da nas napuste. Danas ste se odmarali u pripremi za vremena koja su pred nama. Pazite se, dakle, i molite se da sutra nađete snage za dane koji su tek pred nama.\""
                },
                {
                    "par_ref": "177:5.3",
                    "par_pageref": "",
                    "par_content": "Atmosfera u taboru je bila puna neobjašnjive napetosti. Glasnici su nečujno dolazili i odlazili, komunicirajući samo s Davidom Zebedejevim. Prije kraja večeri, određene osobe su znale da je Lazar u žurbi pobjegao iz Betanije. Ivan Marko je bio zlosudno tih po povratku u tabor, iako je proveo cijeli dan u društvu Učitelja. Svaki pokušaj da ga navedu na razgovor samo je jasno naznačio da mu je Isus rekao da ništa ne govori."
                },
                {
                    "par_ref": "177:5.4",
                    "par_pageref": "",
                    "par_content": "Čak ih je plašilo i Učiteljevo veselje i njegova neobična društvenost. Svi su osjećali kako ih već zahvaća silna osamljenost koja je došla s iznenadnom naglošću i neizbježnim užasom. Nejasno su osjećali što je dolazilo, a nitko se nije osjećao spremnim da se suoči s iskušenjem. Učitelj je bio odsutan cijeli dan; strahovito im je nedostajao."
                },
                {
                    "par_ref": "177:5.5",
                    "par_pageref": "",
                    "par_content": "Ova je srijeda uveče bila najniža oseka njihova duhovnog stanja do stvarnog trenutka Učiteljeve smrti. Iako je sljedeći dan bio još bliže tragičnom petku, on je ipak bio s njima i tako su proživjeli te tjeskobne sate s više dostojanstva."
                },
                {
                    "par_ref": "177:5.6",
                    "par_pageref": "",
                    "par_content": "Bilo je to malo prije ponoći kad je Isus, znajući da je to bila posljednja noć koju će prespavati sa svojom odabranom obitelji na zemlji, raspuštajući ih na spavanje rekao: \"Idite na počinak, moja braćo, i ostanite u miru do jutra, a sutra je još jedan dan kad ćemo raditi Očevu volju i iskusiti radost u saznanju da smo njegovi sinovi.\""
                }
            ],
            "subsections": [
                "Čuvajte se podrške mnoštva"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 177 :  SRIJEDA, DAN ODMORA",
    "author": "Komisija za Midwayere"
}