{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "",
                    "par_content": "Malo poslije dva sata u ovaj utorak popodne, Isus je stigao u sinagogu u pratnji jedanaestorice apostola, Josipa iz Arimateje, trideset Grka i nekih drugih učenika i započeo svoj posljednji govor u predvorjima svetog zdanja. Ovaj je govor trebao biti njegov posljednji apel židovskom narodu i konačna osuda njegovih ljutih neprijatelja i svih koji su težili njegovom uništenju - pismoznanaca, farizeja, saduceja i glavnih vladara Izraela. Različite skupine su imale priliku ispitivati Isusa tijekom prijepodneva; poslije podne više nije bilo nikakvih pitanja."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "",
                    "par_content": "Kad je Učitelj počeo govoriti, dvorane svetog hrama su bile tihe i uredne. Mjenjači novca i trgovci se nisu ponovo usudili ući u hram nakon što su ih Isus i pobunjeno mnoštvo odatle otjerali dan prije. Prije početka obraćanja, Isus je nježno pogledao narod koji je došao čuti njegovu oproštajnu javnu poruku milosti čovječanstvu i posljednju optužbu lažnih učitelja i netrpeljivih vladara Židova."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. GOVOR",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "",
                    "par_content": "\"Dugo sam već s vama, idući s kraja na kraj zemlje proglašavajući Očevu ljubav prema ljudskoj djeci, a mnogi su vidjeli svjetlo i po vjeri ušli u kraljevstvo nebesko. U vezi s ovim naukom i propovijedima, Otac je učinio mnoga čudesa, čak i uskrsnuće mrtvih. Mnogi koji su bili bolesni i pogođeni nesrećom su ozdravili jer su vjerovali; ali ni svo to proglašenje istine i ozdravljenje bolesti nije otvorilo oči onih koji odbijaju vidjeti svjetlo i koji su odlučni u odbijanju ovog evanđelja kraljevstva."
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "",
                    "par_content": "\"Na svaki način u skladu s Očevom voljom, ja i moji apostoli smo učinili sve što je bilo u našoj moći da živimo u miru s našom braćom, da se povinujemo razumnim zahtjevima Mojsijevih zakona i tradicija Izraela. Uporno smo tražili mir, ali čelnici Izraela ga nisu htjeli. Odbijajući Božju istinu i nebesko svjetlo, prešli su na stranu pogreške i tame. Ne može biti mira između svjetla i tame, između života i smrti, između istine i zablude."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "",
                    "par_content": "\"Mnogi od vas su se usudili vjerovati mojim učenjima i već su ušli u radost i slobodu svijesti čovjeka koji zna da je sin Boga. A vi ste mi svjedoci da sam taj isti status Božjeg sina ponudio cijeloj židovskoj naciji, čak i onima koji sada traže moje uništenje. Čak i sada bi moj Otac primio ove slijepe učitelje i ove licemjerne vođe, da se priklone i prihvate njegovu milost. Čak i sada nije prekasno da ovaj narod primi riječ s neba i izrazi dobrodošlicu Sinu Čovječjem."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "",
                    "par_content": "\"Moj Otac se dugo milostivo odnosio prema ovom narodu. Iz generacije u generaciju smo slali proroke da ih pouče i upozore, i iz generacije u generaciju su ubijali ove učitelje koji su slani s neba. A sada vaši okorjeli visoki svećenici i tvrdoglavi vladari isto tako čine. Kao što je Herod pogubio Ivana, tako se vi sada spremate uništiti Sina Čovječjeg."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "",
                    "par_content": "\"Dokle god postoji mogućnost da se Židovi okrenu k Ocu mojemu i traže spasenje, Bog Abrahama, Izaka i Jakova će vam širom otvoriti ruke milosrđa; ali kada napunite svoju šalicu nepokajanja i jednom za svagda odbacite milost Oca mojega, ova će nacija biti ostavljena vlastitom savjetu i neće dugo proći prije nego ugleda neslavan kraj. Ovaj je narod bio pozvan da postane svjetlo svijeta, da pokaže duhovnu slavu rase koja poznaje Boga, ali vi ste se toliko udaljili od ispunjenja vaših božanskih privilegija da se vaši lideri spremaju počiniti najveću ludost svih doba u tome da su na rubu konačnog odbacivanja Božjeg dara svim ljudima i svim uzrastima - otkrivenja ljubavi Oca na nebu prema svim njegovim stvorenim bićima na zemlji."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "",
                    "par_content": "\"A nakon što odbacite ovo otkrivenje Boga čovjeku, kraljevstvo nebesko će se dati drugim narodima, koji će ga primiti s radošću i veseljem. U ime Oca koji me posla, ozbiljno vas upozoravam da ćete izgubiti svoj položaj u svijetu kao stjegonoše vječne istine i čuvari božanskog zakona. Ja vam uprvo sada nudim vašu posljednju šansu da dođete i da se obratite, da pokažete svoju namjeru da tražite Boga svim srcem svojim i da uđete, kao mala djeca i u vjeri, u sigurnost i spasenje nebeskog kraljevstva."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "",
                    "par_content": "\"Moj Otac se dugo zalagao za vaše spasenje, a ja sam došao živjeti među vama i osobno vam pokazati put. Mnogi Židovi i Samarićani, pa čak i pogani, vjeruju u evanđelje o kraljevstvu, dok oni koji su trebali biti prvi i prihvatiti nebesko svjetlo, odlučno odbijaju vjerovati u otkrivenje istine Božje - u Boga koji je objavljen u čovjeku i čovjeka koji je uzdignut k Bogu."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "",
                    "par_content": "\"Danas popodne moji apostoli stoje pred vama u tišini, ali uskoro ćete čuti zvonjavu njihovih glasova s pozivom na spasenje i sa željom da se ujedine s nebeskim kraljevstvom kao sinovi Boga živoga. A sada pozivam za svjedoke ove moje učenike i vjernike u evanđelje kraljevstva, kao i nevidljive glasnike koji im stoje pri ruci, da posvjedoče da sam još jednom ponudio Izraelu i njegovim vladarima ovo izručenje i spasenje. A svi vidite da oni preziru Očevo milosrđe i odbijaju glasnike istine.Ipak, ja vas upozoravam da ti pismoznanici i farizeji i dalje sjede u Mojsijevoj stolici i stoga, dok Svevišnji koji vladaju u kraljevstvima ljudi konačno ne zbace ovaj narod i ne unište mjesto tih vladara, pozivam vas na suradnju s ovim starješinama u Izraelu. Ne tražim da se pridružite njihovim planovima za uništenje Sina Čovječjeg, ali im se trebate pokoriti u svemu što se tiče mira Izraela. U svim ovim pitanjima učinite sve što je u vašoj moći i poštujte osnove zakona, ali ne slijedite njihova zla djela. Zapamtite, u ovome je grijeh tih vladara: Oni dobro govore, ali tako ne rade. Vi dobro znate kako ovi lideri bacaju teška bremena na vaša leđa, bremena koja su teška za nositi, a oni neće ni prstom maknuti da vam olakšaju ove terete. Oni vas tlače obredima i pretvaraju u robove tradicije."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "",
                    "par_content": "\"Nadalje, ti samoživi vladari obavljaju svoja dobra djela tako da ih ljudi vide. Oni proširuju svoje obredne pojaseve i produžuju svoje službene odore. Oni traže glavna mjesta na gozbama i zahtijevaju počasna sjedala u sinagogama. Oni žude za glasnim pozdravima na trgovima i hoće da ih ljudi zovu ‘Rabi. ’ A dok traže sve te počasti, oni potajno oduzimaju kuće udovičke i ubiru profit od službe svetog hrama. Ovi licemjeri se prijevarno i nadugo mole u javnosti i daju milostinju kako bi privukli pažnju svojih bližnjih."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "",
                    "par_content": "\"Dok trebate štovati svoje vladare i učitelje, ne trebate ni jednog čovjeka smatrati svojim Ocem u duhovnom smislu, jer onaj koji je vaš Otac je sam Bog. Niti trebate nastojati gospodariti nad svojom braćom u kraljevstvu. Zapamtite, ja sam vas učio da onaj koji hoće biti najveći među vama, prvo mora postati svačiji služitelj. Ako se usudite sami sebe uzvisiti pred Bogom, sigurno ćete biti poniženi; ali tko se iskreno ponizi, sigurno će se uzvisiti. Ne tražite u svojim svakodnevnim životima samoveličanje, nego tražite slavu Božju. Inteligentno podredite svoju volju volji Oca koji je na nebu."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "",
                    "par_content": "\"Nemojte pogrešno tumačiti moje riječi. Ja nemam kivnje prema tim visokim svećenicima i vladarima koji upravo sada traže moje uništenje; nemam zle volje prema ovim pismoznanicima i farizejima koji odbijaju moja učenja. Znam da mnogi od vas vjeruju u tajnosti i da ćete javno ispovijediti svoju vjernost kraljevstvu kada dođe moj čas. Ali kako će vaši rabini sebe opravdati ako tvrde da razgovaraju s Bogom, a onda se usude odbaciti i uništiti onoga koji dolazi otkriti Oca svjetovima?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "",
                    "par_content": "Jao vama, književnici i farizeji, licemjeri! Vi bi zatvorili vrata kraljevstva nebeskog pred iskrenim ljudima jer slučajno nisu upoznati s vašim načinom poučavanja. Vi odbijate ući u kraljevstvo, dok u isto vrijeme činite sve što je u vašoj moći da spriječite ulazak svih drugih. Okrenuli ste leđa vratima spasenja i borite se protiv svih koji hoće da uđu."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, književnici i farizeji, kakvi ste licemjeri! Jer vi doista obilazite kopno i more da pridobijete jednog sljedbenika, a kad to učinite, niste zadovoljni dok ga ne dovedete u dvostruko goru poziciju nego što je bio kao dijete pagana."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, visoki svećenici i vladari koji izjedate imovinu siromašnih i namećete teške poreze onima koji hoće služiti Boga onako kako misle da je Mojsije odredio! Vi koji odbijate pokazati milost, možete li se nadati milosti u budućim svjetovima?"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, lažni učitelji, slijepe vođe! Što se može očekivati od nacije ako slijepac vodi slijepca? Obojica će pasti u jamu uništenja."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "",
                    "par_content": "\"Jao vama koji licemjerno uzimate prisegu! Vi ste varalice jer učite da ako se tko zakune hramom i slomi prisegu, to ništa ne vrijedi, ali ako se zakune zlatom u hramu, onda ostaje pod prisegom. Kakvi ste samo luđaci i slijepci. A niste ni dosljedni u svom nepoštenju, jer što je veće, zlato ili hram koji navodno posvećuje to zlato? Također učite da ako se tko zakune oltarom, to ništa ne vrijedi; ali ako se zakune darom koji je na oltaru, onda je obvezan kao dužnik. Opet ste slijepi pred istinom, jer što je veće, dar ili oltar koji posvećuje taj dar? Kako možete opravdati takvo licemjerstvo i nepoštenje u očima Boga nebeskog?"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, pismoznanci i farizeji i svi ostali licemjeri koji ne propuštate priliku da namirite desetinu od metvice, anisa i kumina, dok zanemarujete važnije stvari u zakonu - vjeru, milosrđe i presudu! U skladu s razumom učinite ovo prvo, ali nemojte zanemariti ovo drugo. Vi ste uistinu slijepe vođe i bezumni učitelji; vi cijedite komarca, a progutate devu."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, pismoznanci, farizeji i licemjeri! Jer savjesno očistite vanjštinu čaše i zdjele, a unutra ostaje puna prljavštine od iznude, luksuza i prijevare. Vi ste duhovno slijepi. Zar ne vidite da se prvo treba očistiti nutrina čaše, a onda će ono što se iznutra izlijeva samo od sebe očistiti vanjštinu? Zli pokvarenjaci! Činite vanjske nastupe svoje religije u skladu s tumačenjem Mojsijeva zakona, dok su vam duše ogrezle u bezakonju i pune ubojstva."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "",
                    "par_content": "\"Jao vama koji odbijate istinu i odbacujete milost! Mnogi od vas su kao okrečeni grobovi koji izvana izgledaju lijepi, a iznutra su puni mrtvačkih kostiju i svakog truleža. Tako i vi koji svjesno odbacujete Boga, izvana i pred ljudima izgledate sveti i pravedni, a iznutra su vaša srca ispunjena licemjerjem i bezakonjem."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, lažni lideri naroda! Tu ste izgradili spomenike mučeničkim prorocima iz starine, a kujete zajveru da uništite Onoga o kome su oni govorili. Vi stavljate ukrase na grobove pravednika i sebi laskate ako mislite da vi ne bi ubili proroke da ste živjeli u dane otaca svojih; a onda se usred tako samopravednog razmišljanja spremate pogubiti onoga o kome su proroci govorili, Sina Čovječjeg. Dok tako činite, svjedočite sami za sebe da ste zli sinovi onih koji ubijaju proroke. Hajde, onda, da do kraja napunite čašu svoje osude!"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "",
                    "par_content": "\"Jao vama, djeco zla! Ivan vas je ispravno zvao leglom gujinim, a ja vas pitam kako mislite izbjeći sudu koji vam je Ivan dosudio?"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "",
                    "par_content": "\"Ali čak i sada vam u ime Oca mojega nudim milost i praštanje; čak i sada pružam ruku dobre volje vječnog zajedništva. Moj Otac vam je poslao mudrace i proroke; neke ste prognali, a druge ubili. Onda se pojavio Ivan proglašavajući dolazak Sina Čovječjeg, a njega ste uništili nakon što su mnogi vjerovali u njegovo učenje. A sad se spremate proliti još više nevine krvi. Zar ne shvaćate da se bliži užasni dan obračuna kad će Sudac cijele zemlje zahtijevati od ovog naroda račune za način na koji su odbacili, prognali i uništili ove glasnike s neba? Zar ne shvaćate da morate položiti račun za ovu krv pravednika, od prvog ubijenog do vremena Zaharije, koji je zaklan između svetišta i žrtvenika? A ako nastavite sa zlim djelima, ti se računi mogu tražiti i od ove generacije."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "",
                    "par_content": "\"O Jeruzaleme i djeco Abrahamova, vi koji ste kamenovali proroke i ubijali učitelje koji su vam poslani, čak i sada bih okupio svu tvoju djecu kao što kvočka okuplja piliće pod krila, ali vi ne htjedoste!"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "",
                    "par_content": "\"I sad ću vas napustiti. Čuli ste moju poruku i donijeli svoju odluku. Oni koji su vjerovali u moje evanđelje već sada imaju sigurnost u kraljevstvo Božje. Vama koji ste odlučili odbiti dar Božji, kažem da me više nećete vidjeti kako učim u hramu. Moj posao za vas je obavljen. Evo, idem sa svojom djecom, a vaša će vam kuća ostati pusta!\""
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "",
                    "par_content": "Onda je Učitelj pozvao svoje sljedbenike da odu izhrama."
                }
            ],
            "subsections": [
                "„Iz naraštaja u naraštaj slali smo svoje proroke...“",
                "„... onaj koji bi među vama bio najveći...“",
                "„Teško vama, pismoznanci i farizeji, licemjeri!“",
                "„... vi... očistite čašu izvana...“",
                "„A sada se od vas opraštam.“"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. STATUS POJEDINIH ŽIDOVA",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "",
                    "par_content": "Činjenica da su duhovne vođe i vjerski učitelji židovske nacije nekoć odbacili Isusova učenja i urotili se da sprovedu njegovu okrutnu smrt, nikako ne utječe na status bilo kojeg Židova u njegovom položaju pred Bogom. A oni koji za sebe tvrde da su sljedbenici Krista ne trebaju imati osobnih predrasuda protiv svojih bližnjih smrtnika koji su Židovi. Židovi, kao nacija, kao društveno-politička skupina, su do kraja platili strašnu cijenu za odbacivanje Kneza mira. Odavno su prestali biti duhovni nositelji baklje božanske istine ljudskim rasama, ali to nije valjan razlog da pojedinačni potomci tih starih Židova trpe progone netolerantnih, nedostojnih i netrpeljivih takozvanih sljedbenika Isusa iz Nazareta, koji je i sam bio Židov po prirodnom rođenju."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "",
                    "par_content": "Mnogo je puta ova nerazumna i nekristolika mržnja i progon suvremenih Židova vodila patnji i smrti nevinih i bezazlenih židovskih osoba čiji su preci, u doba Isusa, srdačno prihvatili evanđelje i od kojih su mnogi nepokolebljivo izgubili svoje živote za te istine u koje su tako svesrdno vjerovali. Kakva je to strava i jeza za okupljena nebeska bića, svjedočiti kako se takozvani sljedbenici Isusa upuštaju u progone, maltretiranje, pa čak i ubojstvo suvremenijih potomaka Petra, Filipa, Matije i drugih palestinskih Židova koji su tako slavno dali svoje živote kao prvi mučenici evanđelja nebeskog kraljevstva!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "",
                    "par_content": "Kako je okrutno i bezumno kažnjavati nevinu djecu za grijehe njihovih predaka, nedjela kojih nisu svjesni i za koje ni na koji način nisu mogli biti odgovorni! A kakva je ludost činiti takva zla djela u ime onoga koji je učio svoje sljedbenike da vole čak i svoje neprijatelje! Bilo je neophodno, u ovoj uvodnoj izjavi o Isusovom životu, prikazati način na koji su ga neki njegovi suvremeni Židovi odbacili i na koji su se urotili tražeći njegovu sramotnu smrt; ali upozoravamo sve koji budu čitali ovu pripovijest da predstavljanje takvih povijesnih činjenica ni na koji način ne opravdava nepravednu mržnju, niti nepošteni odnos mnogih takozvanih kršćana prema pojedinačnim Židovima za mnogih stoljeća. Vjernici u kraljevstvo, oni koji slijede Isusova učenja, moraju prestati maltretirati individualne Židove kao da su oni krivi za odbacivanje i smrt Isusa. Otac i njegov Sin Stvoritelj nikada nisu prestali voljeti Židove. Bog nije pristran, a spasenje je za Židova kao i nežidova."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. SUDBONOSNI SASTANAK VELIKOG VIJEĆA",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "",
                    "par_content": "U osam sati uvečer ovog utorka sazvan je sudbonosni sastanak Velikog vijeća. U mnogim prethodnim slučajevima ovaj je vrhovni sud židovske nacije Isusu neslužbeno odredio smrtnu kaznu. Mnogo puta je ovo visoko zakonodavno tijelo odlučilo stati na put njegovom radu, ali nikada prije nisu bili riješeni da ga stave u pritvor i ubiju po svaku cijenu. Bilo je to upravo prije ponoći ovog utorka, 4. travnja 30. godine nove ere da je Veliko vijeće, u svom ondašnjem sastavu, službeno i jednoglasno izglasalo da nametne smrtnu kaznu Isusu i Lazaru. To je bio odgovor na Učiteljev posljednji apel vladarima Židova koji je upućen u hramu tek nekoliko sati ranije, a to predstavlja njihovu reakciju duboke ozlojađenosti na Isusovu posljednju i snažnu optužbu tih istih velikih svećenika i okorjelih saduceja i farizeja. Donošenjem smrtne kazne (čak i prije suđenja) Sinu Božjem, Veliko vijeće je odgovorilo na posljednju ponudu nebeske milosti koja je pružena židovskoj naciji, kao takvoj."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "",
                    "par_content": "Od tog vremena Židovima je ostalo da završe svoj kratki i prolazni tijek nacionalnog života potpuno u skladu sa svojim čisto ljudskim statusom među narodima. Izrael je odbacio Sina Božjeg koji je sklopio savez s Abrahamom, čime je razbijen plan kojim su djeca Abrahama trebala postati nositeljima svjetla istine cijelom svijetu. Ukinut je božanski savez i brzo je uslijedio kraj hebrejske nacije."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "",
                    "par_content": "Službenici Velikog vijeća su rano ujutro primili naloge za Isusovo uhićenje, uz upute da ne smije biti uhićen u javnosti. Rečeno im je da ga trebaju uhvatiti u tajnosti, po mogućnosti iznenada i po mraku. Znajući da se neće vratiti taj dan (u srijedu) da uči u hramu, uputili su te časnike Velikog vijeća da \"ga dovedu pred visoki židovski sud negdje prije ponoći u četvrtak.\""
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. SITUACIJA U JERUZALEMU",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "",
                    "par_content": "Na kraju Isusovog posljednjeg govora u hramu, apostoli su još jednom ostali zbunjeni i zabrinuti. Prije nego što je Učitelj započeo svoju strašnu optužbu židovskih vladara, Juda se vratio u hram, tako da su sva dvanaestorica imali priliku čuti ovu drugu polovicu Isusovog posljednjeg govora u hramu. Žalosno je što Juda Iskariotski nije mogao čuti prvu polovicu ovog oproštajnog obraćanja, koja je bila ponuda milosti. On nije čuo ovu posljednju ponudu milosrđa židovskim vladarima jer se zadržao u razgovoru s određenom skupinom saducejskih rođaka i prijatelja s kojima je ručao, s kojima je govorio o najprikladnijem načinu da se distancira od Isusa i svojih prijatelja apostola. Upravo je slušajući Učiteljevu konačnu optužnicu židovskih lidera i vladara, Juda konačno i potpuno odlučio napustiti pokret evanđelja i oprati ruke od cijelog poduzeća. Ipak, on je napustio hram u društvu dvanaestorice, s kojima je otišao na Maslinsku goru gdje je sa svojim prijateljima apostolima čuo te kobne riječi o uništenju Jeruzalema i kraju židovske nacije, te je ostao s njima u utorak navečer u novom taboru u blizini Getsemanije."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "",
                    "par_content": "Mnoštvo koje je čulo Isusa kako mijenja temu govora od milosrdnog apela židovskim vođama u taj iznenadni i oštri prijekor koji je graničio s nemilosrdnom optužnicom, su bile zapanjene i zbunjene. Te noći, dok je Veliko vijeće odredilo smrtnu kaznu Isusu i dok je Učitelj sjedio sa svojim apostolima i nekim svojim učenicima na Maslinskoj gori navješćujući smrt židovske nacije, sav Jeruzalem je bio predan ozbiljnoj i tihoj raspravi samo jednog pitanja: \"Što će učiniti s Isusom?\""
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "",
                    "par_content": "U domu Nikodemusa sastalo se više od trideset istaknutih Židova koji su bili tajni vjernici u kraljevstvo i koji su raspravljali što će učiniti u slučaju otvorenog raskida s Velikim vijećem. Svi prisutni su se složili da otvoreno priznaju svoju vjernost Učitelju u samom trenutku kad čuju o njegovu uhićenju. A upravo to su i učinili."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "",
                    "par_content": "Saduceji, koji su sada upravljali i dominirali Velikim vijećem, su se željeli riješiti Isusa iz sljedećih razloga:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "",
                    "par_content": "1. Bojali su se da bi veća naklonost javnosti mogla ugroziti egzistenciju židovske nacije u mogućim odnosima s rimskim vlastima."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "",
                    "par_content": "2. Njegova je revnost da reformira hram ugrozila njihove prihode; čišćenje hrama ih je pogodilo po džepovima."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "",
                    "par_content": "3. Osjećali su se odgovornim za očuvanje postojećeg društvenog poretka, te su se bojali posljedica daljnjeg širenja Isusove nove i čudne doktrine o bratstvu ljudi."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "",
                    "par_content": "Farizeji su imali različite motive kad su tražili Isusovo smaknuće. Bojali su se:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "",
                    "par_content": "1. Njegova protivljenja kontroli pod kojom su držali narod svojim tradicijama. Farizeji su bili ultrakonzervativni i gorko zamjerali ovim navodno radikalnim napadima na prestiž koji su uživali kao vjerski učitelji."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "",
                    "par_content": "2. Smatrali su da je Isus bio kršitelj zakona; da je pokazivao krajnji nemar za subotu i brojne druge zakonske i ceremonijalne zahtjeve."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "",
                    "par_content": "3. Optuživali su ga za bogohuljenje jer je aludirao na Boga kao svoga Oca."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "",
                    "par_content": "4. I sad su bili jako ljuti na njega zbog njegova posljednjeg govora i gorke optužbe koju je taj dan isporučio u hramu kao zaključni dio svoje oproštajne adrese."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "",
                    "par_content": "Veliko vijeće, nakon što je službeno odlučilo o Isusovoj smrti i izdalo nalog za uhićenje, se razišlo ovog utorka oko ponoći, nakon što su dogovorili da se ponovo sastanu u deset ujutro u domu velikog svećenika Kalfe u svrhu formuliranja optužbe pod kojom će Isusa izvesti pred sud."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "",
                    "par_content": "Manja grupa saduceja ja predlagala da se riješe Isusa atentatom, ali farizeji su spremno odbacili ovu ideju."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "",
                    "par_content": "I takvo je bilo stanje stvari u Jeruzalemu među ljudima na ovaj znameniti dan, a veliko mnoštvo nebeskih bića je lebdjelo na tom važnom mjestu na zemlji u želji da bilo kako pomognu svom dragom Vladaru, ali su bili nemoćni djelovati jer su ih u tome efektivno spječavale zapovjedi njihovih nadređenih."
                }
            ],
            "subsections": [
                "Judina konačna odluka"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "POGLAVLJE 175 :  POSLJEDNJI GOVOR U HRAMU",
    "author": "Komisija za Midwayere"
}