{
    "paper_index": 39,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "39:0",
            "pars": [
                {
                    "par_ref": "39:0.1",
                    "par_pageref": "",
                    "par_content": "我々が認識する限り、無限の精霊は、地方宇宙本部で人格化されるように、一様に完全な熾天使の生産を意図するが、何らかの未知の理由によりこれらの熾天使の子は、誠にさまざまである。この多様性は、進化する経験的神格の未知の介入の結果であるかもしれない。だとすれば、我々は、それを立証することはできない。だが、我々は、熾天使が教育試験と訓練規律の対象にあるとき、彼らは、失することなくはっきりと次の7集団に分類するのを観測する。"
                },
                {
                    "par_ref": "39:0.2",
                    "par_pageref": "",
                    "par_content": "1. 崇高の熾天使"
                },
                {
                    "par_ref": "39:0.3",
                    "par_pageref": "",
                    "par_content": "2. 優位の熾天使"
                },
                {
                    "par_ref": "39:0.4",
                    "par_pageref": "",
                    "par_content": "3. 監督熾天使"
                },
                {
                    "par_ref": "39:0.5",
                    "par_pageref": "",
                    "par_content": "4. 行政官熾天使"
                },
                {
                    "par_ref": "39:0.6",
                    "par_pageref": "",
                    "par_content": "5. 惑星の助力者"
                },
                {
                    "par_ref": "39:0.7",
                    "par_pageref": "",
                    "par_content": "6. 変遷の奉仕活動者"
                },
                {
                    "par_ref": "39:0.8",
                    "par_pageref": "",
                    "par_content": "7. 未来の熾天使"
                },
                {
                    "par_ref": "39:0.9",
                    "par_pageref": "",
                    "par_content": "どんな熾天使も、いかなる他の集団の天使よりも劣ると言うのは決して真実ではなかろう。にもかかわらず、すべての天使は、まず最初の、しかも生来の分類の集団に限定された業務に就いている。私の熾天使仲間マノティアは、この記述の準備の際、最高の熾天使であり、以前は最高の熾天使としてのみ機能した。彼女は、精励さと熱心な働きにより、熾天使の7業務のすべてを１つずつ達成し、熾天使に開かれているほとんど総ての活動の道において機能し、また現在はユランチアにおける熾天使の副長官の職権を保持している。"
                },
                {
                    "par_ref": "39:0.10",
                    "par_pageref": "",
                    "par_content": "人間には、高水準の奉仕活動のために作成された適応性が、必ずしも比較的低い業務水準で機能する能力を暗示する訳ではないということは、時として理解し難い。人は、無力な幼児として人生を始める。したがって、人間のあらゆる到達は、すべての経験的前提条件を擁する必要がある。熾天使は、そのような前成人期の生活を過ごさない—幼年期がない。しかしながら、それらは、経験の被創造物であり、経験により付加教育を通して、熾天使活動の1つあるいはそれ以上の経験からの職務能力の習得により神性の、そして固有の能力の授与を増大させることができる。"
                },
                {
                    "par_ref": "39:0.11",
                    "par_pageref": "",
                    "par_content": "熾天使は、任命後、各自本来の集団の予備軍に配属される。惑星の地位と行政の地位のもの達は、しばしば当初序列分けされた通りに長期間働くが、天使の奉仕活動は、本来備わっている機能が高ければ高いほどより粘り強く宇宙業務の低い序列への配属を求めるのである。特に、彼らは、惑星の助力者の予備軍への配置を望み、またもし何らかの進化世界の惑星王子の本部に付属する天の学校への入学に成功するならば、ここで、言語、歴史、および人類の地方の習慣についての研究を始める。熾天使は、人間とほぼ同じに知識を習得し経験を積まなければならない。それらは、ある種の人格特性においてあなたとは懸け離れてはいない。彼らは皆、低部、最低可能の奉仕活動の段階から始めることを切望している。彼らは、こうして、経験上の目標の最高可能の段階への到達を望むことができる。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "39:1",
            "section_title": "1. 最高の熾天使",
            "pars": [
                {
                    "par_ref": "39:1.1",
                    "par_pageref": "",
                    "par_content": "これらの熾天使は、明らかにされている7系列の地方宇宙天使のうち最高のものである。それらは、7集団で機能し、各集団は、熾天使終了兵団に属する天使の奉仕活動者に密接に関連づけられている。"
                },
                {
                    "par_ref": "39:1.2",
                    "par_pageref": "",
                    "par_content": "1. 息子-精霊奉仕活動者。最高の熾天使の第一集団は、地方宇宙に居住し機能している高位の息子達と聖霊起源の存在体の業務に配属されている。天使の奉仕活動のこの集団も、宇宙の息子と宇宙の精霊に仕え、また輝く宵の明星の諜報軍団、つまり創造者たる息子と創造の精霊との結合された意志の宇宙の最高行政官に密接に系列化されている。"
                },
                {
                    "par_ref": "39:1.3",
                    "par_pageref": "",
                    "par_content": "高位の息子達と精霊へ配属されていることから、これらの熾天使は、楽園のアヴォナル、つまり、永遠なる息子と無限の精霊の神性の子孫の広範囲の業務に自然に結びつく。楽園のアヴォナル系には、すべての行政と贈与任務の際、1惑星の天の配剤の終了と1時代の始まりとに関係のある特別な仕事の組織と管理に専念する高く経験豊富な熾天使のこの系列が、常に出席する。しかし、彼らは、天の配剤におけるそのような変化に付帯的であるかもしれない裁決の仕事には関係していない。"
                },
                {
                    "par_ref": "39:1.4",
                    "par_pageref": "",
                    "par_content": "贈与従者。創造者たる息子ではなく楽園のアヴォナルは、贈与任務の際いつも144名の贈与従者の軍団を伴っている。これらの144名の天使は、贈与任務に関連づけられるかもしれない他の全ての息子-精霊の奉仕活動者の長官である。ことによると、惑星の贈与の肉体を与えられた神の息子の指揮に支配される天使軍団があるかもしれないが、これらのすべての熾天使は、144名の贈与従者に組織化され指示を受ける。より高い天使と熾天使、超熾天使と第二熾天使の系列もまた、任務中の軍勢の一部を形成するかもしれないし、また彼らの任務は、熾天使のものとは異なるが、これらの全活動は、贈与従者により調整されるであろう。"
                },
                {
                    "par_ref": "39:1.5",
                    "par_pageref": "",
                    "par_content": "贈与従者は、終了熾天使である。それらは皆、熾天使球の軌道を通過し熾天使終了兵団に達したのである。その上、とりわけ、時間の子供の前進のために神の息子による贈与に関する難局の克服と非常時に対処するために、さらに訓練された。そのような熾天使全員が、楽園と永遠なる息子である第二根源と中枢の個人的抱擁を得た。"
                },
                {
                    "par_ref": "39:1.6",
                    "par_pageref": "",
                    "par_content": "熾天使は、肉体を与えられた息子の使命への委任と、将来の目標の守護者として領域の人間に付くことを同様に切望する。後者は、楽園への最も確かな熾天使のための旅券であり、一方贈与従者は、楽園到達の終了熾天使の地方宇宙の最高業務を達成してきた。"
                },
                {
                    "par_ref": "39:1.7",
                    "par_pageref": "",
                    "par_content": "2. 法廷助言者。調停者から領域の最高裁判所までの裁決に関する全系列に所属する熾天使である助言者と助力者である。それは、懲罰の宣告を決定するそのような裁判の目的ではなく、むしろ偽りない意見の相違を裁き、上昇する人間の永遠の生存を命じるためである。法廷助言者の義務が、ここに存在するのである。必滅の被創造物に対するすべての告発が、公正に述べられ、また慈悲をもって裁かれているかを確かにすること。この仕事では、それらは、密接に高等弁務官、つまり地方宇宙で活動する精霊-融合された上昇する人間に関連づけられている。"
                },
                {
                    "par_ref": "39:1.8",
                    "par_pageref": "",
                    "par_content": "熾天使の法廷助言者は、人間の擁護者として広範囲に活動する。領域の下等生物に不公平である何らかの傾向が常に存在するというわけではないが、正義は、神性の完全性に向かう上昇のあらゆる不履行に対する判決を要求する一方で、慈悲は、被創造物の本質と神の目的に合致してそのようなあらゆる過失が公正に裁かれることを要求する。これらの天使は、神性の正義に固有の慈悲の要素の擁護者であり例証である—すなわち、個人的動機と人種的傾向の基本的事実に関する知識に基づく公正さの要素。"
                },
                {
                    "par_ref": "39:1.9",
                    "par_pageref": "",
                    "par_content": "天使のこの系列は、惑星王子の協議会から地方宇宙の最高裁判所まで、実にユヴァーサの日の老いたるものの法廷にまでわたっての役目を果たし、一方、熾天使終了兵団の仲間は、オーヴォントンのより高い領域において機能する。"
                },
                {
                    "par_ref": "39:1.10",
                    "par_pageref": "",
                    "par_content": "3. 宇宙適応指導者。これらは、オーヴォントンの広大な超宇宙の前に広がる精霊冒険の縁に立つとき、自身の起源の宇宙にあるサルヴィントンで最後に休止している上昇するそれらの全創造物の真の友であり、大学院生の相談役である。そして、多くの上昇者には、そのような時、人間の感情の郷愁との比較でのみ人間が理解できる感覚がある。達成の領域が、すなわち、長期の活動とモロンチア到達で馴染みのできる領域が、後ろに横たわる。よりすばらしく、 より広大な宇宙の挑戦的神秘が、前途に横たわっている。"
                },
                {
                    "par_ref": "39:1.11",
                    "par_pageref": "",
                    "par_content": "これが、上昇する巡礼者の宇宙業務の到達段階から未到段階への通路を容易にしているし、第一段階の精霊体が、地方宇宙モロンチア上昇の終わりと頂点にではなく、むしろ楽園の宇宙なる父への精霊的上昇の長い梯子のまさしくその底辺に立つという現実に固有の意味と価値の理解における変幻自在のそれらの調整においてこれらの巡礼者を手伝う宇宙適応指導者の職務である。"
                },
                {
                    "par_ref": "39:1.12",
                    "par_pageref": "",
                    "par_content": "熾天使球卒業生の多くは、つまりこれらの熾天使に関連する熾天使終了兵団の構成員は、次の宇宙時代の関係に向けてネバドンの創造物の準備に関するサルヴィントン特定の学校での大規模な教育に従事している。"
                },
                {
                    "par_ref": "39:1.13",
                    "par_pageref": "",
                    "par_content": "4. 教育相談役。これらの天使は、地方宇宙の精霊的教育軍団のかけがえのない助力者である。教育相談役は、教師の全系列付きの、つまりメルキゼデクと三位一体の教師たる息子から上昇生活規模において自分達の直後にいる同種類のものへの助手として配属されているモロンチアの人間に至るまでの、秘書である。あなたは、ジェルーセムを囲む7大邸宅世界の中のある1大邸宅世界において教育に携わるこれらの熾天使仲間を最初に見るであろう。"
                },
                {
                    "par_ref": "39:1.14",
                    "par_pageref": "",
                    "par_content": "これらの熾天使は、地方宇宙の多数の教育の、また訓練団体の部長の仲間になり、大勢で地方体制と星座の70の教育球体の中の7訓練世界の教授陣に配属されている。これらの奉仕は、個々の世界にまで広がっている。時間の真の献身的教師でさえ、崇高熾天使のこれらの相談役に援助され、しばしば付き添われる。"
                },
                {
                    "par_ref": "39:1.15",
                    "par_pageref": "",
                    "par_content": "創造者たる息子の第4の生物贈与は、ネバドンの崇高熾天使の教育相談役を手本としてまねていた。"
                },
                {
                    "par_ref": "39:1.16",
                    "par_pageref": "",
                    "par_content": "5. 任務の指導者。144名の崇高熾天使の一団は、時々天使により生物居住の進化的球体上と建築球体上において選出される。これは、どの球体においても最高の天使協議会であり、それは、熾天使の働きと任務における自律局面を調整する。これらの天使は、職務、あるいは崇拝の呼び出しに関係する全熾天使の全集会の議長を務める。"
                },
                {
                    "par_ref": "39:1.17",
                    "par_pageref": "",
                    "par_content": "6. 記録係。これらは、崇高熾天使のための公式記録係である。この高位の天使の多くは、天賦の才が完全に開発された状態で生まれてきた。他のものは、下級の、またはそれほど責任を伴わない系列に配属され、研究への熱心な精励と同様の義務への忠実な遂行により信頼と責任ある地位への資格を得てきている。"
                },
                {
                    "par_ref": "39:1.18",
                    "par_pageref": "",
                    "par_content": "7. 無所属の奉仕活動者。最高系列の無所属の熾天使の多くは、建築球と棲息惑星上の自律的奉仕者である。そのような聖職者は、自発的に崇高熾天使の業務に対する需要段階の差異に対処し、その結果、この系列の一般予備部隊を構成している。"
                }
            ],
            "subsections": [
                "（1）子霊の奉仕者",
                "_授与の付き添い者",
                "（2）宮廷顧問",
                "（3）宇宙の方向づけ者",
                "（4）指導顧問",
                "（5）割り当ての責任者",
                "（6）記録者",
                "（7）無所属の奉仕者"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "39:2",
            "section_title": "2. 優位の熾天使",
            "pars": [
                {
                    "par_ref": "39:2.1",
                    "par_pageref": "",
                    "par_content": "優位の熾天使は、決して天使の他の系列よりも質的に優れるているからではなく、地方宇宙のより高度の活動を担当しているのでその名前を受けている。この熾天使軍団の最初の2集団の非常に多くが、到達の熾天使、すなわち全訓練段階で働き各自の以前の活動球体における指揮官として栄光の任務に戻った天使達である。若い宇宙であるので、ネバドンにはこの系列は多くない。"
                },
                {
                    "par_ref": "39:2.2",
                    "par_pageref": "",
                    "par_content": "優位の熾天使は、次の7集団において機能する。"
                },
                {
                    "par_ref": "39:2.3",
                    "par_pageref": "",
                    "par_content": "1.諜報軍団。これらの熾天使は、ガブリエルの、輝く宵の明星の個人的要員に属する。彼らは、ガブリエルのネバドンの協議会での指導のために領域に関する情報を収集して地方宇宙を回る。それらは、ガブリエルが主たる息子の代理人として統治する強力な軍勢の諜報軍団である。これらの熾天使は、直接には体制とも星座にも属することなく、またそれらからの情報は連続の、直接の、独立した回路でサルヴィントンに直に続々と入ってくる。"
                },
                {
                    "par_ref": "39:2.4",
                    "par_pageref": "",
                    "par_content": "様々な地方宇宙の諜報軍団は、通信し合えるし、そうするのだが、特定の超宇宙の範囲内に限られている。様々な超政府の機能と処理を効果的に隔離するエネルギーの差がある。1超宇宙は、通常、楽園の情報交換所の設備と施設を通じてのみ他の超宇宙との通信が可能である。"
                },
                {
                    "par_ref": "39:2.5",
                    "par_pageref": "",
                    "par_content": "2. 慈悲の声。慈悲は、熾天使の奉仕と天使の聖職活動の基調である。それ故、特別な方法で慈悲を描く天使の軍団があるということは当然である。これらの熾天使は、地方宇宙の真の慈悲の聖職者である。彼らは、人と天使のより高度の刺激とより聖なる感情を培う見事な先導者である。これらの軍団の指揮官は、今は常に、人間の将来の目標の守護卒業者でもある終了熾天使である。すなわち、天使の各組は、肉体での生涯の間、動物起源の少なくとも一人の人間を誘導し、次に、熾天使球の軌道を通過し、熾天使終了兵団に召集されてきたのである。"
                },
                {
                    "par_ref": "39:2.6",
                    "par_pageref": "",
                    "par_content": "3. 精霊調整者。優位の熾天使の第3集団は、サルヴィントンを本拠地とするが、実り多い働きができる地方宇宙のどこででも機能する。それらの職務は、本質的には精霊的であり、それ故人間の心の真の理解を超えているが、上昇の逗留者に地方宇宙での最後の変遷—モロンチアの最高段階から精霊の新生児の地位までの—に向け、サルヴィントンで準備させる職務が、これらの天使に委ねられているということがあなたに説明されるならば、人間へのそれらの聖職についておそらく何かを把握するであろう。生残する創造物が、モロンチア心の可能性に順応し、それを効果的に活用できるよう大邸宅世界の心の立案者を手伝うように、これらの熾天使も同様に、精霊の心の新たに到達した能力に関してサルヴィントンでモロンチア卒業生を教授するのである。そして、それらは、他の多くの方法で上昇する人間に仕える。"
                },
                {
                    "par_ref": "39:2.7",
                    "par_pageref": "",
                    "par_content": "4. 補助教員。補助教員は、仲間の熾天使の助力者であり仲間、つまり教育相談役である。それらはまた、地方宇宙の大規模な教育活動に個々に関係しており、特に地方体制の大邸宅世界で機能する訓練に関わる七重の基本構想に関連している。この系列熾天使の驚異の軍団は、真実と正義の大義を抱き促進する目的のためにユランチアで機能する。"
                },
                {
                    "par_ref": "39:2.8",
                    "par_pageref": "",
                    "par_content": "5. 輸送者。奉仕活動をする精霊の全集団には、自身の輸送軍団、つまり1球体から他球体へと自らが旅行できないそれらの人格輸送の援助に専念する天使の系列がある。優位の熾天使の第5集団は、サルヴィントンに本部が置かれ地方宇宙の本部を往復する空間通過者として働く。１部のもの達は、優位の熾天使の他の細分化部分と同様に創造され、他のもの達は、下級の、あるいはあまり資性を受けていない集団から上昇してきた。"
                },
                {
                    "par_ref": "39:2.9",
                    "par_pageref": "",
                    "par_content": "熾天使の「エネルギー規模」は、地方宇宙に、また超宇宙の必要条件にさえ完全に適合しているが、ユヴァーサからハヴォーナまでのそのような長旅に伴うエネルギー要求に決して耐えることはできない。そのような消耗的な旅行は、主要第二熾天使の輸送資性の特別な力を必要とする。輸送者は、移動中に、エネルギーを取り込み、旅の終わりに個人の力を回復する。"
                },
                {
                    "par_ref": "39:2.10",
                    "par_pageref": "",
                    "par_content": "上昇する人間は、サルヴィントンにおいてさえ個人の運送の型をもたない。上昇者は、世界から世界への前進においてハヴォーナの内側の回路での眠りの最後の休息と楽園での永遠の目覚めの後まで熾天使の輸送に依存しなければならない。あなたは、それ以降宇宙から宇宙への輸送において天使に依存しなくなるであろう。"
                },
                {
                    "par_ref": "39:2.11",
                    "par_pageref": "",
                    "par_content": "熾天使に包まれる過程は、輸送の微睡みにおける自動的時間の要素を除き、死あるいは睡眠の経験と五十歩百歩である。あなたは、熾天使の休息の間、意識的に無意識である。しかし、思考調整者は、すっかり、完全に意識しており、実のところ、あなたが、創造的かつ変形する仕事を妨害したり、抵抗したり、または別な方法で妨げたりできないので、殊の外、能率的である。"
                },
                {
                    "par_ref": "39:2.12",
                    "par_pageref": "",
                    "par_content": "あなたは、熾天使に包まれると定められた時間眠りにつき、指定された瞬間に目覚める。輸送睡眠中の旅の長さは、重要ではない。あなたは、時間の経過に直接は気付かない。あなたは、あたかも1都市において輸送機関で眠りにつき、夜通し平和なまどろみで休息した後、他の市で、しかも遠方の大都会で目を覚ますようなものである。あなたは、うたた寝中に旅をした。それで、あなたは、熾天使に包まれて休息－睡眠－中に、空間を飛行通過するのである。輸送睡眠は、調整者と熾天使輸送者とのつながりにより引き起こされる。"
                },
                {
                    "par_ref": "39:2.13",
                    "par_pageref": "",
                    "par_content": "天使は、燃焼体を、あなたなが現在持っているような—肉体を、輸送することはできないが、最も低いモロンチアからより高い精霊の型までの他の総てのものを輸送することができる。それらは、自然な死の場合は機能しない。あなたが地球の経歴を終えるとき、あなたの身体はこの惑星に残る。あなたの思考調整者は、父の懐に進み、識別大邸宅世界でのあなたのその後の人格再構成には直接関係はない。あなたの新たな身体は、そこでは、モロンチア型、熾天使化ができるものである。あなたは、墓に「必滅の身体を撒く。」あなたは、大邸宅世界で「モロンチア型を収穫する。」"
                },
                {
                    "par_ref": "39:2.14",
                    "par_pageref": "",
                    "par_content": "6. 記録者。これらの人格は、サルヴィントンとその関連世界の記録の受理、類別、再発送に特に関係がある。また、超宇宙とより高い人格の居住集団のための特別記録者として、またサルヴィントンの裁判所書記官と支配者付きの秘書として仕える。"
                },
                {
                    "par_ref": "39:2.15",
                    "par_pageref": "",
                    "par_content": "放送者—受信者と発信者—は、記録の発信と主要情報の普及に関係があるので、熾天使記録者の専門部門である。それらの仕事は、144,000の通報が同時にエネルギーの同線を通過できるように多回路化されている上位のものである。彼らは、最高熾天使の主幹記録者のより高度の表意文字技術を適応させ、これらの共通の記号で第三の超熾天使の情報調整者と熾天使終了兵団の栄えある諜報調整者との両者の相互的接触を維持する。"
                },
                {
                    "par_ref": "39:2.16",
                    "par_pageref": "",
                    "par_content": "優位系列の熾天使記録者は、こうして自身の系列の諜報軍団と下位のすべての記録者との緊密な連携を達成し、一方、放送は、超宇宙のより高位の記録者との、またこの伝達経路によりハヴォーナの記録者と楽園に関する知識の管理人との不断の通信の維持を可能にする。優れた系列の記録者の多くは、宇宙の下級区分の同様の職務から昇ってきた熾天使である。"
                },
                {
                    "par_ref": "39:2.17",
                    "par_pageref": "",
                    "par_content": "7. 予備軍。優位の熾天使のすべての型の大予備軍は、サルヴィントンに設置されており、任務を割り当てる指揮官に徴用されたり、または宇宙行政者からの要求に応じ、即座にネバドンの最も遠い世界への派遣に用意ができているのである。また、優位の熾天使予備軍は、個人的全通達の管理と発信を任されている輝く宵の明星の長官からの要求に応じ使者の援助を提供する。地方宇宙には相互通信の適切な手段が充分に提供される。それにしても、個人的な使者による発信を必要とする残りの通達が常にある。"
                },
                {
                    "par_ref": "39:2.18",
                    "par_pageref": "",
                    "par_content": "地方宇宙全体のための主要予備軍は、サルヴィントンの熾天使世界に設置されている。この軍団は、天使の全集団のすべての型を含んでいる。"
                }
            ],
            "subsections": [
                "(1) 情報部隊",
                "(2) 慈悲の声",
                "(3) スピリット・コーディネーター",
                "(4) アシスタント・ティーチャー",
                "(5) トランスポーター",
                "_セラフィック・トランスポーター技術",
                "(6) 記録員",
                "_放送員",
                "(7) 予備役"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "39:3",
            "section_title": "3. 熾天使監督",
            "pars": [
                {
                    "par_ref": "39:3.1",
                    "par_pageref": "",
                    "par_content": "宇宙天使のこの万能の系列には、星座の専門的業務が割り当てられている。これらの有能な聖職者は、星座首都に自らの本部を設けるが、割り当てられた領域のために全ネバドンで機能する。"
                },
                {
                    "par_ref": "39:3.2",
                    "par_pageref": "",
                    "par_content": "1. 監督助力者。監督する熾天使の第一系列は、星座の父の集合的な仕事に割り当てられ、いと高きものの常に有能な助力者である。これらの熾天使は、主として星座全体の統一と安定化に関係がある。"
                },
                {
                    "par_ref": "39:3.3",
                    "par_pageref": "",
                    "par_content": "2. 法予測官。正義のための理知的基礎は法であり、法は、地方宇宙においては星座の立法議会に源を発する。これらの審議会は、ネバドンの基本法を、人格の創造物の道徳的自由意志を侵害しない不動の政策と一致した星座全体の可能な限りの最もすばらしい調整を提供するように設計された法を、成文化し、正式に公布する。いかなる立法案が、いかにして自由意志の創造物の生活に影響するかの予測を星座立法者に示すことが、監督熾天使の第二系列の義務である。彼らには、この働きを地方体制と棲息界における長い経験によって実行する十分の資格がある。これらの熾天使は、どれか1集団のために特別な引き立てを求めはしないが、自説を述べるために出席できないもの達のために代弁しに天の立法者の前に現れるのである。人間ですらも宇宙法の発展に貢献するかもしれない。なぜなら、他ならぬこれらの熾天使は、人の一時的かつ意識的願望ではなく、むしろ人の内側、すなわち 空間世界の物質的人間の発展しているモロンチア魂の真なる切望を忠実に、しかも完全に描写するのであるから。"
                },
                {
                    "par_ref": "39:3.4",
                    "par_pageref": "",
                    "par_content": "3. 社会的建築家。これらの熾天使は、個々の惑星からモロンチア訓練世界まで、すべての誠実な社会的接触を高め、宇宙の創造物の社会的発展を促進しようと苦心する。これらは、真の自己理解と本物の相互認識を基礎に意志をもつ創造物の相互連携を容易にしようと努めるとともに、知的存在体のつながりの全ての不自然さを剥ぎ取ろうとする天使達である。"
                },
                {
                    "par_ref": "39:3.5",
                    "par_pageref": "",
                    "par_content": "社会的な建築家は、地球の効率的で快い働く集団を構成するかもしれない相応しい個人を一堂に集めるために自分の地域と力において全てを行なう。時々そのような集団は、実り多い持続的奉仕のために大邸宅世界で再連結されていた。しかし、これらの熾天使は、いつも彼らの目的に至るわけではない。これらの熾天使は、いつも与えられた目的を遂げたり、または、ある課題を成就するために最も理想的な集団を結成する人々を纏めることができるというわけではない。それらは、これらの条件のもとで利用可能な最良の材料を活用しなければならない。"
                },
                {
                    "par_ref": "39:3.6",
                    "par_pageref": "",
                    "par_content": "これらの天使は、大邸宅世界とより高いモロンチア世界での奉仕活動を続ける。それらは、モロンチア世界における進歩と、3名、あるいはそれ以上の存在体に関するいかなる仕事にも関係がある。2つの存在体は、配偶、補足、あるいは協力関係を基盤に機能すると見なされるが、活動のために3名、あるいはそれ以上が集められるとき、社会的問題となり、したがって社会的建設者の管轄に属する。これらの有能な熾天使は、エデンチアで70区分に組織化され、またこれらの区分は、本部球を包囲する70のモロンチア進歩世界で奉仕する。"
                },
                {
                    "par_ref": "39:3.7",
                    "par_pageref": "",
                    "par_content": "4. 倫理的に気づかせるもの。人格相互関係の道徳に向けての創造物認識の成長を強化し、助成することがこれらの熾天使の任務である。なぜなら、そのようなものが、人間の、あるいは超人の継続され、かつ目的ある社会と政府の成長の種子であり、解決の鍵である。倫理的評価のこれらの高揚者は、惑星支配者への志願の相談役として、また体制訓練世界の交換教師として役立つであろういたる所で常時機能する。しかしながら、あなたは、その時でさえノーラティアデクの首都の70個の衛星であるエデンチアの社会的実験室でユーニヴィターチアとの実際の生きる経験により大いに熱心に探検している仲間のまさしくその真の評価を速めるであろうエデンチアの兄弟関係の学校に着くまで、これらの高揚者の指導を受けることはないであろう。"
                },
                {
                    "par_ref": "39:3.8",
                    "par_pageref": "",
                    "par_content": "5. 輸送者。監督熾天使の第5集団は、人格輸送者として機能し、星座の本部を往復して存在体を運ぶ。そのような輸送熾天使は、1球体から他球体への飛行における速度、方向、および天体の位置を完全に意識している。彼らは、無生命の発射体のようには空間を横断していない。彼らは、宇宙飛行の間、何らの衝突の危険もなく互いの近くを通過できる。それらは、完全に進行速度、飛行方向を変えることができ、宇宙の知性回路のいかなる空間合流点にあっても、もし指揮官が、目的地変更の指示をしたとしても、それに対応できるのである。"
                },
                {
                    "par_ref": "39:3.9",
                    "par_pageref": "",
                    "par_content": "これらの輸送人格は、3エネルギー線の各々が、1秒あたり299,789キロメートルの明確な空間速度をもつ万遍に分散しているそのすべてを同時に利用できるように組織化されている。その結果、これらの輸送者は、あなたの時間の距離単位で1秒当たり893,186キロメートルからほぼ899,623キロメートルほどの長旅の平均速度に至るまで、力の速度にエネルギー速度を重ねることができる。速度は、隣接する物質の質量と近接により、また近くの主な宇宙力回路の強度と方向により影響される。空間を通過し、また適切に準備された他の存在体を輸送できる熾天使に類似した多数の存在体の型がある。"
                },
                {
                    "par_ref": "39:3.10",
                    "par_pageref": "",
                    "par_content": "6. 記録者。監督する熾天使の第6系列は、星座業務の特別記録者として機能する。大きく有能な軍団は、エデンチア、あなたの体系と惑星が属するノーラティアデクの星座本部で機能する。"
                },
                {
                    "par_ref": "39:3.11",
                    "par_pageref": "",
                    "par_content": "7. 予備軍。熾天使監督の一般予備軍は、星座の本部に留め置かれる。そのような天使の予備兵は、決して不活発ではない。多くが、使者の援助として星座支配者に仕える。他のものは、非割り当てのヴォロンダデク系のサルヴィントン予備軍に配属される。それでも、他のものは、例えばヴォロンダデクのユランチアでの立ち会い役に、また時には、支配者であるいと高きもののようなヴォロンダデクの息子に配属されるかもしれない。"
                }
            ],
            "subsections": [
                "(1) 監督補佐官",
                "(2) 法予測者",
                "(3) 社会設計者",
                "(4) 倫理的感受性者",
                "(5) 輸送者",
                "(6) 記録者",
                "(7) 予備役"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "39:4",
            "section_title": "4. 管理者熾天使",
            "pars": [
                {
                    "par_ref": "39:4.1",
                    "par_pageref": "",
                    "par_content": "熾天使の第四系列は、地方体制の行政任務に割り当てられる。それらの大勢は、体制首都出身であるが、大邸宅世界とモロンチア球体と棲息界に配置されている。系列の第四熾天使は、先天的に独特の行政能力に恵まれている。それらは、創造者たる息子の宇宙政府の下級区分の指揮官の有能な助力者であり、主に地方体制とその構成世界の業務に従事する。それらは、次のような奉仕のために組織化される。"
                },
                {
                    "par_ref": "39:4.2",
                    "par_pageref": "",
                    "par_content": "1. 行政補佐官。これらの有能の熾天使は、体制君主、主要ラノナンデクの息子の直属補佐官である。それらは、体制本部の管理業務の錯綜する細部の実行において非常に貴重な補佐である。体制の福祉のためと棲息界の物理的、生物的利益における多くの業務執行のために大勢で様々な過渡期の世界や棲息界を往来し、体制支配者の個人的代理者としても役目を果たす。"
                },
                {
                    "par_ref": "39:4.3",
                    "par_pageref": "",
                    "par_content": "これらの同じ熾天使の行政者もまた、世界の支配者、つまり惑星王子の政府に付設されている。任意の宇宙の大多数の惑星は、二次ラノナンデクの息子の管轄下にあるが、たとえばユランチアのようなある一定世界には、神性計画の失敗があった。惑星王子の背信の場合、これらの熾天使は、メルキゼデク受信者と惑星の権威をもつその後継者に配属されるようになる。熾天使のこの1,000名の万能の系列軍団は、現在のユランチアの代理支配者を補助している。"
                },
                {
                    "par_ref": "39:4.4",
                    "par_pageref": "",
                    "par_content": "2. 司法の案内者。これらは、そのような事柄が体制か惑星の裁判所に裁決議題になるとき、人と天使の永遠の福祉に関する証しの概要を提示する天使である。彼らは、人間生存に関する全予審に向けての陳述に備える。後にそのような事例に関する記録とともに宇宙と超宇宙のより上級の裁判所へ回される声明。不確かな生存に関する事例すべての弁護が、これらの熾天使によって準備され、これらの熾天使は、宇宙司法の行政者により提出された起訴状に関する各論点の特徴の詳細すべてに関して完全な理解がある。"
                },
                {
                    "par_ref": "39:4.5",
                    "par_pageref": "",
                    "par_content": "これらの天使の使命は、正義を打ち負かしたり遅らせたりすることではなく、むしろ全創造物へ公正で寛大な慈悲を伴う的確な正義が分配されることを保証することである。これらの熾天使は、一般的には、調停委員会の三審判の前に現れ、局部世界でしばしば機能する—比較的軽い誤解のための法廷。一時は下級領域にて正義の案内者として勤めた多くのものは、 より上の球体とサルヴィントンに慈悲の声として現れる。"
                },
                {
                    "par_ref": "39:4.6",
                    "par_pageref": "",
                    "par_content": "司法の案内者のほんのわずかのものが、サタニアでのルーキフェレーンスの反逆で身をあやまり、また他の管理熾天使と下級系列の熾天使の聖職者の４分の１以上が、抑えのきかない人身の自由の詭弁により間違った方向に導かれ欺かれた。"
                },
                {
                    "par_ref": "39:4.7",
                    "par_pageref": "",
                    "par_content": "3. 宇宙公民の通訳者。大邸宅世界の訓練、すなわち宇宙経歴における学生の最初の見習期間を終了するとき、上昇する人間は、相対的円熟の一時的満足感を楽しむことが許されている—体制首都の公民。各上昇目標への到達は、事実上の達成であるが、より大きい意味では、そのような目標は、楽園への長い上昇進路の単なる道標である。しかし、そのような成功がいかに相対的であろうとも、いかなる進化的創造物も目標到達の完全ではあるが、一時的満足感を決して否定しない。時折、楽園上昇における休止、呼吸の短い区切りがある。その間、宇宙の地平線は、動かず、生物状態は、静止し、人格は、目標遂行の甘味を味わう。"
                },
                {
                    "par_ref": "39:4.8",
                    "par_pageref": "",
                    "par_content": "人間上昇者の経歴におけるそのような最初の期間は、地方体制の首都で起こる。この休止の間、あなたは、ジェルーセムの公民として先行する8つの人生経験—ユランチアと7大邸宅世界を含む—の間に修得したそれらのことを生物生活で言い表そうと試みるであろう。"
                },
                {
                    "par_ref": "39:4.9",
                    "par_pageref": "",
                    "par_content": "宇宙公民の熾天使の通訳者は、体制首都の新公民を誘導し、宇宙政府の責任のそれぞれの認識を速める。また、これらの熾天使は、体制管理における物質の息子に密接に関連づけられ、その上、棲息界上の物質的人間に宇宙公民の責任と道徳を描く。"
                },
                {
                    "par_ref": "39:4.10",
                    "par_pageref": "",
                    "par_content": "4. 道徳胎動者。大邸宅世界では、あなたは関係者一同の利益のための自治を学び始める。あなたの心は、協力を学ぶ、つまり、他の、そして賢明な者と計画する方法を学ぶ。熾天使教師は、体制本部では、さらにあなたの宇宙道徳について—自由と忠誠の相互作用について—の認識を速めるであろう。"
                },
                {
                    "par_ref": "39:4.11",
                    "par_pageref": "",
                    "par_content": "忠誠とは何か。それは、宇宙兄弟愛の知的認識の成果である。人は、多くを得つつ何も与えないということはできない。人格段階を昇るとき、まず忠誠であること、次に愛すること、そして子であることを学び、その結果、自由が許される。しかし、あなたが終局者になるまでは、忠誠の極致に達するまでは、自由の究極性を自己-認識はできない。"
                },
                {
                    "par_ref": "39:4.12",
                    "par_pageref": "",
                    "par_content": "これらの熾天使は、忍耐の成果を教える。その停滞は、ある種の死であること、だがその速すぎる成長は、等しく自殺行為であること。1滴の水が、高位置から低位置へ落下し、前方へと流れ、一連の短い落下を常に下方へと通過していくのと同じように、モロンチアと精霊世界での進歩においては、常に上向きであること—まさしく同程度にゆっくりと、そして、まさしく同程度のゆるやかな段階に従って。"
                },
                {
                    "par_ref": "39:4.13",
                    "par_pageref": "",
                    "par_content": "道徳の胎動者は、切れ目のない多数の連鎖として人間生活を棲息界に向けて描く。ユランチアでのあなたの短い滞在は、人間の幼年時代のこの球体でのただ一つの輪であるが、宇宙の向こう側に伸び、永遠の時代を通るはずの長い鎖のまさしく最初の輪なのである。あなたが、この最初の人生で学ぶことはあまりない。重要なことは、この人生を生きる経験である。この世界の仕事でさえ主要ではあるものの、あなたがこの仕事をする方法としてはとうてい重要ではない。有徳の生活に対する何の物質的報酬もないが、深い満足感—達成の意識—があり、これは、想像し得るいかなる物質的報酬をも超えるのである。"
                },
                {
                    "par_ref": "39:4.14",
                    "par_pageref": "",
                    "par_content": "天国の王国の鍵は：誠意、さらに、さらに一層の誠意。すべての人が、これらの鍵を持っている。人は、決定により、さらなる、さらなる決定により、それを用いる—精霊状態の前進。最も高い道徳的選択は、最高可能な価値の選択であり、そして常に—いかなる局面においても、いかなる全局面においても—これは、神の意志を為すことを選ぶということである。もし人が、こうして選ぶならば、ジェルーセムの最も謙虚な公民であろうが、または、ユランチアの必滅者の最小者でさえあろうが、人は、偉大なのである。"
                },
                {
                    "par_ref": "39:4.15",
                    "par_pageref": "",
                    "par_content": "5. 輸送者。これらは、地方体制で機能する輸送熾天使である。あなたの体制であるサタニアにおいて、ジェルーセムから旅客を運んで往復し、さもなくば、惑星間の輸送者として役目を果たす。ユランチアの岸のある学生訪問者、もしくは、ある他の精霊の旅行者、もしくは準精霊の種類をサタニアの輸送熾天使に託さない日は滅多にない。他ならぬこれらの空間通過者は、そのうち、あなたを体制本部集団の様々な世界へ運んで往復し、あなたがジェルーセム任務を終えたとき、エデンチアにあなたを前進させるであろう。しかし、間違ってもあなたを人間の起源の世界へと後方には決して運ばないであろう。人間は、その一時的存在の天の配剤の間、出身惑星には決して戻らないし、その後の分配の間に戻るようなことがあるならば、宇宙本部集団の輸送熾天使に付き添われるであろう。"
                },
                {
                    "par_ref": "39:4.16",
                    "par_pageref": "",
                    "par_content": "6. 記録者。これらの熾天使は、地方体制の３重記録の管理役である。体制首都にある記録の殿堂は、1/3が、輝く金属と水晶の物質で構成され、1/3が、人間の視覚の範囲を越えてはいるものの精霊と物質エネルギーのつながりで組み立てられたモロンチア的であり、1/3が、精霊的である独自の構造をもつ。この系列の記録者は、議長を務め、この三重の記録の体制を維持する。上昇する人間は、まず物質公文書を調べ、物質の息子とより高い変遷存在体は、モロンチアの大広間の公文書を調べるが、熾天使と領域のより高い精霊人格は、精霊部門の記録を熟読する。"
                },
                {
                    "par_ref": "39:4.17",
                    "par_pageref": "",
                    "par_content": "7. 予備軍。ジェルーセムの管理熾天使の予備軍団は、精霊仲間としてそれらの待ち時間の相当を体制の様々な世界から新たに到着した上昇する人間—大邸宅世界の公認の卒業生達—との寛ぎで過ごす。ジェルーセムにおけるあなたの滞在の喜びの1つは、休憩の間、待機中の予備軍のこれらの旅慣れた、また経験豊富な熾天使との語らいと寛ぎであろう。"
                },
                {
                    "par_ref": "39:4.18",
                    "par_pageref": "",
                    "par_content": "したがって、上昇する人間が、これほどおまでに体制首都を慕うのは、まさにそのような好意的関係に他ならない。あなたは、物質の息子、天使、および上昇する巡礼者の最初の混り合いをジェルーセムで見つけるであろう。完全に精霊的存在、準精霊的存在、それに物質的存在から出現したばかりの個人が、ここで親しく交わる。人間の型が、そこで互いの認識と同情的な人格理解を楽しむことができるようそのように光への反応の人間の範囲が修正され、広げられる。"
                }
            ],
            "subsections": [
                "(1) 事務補佐官",
                "(2) 正義のガイド",
                "(3) 宇宙市民権の通訳者",
                "(4) 道徳の活性化者",
                "(5) 転送者",
                "(6) 記録者",
                "(7) 予備役"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "39:5",
            "section_title": "5. 惑星の助力者",
            "pars": [
                {
                    "par_ref": "39:5.1",
                    "par_pageref": "",
                    "par_content": "これらの熾天使は、居住しているアダームの公民に、進化世界の物質的人種の生物的または物理的改善者に、密接に関連づけられてはいるが、体制首都の本部を維持し、主として惑星アダーム系の業務に割り当てられている。天使の奉仕の仕事は、棲息界に近づくにつれ、つまり永遠の目標に達する試みのために準備している時間の男女に直面する実際の問題に近づくにつれ、関心が高まる、興味を起こさせる。"
                },
                {
                    "par_ref": "39:5.2",
                    "par_pageref": "",
                    "par_content": "惑星の助力者の大多数は、ユランチアではアダーム体制の崩壊の際に取り除かれ、あなたの世界の熾天使の指揮は、行政者、変遷の奉仕活動者、および運命の保護者に最大部分が移された。しかし、あなたの不履行の物質の息子のこれらの熾天使の援助は、次の集団の中でまだユランチアで活動している。"
                },
                {
                    "par_ref": "39:5.3",
                    "par_pageref": "",
                    "par_content": "1. 園の声。人間進化の惑星過程が、生物上のその最高段階に達しつつあるとき、物質の息子と娘、アダーム系とハヴァー系が、その優れた生命原形質の実際の貢献により人種の一層の発展を高めるためにいつも現れる。そのようなアダームとハヴァーの惑星本部は、通常、エーデンの園と命名され、それらの個人的熾天使は、しばしば「園の声」として知られている。これらの熾天使は、進化の人種の物理的かつ知的増進のためのそれらの全事業において惑星アダーム系への掛け替えのない奉仕に役立つ。ユランチア上のアダームの不履行後、これらの熾天使の一部は、惑星に残され、権力あるアダームの後継者に割り振られた。"
                },
                {
                    "par_ref": "39:5.4",
                    "par_pageref": "",
                    "par_content": "2. 兄弟愛の精霊。アダームとハヴァーが、進化の世界に到着するとき、その様々の人種間での人種的調和と社会的協力を達成する課題が、重要部分の1つであるということは明らかなはずである。異なる色と多様な気質のこれらの人種が、人間の兄弟愛の計画を気に入ることはめったにない。これらの原始人は、成熟した人間の経験からの、また兄弟愛の熾天使の精霊の忠実な奉仕活動からの、平和な相互間のつながりからくる知恵をはじめて実感するようになる。これらの熾天使の働きがなければ、発展世界の人種を調和し前身させるという物質の息子の努力は、大いに遅れるであろう。そして、あなたのアダームがユランチアの前進のための当初の計画を固く守っていたならば、今頃は、兄弟愛のこれらの精霊は、人類に信じられない変化をもたらしていたであろうに。アダームの不履行を鑑みて、これらの熾天使の系列が、あなたが現在ユランチアに持つ兄弟愛と同程度の兄弟愛さえ育て、実現させることができたのは、誠に注目に値する。"
                },
                {
                    "par_ref": "39:5.5",
                    "par_pageref": "",
                    "par_content": "3. 平和の魂 。進化的人間の上向きの邁進における初期千年には、多くの奮闘が目立つ。平和は、物質的領域の自然な状態ではない。世界は、熾天使の平和の魂の奉仕活動を通して「地上に平和を、人類に善意を」ということに初めて気づく。これらの天使は、ユランチアにおいて初期の努力が大きく阻まれたとはいえ、ヴェヴォーナ、つまりアダーム時代の平和の魂の長官は、ユランチアに残され、現在、居住している総督の幕僚に配属されている。そしてマイケル誕生の際、「ハヴォーナで神に栄光があるように、地球に平和を、人類に善意を」と天使の軍勢の指導者として世界に告知したのは、この同じヴェヴォーナであった。"
                },
                {
                    "par_ref": "39:5.6",
                    "par_pageref": "",
                    "par_content": "惑星発展の先進時代においてこれらの熾天使は、人間生存の哲学として神性同調の概念による償いの考えの追い越しに関与している。"
                },
                {
                    "par_ref": "39:5.7",
                    "par_pageref": "",
                    "par_content": "4. 信頼の精霊。猜疑は、原始人固有の反応である。初期の時代の生存苦闘は、自然には信頼を生み出さない。信頼は、アダーム体制のこれらの惑星熾天使の奉仕活動によりもたらされた新しい人間の取得である。進化する人心に信頼を教え込むことは、惑星熾天使の任務である。神は、まさに信じて疑わない。宇宙なる父は、喜んで自分自身—調整者—を思う存分信頼する。"
                },
                {
                    "par_ref": "39:5.8",
                    "par_pageref": "",
                    "par_content": "この熾天使集団全体は、アダームの失策後、新体制に異動され、以来ずっとユランチアにおける労働を続けてきている。この熾天使集団は、確信と信頼のそれらの理想の多くを具体化する文明が現在展開中であるので完全には失敗していない。"
                },
                {
                    "par_ref": "39:5.9",
                    "par_pageref": "",
                    "par_content": "より進んだ惑星時代のこれらの熾天使は、不確実性とは、満ち足りた連続への鍵であるという真実への人の認識を高める。高めさせる。これらの熾天使は、無知が成功に不可欠であるとき、無知が成功にはつきものであるとき、被創造物にとり未来を知るということは途方もない大失敗であるということを人間の哲学者に理解を促す。彼らは、不確実性に伴う甘味への、つまり不成形の、かつ、知の未来の冒険と魅力への人の好みを高める。"
                },
                {
                    "par_ref": "39:5.10",
                    "par_pageref": "",
                    "par_content": "5. 輸送者。惑星輸送者は、個々の世界のために働く。この惑星に連れて来られる熾天使化された存在体の大半が、移動中である。惑星輸送者は、単に一時逗留しているに過ぎない。彼らは、自身の特別な熾天使輸送者の保護にある。それにしてもユランチアには、そのような配置された多数の熾天使がいる。これらは、ユランチアからジェルーセムまでのような地方惑星から運行する輸送人格である。"
                },
                {
                    "par_ref": "39:5.11",
                    "par_pageref": "",
                    "par_content": "天使に関するあなたの従来の考えは、次の方法で得られてきた。肉体の死の直前、反射的な現象が、人間の心で時々起こり、この仄暗くなる意識は、付き添っている天使の型の何かを想像するように思え、これは、すぐにその個人の心で保持される天使の習慣的概念の用語に翻訳される。"
                },
                {
                    "par_ref": "39:5.12",
                    "par_pageref": "",
                    "par_content": "天使が翼を所有するという誤った考えは、天使が空中を飛ぶために翼を所有しなければならないといった完全に昔の概念によるものではない。人間には、輸送業務に備える熾天使の観測が時々許されており、これらの経験の伝統が、天使についてのユランチア人の概念を大きく決定した。惑星間の輸送のために旅客受け取りの用意のできている輸送熾天使を観測するに当たり、天使の頭から足に広がる明らかに２組の翼が見られているのかもしれない。実際は、これらの翼は、エネルギー絶縁体—摩擦遮蔽体である。"
                },
                {
                    "par_ref": "39:5.13",
                    "par_pageref": "",
                    "par_content": "天の存在体は、一世界から他世界への転送のために熾天使化されようとするとき、球体本部に連れて来られ、然るべき登録後、輸送睡眠に追いやられる。その間、輸送熾天使は、惑星の宇宙エネルギー極の真上の水平位置に移動する。エネルギーが開け放たれる間、眠っている人格は、直接輸送天使の上に、つまり職務を執行中の熾天使の助力者により巧みに設置される。次に、上下2組の遮蔽体は、慎重に閉じられ、調整される。"
                },
                {
                    "par_ref": "39:5.14",
                    "par_pageref": "",
                    "par_content": "さて、熾天使が、変圧者と送信者の影響で宇宙回路のエネルギーの流れに向きを変える準備ができると、奇妙な変化が、始まる。見たところ、熾天使は両先端で尖り、琥珀色の奇妙な光に包まれるようになるので、すぐ熾天使化の人格を区別するのは不可能である。輸送主任者は、すべてが出発の準備状態にあると、生命の乗り物の適切な点検をし、天使が適切に回路化されるかどうかを確かめるために通常検査を実行し、それから旅行者が適切に熾天使化され、エネルギーが調整され、天使が分離され、すべてが出発の閃光に向け準備されるということが公表される。機械的制御者2名は、次にそれぞれの位置につく。輸送熾天使は、このときまでにはほとんど透明で、振動し、きらめく光の魚雷形の輪郭になる。領域の輸送発送者は、今、生活エネルギー送信機の補助電池を通常数にして1,000個を召集する。輸送発送者は、輸送目的地を発表すると、稲光のような速度で前方へと発射し、惑星の大気の外層が広がる範囲にまで天の光の跡を残して行く熾天使の乗り物の近くに手を伸ばして触る。驚くばかりの光景は、10分足らずで熾天使の補強視力にさえ見えなくなるであろう。"
                },
                {
                    "par_ref": "39:5.15",
                    "par_pageref": "",
                    "par_content": "惑星空間の報告書は、指定の精霊本部の子午線で正午に受け取られるが、輸送者は、真夜中にこの同じ場所から派遣される。そのときが、特に指定されていないとき出発に最も好ましい時間であり標準的時間である。"
                },
                {
                    "par_ref": "39:5.16",
                    "par_pageref": "",
                    "par_content": "6. 記録者。これらは、体制の一部として機能するように、また宇宙政府に関連付けて、また関係しているように惑星の主要業務の管理人である。それらは、惑星業務の記録において機能するが、個々の生命と生活の問題には関係がない。"
                },
                {
                    "par_ref": "39:5.17",
                    "par_pageref": "",
                    "par_content": "7. 予備軍。惑星熾天使のサタニア予備軍団は、物質の息子の予備軍と深く関連してジェルーセムに保持される。これらの膨大な予備軍は、この熾天使系列の多様な活動の全局面に十分に備える。また、これらの天使は、地方体制の親書の使者でもある。それらは、体制本部に定住している他と同様に変遷の人間、天使、および物質の息子に仕える。ユランチアは、現在のところサタニアとノーラティアデクの精霊回路の外にあるが、あなたは、別な方法では惑星間の業務との緊密な接触にある。その理由は、体制の他のすべての球体に来るように、ジェルーセムからのこれらの使者が、頻繁にこの世界に来るからである。"
                }
            ],
            "subsections": [
                "(1) 庭の声",
                "(2) 兄弟愛の精霊",
                "(3) 平和の魂",
                "(4) 信頼の精霊",
                "(5) 輸送機",
                "_天使のような輸送機の出発",
                "(6) 記録者",
                "(7) 予備軍"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "39:6",
            "section_title": "6. 変遷聖職者",
            "pars": [
                {
                    "par_ref": "39:6.1",
                    "par_pageref": "",
                    "par_content": "過渡的奉仕活動の熾天使は、その名前が暗示しているかもしれないように、物質状況から精霊状況までの生物変遷に貢献できるところではどこででも仕える。これらの天使は、棲息界から体制首都までで仕えるが、サタニアに現在いるもの達は、7大邸宅世界に生残している人間の教育のための最大努力に向ける。この奉仕活動は、次の7系列の任務に基づき展開される。"
                },
                {
                    "par_ref": "39:6.2",
                    "par_pageref": "",
                    "par_content": "1. 熾天使の福音"
                },
                {
                    "par_ref": "39:6.3",
                    "par_pageref": "",
                    "par_content": "2. 人種の通訳者"
                },
                {
                    "par_ref": "39:6.4",
                    "par_pageref": "",
                    "par_content": "3. 心の立案者"
                },
                {
                    "par_ref": "39:6.5",
                    "par_pageref": "",
                    "par_content": "4. モロンチア相談役"
                },
                {
                    "par_ref": "39:6.6",
                    "par_pageref": "",
                    "par_content": "5. 技術者"
                },
                {
                    "par_ref": "39:6.7",
                    "par_pageref": "",
                    "par_content": "6. 記録者-教師"
                },
                {
                    "par_ref": "39:6.8",
                    "par_pageref": "",
                    "par_content": "7. 聖職活動の予備軍"
                },
                {
                    "par_ref": "39:6.9",
                    "par_pageref": "",
                    "par_content": "あなたは、大邸宅世界とモロンチアの生命を扱う物語に関して過渡的上昇者へのこれらの熾天使の奉仕活動についてさらに学ぶであろう。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "39:7",
            "section_title": "未来の熾天使",
            "pars": [
                {
                    "par_ref": "39:7.1",
                    "par_pageref": "",
                    "par_content": "これらの天使は、ネバドンのより古い領域とネバドンのより進歩した惑星以外では奉仕活動をしない。その多数が、サルヴィントン近くの熾天使界で予備として保持され、いつかそこでネバドンの光と生命時代の夜明けに関する追跡に従事する。これらの熾天使は、上昇する人間の経歴との関連において機能するのだが、変更された上昇系列の中のあるものが生残するそれらの人間にほぼ例外なく奉仕活動する。"
                },
                {
                    "par_ref": "39:7.2",
                    "par_pageref": "",
                    "par_content": "これらの天使が、ユランチア、あるいはユランチア人と現在直接的に関わらない限り、魅惑的な活動の記述を差し控えることが最善であると判断される。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "39:8",
            "section_title": "8. 熾天使の目標",
            "pars": [
                {
                    "par_ref": "39:8.1",
                    "par_pageref": "",
                    "par_content": "熾天使は、地方宇宙の起源のものであり、一部のものは、他ならぬその出身領域において奉仕の目標を成就する。一部の熾天使は、上級大天使の助けと助言を得て輝く宵の明星の気高い義務に登用されるかもしれないが、他のものは、宵の明星の非明示の調整者の身分と奉仕を手に入れる。地方宇宙の目標においてさらなる他の冒険が試みられるかもしれないが、熾天使球は、すべての天使の永遠の目標のままである。熾天使球は、楽園と神格到達への天使の敷居、すなわち永遠の崇高な奉仕への時間の奉仕活動からの遷移球体である。"
                },
                {
                    "par_ref": "39:8.2",
                    "par_pageref": "",
                    "par_content": "熾天使は、多くの—数百の—方法で楽園に到達できるが、これらの物語で詳述するように最も重要なのは次の通りである。"
                },
                {
                    "par_ref": "39:8.3",
                    "par_pageref": "",
                    "par_content": "1. 天の職人、技術顧問、あるいは天の記録者として専門的業務での熟達により個人の力量において楽園の熾天使の住まいへの承認を得ること。このように万物の中央に到達後、楽園の仲間になること、そして、おそらくは熾天使の他の系列と他のものたちへの永遠の聖職者と助言者になること。"
                },
                {
                    "par_ref": "39:8.4",
                    "par_pageref": "",
                    "par_content": "2.熾天使球へ召喚されること。一定の条件下の熾天使は、天に配列される。他の状況における天使は、時々人間よりはるかに短期間で楽園に達する。しかし、いかなる熾天使の1組も、いか程に適合していようとも、熾天使球、もしくは他の場所への出発を開始することはできない。成功している目標の守護者のみが、進化的上昇の段階的経路により楽園に進むことが確信できる。他のすべてのものは、天に現れるよう命ずる召喚状を携える第三超熾天使の楽園使者の到着を我慢強く待ち受けなければならない。"
                },
                {
                    "par_ref": "39:8.5",
                    "par_pageref": "",
                    "par_content": "3. 人間の進化的方法により楽園に達すること。時間の経歴における熾天使の崇高なる選択とは、終局の経歴に達することができ、熾天使業務の永遠の活動球への職務への資格を得るために守護天使の地位を得ることである。時間の子供のそのような個人的案内者は、目標の保護者と呼ばれ、神性の目標の道における必滅の創造物を保護し、そうする際に自身の高い目標を決定していることを意味する。"
                },
                {
                    "par_ref": "39:8.6",
                    "par_pageref": "",
                    "par_content": "人間の進化的方法により楽園に達すること。時間の経歴における熾天使の崇高なる選択とは、終局の経歴に達することができ、熾天使業務の永遠の活動球への職務への資格を得るために守護天使の地位を得ることである。時間の子供のそのような個人的案内者は、目標の保護者と呼ばれ、神性の目標の道における必滅の創造物を保護し、そうする際に自身の高い目標を決定していることを意味する。"
                },
                {
                    "par_ref": "39:8.7",
                    "par_pageref": "",
                    "par_content": "人間起源段階から神に到達することは、天使にとり可能ではなく、その理由は、彼らは「あなたよりほんの少ししか高く」創造されていないからである。しかし、最底辺、すなわち人間生活の精霊面の低地から始めることはできないが、底辺から始めるそのような者達へと下りて行き、そのような被創造物をハヴォーナの入り口へ、一歩ずつ世界ごとに案内できるように賢明に用意された。人間上昇者が、ハヴォーナの回路を始めるためにユヴァーサを去るとき、肉体の人生の後の連結しているそれらの守護者は、熾天使球への、つまり壮大な宇宙の天使の目的地に向けての旅行中の一時の別れを巡礼の仲間に告げるであろう。これらの保護者は、熾天使の7回路を試み、疑う余地なく達成するであろう。"
                },
                {
                    "par_ref": "39:8.8",
                    "par_pageref": "",
                    "par_content": "物質的人生の間の目標の守護者として配属されたそれらの熾天使の多くが、すべてではない、人間の仲間にハヴォーナ回路の間中同伴し、他の一部の熾天使は、人間の上昇とは完全に異なる方法で中央宇宙の回路を通過する。しかし、上昇の道筋の如何にかかわらず、進化するすべての熾天使は、熾天使球を通過し、また大多数がハヴォーナ回路の代わりにこの経験を経る。"
                },
                {
                    "par_ref": "39:8.9",
                    "par_pageref": "",
                    "par_content": "熾天使球は、天使にとっての目標球であり、この世界への到達は上行球における人間巡礼者の経験とは全く異なっている。天使は、熾天使球に達するまでは自身の永遠の未来に全く確信がない。熾天使球に達するいかなる天使も、道に迷うとは知られていない。迷った罪は、決して完成の熾天使の心に応答を見つけないであろう。"
                },
                {
                    "par_ref": "39:8.10",
                    "par_pageref": "",
                    "par_content": "熾天使球の卒業生は、さまざまに割り振られる。ハヴォーナ回路経験の目標の守護者は、通常、人間終局者の軍勢に入る。他の保護者は、ハヴォーナの分離試験合格後、頻繁に楽園の人間の仲間に再度加わり、一部は、人間終局者の永続する仲間になり、他のものは、人間ではない様々な終局者軍団に入る一方で、多くは、熾天使の完成軍団に召集される。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "39:9",
            "section_title": "9. 熾天使の完了軍団",
            "pars": [
                {
                    "par_ref": "39:9.1",
                    "par_pageref": "",
                    "par_content": "天使は、精霊の父の到達と完了の熾天使の業務への承認後、光と生命に落ち着く世界の奉仕活動に時々割り当てられる。彼らは、宇宙の三位一体化された高い存在体と、楽園とハヴォーナの崇高な奉仕への配属を獲得する。地方宇宙のこれらの熾天使は、かつては自分達を中央と超宇宙の奉仕する精霊とを区別していた神性の可能性における格差を経験上補填してきた。熾天使終了兵団の天使は、超宇宙の第二熾天使 の仲間として、また超熾天使の楽園-ハヴォーナの高い系列の助力者として役目を果たす。そのような天使にとり時間の経歴は終わっている。彼らは、今後、そしていつまでも、神の僕であり、神性人格の配偶者であり、楽園終局者の同僚である。"
                },
                {
                    "par_ref": "39:9.2",
                    "par_pageref": "",
                    "par_content": "完成熾天使の多数は、故郷の宇宙へと、そこで経験的完全性の奉仕活動による神性の寄付の奉仕活動の補足へと戻る。ネバドンは、比較して言えば、若い宇宙の1つであり、したがってこれらの帰還した熾天使球卒業生は、古い領域での現象ほどにはあまり多くいない。とはいうものの、進化の領域が、光と生命の状態に近づくにつれ、それらの、卒業生、奉仕のますますの必要性を明らかにすることが重要であることから、我々の地方宇宙には完成熾天使が十分に補充されている。完成熾天使は、現在、熾天使の最高系列でより広範囲に役目を果たすが、一部は、他の天使の各系列で役目を果たす。あなたの世界でさえ熾天使終了兵団の専門化している12集団の大規模な奉仕活動を享受するのである。惑星監視の達人熾天使は、棲息界に新たに任命されたそれぞれの惑星王子とともに行く。"
                },
                {
                    "par_ref": "39:9.3",
                    "par_pageref": "",
                    "par_content": "奉仕活動の多くの魅惑的な大通りは、完成熾天使に開かれているが、ちょうど彼らが皆、前楽園時代の目標の守護者としての任務を切望したように、肉体を与えられた楽園の息子の贈与の従者として後楽園経験において役目を果たすことを切望している。それらは、進化する世界の必滅の創造物を楽園の目標である神性と永遠に向けての長く魅惑的な旅に向かわせるその宇宙計画に今もなお崇高的に捧げている。熾天使の完成のこれらの精霊聖職者は、人間が神を見つけ、神性の完全性を達成するという冒険全体に渡って時間の忠実な奉仕活動をする精霊と共に、常に、しかもいつまでも、あなたの真の友であり、絶えることない助力者である。"
                },
                {
                    "par_ref": "39:9.4",
                    "par_pageref": "",
                    "par_content": "[ネバドンの熾天使軍勢の長官の要求に応えて行動するメルキゼデクによる提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "熾天使の軍勢",
    "author": "メルキゼデク"
}