{
    "paper_index": 97,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "97:0",
            "pars": [
                {
                    "par_ref": "97:0.1",
                    "par_pageref": "",
                    "par_content": "ヘブライ人の精神的指導者達は、それまでに他の誰も首尾よくしたことのなかったことをした。—哲学者だけが理解できる神格の抽象概念に変換することなく神の概念を非擬人化した。一般民衆さえ父としてのヤハウェの、個人でなければ、少なくとも人種の、しっかりした概念を評価することができた。"
                },
                {
                    "par_ref": "97:0.2",
                    "par_pageref": "",
                    "par_content": "神の人格の概念は、明らかにメルキゼデクの時代にシャレイムで教えられた一方、エジプト脱出時には曖昧で霞んでおり、精霊的な指導者の教えに応じて代々引き続いてヘブライ人の心の中で徐々に進化するだけであった。ヤハウェの人格への理解は、その漸進的発展において多くの他の神の属性のそれよりもはるかに継続的であった。モーシェからマラキエまで、ヘブライ人の心の中にほとんど完全な神の人格の概念について成長があり、この概念は、天の父に関するイエスの教えにより次第に高められ賛美された。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "97:1",
            "section_title": "1. サムエル—ヘブライ人の最初の予言者",
            "pars": [
                {
                    "par_ref": "97:1.1",
                    "par_pageref": "",
                    "par_content": "パレスチナの周辺民族の敵対的な圧力は、ヘブライの族長たちに部族組織を中央集権政府へと連合しない限り、生き残ることは望めないということを早々と教えた。そして行政権のこの集中化は、サムエルに教師として改革者として機能するより良い機会を提供した。"
                },
                {
                    "par_ref": "97:1.2",
                    "par_pageref": "",
                    "par_content": "サムエルは、崇拝形式の一部としてメルキゼデクの真理の維持に固執した歴代のシャレイム教師から生まれた。この教師は、雄々しく意志の堅い人物であった。全イスラエル人をモーシェ時代のヤハウェの崇拝に引き戻すことに取り掛かった際、遭遇したほとんど全面的な反対にかれを耐させたのは、並はずれた決断と相まったその強い献身だけであった。その時でさえ、サムエルの成功は部分的であった。かれは、ヤハウェのより高度の概念への活動にむけて、ブライ人の知的な半分だけを取り戻した。残る半分は、国の部族神の崇拝とヤハウェの劣性の概念を持続した。"
                },
                {
                    "par_ref": "97:1.3",
                    "par_pageref": "",
                    "par_content": "サムエルは、粗野だが有能な型の人物であり、仲間と共に出かけ1日のうちにバアールの史跡の20個ほどを倒すことができた実践的改革者であった。彼のなした進歩は、衝動からの純然たる抑え難い力によるものであった。かれは、ほとんど説教をせず、それほど教えず、ひたすらに行動した。ある日、サムエルはバアールの聖職者を愚弄していた。次にはとりこの王をずたずたに切った。かれは、ひたむきに1神を信じており、「地の柱はあるじのものであり、その上に世界を据えられた。」天地の創造者としての明確な1神、の概念を持っていた。"
                },
                {
                    "par_ref": "97:1.4",
                    "par_pageref": "",
                    "par_content": "しかし、神格概念の発展へのサムエルの大いなる貢献は、ヤハウェは不変であり、つまり永久に誤りのない完全性と神性の同じ具体化であるという明確で断固たる宣言であった。この時代のヤハウェは、嫉妬深く気まぐれであり、あれこれしてしまったことを後悔する発作的な神であると考えられていた。だが今、ヘブライ人は、エジプトから威勢よく繰り出して以来初めて、「イスラエルの力である方は偽ることも悔いることもない。この方は人間ではないので悔いることがない。」という驚くべき言葉を聞いた。神との関係における安定性は宣言された。サムエルは、アブラーハームとのメルキゼデクの契約を改めて表明し、イスラエルの主なる神は、すべての真実、安定性、不変性の源であると宣言した。ヘブライ人は、つねに人間、超人、未知の起源の崇高な霊として神を見てきた。しかし今、創造者たる完全性の変らない神として高められたホレーブのかつての霊を聞いた。サムエルは、人間の心の変化の状態と人間存在の変動を超えた高さに昇る進展的神の概念を促進していた。サムエルの教えの下、ヘブライの神は、部族神の種類の考え方から全能かつ不変の創造者と全創造の監督者へと上昇を始めていた。"
                },
                {
                    "par_ref": "97:1.5",
                    "par_pageref": "",
                    "par_content": "サムエルは、また神の誠実さについての話、すなわち契約保守の信頼性を新たに説いた。サムエルは、「主は民を見捨てないだろう。」「私達と永遠の契約を立てられ、このすべては備えられ、また守られる。」と言った。そこで、パレスチナのありとあらゆる所で、崇高なヤハウェの崇拝に戻ることを告げた。「あなたは大いなる方です。主よ、神よ、あなたのような方は他になく、あなたの他に神はいないのですから。」と、いつもこの活気に満ちた教師は広布した。"
                },
                {
                    "par_ref": "97:1.6",
                    "par_pageref": "",
                    "par_content": "その時までヘブライ人は、ヤハウェの恩恵を主に物質的繁栄の点から見ていた。それは、イスラエルにとり大きな衝撃であり、「主は富ませ、貧しくする。低くし、また高くする。貧しい者を塵から起こし、乞食を引き揚げ王子の中に座らせ、栄光の位を継がせる。」とサムエルが大胆に主張したとき、危うくその命を失うところであった。モーシェ以来、謙虚である者やそれほど恵まれない者へのとても励みになる約束は宣言されておらず、貧乏人の中の絶望する何千もの者が、精神的状態を改善できるという望みを持ち始めた。"
                },
                {
                    "par_ref": "97:1.7",
                    "par_pageref": "",
                    "par_content": "しかしサムエルは、部族神の概念をはるかに超える進歩をしなかった。すべての人間を創ったヤハウェを宣言したものの、主としてヘブライ人、神の選民で頭が一杯であった。にもかかわらず、モーシェの時代のように、もう一度、神についての概念は、聖なる真っ直な神を描いた。「主のように聖なる方はありません。「だれをこの聖なる主の神と比較することができるでしょうか。」"
                },
                {
                    "par_ref": "97:1.8",
                    "par_pageref": "",
                    "par_content": "この白髪まじりの年老いた指導者は、時の経過とともに神の理解において進歩した。かれは、「主は知識の神であり、行動は神によって測られる。」「主は地球の終わりを判断され、慈悲ある者に慈悲を示され、真っ直な者とまた真っ直におられる。」と言明したのであるから。慈悲深い者だけに限られているとはいえ、ここには慈悲の夜明けさえある。その後逆境に際し、かれは、民に「主の手に今、陥ることにしよう。主の慈悲はすばらしいので。」「多くを救うか、僅かしか救わないかのいかなる制限も主にはない。」と熱心に説いてさらに一歩進んだ。"
                },
                {
                    "par_ref": "97:1.9",
                    "par_pageref": "",
                    "par_content": "ヤハウェの特徴についての概念のこの緩やかな展開は、サムエルの後継者の活動の下で続いた。後継者らは、契約保守の神としてのヤハウェの提示を試みたが、サムエルが設定した速度を少しも維持しなかった。サムエルが後に発想したようには神の慈悲の考えを開発しなかった。ヤハウェがすべての上にあるという考え「王国はあなたのものです。主よ、そして、あなたはすべてのものの上に崇められる方です。」の維持にもかかわらず、他の神々の認識に向かう一定の押し戻しがあった。"
                },
                {
                    "par_ref": "97:1.10",
                    "par_pageref": "",
                    "par_content": "この時代の基調は神の力であった。この時代の予言者は、ヘブライの王座の王を育成するように考案された宗教を唱道した。「主よ、偉大さと力と栄光と勝利と尊厳はあなたのものです。御手には勢いと力があり、すべてが偉大にされ力づけられるのです。」そして、これが、サムエルとその次の後継者達の時代の間の神の概念の進捗状況であった。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "97:2",
            "section_title": "2. エーリージャとエリーシャ",
            "pars": [
                {
                    "par_ref": "97:2.1",
                    "par_pageref": "",
                    "par_content": "紀元前10世紀のヘブライ国家は2つの王国に分割された。これらの政治的な分割の双方において、多くの真実の教師は、すでに定着し、その上悲惨にも分離戦争後も続いた精神退廃の反動的な流れをせき止めようと努力をした。しかし、ヘブライの宗教を進めるこれらの努力は、正義のための断固とし恐れ知らずのかの戦士エーリージャが自分の教えを始めるまで成功しなかった。エーリージャはサムエルの時代に保持されたものに匹敵する神の概念を北の王国に回復した。エーリージャには、神の高度な概念を提示する機会がほとんどなかった。エーリージャは、その前にサムエルがそうであったように、バアールの祭壇を打倒したり邪神の偶像を壊し、忙しく立ち回った。そして、偶像崇拝の君主の敵対をものともせず改革を進めた。エーリージャの課題はサムエルが直面していたものよりさらに巨大で難しかった。"
                },
                {
                    "par_ref": "97:2.2",
                    "par_pageref": "",
                    "par_content": "エーリージャが召されると、忠実な仲間であるエリーシャは、彼の仕事を始め、ほとんど知られていないミジュカージャのかけがえのない援助で、真実の光が、パレスチナで消えないようにした。"
                },
                {
                    "par_ref": "97:2.3",
                    "par_pageref": "",
                    "par_content": "だが、これらは神格の概念の進歩の時代ではなかった。ヘブライ人は、いまだモーシェの理想にさえ上ってはいなかった。エーリージャとエリーシャの時代は、より上の階級を崇高なヤハウェの崇拝に戻すに至り、サムエルがそれを残したほぼその位置への宇宙の創造者の思考体系の回復を目撃した。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "97:3",
            "section_title": "3. ヤハウェとバアール",
            "pars": [
                {
                    "par_ref": "97:3.1",
                    "par_pageref": "",
                    "par_content": "ヤハウェの信者とバアールの信奉者の間の延々と続く論争は、宗教的信念の違いというよりは、むしろ社会経済上の思想の衝突であった。"
                },
                {
                    "par_ref": "97:3.2",
                    "par_pageref": "",
                    "par_content": "パレスチナ住民は、土地の個人所有権に対する考え方に異があった。南の、つまり放浪のアラビア部族(ヤハウェの信者)は、譲渡できないものと—神の贈り物と見なした。土地というものは、販売したり抵当に入れることができないと考えた。ヤハウェは、「『土地は売られてはならない。私のものであるから。』と言われた。」"
                },
                {
                    "par_ref": "97:3.3",
                    "par_pageref": "",
                    "par_content": "北のより定着したケナーアン人(バアール人)は、自由に土地を売買し抵当に入れた。バアールという言葉は、所有者を意味する。バアールの集団礼拝は、主要な2つの教理に基づいた。第一に、資産の交換、契約、契約の合法化—土地を売買する権利。第二に、バアールは、雨を送ると考えられた—彼は肥沃の神であった。豊作は、バアールの愛顧によって決まった。集団礼拝は、主に土地、その所有権と産出力に対する関心であった。"
                },
                {
                    "par_ref": "97:3.4",
                    "par_pageref": "",
                    "par_content": "一般的にバアール人は、家、土地、奴隷を所有していた。貴族的地主で、都市に住んでいた。各バアール人は、聖地、聖職者、「聖女」すなわち礼拝式用の売春婦を所有していた。"
                },
                {
                    "par_ref": "97:3.5",
                    "par_pageref": "",
                    "par_content": "ケナーアン人とヘブライ人によって示される社会的、経済的、道徳的、宗教的な態度の苦々しい対立は、土地へのこの基本的な違いから発展した。この社会経済上の論争は、エーリージャの時代まで明確な宗教問題にはならなかった。この攻撃的な予言者の時代から、この問題は、厳密に宗教路線上で—ヤハウェ対バアール—で論じ合って決着がつけられ、そしてそれは、ヤハウェの勝利とその後の一神教に向かう流れに終わった。"
                },
                {
                    "par_ref": "97:3.6",
                    "par_pageref": "",
                    "par_content": "エーリージャは、ヤハウェ-バアール論議を土地問題からヘブライ人の宗教局面とケナーアン人の思考形態へと転じた。アハーブが、彼らの土地を手に入れるために陰謀でナボスを殺害したとき、エーリージャは、昔の土地慣習から道徳の問題にし、バアール人に対し活発な作戦行動を開始した。これは、都市による支配に対する田舎の人々の戦いでもあった。ヤハウェが、エロヒームになったのは主としてエーリージャの下でのことであった。この予言者は、農地の改革者として始まり、神を高めることによって終わった。バアールは、数多くあり、ヤハウェは、一つであり—一神教が多神教を破った。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "97:4",
            "section_title": "4. アーモーセとホゼイア",
            "pars": [
                {
                    "par_ref": "97:4.1",
                    "par_pageref": "",
                    "par_content": "部族神—非常に長い間、犠牲と儀式の役目を果たしてきた神、つまり初期のヘブライ人のヤハウェ—の自身の民の間でさえ犯罪と不道徳を罰する神への変遷における大きな一歩は、アーモーセにより進められた。アーモーセは、北方部族の犯罪行為、酩酊、抑圧、および不道徳を公然と非難するために南の丘陵地帯から現れた。モーシェの時代以来、パレスチナではそのような感動的な真実は、明確には示されていなかった。"
                },
                {
                    "par_ref": "97:4.2",
                    "par_pageref": "",
                    "par_content": "アーモーセは、単なる修復人でも改革者でもなかった。アーモーセは、神格の新概念の発見者であった。アーモーセは、先人達により発表されてきた神について多くを宣言し、いわゆる神の選民の間で罪を是認する神性者への信仰を勇敢にも攻撃した。メルキゼデクの時代以来人間は初めて、国家の正義と道徳の二重の基準の告発を耳にした。その歴史上ヘブライ人は、自分達の神ヤハウェは他のいかなる人々の間で許さないように、自分達の生活での犯罪や罪を許さないということを初めて耳にした。アーモーセは、サムエルとエーリージャの厳しく公正な神を思い描いたが、悪行への罰におよぶとき、他のいかなる国と同じくヘブライ人も同様に判断する神もまた見た。これは、「神の選民」の自己本位教理への直接攻撃であり、その頃の多くのヘブライ人は、それに対してひどく憤慨した。"
                },
                {
                    "par_ref": "97:4.3",
                    "par_pageref": "",
                    "par_content": "アーモーセは言った。「山を造り、風を造り出された方、7つの星とオリオン座を造られた方、死の影を朝に変え、昼を暗い夜にする方を探しなさい。」生半可な宗教心の、時勢に便乗した、時に不道徳である仲間を糾弾する際に、変らないヤハウェの厳然たる正義を描こうとして、悪人に言及して次のように言った。「彼らが黄泉に入り込んでも、私はそこから彼らを引き出す。彼らが天に登っても、そこから、私は彼らを引き降ろす。」「彼らが敵のとりことして行っても、私は正義の剣に命じ、そこで彼らを殺す。」咎めと非難で彼らを指さし、「私は、必ずあなたのしたことを決して忘れない。」「そして、小麦が篩いに掛けられるように、私は万国の間でイスラエルの家を篩いにかける。」とヤハウェに誓って宣言したとき、アーモーセは、さらに聞き手を驚かせた。"
                },
                {
                    "par_ref": "97:4.4",
                    "par_pageref": "",
                    "par_content": "アーモーセは、ヤハウェを「万国の神」であると宣言し、イスラエル人にむけて、儀式が正義の代理をしてはならないと警告した。そして石打ちで死ぬ前に、この勇敢な師は、崇高なヤハウェの教理を救うために真実の気運を十分に広げておいた。アーモーセは、メルキゼデクの顕示のさらなる進展を保証していた。"
                },
                {
                    "par_ref": "97:4.5",
                    "par_pageref": "",
                    "par_content": "ホゼイアは、愛の神のモーシェの概念の復活によりアーモーセと正義の普遍的な神の教理に従った。ホゼイアは、犠牲による許しではなく、悔悟による許しを説いた。愛ある優しさと神の慈悲の福音を宣言し、「私はあなたと永遠に契りを結ぶ。実に、正義と公義と慈愛と慈悲をもって契りを結ぶ。私は誠実さをもって契りを結びさえする。私は思う存分に彼らを愛する。私の怒りは離れ去ったからである。」と言った。"
                },
                {
                    "par_ref": "97:4.6",
                    "par_pageref": "",
                    "par_content": "ホゼイアは、神に言い及んで「私は彼らを懲らしめようと思う」とアーモーセの道徳的警告を忠実に続けた。しかし、アーモーセが、「私は、私の民でない者に『私の民である』と言う。すると彼らは、『あなたは私達の神です。』と言おう。」と言うと、イスラエル人は、それを反逆に近い残酷さと見なした。アーモーセは、「私は彼らの背信を許し、喜んで愛する。私の怒りは離れ去ったからである。」と言い、悔悟と許しを説き続けた。常にホゼイアは、望みと許しを宣言した。その伝言の要旨はいつも次の通りであった。「私は私の民に慈悲をかける。あなたは私の他に神を知らない。私の他には救い主はいないのであるから。」"
                },
                {
                    "par_ref": "97:4.7",
                    "par_pageref": "",
                    "par_content": "アーモーセは、ヘブライ人は神の選民とされているので、ヤハウェは、彼らの犯罪と罪を容赦するという認識へのヘブライ人の国民としての良心を奮い起こし、その一方でホゼイアは、イザヤとその仲間が、とても絶妙に歌った神の同情と慈愛の後の慈悲深い和音の初めの音符を鳴らした。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "97:5",
            "section_title": "5. 第一のイザヤ",
            "pars": [
                {
                    "par_ref": "97:5.1",
                    "par_pageref": "",
                    "par_content": "ある者は、北の一族の中の個人の罪と国家の犯罪に対する罰での威喝を示し、他のものは、南の王国の違反の報いに対する凶変を予測した時代があった。最初のイザヤの登場を促したのは、ヘブライ国家の良心とこの自覚の喚起の後であった。"
                },
                {
                    "par_ref": "97:5.2",
                    "par_pageref": "",
                    "par_content": "イザヤは、神の不変の本質、無限の叡知、不変で完全な信頼性を説き続けた。イスラエルの神を次のように提示した。「私はまた、公正を測り縄とし、正義をおもりとする。」「主は、あなたの痛み、恐怖、人に負わされた苛酷な労役のつらい束縛を除かれる。」「あなたの耳は後ろから『これが道である。これに歩め。』と言われるのを聞くであろう。「見よ、神が私の救いである。主は私の強さであり歌であるので、私は頼りとし恐れない。」「『 さあ、来たれ、論じ合おう。』主は言われる。『あなたの罪が緋のように赤くとも、雪のように白くなる。たとえ紅のように赤いとしても、羊の毛のようになる。』」"
                },
                {
                    "par_ref": "97:5.3",
                    "par_pageref": "",
                    "par_content": "恐怖におののき精神が渇望しているヘブライ人に、この予言者は言った。「起きて光を放て。あなたの光が来て、主の栄光があなたの上に輝いているから。」「神である主の霊が、私の上にある。従順な者に良い知らせを説くために私に油を注がれたので。心の傷ついた者を癒すために、捕われ人には解放を、囚人には釈放を告げるために私を遣わされた。」「私は主にあって大いに楽しみ、私の魂は神にあって喜ぶ。主が私に救いの衣を着せ、正義の外套をまとわせてくださったから。」「彼らが苦しむときは主も苦しまれ、ご自身の天使が彼らを救った。その愛とあわれみで、主は彼らを贖われた。」"
                },
                {
                    "par_ref": "97:5.4",
                    "par_pageref": "",
                    "par_content": "魂を満足させるかれの福音を支持し文飾したミイカとオバヅヤが、このイザヤに続いた。そして、この2人の勇敢な使者は、ヘブライ人の聖職者に支配されている儀式を大胆に糾弾し、恐れることなく全体の犠牲的制度を攻撃した。"
                },
                {
                    "par_ref": "97:5.5",
                    "par_pageref": "",
                    "par_content": "ミイカは「報酬のために裁く支配者と、代金のために教える聖職者と、金のために占う予言者」を糾弾した。かれは、「しかし、あらゆる者は、自身のつるの下に座り、誰も彼を脅かす者はいない。人はみな生き、各自が自分の理解する神に従うのであるから。」と言い、迷信と牧師の行いからの自由な1日というものについて教えた。"
                },
                {
                    "par_ref": "97:5.6",
                    "par_pageref": "",
                    "par_content": "ミイカの伝言の要旨は、いつも次の通りであった。「丸焼けの生贄を持って神の前に行くべきであろうか。主は1,000頭の雄羊、幾万の油を喜ばれるであろうか。私の犯した罪のために私の長子を、私の魂の罪のために私の身体の果実を、捧げるべきであろうか。人よ、あの方は私に見せられた。何が良いことかを。主はあなたに何を求めているのか。それはただ公義を行ない、慈悲を愛し、へりくだって神と共に歩むくことではないか。そして、それは素晴らしい時代であった。本当に、2,500年以上も前にそのような解放する知らせを必滅の人間が聞き、また、ある者達は信じさえした感動的な時代であった。聖職者の強情な抵抗がなかったならば、これらの教師はヘブライの崇拝儀式の血なまぐさい全体の儀式を打倒していたことであろう。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "97:6",
            "section_title": "6. イレミアス剛胆者",
            "pars": [
                {
                    "par_ref": "97:6.1",
                    "par_pageref": "",
                    "par_content": "数人の教師が、イザヤの福音を詳しく述べ続ける一方、イレミアスにはヤハウェ、ヘブライ人の神の国際化の次の大胆な前進が残っていた。"
                },
                {
                    "par_ref": "97:6.2",
                    "par_pageref": "",
                    "par_content": "イレミアスは、ヤハウェは、ヘブライ人の他の国との軍事闘争に味方していないと大胆に宣言した。ヤハウェは、地球すべての、万国の、全民族の神であると断言した。イレミアスの教えは、イスラエルの神の国際化のうねりの最高潮であった。最後にそして永遠に、この大胆な伝道者は、ヤハウェが万国の神であるということ、エジプト人のためのオシリスも、バビロニア人のためのベルも、アッシリア人のためのアッシュールも、またはペリシテ人のためのダゴンもいないということを宣言したのであった。ヘブライ人の宗教は、このようにほぼこの頃に、またそれに引き続いて、世界の中の一神教のその復興において次の事柄を共有した。ついに、ヤハウェの概念は、惑星の神格水準へ、そしてさらには宇宙の威厳に昇った。しかし、イレミアスの仲間の多くにとっては、ヘブライ国家は別としてヤハウェを思い描くことは難しいとわかった。"
                },
                {
                    "par_ref": "97:6.3",
                    "par_pageref": "",
                    "par_content": "またイレミアスは、イザヤが描写した公正で情愛深い神について説いた。「げに、私は永遠の愛をもってあなたを愛した。それゆえ、私は慈愛で導いてきた。」「主は人の子を進んで苦しめようとは思っておられないから。」"
                },
                {
                    "par_ref": "97:6.4",
                    "par_pageref": "",
                    "par_content": "この大胆不敵の予言者は言った。「公正であるのは主であり、おもんばかりは大きく、み業は力がある。御目は、人の行いの方法と成果に応じてあらゆる者に与えるために、人のすべての息子のすべての道に開いている。」しかし、エルサレムの攻囲戦の際、彼が次のように言ったとき、それは冒涜的な反逆罪であると考えられた。「さて、私はこれらすべての土地をバビロンの王、私の使用人のネブカドネザルの手に与えた。」そして、イレミアスが都市の降伏について忠告したとき、聖職者と民間支配者は、彼を陰欝な地下牢の泥まみれの穴に投げ込んだ。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "97:7",
            "section_title": "7. 第2のイザヤ",
            "pars": [
                {
                    "par_ref": "97:7.1",
                    "par_pageref": "",
                    "par_content": "メソポタミアにおけるヘブライ国家の破壊と彼らの監禁は、もし聖職の決定行為がなかったならば、神学の拡大にむけての大きな利益について立証していたことであろう。その国家はバビロンの軍隊の前に崩壊し、国家主義的なヤハウェは、精霊的な指導者の国際的な説教に苦しんだ。国家神の損失に対しての憤りこそが、ユダヤ人聖職者が、すべての国の国際化された神についての新しく、拡大された考えにおいてさえ神の選民としてのユダヤ人復興の努力において、それほどまでにヘブライの歴史上の寓話の発明と奇跡的な出来事の作りごとをさせた。"
                },
                {
                    "par_ref": "97:7.2",
                    "par_pageref": "",
                    "par_content": "イスラエルの祖先と歴史に名誉と栄光を反映するためにこれらの伝説を常に歪めたにもかかわらず、彼らが借用したカルデアの物語の道徳的風潮と精神的な意味を絶えず改良したことには注意するべきであるが、捕らわれの身の間のユダヤ人は、バビロニアの伝統と伝説に大変な影響を受けた。"
                },
                {
                    "par_ref": "97:7.3",
                    "par_pageref": "",
                    "par_content": "これらのヘブライの聖職者と筆記者の心の中にはただ一つの考えがあり、それは、ユダヤ国家の再建とヘブライの伝統の賛美と人種の歴史の高揚であった。これらの聖職者が、誤った考えを西洋世界のそのような大部分に結びつけたという事実のへの憤りがあるならば、彼らは故意にこれをしなかったということが、心に留め置かれるべきである。彼らは、閃きで書いているとは主張しなかった。神聖な本を書いているとは明言しなかった。彼らは、単に捕らわれの身の仲間の弱まる勇気を奮い立たせるために工夫された教科書を作成していた。紛れもなく、同国人の国家精神と士気を高めることを目的としていた。後の人間には、絶対確実な教えとされる手引書へのこれらと他の文章の組み立て作業が残った。"
                },
                {
                    "par_ref": "97:7.4",
                    "par_pageref": "",
                    "par_content": "ユダヤの司祭職は、監禁以降にこれらの文章の自由な使用をしたが、彼らの仲間の捕虜への影響は、若くて不屈の予言者、正義、愛、公正、慈悲の最初のイザヤの神への完全な転向者である2番目のイザヤの存在によって大いに妨げられた。また、イザヤは、イレミアスと共にヤハウェが万国の神になったと信じた。かれは、人と自分達を捕らえる者達の中にも一様に転向者を作った神の本質についてのこれらの理論をきわめて効果的に説教した。この若い伝道者は、自分の教えを記録に残し、美と雄大さに対する純然たる敬意は先のイザヤの文章の中への編入に導いたものの、敵意を抱き容赦のない聖職者らは、その教えを彼とのすべての繋がりから切ろうとした。その結果、その名前の本に第2のイザヤの文章の第40章から第55章までを含んでいると見分かるかもしれない。"
                },
                {
                    "par_ref": "97:7.5",
                    "par_pageref": "",
                    "par_content": "マキヴェンタからイエスの時代まで予言者、あるいは宗教教師一人として、捕らわれの身の時代に第二のイザヤが広布した神のその高い概念に到達しなかった。この精神指導者が公言した神は、小さい、擬人化の、また人工の神ではなかった。「見よ、主は島々をごく小さいものとして取り上げられる。」「天が地よりも高いように、私の道はあなた方の道よりも高く、私の考えはあなた方の考えよりも高い。」"
                },
                {
                    "par_ref": "97:7.6",
                    "par_pageref": "",
                    "par_content": "ついにメルキゼデクのマキヴェンタは、必滅の人間に本物の神を広布する人間の教師らを見た。第一のイザヤ同様、この指導者は、宇宙的創造と擁護の神について説教した。「私が地を造り、その上に人間を置いた。みだりに造ったのではなく、人を住まわせるためにそれを造った。」「私こそ初めであり、終わりである。私の他に神はいない。」イスラエルの主である神の代わりに、この新予言者は、「天は散り失せ、地は古びるかもしれないが、私の正義はとこしえに、そして、私の救いは代々に続く。」「恐れるな。私はあなたと共にいる。たじろぐな。私はあなたの神だから。」「私—正義の神、救い主—の他に神はいない」と言った。"
                },
                {
                    "par_ref": "97:7.7",
                    "par_pageref": "",
                    "par_content": "以来何千という人を慰めてきたように、ユダヤ人の捕虜は、そのような言葉を聞いて慰められた。「このように主は言われる。『私があなたを造り、私があなたを贖う。私があなたの名を呼んだ。あなたは私のもの。』」「あなたが水の中を過ぎるときも、私の目にはあなたは大切であるので私はあなたと共にいる。」「女が自分の乳飲み子を忘れられようか、そうして、息子を哀れまないであろうか。さよう、彼女は忘れるかもしれない。しかし、私は私の子らを忘れない。見よ、私は両の掌に子らを刻んだのであるから。私は私の手の影にそれらを覆いさえした。」「悪者にはおのれの道を、不法者にはその計りごとを捨てさせ、そこで主に、私たちの神に、戻らせなさい。そうすれば、主は慈悲をかけられる。主はふんだんに許してくださるから。」"
                },
                {
                    "par_ref": "97:7.8",
                    "par_pageref": "",
                    "par_content": "シャレイムの神のこの新顕示の福音を再び聞きなさい。「主は羊飼いのようにその群れを飼う。御腕に子羊を引き寄せ懐に抱く。疲れた者には力を与え、力のない者には強さをつける。主を待ち望む者は新しく力を得る。それらは鷲のように翼をかって上ることができる。走ってもたゆまず、歩いても疲れない」"
                },
                {
                    "par_ref": "97:7.9",
                    "par_pageref": "",
                    "par_content": "このイザヤは、崇高なヤハウェの拡大する概念の福音を広範囲にわたって宣伝活動をした。イザヤは、主なる神を宇宙の創造者として叙述した雄弁さでモーシェと競った。宇宙なる父の無限の特性の描写において詩的であった。天の父についてそれ以上の美しい発表はされたことがなかった。詩篇のように、イザヤの文章は、ユランチアへのマイケルの到着以前の必滅者が初めてきく神の精霊的な概念の最も崇高で真の提示の一つである。神のその描写を聞きなさい。「私は永遠の住まいに住む高く高邁なものである。」「私こそ初めであり、終わりである。私の他に神はいない。」「主の御手が短かくて救えないのではない。その耳が遠くて聞こえないのではない。」この温和な、だが、命令する予言者が、神格の不変性、神の誠実さの説教に固執するとき、それはユダヤ民族の新教理であった。かれは、「神は忘れないであろう、見捨てないであろう。」と宣言した。"
                },
                {
                    "par_ref": "97:7.10",
                    "par_pageref": "",
                    "par_content": "この大胆な教師は、人は非常に密接に神と関係があるとはっきりと示して言った。「私の名で呼ばれるすべての者は、私の栄光のために私が創造した。そして彼らは私の栄誉を述べ伝えるであろう。私、この私は、私自身のために彼らの背きの罪を拭い去るのであり、私はもう彼らの罪を思い出さない。」"
                },
                {
                    "par_ref": "97:7.11",
                    "par_pageref": "",
                    "par_content": "宇宙なる父の神性を見事に宣言し、その父に言いおよんで「天は私の王座、地は私の足台である。」という一方、国家の神の概念を粉砕するこの偉大なヘブライ人に耳を傾けなさい。イザヤの神は、それでもなお、神聖で、厳然とし、正当で、不可解であった。砂漠のベドゥイン族の立腹し、執念深く、そして嫉妬するヤハウェの概念というものは、ほとんど消え失せてしまった。最高の、そして決して人の視点を失わない普遍的なヤハウェの新概念が、人間の心に現れた。神の正義の実現は、原始の魔術、生物的恐怖の破壊を始めた。ついに人は、法と秩序の宇宙へと、そして信頼でき、最終的な属性のある普遍的な神に導かれている。"
                },
                {
                    "par_ref": "97:7.12",
                    "par_pageref": "",
                    "par_content": "崇高な神のこの伝道者は、愛の神を広布することを決してやめなかった。「私は高く聖なる場所に住まい、また、深く悔いており遜る者と住む。」そして、同時代人にさらなる安らぎの言葉をこの偉大な師は伝えた。「主は絶えずあなたを導き、あなたの魂を満たされる。あなたは潤された園のようになり、水の枯れない泉のようになる。敵が洪水のように来ようとも、主の霊が敵に対して防衛をもたらすであろう。」そして、人類祝福のためにもう一度メルキゼデクの恐怖を打ちこわす福音とシャレイム信頼を育む宗教は光輝いた。"
                },
                {
                    "par_ref": "97:7.13",
                    "par_pageref": "",
                    "par_content": "明敏で勇敢なイザヤは、威厳と普遍的全能の崇高なヤハウェの、つまり愛の神、宇宙の支配者、全人類の慈愛深い父の気品に溢れた荘厳な描写によって国家主義的なヤハウェを効果的に影を落とした。多事多難のそれらの時代以来、西洋における最も高い神の概念は、普遍の正義、神の慈悲、永遠の正義を包含した。この偉大な教師は、全能の創造者をずば抜けた言語と無類の優美さですべてを愛する父として描いた。"
                },
                {
                    "par_ref": "97:7.14",
                    "par_pageref": "",
                    "par_content": "捕らわれの身のこの予言者は、同国人とバビロンの川のそばで聴いている多くの国の人々に説いた。そして、この第2のイザヤは、約束された救世主の任務について多くの誤った、また人種的に利己主義の概念に歯止めをかけるために多くのことをした。だが、この努力において完全な成功を収めることはできなかった。聖職者達が、誤認された愛国心を打ち立てる仕事に専心しなかったならば、二人のイザヤの教えは、約束された救世主の認識と受け入れのための道を準備したことであったろう。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "97:8",
            "section_title": "8. 神聖、かつ冒涜的歴史",
            "pars": [
                {
                    "par_ref": "97:8.1",
                    "par_pageref": "",
                    "par_content": "ヘブライ人の経験の記録を神聖な歴史とし、残りの世界の出来事を冒涜的な歴史として見る習慣は、歴史の解釈に関して人間の心に存在する混乱に大きな原因がある。そしてこの困難は、ユダヤ人の世俗史の無さから起こる。バビロニアへ追放された聖職者は、ヘブライ人とのいわゆる神の奇跡的な関係のの新しい記録を、つまり旧約聖書に描かれているそのものをイスラエルの神聖な歴史として準備した後に、ヘブライの出来事についての既存の記録を慎重に、そして完全に破棄した。—「イスラエルの列王紀の行ない」と「ジェフーダの列王紀の行ない」のような本と共に他のいくつかのヘブライ歴史についての多少なりとも正確な記録。"
                },
                {
                    "par_ref": "97:8.2",
                    "par_pageref": "",
                    "par_content": "我々は、徹底した破壊的圧力と世俗史の不可避的強制が、いかにして、捕虜の身にあり外国支配の身にあったユダヤ人を非常に恐れさせ、自らの歴史の完全な書き直しと作り書きを試みたかを理解するために、その国家の複雑な経験の記録について手短かに調査すべきである。ユダヤ人は、神学ではない適切な人生哲学の展開に失敗したということが思い起こすべきである。ユダヤ人は、罪に対する恐ろしい罰に加え正義のための神の報酬に関する彼らの最初の、しかもエジプト人の概念と取り組んだ。ヨブの劇的な事件は、この誤った哲学に対するある種の抗議であった。伝道の書の率直な悲観主義は、摂理へのこれらの過度の楽観的な見方への世慣れた反応であった。"
                },
                {
                    "par_ref": "97:8.3",
                    "par_pageref": "",
                    "par_content": "しかし、500年の外国支配者の過剰な専制支配は、我慢強く長い間苦しんできたユダヤ人にとってさえ酷なものであった。予言者と聖職者は叫び始めた。「いつまでですか、主よ、いつまでですか。」正直なユダヤ人が経典を詳しく調べるにつれ、その混乱は、 さらにひどくなった。昔の予言者は、神は「神の選民」を保護し、救うということを約束した。アーモーセは、国家の正義の基準を再確立しない限り、神はイスラエルを捨てるであろうと脅かした。申命記の筆記者は、大いなる選択—善と悪、祝福と呪いの間の選択—を描いた。第一のイザヤは、慈善心に富む王である救世人について説教した。イレミアスは、内面的な正義—心の平板に書かれた契約—の時代を広布した。第二のイザヤは、犠牲と贖いによる救済について話した。イェゼケイルは、奉仕と献身を通じての救済を広布し、エズラは法の順守による繁栄を約束した。しかし、このすべてにもかかわらず、彼らは束縛のうちに生き長らえ、救済は延期された。それからダニエルは、差し迫る「危機」の劇的な事件—重要な偶像の強打と正義の永続する治世の即時の設立、つまり救世主の王国を提示した。"
                },
                {
                    "par_ref": "97:8.4",
                    "par_pageref": "",
                    "par_content": "この誤った希望のすべては、やがて楽園の神の息子が人間の姿で—人の息子として肉体を与えられ—彼らのところに来たとき、ユダヤの指導者が、非常に混乱し、楽園の神の息子の任務と活動を認識し、また受け入れることができない程度にまで人種的失望と挫折の段階へと導いた。"
                },
                {
                    "par_ref": "97:8.5",
                    "par_pageref": "",
                    "par_content": "すべての現代宗教は、人間の歴史の特定の時代の画期的な出来事に奇跡的な解釈を与える試みにおいて深刻な失敗をしてしまった。神は、神意の父の介入の手を人事の流れに幾度も突き出してきたのは事実であるが、神学上の教義と宗教上の迷信を人間のこの歴史の流れにおける奇跡的働きによる超自然の堆積作用の現れと見なすのは誤りである。「いと高きものが人間の国を支配する」という事実は、世俗の歴史をいわゆる神聖な歴史に変換するのではない。"
                },
                {
                    "par_ref": "97:8.6",
                    "par_pageref": "",
                    "par_content": "新約聖書の作者らと後のキリスト教徒の筆者らは、ユダヤの予言者を理想化する彼らの善意からの試みによってヘブライ歴史の歪みをさらに複雑にした。その結果、ヘブライ歴史は、ユダヤ人著者とキリスト教徒の著者の両者に惨めに利用された。世俗のヘブライ歴史は、徹底的に教義化された。それは、神聖な歴史の創作に変換され、いわゆるキリスト教国家の道徳的概念と宗教の教えに動きがとれないほどに深く依存するようになった。"
                },
                {
                    "par_ref": "97:8.7",
                    "par_pageref": "",
                    "par_content": "ヘブライの歴史における最高時の手短かな詳述は、ユダヤ人の聖職者が、バビロンにおいて彼らの民のありふれた世俗史を架空の、神聖な歴史に返したことに関して記録の事実がいかにして変えられたかを例証するであろう。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "97:9",
            "section_title": "9. ヘブライの歴史",
            "pars": [
                {
                    "par_ref": "97:9.1",
                    "par_pageref": "",
                    "par_content": "イスラエル人の12部族は、決して存在せず—ほんの3部族か4部族がパレスチナに住みついた。ヘブライ国家は、いわゆるイスラエル人とケナーアン人の同盟の結果として生まれた。「イスラエル人は、ケナーアン人の間に住んでいた。彼らの娘を妻にめとり、自分達の娘をケナーアン人の息子に与えた。」これらの事柄に関する聖職者の記録は、ヘブライ人がケナーアン人を排撃したと躊躇なく言明してはいるものの、ヘブライ人は、決してそうしなかった。"
                },
                {
                    "par_ref": "97:9.2",
                    "par_pageref": "",
                    "par_content": "イスラエル人的意識は、エフライェムの丘陵地帯に起源があった。後のユダヤ人の意識は、ジェフーダの南方の一族に始まった。ユダヤ人は、(ジェフーダ人)は、常に北方のイスラエル人(エフライェム人)の記録を中傷し、汚点をつけようとした。"
                },
                {
                    "par_ref": "97:9.3",
                    "par_pageref": "",
                    "par_content": "尊大なヘブライの歴史は、アンモン人が、ヨルダンの東の仲間の部族民—ギラード人—への攻撃に抵抗するために、シャウールの北の一族の結集から始まった。シャウールが、1軍隊3,000人余りで敵を破ると、丘の部族が、彼を王に導いたのは、この功績であった。この話を書き直したとき、追放された聖職者らは、シャウールの軍隊を33万人にまで増やし、戦いに参加する部族の表に「ジェフーダ」を追加した。"
                },
                {
                    "par_ref": "97:9.4",
                    "par_pageref": "",
                    "par_content": "アンモン人の敗北直後、シャウールは、自分の軍による普通選挙で王にされた。聖職者も予言者もだれ一人この出来事に参加しなかった。しかし聖職者は、後にシャウールは、神の指示に従い予言者サムエルによって王冠を授けられたと記録に組み入れた。これは、ジェフーダ人へのダーヴィドの王政のために「神性の子孫」を打ち立てるためにそうしたのであった。"
                },
                {
                    "par_ref": "97:9.5",
                    "par_pageref": "",
                    "par_content": "ユダヤ歴史のすべての歪みの中で最大なものは、ダーヴィドと関係していた。シャウールのアンモン人に対する勝利 (彼がヤハウェに帰した) の後、ペリシテ人は、警戒をするようになり、北方部族への攻撃を始めた。ダーヴィドとシャウールは、断じて同意できなかった。600人を連れるダーヴィドは、ペリシテと同盟をし、沿岸をエスドラエロンへと進軍した。ガテでは、ペリシテ人が、ダーヴィドに戦場を出るよう命じた。彼らは、ダーヴィドがシャウールに寝返るかもしれないと恐れた。ダーヴィドは退却した。ペリシテ人は、シャウールを攻撃し、破った。ダーヴィドがイスラエルに忠誠であったならば、彼らはこうすることはできなかったであろう。ダーヴィドの軍隊は、ほとんどが社会に適応できない者や正義からの逃亡者からなる数か国語が分かる造反者の寄せ集めであった。"
                },
                {
                    "par_ref": "97:9.6",
                    "par_pageref": "",
                    "par_content": "ペリシテ人によるギルボーアでのシャウールの悲惨な敗北は、周囲のケナーアン人の目には神の中間でのヤハウェを最低の位置へいたらせた。通常、シャウールの敗北は、ヤハウェからの背教のせいにされたであったろうが、今回、ジェフーダ人の編者らは、それを儀式の誤りのせいにした。彼らは、ダーヴィドの王政のための背景としてシャウールとサムエルの伝統を必要とした。"
                },
                {
                    "par_ref": "97:9.7",
                    "par_pageref": "",
                    "par_content": "ダーヴィドと寡兵は、ヘブロンの非ヘブライの都市に本部を設定した。やがて、ダーヴィドの同国人が、ジェフーダの新王国の王であると宣言した。ジェフーダは、ほとんど非ヘブライ分子—ケニーテ人、カーレーブ人、イェブース人、および他のケナーアン人—で成り立っていた。それらは、遊牧民—牧夫—であったので、ヘブライの土地所有の考えに徹していた。彼らは、砂漠部族の思考形態を保持した。"
                },
                {
                    "par_ref": "97:9.8",
                    "par_pageref": "",
                    "par_content": "旧約聖書見られるように、ダーヴィドを王にしたてる異なる2話の物語は、神聖な歴史と冒涜的な歴史の間の違いをよく例証している。彼の近い追随者ら(彼の軍隊)が、いかにして彼を王にしたかに関する非宗教的な物語の一部は、神の指示により予言者サムエルが、どのようにして同胞からダーヴィドを選び、またヘブライ人の王に聖別し、そしてシャウールの後継者であると示すために正式に、しかも入念かつ厳粛な儀式によって進めたかが、神聖な歴史について長々と散文的な報告を後に準備した聖職者らにより不注意に記録に残された。"
                },
                {
                    "par_ref": "97:9.9",
                    "par_pageref": "",
                    "par_content": "聖職者らは、イスラエルへの神の奇跡的対処に関する架空の物語を用意した後、既に記録にある明白でありのままの声明を幾度となく完全に削除し損ねた。"
                },
                {
                    "par_ref": "97:9.10",
                    "par_pageref": "",
                    "par_content": "ダーヴィドは、まずシャウールの娘と、次に富裕のエドム人ナバールの未亡人と、その次にはゲシュールの王であるタルマイェの娘と結婚することで政治的に自分を確立しようとした。彼は、ヘティテ人の妻バテシカは言うまでもなく、イェブスの女性の中から6人の妻をめとった。"
                },
                {
                    "par_ref": "97:9.11",
                    "par_pageref": "",
                    "par_content": "ダーヴィドは、エフライェム人のイスラエルの消え失せる北の王国の遺産と伝統の後継者としてジェフーダの神の王国の作り話を築き上げるためにそのような方法と人々を駆使した。ジェフーダのダーヴィドの国際的部族は、ユダヤ人であるよりも非ユダヤ教徒であった。それにもかかわらず、エフライェムの圧迫された年長者らが、南下してきて「油を注いでイスラエルの王とした。」軍事的脅威の後、ダーヴィドは次に、イェブース人と協定を結び、イェブース(エルサレム)に連合王国の首都を設置した。そこは、ジェフーダとイスラエルの中程の強い壁で囲まれた都市であった。ペリシテ人は興奮し、すぐにダーヴィドを攻撃した。激戦の後、それらは破られ、そしてもう一度、ヤハウェは、「万軍の神、主」として確立された。"
                },
                {
                    "par_ref": "97:9.12",
                    "par_pageref": "",
                    "par_content": "しかし、ダーヴィドの軍隊の大半は、非ヘブライ人であったので、ヤハウェは、やむなくこの栄光の幾らかをケナーアン人の神と共有しなければならない。したがって、あなたの記録(ジェフーダ人の編者に見過ごされた)では、この密告者の申し立てが登場する。「ヤハウェは私の前で私の敵を破られた。それ故、ダーヴィドは、その場所の名をバアールペラティムと呼んだ。」そして、ダーヴィドの兵隊の80パーセントがバアール人であったので、彼らはこうした。"
                },
                {
                    "par_ref": "97:9.13",
                    "par_pageref": "",
                    "par_content": "ダーヴィドは、ギボンの民がエフライェム人と平和条約を結んでいたケナーアンの都市ギボンをシャウールが攻撃したと指摘し、ギルボーアでのシャウールの敗北について説明した。このために、ヤハウェは、シャウールを見捨てた。シャウールの時代にさえ、ダーヴィドは、ペリシテ人からケイーラのケナーアンの市を防御し、次には、ケナーアン都市に自分の首都を置いた。ダーヴィドは、ケナーアン人との妥協政策を守る際、絞首刑のためにシャウールの7人の子孫をギボン人に引き渡した。"
                },
                {
                    "par_ref": "97:9.14",
                    "par_pageref": "",
                    "par_content": "ペリシテ人の敗北後、ダーヴィドは、「ヤハウェの箱舟」を手に入れ、それをエルサレムに持って来て、ヤハウェを王国公式の崇拝とした。次には、近隣部族—エドム人、モアブ人、アンモン人人、およびシリア人—に重い租税を課した。"
                },
                {
                    "par_ref": "97:9.15",
                    "par_pageref": "",
                    "par_content": "ダーヴィドの不正な政治機構は、ヘブライの慣習に違反して北の土地の個人所有を始め、やがて、以前はペリシテ人によって集められた隊商関税の管理を獲得した。そしてその時、ウリーヤの殺人により一連の残虐行為は、頂点に達した。すべての司法控訴は、エルサレムで判決が下された。もはや、「年長者」は、正義を行なうことができなかった。反乱が勃発したのは当然であった。今日、アビシャロームは、扇動者と呼ばれるかもしれない。その母はケナーアン人であった。バスシェバの息子ソロモンの外に王座への競争者が6人いた。"
                },
                {
                    "par_ref": "97:9.16",
                    "par_pageref": "",
                    "par_content": "ダーヴィドの死後、シェロモーは、すべて北部勢力の政治機構を粛清したが、父の政治体制の圧制と課税のすべてを続けた。シェロモーは、その贅沢な宮中と、入念な建築計画によって国を潰した。レバノンの家、ファラオの娘の宮殿、ヤハウェの寺院、王の宮殿、他にも多くの都市の壁の修復があった。シェロモーは、シリア人の船員に動かされ、全世界との取り引きをする巨大なヘブライ海軍を創設した。ハレムの妻妾の数は、およそ1,000人に達した。"
                },
                {
                    "par_ref": "97:9.17",
                    "par_pageref": "",
                    "par_content": "この頃までにはシーロのヤハウェの寺院は、信用を落とし、国全体の崇拝は、豪華な王立礼拝堂のイェブスに中心が置かれた。北方の王国は、いくらかなりともエロヒームの崇拝に戻った。かれらは、後にジェフーダを隷属させ、南の王国に貢ぎ物を課したファラオの好意的な態度を楽しんだ。"
                },
                {
                    "par_ref": "97:9.18",
                    "par_pageref": "",
                    "par_content": "浮き沈み—イスラエルとジェフーダ間の戦争—があった。4年に渡る内戦と3代の王朝の後にイスラエルは、土地の取り引きを始めた都市の専制君主の支配に下った。オムリ王でさえ、シェメールの地所の買い取りを試みた。しかし、シャルマネセルIII世が、地中海沿岸を支配すると決めたとき、終わりは速く近づいた。エフライェムのアハブ王は、他の10集団を集め、クアルクアルで抵抗した。戦いは引き分けであった。アッシリア人は阻止されたが、同盟国は大量に殺された。この大戦は、旧約聖書では言及さえされていない。"
                },
                {
                    "par_ref": "97:9.19",
                    "par_pageref": "",
                    "par_content": "アハブ王がナボテから土地を買おうとしたとき、新たな問題が始まった。アハブのフェニキア人の妻は、ナボテが「エロヒーム、そして王」の名を冒涜したという告発でその土地没収の指示書にアハブの名を偽造した。ナボテとその息子らは、即座に処刑された。積極的なエーリージャは、アハブをナボテ家族の殺人の理由で非難して場面に登場した。エーリージャ、予言者の中で最も偉大な者の1人は、このように、バアーリムの土地販売の態度に対して、都市が国を支配する試みに対して、古い土地慣習の防御者として教え始めた。しかし、地方地主のエヒューが、サマリアでバアールの予言者(不動産業者)を滅ぼすためにジプシーの指揮官イェホナーダーブと兵力を合流するまで、改革は成功しなかった。"
                },
                {
                    "par_ref": "97:9.20",
                    "par_pageref": "",
                    "par_content": "イェホアシュと息子のヤラベアムが敵からイスラエルを救い出すと新生活が見えた。しかしこの時までサマリアでは、昔日のダーヴィド王朝の略奪に匹敵する悪漢貴族が統治した。政府と教会は手を携えて進んでいた。言論の自由を抑圧する企ては、エーリージャ、アーモーセ、ホゼイアをそれぞれの秘密の執筆開始に導き、これがユダヤ人の、そしてキリスト教徒の聖書の本当の始まりであった。"
                },
                {
                    "par_ref": "97:9.21",
                    "par_pageref": "",
                    "par_content": "イスラエルの王が、エジプトの王と共謀し、アッシリアに以後の進貢を拒否するまで、北方の王国は、歴史から消え失せなかった。その後、３年間の包囲攻撃のあとに北方王国の完全な分散が続いた。エフライェム(イスラエル)は、このようにして消失した。ジェフーダ—ユダヤ人、「イスラエルの残者達」は、—イザヤが、「家に家を連ね畑に畑を寄せて」と言ったようにわずかの者の手に土地の集中を始めた。やがてエルサレムには、バアールの寺が、ヤハウェの寺院の横にあった。 この恐怖の治世は、少年王ヨアシュによる一神教の反乱によって終わった。その王は、35年間ヤハウェのための改革運動をした。"
                },
                {
                    "par_ref": "97:9.22",
                    "par_pageref": "",
                    "par_content": "次の王のアマツジャは、税の支払いに抵抗するエドム人とエドム人の隣人で苦労をした。彼は、著しい勝利の後に北の隣人の攻撃に移り、同様に著しく敗北した。次に、田舎の民衆が、反乱を起こした。彼らは、王を暗殺し、16歳のその息子を王座に据えた。これが、イザヤにはウッズィーヤと呼ばれたアザーヤであった。ウッズィーヤの後、事態はますます悪化し、ジェフーダは、アッシリア王へ進貢することで100年間存在した。第一のイザヤは、エルサレムは、ヤハウェの都市であるので決して滅びないと言った。しかしイレミアスは、その没落宣言を躊躇わなかった。"
                },
                {
                    "par_ref": "97:9.23",
                    "par_pageref": "",
                    "par_content": "ジェフーダの破滅の本当の原因は、少年王マナッセスの支配下で機能する堕落し、富める政治家の一味によってもたらされた。変化する経済は、個人の土地の取り引きがヤハウェの思考形態に反するバアールの崇拝の復帰の一助となった。アッシリアの破滅とエジプトの主導権は、一時は、ジェフーダに救出をもたらし、田舎の民が、主導権を引き継いだ。ヨシアの下で、彼らは堕落した政治家のエルサレムの一味を撲滅した。"
                },
                {
                    "par_ref": "97:9.24",
                    "par_pageref": "",
                    "par_content": "だがこの時代は、ヨシアが、バビロンに対するアッシリアの援助のためにエジプトから海岸を北上し、大胆にもネコの強力な軍隊を迎撃したとき、悲惨な終わりに至った。彼は破壊され、ジェフーダはエジプトへの貢ぎ物を課された。バアールの政党は、エルサレムの政権を取り戻し、こうしてエジプトの本当の束縛が始まった。それからバアーリムの政治家が、法廷と聖職の両方を制する期間が続いた。バアールの崇拝は、土壌の肥沃に関係があるばかりでなく、財産権に関わる経済的、かつ社会的制度であった。"
                },
                {
                    "par_ref": "97:9.25",
                    "par_pageref": "",
                    "par_content": "ネブカドネザルによるネコの打倒で、ジェフーダは、バビロンの支配下に入り、10年間の猶予が与えられたが、すぐに造反した。ネブカドネザルが、それらに対して前進したとき、ジェフーダ人は、奴隷を釈放するというような、ヤハウェに影響を及ぼすための世直しに取り掛かった。バビロニアの軍隊が、一時的に撤退すると、ヘブライ人は、改革の魔法が自分達を救ったと喜んだ。イレミアスが、差し迫る破滅について皆に伝えたのはこの間であり、やがて、ネブカドネザルが戻ったのは、この時代であった。"
                },
                {
                    "par_ref": "97:9.26",
                    "par_pageref": "",
                    "par_content": "そうしてジェフーダの終わりが突然やって来た。都市は破壊され、人々はバビロンに連れ去られた。ヤハウェ対バアールの戦いは、捕らわれの身に終わった。監禁は、イスラエルの残存者に衝撃を与え一神教へ向かわせた。"
                },
                {
                    "par_ref": "97:9.27",
                    "par_pageref": "",
                    "par_content": "バビロンでのユダヤ人は、独自の社会習慣と経済習慣をもっており、パレスチナにおいては小集団として存在することはできないと、また、自分達の観念形態を行き渡らせようとするならば、異教徒を改宗させなければならないという結論に至った。その結果、神の意図についての新概念—ユダヤ人はヤハウェの選ばれた僕にならなければならないという考え—を起こした。旧約聖書のユダヤ宗教は、バビロンでの捕らわれの身の間に実際に発展した。"
                },
                {
                    "par_ref": "97:9.28",
                    "par_pageref": "",
                    "par_content": "不死の教理もまたバビロンで形成した。ユダヤ人は、来世についての考えが、社会正義の福音への重要性を損なうと考えた。今、初めて、神学は、社会学と経済学を置き換えた。宗教は、政治、社会、経済とますます切り離されるために人間の思考と行為の体系としての形を取りつつあった。"
                },
                {
                    "par_ref": "97:9.29",
                    "par_pageref": "",
                    "par_content": "ユダヤ民族についての事実も、神聖な歴史と見なされてきたものの多くが、普通の不敬な歴史の記録にすぎないと判明するのである。ユダヤ教は、キリスト教の成長土壌であったが、ユダヤ人は奇跡的な民族ではなかった。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "97:10",
            "section_title": "10. ヘブライ宗教",
            "pars": [
                {
                    "par_ref": "97:10.1",
                    "par_pageref": "",
                    "par_content": "彼らの指導者達は、イスラエル人は、特別な甘やかしや神の恩恵の独占のためではなく、総ての国に1神の真実を届ける特別な活動のための神の選民であるとかれらに教えた。そして、彼らがこの運命を実現させるならば、すべての民族の精神的指導者になるということ、そして、来たる救世主が平和の王子として彼らの上に、そして全世界に君臨するとユダヤ人に約束した。"
                },
                {
                    "par_ref": "97:10.2",
                    "par_pageref": "",
                    "par_content": "ユダヤ人は、ペルシア人に解放されると、パレスチナに戻ったが、聖職者が支配する法、犠牲、および儀式の法典の束縛に陥る結果となった。そして、ヘブライ部族が、犠牲と苦行の儀式のためにモーシェの送別の演説で提示された神の素晴らしい物語を拒絶したように、ヘブライ国家のこれらの生存者は、増加している聖職の規則、規制、および儀式のために第二のイザヤの素晴らしい概念を拒絶した。"
                },
                {
                    "par_ref": "97:10.3",
                    "par_pageref": "",
                    "par_content": "国家の自己中心主義、約束の誤った救世主への間違った信仰、そして、聖職階級の増大する束縛と圧制が、精神的指導者 (ダニエル、エゼキエル、ハガイ、およびマラキを除く)の声をいつまでも黙らせた。そして、その日からバプテスマのヨハネの時代まで、全イスラエルが、拡大する精神的退歩を経験した。しかし、ユダヤ人は、宇宙なる父の概念を決して失わなかった。彼らは、キリストの20世紀後までもこの神格概念に従い続けた。"
                },
                {
                    "par_ref": "97:10.4",
                    "par_pageref": "",
                    "par_content": "モーシェからバプテスマのヨハネまで、絶えず破廉恥な支配者を咎め、商業にはしる聖職者を糾弾し、無遠慮な定規を叱責して、崇高なヤハウェ、イスラエルの主の神の崇拝を固く守るように人々に勧めつつ、世代から世代への光の一神教の松明を渡す忠実な教師が連綿と続いた。"
                },
                {
                    "par_ref": "97:10.5",
                    "par_pageref": "",
                    "par_content": "一国としてのユダヤ人は、ついには主体性を失ったものの、一柱の、かつ普遍の神への誠実な信念のヘブライ宗教は、拡散する亡命者の心の中に生き続けている。そしてこの宗教は、その信奉者の最高価値を維持するために有効に機能してきたがゆえに存続する。ユダヤ宗教は、一民族の理想を保存こそしたが、真実の分野における進歩を促し、創造的な哲学上の発見を奨励できなかった。ユダヤ宗教には多くの欠点があり—それは、哲学に欠け、ほとんど美的特質を欠いていた—が、道徳的価値を保持し、ゆえに持続した。他の神の概念と比べるとき、崇高なヤハウェは、明快で、生き生きとし、個人的で道徳的であった。"
                },
                {
                    "par_ref": "97:10.6",
                    "par_pageref": "",
                    "par_content": "ユダヤ人は、わずかな民族がしたように、正義、知恵、真実、および正義を好んだが、これらの神の特質、ことに民族を知的な把握解と精神的認識に関する貢献は一番少なかった。ヘブライの神学は、発展を拒否したとはいえ、それは他の2つの世界宗教、キリスト教とイスラム教の発展において重要な役割を演じた。"
                },
                {
                    "par_ref": "97:10.7",
                    "par_pageref": "",
                    "par_content": "ユダヤ宗教は、その組織ゆえに持続した。宗教は、孤立した私人の個人的習慣として存続することは難しい。これは、常に宗教指導者の誤りであった。それらは、制度化された宗教の弊害を目にし、集団機能の手法を破壊しようとする。すべての儀式を破壊する代わりに、それを改革する方がよいであろう。この点において、イェゼケイルは、同時代人よりも賢明であった。個人の道徳的責任を主張するに当たりそれらに加わりはしたものの、勝り、浄められた儀式の忠実な遵守の確立にも着手した。"
                },
                {
                    "par_ref": "97:10.8",
                    "par_pageref": "",
                    "par_content": "その結果、イスラエルのその後の教師は、ユランチアで功を奏する宗教の発展史上において最大の功績を成し遂げた。突然に爆発するシナイ火山の嫉妬深く残酷な霊神である野蛮な悪霊ヤハウェの原始的概念のゆるやかではあるが、連続する変化から、万物の創造者であり、全人類の愛に満ちた慈悲深い父である後の者達にとっての崇高なヤハウェの高揚され崇高な概念。神についてのこのヘブライの概念は、その息子、ネバドンのマイケルの直接の教えと人生の手本によりそれがさらに拡大され、じつに絶妙に増幅されるその時まで、宇宙なる父に関する人間の最も高い視覚化であった。"
                },
                {
                    "par_ref": "97:10.9",
                    "par_pageref": "",
                    "par_content": "[ネバドンのメルキゼデクによる提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ヘブライ人の間の神の概念の進化"
}