{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "",
                    "par_content": "宇宙の基礎は、エネルギーが全存在の基礎であるという意味において物質的であり、また純粋なエネルギーは、宇宙なる父により制御されている。原動力、エネルギーは、宇宙の絶対の存在と臨場を明示し、証明している永遠の記念碑として立つ一つのものである。楽園存在体から進行するエネルギーのこの広大な流れは、1度として消滅しなかったし、失敗決しなかった。無限の支えに中断は一度としてなかった。"
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "",
                    "par_content": "宇宙エネルギーの操作は、常に個人の意志と宇宙なる父の全賢の命令に基づいている。顕示された力と循環エネルギーのこの人格的支配は、永遠なる息子の協調的行為と決定によるだけではなく、連帯動作主により行使された息子と父の結合目的によっても修正される。これらの神性の存在体は、個人的に、それに個人として機能する。宇宙の中の宇宙における永遠の、そして神性目的についてそれぞれがさまざまに表現しているほぼ無限の数の部下の人格と力においてもまた機能する。しかしながら、すべての原動力-エネルギーは、万物の中心で個人的な神の居住者の究極支配下にあるという声明の真実というものを、神性の力のこれらの機能的で暫定的変更、または変化が、決して揺るがすことはない。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "section_title": "1. 楽園の原動力とエネルギー",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "",
                    "par_content": "宇宙の基礎は物質的であるが、生命の本質は精霊である。また、精霊の父は、宇宙の始祖である。永遠の第一の息子の父は、最初の原型、すなわち楽園の小島の永遠の源でもある。"
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "",
                    "par_content": "物質—エネルギー—の双方は、同じ宇宙現実のさまざまの顕現にすぎないのであるから、宇宙現象として宇宙なる父に固有である。「万物は彼にあって成り立っている。」物質は、固有のエネルギーを明らかにし自己充足的力を示すが、これらのすべての物理的現象に関係するエネルギーに関係ある重力の線は、楽園に由来し、楽園に依存している。究極子、すなわち測定可能のエネルギーの最初の型には、その核として楽園がある。"
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "",
                    "par_content": "ユランチアで知られていないエネルギーの型が、物質に固有で宇宙空間に存在する。最終的にこの発見がなされると、そのとき、物理学者達は、自分達が、少なくともほぼ物質の謎を解決したと感じるであろう。物理学者達は、そのようにして、創造者に1歩接近するであろう。そのようにして、神性技術のもう一つの相を習得するであろう。しかし、物理学者達は、いかなる意味においても神を見つけないであろうし、楽園の宇宙技術と宇宙なる父の動機づけの目的から切り離しては、物質の存在、または自然法の作用を確立もしないであろう。"
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "",
                    "par_content": "さらに大きい進歩とさらなる発見の後、ユランチアが、現在の知識との比較において測り知れなく進んだ後、人は、変更する物理的顕現の範囲で物質の電気構成単位のエネルギー公転の支配を獲得すべきであるとはいえ、—そのようなすべての可能な進歩の後にさえ、科学者は、物質の１原子を作成するか、エネルギーの１閃光、または我々が人生と呼ぶそれを物質に追加するには永遠に無力であろう。"
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "",
                    "par_content": "エネルギーの創造と生命の贈与は、宇宙なる父とその提携者である創造者の人格の特権である。エネルギーと生命の川は、神格からの連続した流出、つまり、全空間へ出て行く楽園の原動力の普遍的、かつ結合した流れである。この神性エネルギーは、すべての創造に浸透する。力のまとめ役は、それらの変化を起こし、エネルギーになる空間-原動力の変更を始める。力の管理者は、エネルギーを物質に変える。こうして、物質界が生まれる。生命運搬者は、我々が生命、物質的生命と呼ぶ死の物質における作用に着手する。モロンチアの力の監督者は、物質世界と精霊世界間の遷移領域の至るところで同様に機能する。より高い精神創造者は、神性のエネルギーの型における同様の過程に着手し、知的生命のより高い精霊の型が続いて起こる。"
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "",
                    "par_content": "神の系列にならって作成されたエネルギーは、楽園から進行する。エネルギー—純粋なエネルギー—は、神性組織の本質を帯びている。それは、3名の神の形で1つに包括された後に、宇宙の中の宇宙の本部で機能するように作成される。すべての原動力は、楽園で回路化され、楽園存在体から来ており、そこへ戻り、また本質的に自存の原因—宇宙なる父—の顕現である。その父なくして、何か存在するものが存在するであろうか。"
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "",
                    "par_content": "自立自存の神格から得られる原動力は、それ自体でずっと存在する。原動力-エネルギーは、不朽、つまり不滅である。無限者のこれらの顕現は、無制限な変化、無限の変化、および永遠の変化を受けることがあるかもしれない。しかし、いかなる意味においても、いかなる度合においても、想像可能なほんのわずかな範囲でさえも、消滅を被ることはできないし、あるいは消滅を被らないであろう。しかし、エネルギーは、無限者から生じるとはいえ、際限なく明白なわけではない。現在、思い描かれている主たる宇宙には、境界がある。"
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "",
                    "par_content": "エネルギーは、永遠であるが、無限ではない。それは、すべてを抱擁している無限者の把握に応じる。いつまでも、原動力とエネルギーは続く。原動力とエネルギーは、楽園から外へ出た後で、たとえ命じられた回路の完成に時代を重ねて必要とされてもそこへ戻らなければならない。楽園神格の起源であるそれは、楽園の目的地、あるいは神格目標しか持ち得ない。"
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "",
                    "par_content": "また、このすべてが、円形で、いくらか制限されており、しかし、規則的で広範囲の宇宙の中の宇宙についての我々の信念を支持する。これが本当でなかったならば、いつかエネルギー減少に関する証拠が遅かれ早かれ現れる。法、組織、行政、および宇宙探検家の証言のすべてが、今のところは無限の神の存在を示してはいるが、有限の宇宙、存在の無限の堂々巡りは、ほぼ限界がないが、とはいうものの無限とは対照的に有限である。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "section_title": "2. 宇宙の非精霊的エネルギー体系 (物理的エネルギー<br>",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "",
                    "par_content": "原動力とエネルギーの様々な段階—物質的、心的、精霊的—を表したり、描写する適当な英語の言葉を見つけることは、実に難しい。これらの談話は、原動力、エネルギー、力についてのあなたの受け入れた定義に完全に添うわけではない。我々は、言葉不足のためにこれらの用語を多様な意味で使用しなければならない。例えば、この論文では、エネルギーという言葉は、現象的運動、作用、および可能性の総ての相と型の表現のために使用されるが、原動力は、エネルギーの前重力に、力は後重力に適用される。"
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "",
                    "par_content": "私は、しかしながら、宇宙の原動力、発生エネルギー、および宇宙の原動力—物理的エネルギー—の次のような分類の採用を勧めて概念的混乱を少なくしようと心掛ける。"
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "",
                    "par_content": "1. 空間の可能性。これは、無特質絶対者の疑いのない自由な空間臨場である。この概念の拡張は、無特質絶対者の機能的全体性に固有の宇宙の原動力-空間の可能性を意味するが、この概念の意味は宇宙現実の全体性—宇宙—を含意し、宇宙は、決して始まらず、決して終わらず、決して動かず、決して変わらない楽園の小島から永遠に流出している。"
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "",
                    "par_content": "楽園の下方に特有の現象は、おそらく絶対的原動力の臨場と働きの3圏を擁する。無特質絶対者の支持圏、楽園自身の小島圏、およびある未確認の均等化と政府機関、あるいは機能の介入圏。これらの3同心圏は宇宙現実の楽園周期の中心である。"
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "",
                    "par_content": "空間の可能性は、前現実である。それは、無特質絶対者の領域であり、第一の主たる原動力の組織者の臨場により変更可能に思えるにもかかわらず、宇宙なる父の人格的把握のみに反応する。"
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "",
                    "par_content": "ユヴァーサでは、空間の可能性は、アブソリュータとして言及する。"
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "",
                    "par_content": "2. 根本的な原動力。これは、空間の可能性における最初の基本的変化を表しており、無特質絶対者の下方楽園の機能の1つであるかもしれない。我々は、下方楽園から出発する空間存在は、入来するそれから何らかの方法で変更されるということを理解している。しかし、いかなるそのような可能な関係にもかかわらず、根本的な原動力への空間の可能性の公然に認識された変化は、楽園原動力の生きた組織者の緊張-臨場の、を区別する主な機能である。"
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "",
                    "par_content": "受け身で潜在的な原動力は、発現するに至った第一の主たる原動力の組織者の空間臨場により付与された抵抗に反応して活動的になり根本的となる。原動力は、現在、無特質絶対者の占有的領域から多重反応—活動の神により開始されたある主要な運動への反応、またそこですぐに宇宙の絶対から放射する相殺運動への反応—の領域に登場している。根本的原動力は、外観上は絶対性に比例して先験的作用に反応している。"
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "",
                    "par_content": "根本的原動力は、時として純粋なエネルギーとして述べられる。我々は、ユヴァーサではセグリガタとしてそれに言及する。"
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "",
                    "par_content": "3. 発生エネルギー。第一原動力の組織者の受け身の存在臨場は、空間の可能性を根本的な原動力に変えるに十分であり、これらの同じ原動力の組織者が、彼らの初期の、かつ活発な操業を開始するのは、そのような活性空間領域においてである。根本的原動力は、宇宙の力として現れる以前にエネルギー発現の領域での2つの異なる変化相を通過する運命にある。これらの出現するエネルギーの2段階は、次の通りである。"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "",
                    "par_content": "a. 勢力の強いエネルギー。これは、強力な-方向性の、大量の-動かされる、移動される、膨大に-張力をかけられた、そして強制的-反応的エネルギー—第一原動力のまとめ役の活動により発動される巨大なエネルギー体系—である。この第一の、または勢力の強いエネルギーは、楽園の下側から作用している絶対影響の共同集団へのおそらくは統合-質量の、あるいは空間の-方向性の反応をもたらすとはいえ、最初は完全には楽園-重力牽引に反応を示さない。エネルギーが、楽園の円の、絶対重力の把握への初期の反応の段階に現れると、第一原動力のまとめ役は、２次の仲間の機能に交代する。"
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "",
                    "par_content": "b. 重力エネルギー。今登場の重力反応エネルギーは、宇宙の力の可能性を携行し、全宇宙物質の活発な先祖になる。この２次的あるいは重力エネルギーは、先験的主たる原動力の準組織者により組成された圧力臨場と緊張傾向から生じるエネルギー合成の産物である。空間-エネルギーは、これらの力の操縦者の仕事に呼応して勢力ある段階から重力の段階へと急速に移り、こうして楽園の(絶対)重力の円形の握りに直接対応するようになり、同時にエネルギーと物質にある電子と後電子段階のやがて現れる材質量に固有の線重力牽引への感度のある種の可能性を明らかにする。もし宇宙の力のまとめ役が、重力反応の出現に際しその活動範囲に割り当てが可能であるならば、主たる原動力の准組織者は、空間のエネルギーのサイクロンから退くかもしれない。"
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "",
                    "par_content": "我々は、原動力の進展の初期段階の正確な要因に関し全く確信はないが、発生-エネルギー顕現の両段階における究極なものの知的活動だと認識する。集合的に見なされるとき、勢力の強いエネルギーと重力エネルギーは、ユヴァーサにおいてはアルティマタとして述べられる。"
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "",
                    "par_content": "4. 宇宙の力。空間-原動力は、空間エネルギーへと、そこから重力制御のエネルギーへと変えられた。その結果、物理的エネルギーは、それを力の経路へと導き、宇宙の創造者の多目的に役立たせることができる程度へと発展したのであった。この仕事は、壮大な宇宙の物理的エネルギーに関わる多才の監督、中心者、制御者により継続される。—組織化され居住者のいる創造物。これらの宇宙の力のまとめ役は、7超宇宙の現在のエネルギー体系を構成するエネルギーの30相のうち21相の多少なりとも完全な調整を引き受ける。力-エネルギー-物質のこの領域は、時-空間の婉曲的支配下で機能する崇高なものの七重者の知的活動の領域である。"
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "",
                    "par_content": "ユヴァーサでは、我々は、宇宙の力の領域をグラヴィタと呼ぶ。"
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "",
                    "par_content": "5. ハヴォーナエネルギー。この談話は、変化する空間-原動力が宇宙の時空間のエネルギー-力の作業段階へと追跡される一方で、概念的には段階ごとに楽園方向に動いてきた。楽園方向に続けて行き、次に、中央宇宙に特有のエネルギーの前存在相に遭遇した。ここでは、進化の周期は、それ自体を逆行しているかに見える。エネルギー-力は、今、原動力に向かい揺り戻し始めるように見えるが、原動力の種類は、空間の可能性と根本的な原動力のそれとは非常に異なる。ハヴォーナ　エネルギー体系は二重ではない。それらは三位一体である。これは、楽園三位一体のために機能する連帯動作主の存在エネルギー領域である。"
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "",
                    "par_content": "ハヴォーナのこれらのエネルギーは、ユヴァーサではトライアタとして知られる。"
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "",
                    "par_content": "6. 先験的エネルギー。このエネルギー体系は、楽園の上層部において、またそこから作用し、その上、準絶対民族だけに関係して作用する。それは、ユヴァーサではトラノスタと命名されている。"
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "",
                    "par_content": "7. モノタ。エネルギーは、それが楽園エネルギーであるとき、神性に近い身内、に近いである。我々は、モノタは楽園の生きた非精霊のエネルギー—第一の息子の生きた精霊の永遠対応者—したがって、宇宙なる父の非精霊のエネルギー体系であるという信念に傾きがちである。"
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "",
                    "par_content": "我々は、楽園の精霊と楽園のモノタとの本質を見分けることができない。それらは、明らかに似ている。それらは、異なる名前をもつが、精霊的、また非精霊的顕示が単に名前で区別可能である現実についてあなたにはほとんど話すことはできない。"
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "",
                    "par_content": "我々は、有限の被創造物が、七重の神と思考調整者の聖職活動を経て宇宙なる父の崇拝経験に達することができるということを知っているが、我々は、いかなる準絶対人格も、力の管理者さえも、第一根源と中枢のエネルギーの無限を理解することができるとは思わない。1つの事が確かである。もし力の管理者が、空間-原動力の変化の技術に詳しいとしても、我々残りのものには秘密を明らかにはしない。力の管理者は、原動力の組織者の機能を完全に理解してはいないというのが、私の意見である。"
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "",
                    "par_content": "力の管理者自身が、エネルギー触媒作用者である。すなわち、彼らは、自身の臨場の単位構成においてエネルギーに区分化、組織化、集合化を引き起こす。そして、このすべてが、こうして力の実体の臨場における機能を引き起こすエネルギーに固有の何かがあるに違いないということを仄めかす。ネバドンのメルキゼデク系は、ずっと以前、宇宙の力への宇宙原動力の変換現象を「神性の7つの無限」の中の1つとして命名した。そして、それが、あなたの地方宇宙上昇の間にあなたがこの点に進む範囲である。"
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "",
                    "par_content": "我々は、宇宙原動力の起源、性質、および変化を完全に理解しできない無力にもかかわらず、その直接の、しかも紛れもない反応の時代から楽園重力活動への発生するエネルギー作用の全相—超宇宙の力の管理者の機能のほぼ始まりの時間—に完全に精通している。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "section_title": "3. 物質の分類",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "",
                    "par_content": "全宇宙の物質は、中央宇宙を除いては同じである。その物理的特性における物質は、ユランチアではまだ未知のある種の力の存在のみならず、その構成部分の回転速度、回転部分の数と規模、核小体、または物質の空間含量からの距離次第である。"
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "",
                    "par_content": "様々の太陽、惑星、空間の物体には、物質の重要な10区分がある。"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "",
                    "par_content": "1. 究極子物質—物質的存在の主要な物理構成単位、電子を構成するエネルギー粒子。"
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "",
                    "par_content": "2. 亜電子物質—太陽のスーパーガスの爆発的で反発的段階。"
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "",
                    "par_content": "3. 電子物質—物質分化の電気段階—電子、陽子、および電子集団の様々な構成にいたる他の様々な構成単位。"
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "",
                    "par_content": "4. 亜原子物質—熱い太陽内部において広範囲に存在する物質。"
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "",
                    "par_content": "5. 粉々の原子—冷却中の太陽と、空間の至るところに見つけられる。"
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "",
                    "par_content": "6. イオン化物質—電子の、熱の、またはＸ線活動による、および溶媒によるそれらの外の(化学的に活動している)電子の奪い取られた個々の原子。"
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "",
                    "par_content": "7. 原子物質—基本的組織の、分子の、あるいは可視物質の構成単位の化学段階。"
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "",
                    "par_content": "8. 物質の分子段階 —通常の条件のもとで比較的に安定した物質化状態でユランチアに存在するような物質。"
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "",
                    "par_content": "9. 放射性物質—緩やかな熱と減少した重力圧の状態のもとでのより重い要素の無秩序の傾向と動き。"
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "",
                    "par_content": "10. 崩壊物質—冷たい、あるいは死んだ太陽内部に見られる比較的静止した物質。この型の物質は、実際には静止していない。何らかの究極子活動、電子活動すらまだあるが、これらの構成単位は、非常に緊密な近接状態にあり、その回転速度は、大いに減少する。"
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "",
                    "par_content": "前述の物質の分類は、創出された存在へのその外見の型よりも、むしろその組織に関係する。エネルギーの前発生段階も楽園上と中央宇宙における永遠の物質化も考慮には入れていない。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "section_title": "4. エネルギーと物質変化",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "",
                    "par_content": "光、熱、電気、磁気、化学的性質、エネルギー、および物質は、—起源、性質、目標において—ユランチアで今なお発見されていない他の物質的現実とともに同一物である。"
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "",
                    "par_content": "我々は、物理的エネルギーが受け得る無限に近い変化を完全に理解するというわけではない。それは、ある宇宙においては光として、別の宇宙においては光と熱として、他の宇宙においてはユランチアでは知られていないエネルギーの型として見える。膨大な年数の間、物理的エネルギーは、絶え間なく動き波打つ電気エネルギーの何らかの型、あるいは磁気力として再発生するかもしれない。なお後になっても、それは、一連の変化に直面しながら何らかの型の可変物質としてその後の宇宙の中に再び現れ、そして領域の何らかの大変動でその外へ向かう物理的消滅がその後に続くかもしれない。次いで、数限りない時代、また、数限りないと言ってもいいほどの宇宙をさ迷った後、この同じエネルギーは、再現し、その型と可能性を何度となく変えるかもしれない。そのようにして、これらの変化は、連続する時代と無数の領域を経て続いていくのである。このようにして物質は、時間の変化を受けつつも常に永遠なる円に従って揺れ通過し続ける。それは、長きにわたりその源泉への回帰を妨げられようとも、それに対し常に反応し、それを放った無限人格により定められた道を進み続ける。"
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "",
                    "par_content": "力の中心者とその仲間は、究極子を電子の回路と回転に変形する仕事に非常に関係がある。これらの独特の存在体は、具体化されたエネルギー、究極子の基本単位の巧みな操作によって力を制御し統合する。それらは、この本来の状態で循環するとき、エネルギーの名人である。それらは、物理制御者と連係し、電気段階、いわゆる電子段階に変形した後にさえエネルギーを有効に制御したり導いたりできる。しかし、電子的に組織されたエネルギーが原子力体系の回転に揺れ動くとき、それらの活動範囲はすこぶる縮小される。これらのエネルギーは、そのような物質化の際、線重力の牽引力の完全な把握に陥る。"
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "",
                    "par_content": "重力は、力の中心者と物理制御者の力の線とエネルギー回路に積極的に作用するが、これらの存在体には、重力への負の関係—反重力授与の実行—しかない。"
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "",
                    "par_content": "すべての空間に渡り、冷気の影響力と他の影響力は、創造的に究極子を電子へ編成する仕事中である。熱は、電子活動の尺度であり、冷気は、単に熱の欠如—比較エネルギーの休息—を意味する。発生エネルギーも組織された物質も存在せず、重力に応じていないときの空間の宇宙の原動力蓄積の状態。"
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "",
                    "par_content": "重力臨場と活動は、理論上の絶対零度の状況を阻むことである。というのも、恒星間の空間には絶対零度という温度はないのであるから。すべての組織化された空間には、組織化する電子エネルギーのみならず重力に応じているエネルギーの流れ、力の回路、究極子活動がある。事実上、空間は空洞ではない。ユランチアの大気でさえ、宇宙のこの区域の平均的空間物質へと溶け込み始め、およそ4,800キロメートルまでますます減少していく。ネバドンで知られているほぼ空である空間は、各立方インチ当たりおよそ100究極子—1個の電子に相当—をもたらすであろう。物質のそのような希少性は、事実上は空間と見なされる。"
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "",
                    "par_content": "温度—熱と冷気—は、エネルギーと物質発展の領域においては重力が唯一である。究極子は、気温の両極端につつましく、控え目に服従する。低温は、一定の形式の電子構造と原子組成を好み、高温は、諸々の原子分裂と物質分解を容易くする。"
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "",
                    "par_content": "太陽が一定の内部状態の熱と圧力を条件とするとき、物質の本来のつながりを除く全ては、壊れるかもしれない。熱は、こうして重力の安定性に大きく打ち勝つことができる。しかし、知られているいかなる太陽熱も圧力も、究極子を力の強いエネルギーに変換し返すことはできない。"
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "",
                    "par_content": "灼熱の太陽は、物質を様々な型のエネルギーに変換できるが、暗い世界と全外部空間は、これらのエネルギーを領域の物質へ変換する程度にまで電子と究極子の活動を減速させることができる。核物質の基本的関係を初めとした近い性質のある種の電子結合は、空間のきわめて低い温度で形成され、具体化するエネルギーのより大きい付着との関係によって後に増大される。"
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "",
                    "par_content": "我々は、エネルギーと物質のこの果てしない変化のすべてを通じて、一定の温度、速度、回転条件下にある重力圧の影響と究極子エネルギーの反重力の作用を考慮しなければならない。温度、エネルギーの流れ、距離、および生きている力のまとめ役と力の管理者もまた、エネルギーと物質のすべての変化現象に係わりがある。"
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "",
                    "par_content": "物質の質量の増大は、光速度の二乗で割られるエネルギーの増大に等しい。力学的意味において休息中の物質ができる仕事は、楽園からその部分を集める際に費やされるエネルギーから移動中の原動力の抵抗克服と物質の部分影響し合う誘因とを差し引いたものに等しい。"
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "",
                    "par_content": "物質の前電子の型の存在は、鉛の２原子量により示される。鉛の原構成は、それがラジウム放射を経てウラニウム分解で産出されたものよりわずかに重い。また原子量のこの違いは、原子粉砕におけるエネルギーの実際の損失を表す。"
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "",
                    "par_content": "物質の相対的完全さは、エネルギーは、ユランチアの科学者が命名したそれらの正確な量子にしか吸収されないか、またはそれらにしか放出されないという事実によって保証される。物質的領域におけるこの賢明な対策は、継続的活動体として宇宙の維持に役立つ。"
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "",
                    "par_content": "電子の、または他の位置が移行する際、取り込むか、または放たれるエネルギー量は、必ず「量子」、またはその何らかの倍数であるが、エネルギーのそのような構成単位の振動の、または波状の動きは、関係する物質構造の次元に従って完全に決定される。そのような波状エネルギーは、究極子、電子、原子、あるいは、このようになされている他の構成単位の直径の860倍である。量子の動きの波動力学の観測に伴う果てしなき混乱は、エネルギー波の付加の結果である。２倍の高さの波頭を作るには２つの波頭の結合でできるが、１つの波頭と谷は結合するかもしれないし、その結果、相互取り消しを起こすかもしれない。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "section_title": "5. 波動エネルギーの発現",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "",
                    "par_content": "オーヴォントンの超宇宙には100オクターブの波動エネルギーがある。これらのエネルギー発現の100の集合体の中の64は、ユランチアでは、完全に、または部分的に認識されている。太陽光線は、このシリーズの46番目である超宇宙規模においては4オクターブを構成し、そのうちの1オクターブを擁するのは可視光線である。紫外線グループが次に来、その上、10オクターブ上にはＸ線があり、ラジウムのガンマ線がその後に続く。太陽の可視光線の上の32オクターブは、非常に活発化された物質の微小粒子ととても頻繁に混合された外部空間エネルギー光線である。可視光線から次の下方には、赤外線があり、30オクターブ下には電波集合体がある。"
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "",
                    "par_content": "波状エネルギーの発現—20世紀のユランチアの科学的啓発の見地からの—は、次の10集合体に分類できる。"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "",
                    "par_content": "1. 究極子外光線—明確な型を取り始めるときの究極子の境界での回転。これは波状現象が認められ、測定できる発生エネルギーの第一段階である。"
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "",
                    "par_content": "2. 究極子光線。究極子の極小球へのエネルギーの組み立ては、認識でき測定できる隙間に振動をもたらす。物理学者が究極子を発見するずっと以前、光線がユランチアに注ぐ間、物理学者は、確かにこれらの光線の現象を検出するであろう。短くて強力なこれらの光線は、物質の電子組織へと向きを変えるその程度にまで減速されるとき、究極子の初期の活動を表す。究極子が電子へと統合するとき、エネルギー蓄積の結果、凝縮が起こる。"
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "",
                    "par_content": "3. 短期空間光線 。これらは、純粋に電子である全振動の中で最短のものであり、この型の物質の核以前の段階を表す。これらの光線は、その生産のために異常に高いか、または低い温度を必要とする。空間光線には2種類ある。原子誕生への付随と他の原子分裂の表示。それらは、外端宇宙の最大密集平面でもある超宇宙の最大密集平面から、つまり銀河から最も大量に放射する。"
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "",
                    "par_content": "4. 電子段階。エネルギーのこの段階は、7超宇宙におけるすべての物質化の基礎である。電子が、軌道回転のエネルギーの高い段階から下の段階へと通過するとき、量子はつねに放出される。電子の軌道移行は、光エネルギーの非常に明確で一定の測定可能な粒子の射出、または吸収をもたらし、一方、個々の電子は、つねに光エネルギーの粒子を与える。波状エネルギーの発現は、正の物体と電子段階の他の部分の履行に伴う。"
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "",
                    "par_content": "5. ガンマ線—原子物質の自然発生的な解離を特徴付けるそれらの放射。この形式の電子活動の最も良い例は、ラジウム分裂に関連づけられる現象にある。"
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "",
                    "par_content": "6. Ｘ線集団。電子の減速の次の段階は、人工的に生成されたＸ線と共に太陽Ｘ線の様々な型をもたらす。電荷は電界を作り出す。動きは電流をもたらす。電流は磁場を引き起こす。電子が突然止められると、結果として起こる電磁動乱は、Ｘ線を発生させる。Ｘ線はその撹乱である。太陽Ｘ線は、それらがほんの少し長いということを除いては、人体内部診査のために機械的に発生されるそれと同じである。"
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "",
                    "par_content": "7. 太陽光と様々な機械的創作の紫外線あるいは化学線。"
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "",
                    "par_content": "8. 白色光—太陽の可視の光全体"
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "",
                    "par_content": "9. 赤外線—まだ感知できる熱の段階に近い電子活動の減速。"
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "",
                    "par_content": "10. ヘルツ波—ユランチアで放送用に利用されるそれらのエネルギー。"
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "",
                    "par_content": "波状エネルギー活動のこれらの全10相中、人間の目はわずかに1オクターブ、通常の全日光にだけ反応できる。"
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "",
                    "par_content": "いわゆるエーテルは、空間で起こる原動力活動とエネルギー活動の塊まりを表す単なる集合的名称である。エネルギーの究極子、電子、および他の大規模な集合は、物質の一定粒子であり、空間通過において実際には直線で進む。光と他のすべての型の認識可能なエネルギー発現は、重力と介入する他の原動力により変更される以外には、直線で進む一連の明確なエネルギー粒子から成る。一定の観察対象にあるときエネルギー粒子のこれらの行列が波の現象として現れるのは、すべての空間、想定上のエーテルの非分化力の毛布の抵抗のためであり、また、物質の関連する塊まりからくる重力間の張力のためである。物質の粒子間の隙間は、エネルギー光線の初期速度と共に多くの型のエネルギー物質の波動の様相を確立する。"
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "",
                    "par_content": "空間内の励起は、ちょうど水を行く船の通過が異なる振幅と間隔の波を起こすように、急速に動く物質の粒子の通過への波状反応を起こす。"
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "",
                    "par_content": "根本的な原動力の動きは、あなたの仮定のエーテルに類似の多くの方法である現象を起こすのである。空間は空ではない。すべての空間の球体は、広がる原動力-エネルギーの広大な海洋に渡って回転し突入する。原子の空間内も空ではない。にもかかわらず、エーテルは存在せず、また、この仮定的エーテルの不在こそが、棲息惑星が太陽に落ちることを逃れ、また包囲電子が核に落ちることへの抵抗を可能にする。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "section_title": "6. 究極子、電子、および原子",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "",
                    "par_content": "宇宙原動力の空間蓄積は、均質で画一的であるが、物質へ発展した、進化した、エネルギーの組織化は、明確な大きさと確立した重さの別々の塊まりへのエネルギー集結を必要とする—正確な重力反応。"
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "",
                    "par_content": "局部的、または線的重力は、物質の原子組織の出現とともに完全に作用するようになる。核以前の物質は、Ｘ線と他の同様のエネルギーにより活性化されるとわずかに重力に反応するようになるが、どんな測定可能な線重力牽引力も、自由で、結合していないし、蓄積されていない電子エネルギー粒子、または、単独の究極子には感化を及ぼさない。"
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "",
                    "par_content": "究極子は、相互引力により機能し、円形の楽園-重力牽引力だけに応じる。それは、線重力反応がなければ、このようにして宇宙の空間流動の中で保持される。究極子は、部分的反重力運動にまで回転速度を加速できるのだが、原動力のまとめ役か力の管理者に関係なくしては、没個性化の重要な、臨界、脱出速度に到達する、つまり勢いのあるエネルギー段階へ戻ることができない。本質的に究極子は、冷えて絶滅しかけている太陽の末期の崩壊に関係する際に限り物理的存在状態から逃げる。"
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "",
                    "par_content": "ユランチアにおいては未知の究極子は、電子組織への回転エネルギーの前提条件に達する前の物理的活動の多くの段階を経て減速する。究極子には3つの異なる動きがある。宇宙の原動力への相互抵抗、反重力の個々の回転、相互結合された100の究極子の電子内の位置。"
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "",
                    "par_content": "相互の引力は、電子構成における100究極子を結合する。また、典型的な１個の電子中の究極子は、決して100以上でも100以下でもない。1個、あるいはそれ以上の究極子の損失は、電子の典型的な独自性を破壊し、こうして電子の変更された10の型の1つを生み出す。"
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "",
                    "par_content": "究極子は、電子内の軌道を運行しないし、あるいは回路内で回転しないが、自己の軸回転の速度に従って広がるか、群がるかして、特異な電子の大きさが決まる。また、軸回転のこの同じ究極子の速度は、幾つかの電子構成単位の型の正、あるいは負の反応を決定する。電子物質の全体の隔離と組み分けは、エネルギー物質の正や負の物体の電気分化と共に、究極子の構成要素の相互結合のこれらの様々な機能から生じる。"
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "",
                    "par_content": "各原子は、直径1インチ、2.54センチメートルの1/100,000,000をわずかに超え、一方電子は、最小原子の水素の1/2,000よりほんの少し重い。原子核の特性である正陽子は、もはや陰電子より大きくないかもしれないが、ほぼ2,000倍以上の重さがある。"
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "",
                    "par_content": "もし物質の質量が、電子の質量の2.83グラムと等しくなるまで拡大され、次に大きさが比例して拡大されるならば、そのような電子の体積は、地球の体積と同じ規模になるであろう。陽子の体積—電子の1,800倍の重さ—が、１個のピンの頭の大きさに拡大されるならば、そこでピンの頭は、比較して、太陽の周りの地球の軌道の直径に等しいであろう。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "section_title": "7. 原子物質",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "",
                    "par_content": "全物質の構成は、太陽系の配列に似ている。エネルギーのあらゆる微小宇宙の中心は、比較的安定し、割り合いに静止している物質存在の核の部分がある。この中央の構成単位は、３重の発現の可能性を備えもっている。あなた自身の太陽系のような何らかの星明りの集団の太陽を包囲するかすかに惑星に匹敵するエネルギー構成単位が、無限に豊富に、だが変動する回路の中で、このエネルギーの中心を囲みつつ渦巻いている。"
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "",
                    "par_content": "電子は、惑星が太陽系の空間で太陽の周りを回るときに持つ空間とほぼ同程度の余裕をもち、原子内部で中央の陽子の周囲を回転する。実際の大きさに比較して、内側の惑星、水星、そしてあなたの太陽の間に存在しているように、同比率の距離が、原子核と電子の内側の回路の間にある。"
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "",
                    "par_content": "構成要素の究極子の速度は言うまでもなく、電子軸の回転と原子核の回りの各軌道速度は、ともに人間の想像を超えている。ラジウムの正の粒子は、1秒あたり16,093キロメートルの割合で空間に飛びかうが、負の粒子は、光速度に近似する速さに達する。"
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "",
                    "par_content": "地方宇宙は、10進構成である。二重宇宙には見分けのつく空間-エネルギーのちょうど100の原子物質化がある。それは、ネバドンでの物質の最大可能な構成である。これらの100個の物質の型は、中央の、しかも比較的密に詰まった核の周囲を回転する1個から100個の通常の電子の一続きから成る。様々なエネルギーが、この規則的で頼れるつながりにおいて、物質を構成する。"
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "",
                    "par_content": "あらゆる世界が、その表面に100個の認識可能な要素を見せるというわけではないが、それらは、どこかに臨場し、臨場してきたし、あるいはまた、発展の過程にある。惑星の起源とその後の発展を取り巻く状況が、100個の原子の型の中の幾つが観察可能になるかを決定する。重い原子は、多くの世界の表面では見られない。知られているより重い要素は、ユランチアにおいてさえラジウムの動きに例証されるように、粉々になる傾向を明らかにしている。"
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "",
                    "par_content": "原子の安定性は、中心本体における電気的に不活発な中性子の数次第である。化学反応は、自由に回転している電子の活動に完全に依存している。"
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "",
                    "par_content": "1原子体系中の100の軌道の電子への自然的集合は、オーヴォントンでは決して起こり得なかった。101個が人工的に軌道の領域に取り入れられたとき、結果は、つねに電子と他の解放されたエネルギーの激しい散乱を伴うほとんど瞬時に起こる中心陽子の分裂であった。"
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "",
                    "par_content": "原子が、1個から100個の軌道電子を包含するかもしれない一方で、別個の、離散的な物体としてより大きい原子の外側の10個の電子だけが、異なる個々の塊まりとして中央の核の周りを回転、つまり明確で具体的な軌道の周囲を維持しつつ、しかも密集して揺れ動く。中心に最も近い別々の、組織化された塊まりとして30個の電子を観測、または探知することは難しい。核近接の行動に関する電子の動きのこの同比率が、抱き込まれた電子の数には関係なく、すべての原子の中に得られる。核が近ければ近いほど、電子の個体性はない。１電子の波状エネルギーの伸張は、より少ない原子軌道全体を占領するほどに広がるかもしれない。これは、特に、原子核に最も近い電子にあてはまる。"
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "",
                    "par_content": "最も内側の30個の軌道電子には固体性があるが、そのエネルギー体系は、電子から電子へ、またほとんど軌道から軌道へと広がり、混ざり合う傾向にある。付随するエネルギー体系より完全な支配を及ぼす物質の塊まりである次の電子30個は、2番目の家族、またはエネルギー圏を構成し、前進する個体性をもっている。次の電子30個、3番目のエネルギー圏は、さらに個別化され、より異なって明確な軌道を循環する。10個の最重量の要素だけに存在する最後の電子10個は、独立の尊厳をもち、従って母核の支配から多少自由に脱出できる。温度と圧力の最小変化で、この4番目の、しかも最も外側の集団の電子は、ウランや同様の要素の自然発生的な分裂に例証されるように、中央の核の握りから逃れるであろう。"
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "",
                    "par_content": "1個から27個の軌道電子を含む最初の27原子は、残りの原子よりも理解が容易である。我々は、28個から上は、無特異絶対者の想定される臨場のますます多くの予測不可能性に遭遇する。何らかの電子のこの予測不可能性は、特異な究極子軸の回転速度と究極子の説明のつかない「寄せ合い」傾向のためである。他の影響—物理、電気、磁気、重力上—もまた、定まらない電子の動きを起こすように作動する。それゆえ原子は、予見性に関しては人々に似通っている。統計学者は、単一の個々の原子、あるいは人ではなく、複数の原子か人々のいずれかの多くを統制している法則を発表するかもしれない。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "section_title": "8. 原子結合",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "",
                    "par_content": "重力は、原子エネルギー体系の結合に関係する幾つかの要素の1つであるが、これらの基本的な物質単一体の中に、また、それに混じって、基本的構成の秘密と究極の動きの秘密をもつ強力で未知のエネルギーが、つまりユランチアで発見されていない原動力もまたある。この普遍の影響は、この小エネルギー組織の中に抱擁される全空間に浸透する。"
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "",
                    "par_content": "1原子の電子間の隙間は、空ではない。原子の中でのこの電子間の隙間は、電子速度と究極子回転に完全に一致した波状の顕現により活性化される。この原動力は、正の引力と負の引力ついてのあなたの認識する法則により完全に支配されるのではない。したがってその動きは、時として予測できない。名前のないこの影響は、無特異対者の空間原動力の反応であるかに思える。"
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "",
                    "par_content": "原子核の電荷された陽子と電荷されていない中性子は、電子の180倍重い物質の粒子である中間子の交換作用により結合される。陽子のもつ電荷は、この仕組みなしには原子核に破壊をもたらすであろう。"
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "",
                    "par_content": "電気力も重力も、原子が構成されるようには核を結合することはでできない。核の保全は、中間子の相互的結合機能により維持されており、原動力物質の優れた力により、また陽子と中性子の絶えまない場所の入れ替えを引き起こすさらなる機能により電荷された、あるいは電荷されていない粒子を結合できる中間子は、陽子と中性子間で核粒子の電荷が前後に絶え間なく投げられるようにする。1秒という極小の瞬間、特定の核粒子は、電荷された陽子であり、次の瞬間は電荷されていない中性子である。そして、これらの交互のエネルギー状態は、信じられないほどに急速であるので、電荷が破壊的な影響として機能するすべての機会を奪われるほどである。中間子は、このように原子の核安定性に勢いよく貢献する「エネルギー運搬」粒子として機能するのである。"
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "",
                    "par_content": "また、中間子の臨場と機能は、別の原子の謎についても説明する。原子は、放射能のように、放射線として、放射活性で働くとき予想よりはるかに多くのエネルギーを放つ。この余分の放射は、その結果単なる電子になる中間子の「エネルギー運搬」の崩壊から得られる。中間子壊変は、一定の電荷されていない小粒子の放出もまた伴う。"
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "",
                    "par_content": "中間子は、原子核のある種の粘着性を説明するものの、陽子と陽子の結合や中性子と中性子の付着を明らかにするものではない。原子の凝集の完全性をもたらす矛盾した、しかも強力な原動力は、ユランチアでは、今のところはまだ、未知のエネルギーの型である。"
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "",
                    "par_content": "これらの中間子は、あなたの惑星に絶えず影響を及ぼす空間光線に豊富に見られる。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "section_title": "9. 自然哲学",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "",
                    "par_content": "宗教が、唯一独断的であるのではない。自然哲学も、同様に独断的主張をする傾向がある。一人の高名な宗教教師が、人間の頭には7つの隙間があるので数字の7が自然にとって基本的であると結論づけるとき、化学についてさらに知っていたならば、物質界の正確な現象に基づいて築かれるそのような信念を提唱するかもしれなかった。時間と空間の物理的全宇宙には、エネルギーの10進法構成の普遍的発現にもかかわらず、前物質の七重の電子組織には、現実の遍在的暗示がある。"
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "",
                    "par_content": "数字の７は、中央宇宙と性格の先天的伝播に関する精霊体系の根底とをなすが、数字の10、10進法は、エネルギー、物質、および物質的創造に固有である。にもかかわらず、原子の世界は、7つの塊まり—この物質界によって伝えられるその遠く離れた精霊の起源を暗示する母斑—で繰り返されるある周期的特徴づけを提示しているのである。。"
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "",
                    "par_content": "創造的構成のこの七重の連続性は、基本元素がそれぞれの原子の重さ順に配置されるとき、7個ごとの特定周期において同様の物理的、化学的特性の反復として化学領域に表れる。ユランチアの化学元素は、このようにして連続的に配列されるといかなる特定の性質、あるいは特性も、7個ごとに繰り返される傾向がある。この周期的変化は、元素表全体に渡り7個ごとに漸減的に、また変化をもって繰り返され、初期の、あるいは軽い原子団の中に最も著しく観察可能である。ある1特性への注目後、いずれかの1元素から始めるとき、そのような性質は、6個の連続する要素を経る間に変わるであろうが、8番目に達すると、それは再現する傾向にあり、すなわち化学的に活発な8番目の原素は1番目に、9番目は2番目に、という具合に類似している。物質界のそのような事実は、紛れもなく先祖のエネルギーの七重構成を指しており、時間と空間の創造の七重の多様性をもつ基本的現実を暗示している。人には、また自然の帯域には7つの色があるということに注目すべきである。"
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "",
                    "par_content": "自然哲学の全仮定が、正当であるという訳ではない。例えば、人が空間現象についての自らの無知を統一する巧妙な試みを表す仮定上のエーテル。宇宙哲学は、いわゆる科学の観測に基づくことができない。科学者は、もしそのような変態を見られないならば、ややもすればイモムシからの蝶の発育の可能性を否定するであろう。"
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "",
                    "par_content": "生物学上の融通性に関連した物理的安定性は、現実には創造の主たる建築者が所有するほとんど無限の知恵により存在している。先験的な知恵のみが、同時に非常に安定し効果的に順応性のある物質単位を設計することができた。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "section_title": "10. 宇宙の非精霊エネルギー体系 (物質的心の体系)<br>",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "",
                    "par_content": "楽園のモノタの絶対性から空間の可能性の絶対性までの相対的宇宙の現実の無限の全景は、第一根源と中枢の非精霊現実_―つまり空間の可能性に隠され、モノタで明らかにされ、また介在する宇宙段階で暫定的に明らかにされているそれらの現実―との関係における一定の発展を連想させる。エネルギーのこの永遠の周期は、宇宙の父の中に回路化されているので、絶対であり、絶対であるが故に、事実においても価値においても広げられないのである。にもかかわらず、第一の父は、今でも、—いつものように—絶えず広がる時-空間の活動領域の意味、また時-空間を超越した意味の自己実現をしている。すなわち、エネルギー-物質が、生きた、しかも人格の心の経験的努力をして、生きた、しかも神性である精霊の婉曲的支配への前進的に従属である活動領域。"
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "",
                    "par_content": "宇宙の非精霊エネルギーは、様々な段階における非創造者の心の生ける体系で再結合されており、そのうちの確かなものは次のように表現されるかもしれない。"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "",
                    "par_content": "1. 前調整-精霊心。この段階の心は、非経験であり、棲息界においては物理の主たる制御者が務めを果たす。これは、機械的な心、物質生活の最も初期の型にある教えることのできない知力であるが、教えることのできない心は、原始の惑星生命の段階のほかに多くの段階で機能する。"
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "",
                    "par_content": "2. 補佐-精霊心。これは、物質の心の教えを受けることのできる(非機械的)段階において心-精霊の補佐7名を通して機能する地方宇宙の母なる聖霊の聖職活動である。物質の心は、この段階において経験している。最初の補佐5名の人間以下(動物)の知力として。最後の2名の補佐の超人的(中間者)知力として。"
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "",
                    "par_content": "3. 進化するモロンチア心—進化する人格の地方宇宙上昇経歴における拡大的意識。これは、地方宇宙の母なる聖霊の創造者たる息子との連係による贈与である。この心の段階は、モロンチア型の生命媒体組織、すなわち地方宇宙のモロンチアの力の監督者によりもたらされる物質と精霊の統合を内包する。モロンチア心は、より高い段階の到達において宇宙心をもって増加する結合的可能性を明らかにし、モロンチア生活の570段階に応じて区別をつけて機能する。これは、必滅の創造物の進化過程であるが、非モロンチア体系の心は宇宙の息子と宇宙の精霊により地方創造の非モロンチアの子らに与えられる。"
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "",
                    "par_content": "宇宙心。これは、時間と空間に関わる七重の変化の多い心である。その中で1つの相が、それぞれの主たる7精霊により7超宇宙の1つの宇宙で役目を果たす。宇宙心は、有限の心の全段階を包含し、経験的に崇高な心の進化-神性段階と、また超自然的に絶対心の実存的段階とを調整する。—連帯動作主の直接回路。"
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "",
                    "par_content": "心は、楽園上においては絶対であり、ハヴォーナにおいては準絶対であり、オーヴォントンにおいては有限である。心は、臨場-聖職活動のさらにその上に様々なエネルギー体系の存在活動を常に内包しており、これは、心のすべての段階とすべての種類に該当する。しかし、それは、宇宙心を超えての非精霊エネルギーへの心の関係を描くのがますます難しくなる。ハヴォーナ心は、準絶対であるが、超進化的である。それは、実存的に経験的であるのであなたに明らかにされた他のいかなる概念よりもより準絶対に近いのである。楽園心は、人間の理解を超えている。それは、実存的で、非空間的で、非時間的である。にもかかわらず、これらの心の段階全てが、連合動作主の宇宙の臨場により—楽園における心の神の心-重力の握りにより—陰に隠される。"
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "section_title": "11. 宇宙の機構",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "",
                    "par_content": "宇宙は、心の評価と認識において機械的でもなく不可思議でもないということに気づくべきである。それは、心の創造と法の仕組みである。だが、実用における自然の法は、物理的で精霊的の二元的領域に思われるものの中で作用する一方で、現実には一つである。第一根源と中枢は、すべての物質化の第一の原因であり、同時に、精霊すべての最初で最後の父である。楽園の父は、単に純粋なエネルギーと純粋な精霊—思考調整者と他の同様の断片化—としてハヴォーナの外の宇宙に個人的に現れる。"
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "",
                    "par_content": "機構は、絶対的に全創造を支配してはいない。宇宙の中の宇宙は、完全に心により計画され、作られ、管理されるのである。しかし、宇宙の中の宇宙の神の機構は、人の有限心が無限心の支配の形跡でさえも明察する科学的方法には実に完全であり過ぎる。創造し、支配し、保護するこの心は、物質の心でも生物の心でもない。それは、神性現実の創造者段階で、またそこから機能する精霊-心である。"
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "",
                    "par_content": "宇宙機構において心を明察し、発見する能力は、観測に関するそのような課題に従事する究明心の能力、範囲、および容量に依存する。時間と空間のエネルギーから組織化される時間-空間心は、時間と空間の仕組みに制約される。"
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "",
                    "par_content": "動きと宇宙引力は、宇宙の中の宇宙の非個人的な時間-宇宙機構の対の様相である。精霊、心、物質のための重力反応の段階は、時間とは全く無関係であるが、現実の真の精霊段階のみは、空間とは無関係(非空間的)である。宇宙のより高い心の段階—精霊-心の段階—は、また非空間的であるかもしれないが、人間の心といった物質的な心の段階は、単に精霊識別に比例してこの反応を失い、宇宙引力の相互作用に敏感である。精霊-現実段階は、各精霊の中身、また時間と空間における精霊性は、逆に線重力反応に比例して測定される。"
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "",
                    "par_content": "線重力反応は、非精霊エネルギーの量的測度である。すべての質量—組織化されたエネルギー—は、それに基づいて行動する動作と心を除き、この把握の制約を受ける。線重力は、原子内の結合力が小宇宙の短距離の原動力であるように、大宇宙の短距離粘着原動力である。いわゆる物質として組織化される物理的な物質化エネルギーは、線重力反応の影響なくして空間を横断することはできない。そのような重力反応は、質量に正比例しているが、介在する空間にあまりにも変更されるので、距離の二乗に反比例して表されるとき、最終的結果は概算に過ぎない。空間は、結局、重力作用とそれへの全反応を中和するために機能する多数の超物質原動力の反重力影響への臨場故に線引力を攻略する。"
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "",
                    "par_content": "非常に複雑で高度に自動発生の宇宙機構は、独創的、または創造的な内在する心の臨場をあらゆる知識者から機構自体の性質と可能性の宇宙段階のはるか下に常に隠す傾向にある。したがって、創造物の下級体系にとり、より高い宇宙機構がどうしても無分別に思えるのは当然のことである。そのような結論への唯一可能な例外は、明らかに自己維持をしている宇宙の驚くべき現象における心の臨場の含蓄であるだろう—が、それは、実際の経験というよりもむしろ哲学の問題である。"
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "",
                    "par_content": "心は、宇宙を調整するのであるから、機構の不変性は、実在しない。宇宙の自己維持に関連づけられる向上的進化の現象は、普遍的である。宇宙の進化の可能性は、際限のない自然さにおいて無尽蔵である。調和した統一に向けての進歩、つまり、絶えず増加する関係性からの複雑さに重ねられる増加の経験的統合は、目的をもつ支配的な心によってのみ成立し得る。"
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "",
                    "par_content": "任意の宇宙現象と結びつく宇宙心が高ければ高いほど、下級の心の型にとってそれを発見することはより難しい。そして、宇宙機構の心は、創造的な精霊-心であるので、(無限者の志向さえも)、宇宙の下位段階の心による、ましてや全ての中で最も低い、人間の心では決して発見したり、識別したりはできない。進化する動物の心は、生来神を探してはいるが、単独でも生得的にも神を知っているのではない。"
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "section_title": "12. 原型と型 - 心の支配",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "",
                    "par_content": "機構の進化は、創造的な心の隠された存在と支配を仄めかし、指し示す。自動的機構を発想し、設計し、作成する人間の知力の能力は、惑星への優位な影響としての優秀で、創造的で、目的のある人の心の特質を明示する。心は、常に次のようなものに働きかける。"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "",
                    "par_content": "1. 物質的機構の創造"
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "",
                    "par_content": "2. 隠された神秘の発見"
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "",
                    "par_content": "3. 遠隔状況への探検"
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "",
                    "par_content": "4. 精神的体系の形成"
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "",
                    "par_content": "5. 知恵に向けての目標到達"
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "",
                    "par_content": "6. 精霊段階への到達"
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "",
                    "par_content": "7. 神性の目標の達成—最高、究極、かつ絶対である目標"
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "",
                    "par_content": "心は、いつも創造的である。個々の動物、必滅、モロンチアの精霊の上昇者、または究極到達者の心の授与は、生物の独自性に相応しく役に立つ肉体をいつも形成できる。しかし、人格の臨場現象、あるいは独自性の原型は、そういうものとしては、エネルギーの顕現ではなく、肉体的でも、心的でも、精霊的でもない。人格の型は、生物の原型相である。これは、エネルギーの配置を内包し、また、これは、加えて生命と動きも、生物存在の機構である。"
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "",
                    "par_content": "精霊の存在体にさえ型があり、これらの精霊の型(原型)は、実在する。最高の型の精霊人格にさえ型—ユランチアの人間の体にあらゆる意味で類似している人格臨場—がある。7超宇宙で遭遇するほとんどすべての存在体が型を持つ。しかし、この通則には幾つかの例外がある。思考調整者は、必滅の仲間の生残する精霊との融合後までは型をもたないようである。単独使者、天分を受けた三位一体の精霊、無限の精霊の個人的補佐、引力の使者，超越的記録者、および他のあるのの達にもまた、発見可能な型がないのである。しかし、これらは、例外的な幾つかによくある。大多数には、誠実な人格の型、個別に特質のある、また認識可能で個人的に区別可能な型、がある。"
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "",
                    "par_content": "宇宙心と補佐の心-精霊の聖職活動のつながりは、進化する人間にとって物理的に相応しい住みかを発展させる。同様に、モロンチア心は、人間のすべての生存者のためにモロンチア型を個別化するのである。必滅の肉体が、あらゆる人間にとり個人的でありかつ特徴的であるように、モロンチア型も、それを支配する非常に個性的で適度に特徴的になるであろう。2個の人体がそれほど似ていないのと同様に、2個のモロンチア型もそれほど似てはいない。モロンチアの力の監督者は、それによってモロンチアの生命が働き始める画一的なモロンチア物質を後援し、付き添いの熾天使は、それを準備する。モロンチア生活の後、それぞれの精霊-心の内住者には同様にさまざまで、個人的で、特徴的な精霊の型があることがわかるであろう。"
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "",
                    "par_content": "あなたは、物質界において精霊をもつものとして肉体を考えるが、我々は、肉体をもつものとして精霊を見なす。肉体の目は、じつに精霊生まれの魂の窓である。精霊は、建築家であり、心は、建築業者であり、肉体は、物質的建築物である。"
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "",
                    "par_content": "肉体的、精霊的、心的エネルギーは、そういうものとして、またそれぞれの混じりけのない状態において、現象宇宙の現実のものとして完全に相互作用するというわけではない。楽園における3種類のエネルギーは同等であり、ハヴォーナにおいては同等化され、一方、有限活動の宇宙段階においては物質的、心的、および精霊支配、のすべての範囲で遭遇する必要がある。有限活動の宇宙段階においては物質的、心的、および精霊の支配のすべての範囲で遭遇する必要があるのに、楽園においては3種類のエネルギーは同等であり、ハヴォーナにおいては同等化される。物理的エネルギーは、時間と空間の非人格的状況において優勢であるようだが、精霊-心の機能が、目的の神性と活動の崇高性により近づけば近づくほど、精霊の相もより優勢になるようにも思える。究極段階の精霊-心のそれは、ほとんど完全に優位になるかもしれないように思える。絶対段階では、精霊は、確かに優位である。また、神性の精霊の現実が臨場する場所はどこであろうとも、真実の精霊-心が機能しているときはいつであろうとも、そこから時間と空間の領域全体へと、常にその精霊現実の物質的、あるいは物理的対応者がもたらされる傾向がある。"
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "",
                    "par_content": "精霊は、創造的現実である。物理的対応者は、精神現実の時間空間の反映、すなわち精霊-心の創造的活動の物理的効果である。"
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "",
                    "par_content": "心は、全般的に物質を支配しており、次には精霊の究極の婉曲的支配のとおりに対応している。そして、自由に精霊の指示を甘んじて受けるその心だけが、必滅の人間と共に、崇高なるもの、究極なもの、および絶対なるもの、つまり無限なるものの永遠の精霊世界の不滅の子として必滅の時-空間の生涯を乗り切ることを望むことができる。"
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "",
                    "par_content": "[ネバドン勤務中の、またガブリエルの要求に応じての強力な使者による提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "エネルギー—心と物質"
}