{
    "paper_index": 1,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "1:0",
            "pars": [
                {
                    "par_ref": "1:0.1",
                    "par_pageref": "",
                    "par_content": "宇宙なる父は、すべての創造の神、すべての事物の第一根源と中枢である。神を、まず最初に創造者として、次に制御者として、最後に無限の支持者として考えなさい。予言者が、「ただ、あなただけが神です。あなたのほかには誰もいない。あなたは、すべての軍勢と共に天と、天の中の天を創られた。あなたはそれらを保護し制します。神の息子達により宇宙は作られた。創造者は、光を衣のようにまとい、天を幕のように広げておられます。」と言ったとき、宇宙なる父に関する真実が人間にわかり始めた。宇宙なる父—多くの神の代わりに唯一の神—という概念だけが、神格創造者と無限の制御者としての父を人間に理解させることを可能にする。"
                },
                {
                    "par_ref": "1:0.2",
                    "par_pageref": "",
                    "par_content": "神を知り、神の愛情を受け、その代わりに神を愛することのできる存在体である多くの異なる型の知力ある創造物が、いつかは住むようにと無数の惑星系が作られた。宇宙の中の宇宙は、神の作品であり、さまざまの創造物の居住域である。「神は天を創られ、地を形づくられた。神は宇宙を設けられ、この世界を無駄には創られなかった。人が住めるようにとそれを形づくられた。」"
                },
                {
                    "par_ref": "1:0.3",
                    "par_pageref": "",
                    "par_content": "開けた世界は全て、全創造の永遠の製作者であり無限の擁護者である宇宙なる父を認識し、崇拝している。宇宙という宇宙の意志をもつ創造物は、長い、長い楽園の旅に、つまり父なる神に到達する永遠の冒険への魅惑的な苦闘に乗り出す。時の子供の超越的目標は、永遠の神を見つけること、神性の本質を理解すること、宇宙なる父を認識することである。神を知る創造物には、ただ一つの至高の大望、つまり、燃えつくすような唯一の願望があり、それは、神が人格の楽園の完全性において、また、正義の崇高性の宇宙領域においてそうであるように、創造物がそれぞれの球体において神のようになるというものである。永遠に居住する宇宙なる父から「完全でありなさい、私が完全であるように。」という至上命令が発せられた。愛と慈悲をもって、楽園の使者は、各時代、各宇宙を経てユランチアの人類のような動物起源の下級の創造物にさえこの神性の奨励を伝えた。"
                },
                {
                    "par_ref": "1:0.4",
                    "par_pageref": "",
                    "par_content": "神の完全性到達に向け懸命に努力するというこのすばらしい、かつ普遍的な命令は、全ての苦闘している被創造者の創造の最初の義務であり、最高の大望であるべきである。神性完全性への到達のこの可能性は、すべての人の永遠の、精霊的進歩の最終的、かつ、明白な目標である。"
                },
                {
                    "par_ref": "1:0.5",
                    "par_pageref": "",
                    "par_content": "ユランチアの人間は、無限という意味において完全であるということはとても望めないが、この惑星で開始するように、無限の神が人間のために用意した崇高かつ神性である目標を達成することは、人間にとってまったく可能である。そして、人間がこの目標を達成するとき、自己実現と心的到達に関係するすべてにおいて、神自身が無限と永遠の領域にいるように神性完全性の球体で同程度に十分に備わっているであろう。そのような完全性は、物質的な意味においては普遍的でなく、知的把握においては無制限でなく、または精霊的経験においては最終的ではないかもしれないが、それは意志の神性、人格動機の完全性、および神-意識のすべての有限局面において最終的であり、完全である。"
                },
                {
                    "par_ref": "1:0.6",
                    "par_pageref": "",
                    "par_content": "これこそが、「私が完全であるように、あなたも完全でありなさい」という神の命令の真の意味であり、それは、精霊的価値の、そして真の宇宙的意味のより高い段階到達にむけての長く、魅惑的な戦いにおいて常に人間を前方へ促し、内部に差し招く。宇宙の神を探し求めるこの高尚な捜索は、時間と空間の全世界の住民の最高の冒険である。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "1:1",
            "section_title": "1. 父の名称",
            "pars": [
                {
                    "par_ref": "1:1.1",
                    "par_pageref": "",
                    "par_content": "父なる神が宇宙全体に知れわたるすべての名前の中でも、第一根源と宇宙の中枢として指し示すそれらのものに最も頻繁に遭遇する。第一の父は、異なる宇宙において、また同じ宇宙の異なる領域において様々な名称で知られている。被創造者が創造者につける名前は、大いに被創造者の創造者についての概念に依存する。第一根源、そして、宇宙の中枢は、決して名称によってではなく、本質によってのみ明らかにされてきた。我々が、自分達はこの創造者の子供であると信じるならば、やがては彼を父と呼ぶのは、ごく当然のことである。しかし、これは我々自身が選ぶ名前であり、そしてそれは、第一根源と中枢との我々の個人的な関係の認識からくるのである。"
                },
                {
                    "par_ref": "1:1.2",
                    "par_pageref": "",
                    "par_content": "宇宙なる父は、宇宙の知力ある、意志をもつ創造物にいかなる形態の恣意的認識、形式的崇拝、あるいは、隷属的礼拝も決して課してはいない。時間と空間世界の進化する住民は、自らが--自身の心の中で--宇宙なる父を認識し、愛し、自発的に崇拝しなければならない。創造者は、物質の被創造者のもつ精霊的自由意志の恭順を強制すること、あるいは強要することを拒む。父の意志を為すという人間の意志からの愛に満ちた献身は、人から神への最高級の贈り物である。事実、被創造者の意志からのそのような献身は、楽園の父への唯一可能な真の価値をもつ贈り物になる。神のうちに、人は生き、動き、存在する。父の意志に従うというこの選択を除いては、人が神に贈ることができるものは何もなく、宇宙の知力ある意志をもつ被創造者がもたらすそのような決意は、創造者たる父の愛支配の本質へのまことに満足のいく真の崇拝の現実をもたらす。"
                },
                {
                    "par_ref": "1:1.3",
                    "par_pageref": "",
                    "par_content": "あなたが、一たび真に神意識をするようになったとき、つまり威厳ある創造者に本当に気づき、神性制御者の内住する臨場実現を経験し始めた後、あなたは、次に自らの啓発に従い、また神性の息子が神を明らかにする様式と方式に従うとき、第一の偉大なる根源と中枢というあなたの概念を適切に表現する宇宙なる父のための名前を見つけるであろう。そして、創造者は、関係性の精神の意味するところはすべて同様であるが、ある特定領域の創造物の心の中における創造者の崇拝の程度、崇拝の深さを表示する各名称、言葉や記号においては異なる名称により、異なる世界と様々な宇宙において数多くの名称で知られるようになる。"
                },
                {
                    "par_ref": "1:1.4",
                    "par_pageref": "",
                    "par_content": "宇宙なる父は、宇宙の中の宇宙の中心近くにおいて一般的には、第一根源を意味すると見なされるかもしれない名前で知られている。より外側の空間宇宙においては、宇宙なる父を指して使われる用語が、しばしば宇宙の中心を意味する。父は、さらに外側の星の創造においてはあなたの地方宇宙の本部世界と同じように第一創造の根源と神性中枢として知られている。近くの1星座においては、神は、宇宙の父と呼ばれる。別の星座においては、無限の支持者、東では、神性制御者。また、光の父、光の贈り物、全能者とも呼称されてきた。"
                },
                {
                    "par_ref": "1:1.5",
                    "par_pageref": "",
                    "par_content": "神は、楽園の息子が贈与の生活を送ったそれらの世界においては個人的関係、優しい愛情、そして父親のように温かい献身を示唆する何らかの名前で一般的に知られている。あなたの星座本部においては、神は宇宙なる父と呼ばれ、あなたの地方宇宙の棲息界に属する異なる惑星においては、父の中の父、楽園の父、ハヴォーナの父、そして精霊なる父として知られている。楽園の息子たちの贈与の顕示を通じて神を知る者達は、ついには被創造者と創造者の連携の感動的な関係の感情的な心の力に従い、また、「我々の父」として神に言及する。"
                },
                {
                    "par_ref": "1:1.6",
                    "par_pageref": "",
                    "par_content": "性をもつ創造物の惑星においては、要するに、親の感情的衝動がその知力ある存在体の心にもともと備わっている世界においては、父という用語は、永遠なる神の非常に表現的であり、適切な名称になる。最も一般的に承認されているその方は、あなたの惑星ユランチアにおいては神という名前でよく知られている。その方に与えられている名前はあまり重要ではない。重要なことは、あなたが、神を知り神に似るということを切望するべきであるということである。あなたの昔の予言者たちは、心からその方を「永久の神」と呼び、「永遠に生息する」ものとして言及した。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "1:2",
            "section_title": "2. 神の実在",
            "pars": [
                {
                    "par_ref": "1:2.1",
                    "par_pageref": "",
                    "par_content": "神は精霊世界における第一の現実である。神は心の世界の真理の源である。神は物質領域のいたるところですべてを覆っている。被創造のすべての知能の持ち主にとって、の神は、人格であり、宇宙の宇宙にとっては、永遠の現実の第一根源と中枢である。神は、人間のようではなく、また機械のようでもない。第一の父は、普遍的精霊、永遠の真理、無限の現実、そして父の人格である。"
                },
                {
                    "par_ref": "1:2.2",
                    "par_pageref": "",
                    "par_content": "永遠なる神は、理想化された現実、あるいは人格化された宇宙とは比べものにならないものである。神は、単なる人の崇高的願望や人間の客観化された探求ではない。神は、単なる概念や正義の可能性の力でもない。宇宙なる父は、自然と同義語でもなければ、擬人化された自然法でもない。神は、超越的現実であり、単なる人の最高価値の伝統的概念ではない。神は精霊的な意味の心理的一点集中化ではないし、「人間の最も高貴な仕事」でもない。神は、人の心の中のこれらの概念のいくつか、あるいは、すべてであるかもしれないが、神は、それ以上なのである。神は、地球上の精霊的な平和を享受する者、そして、死後の人格生存の経験を切望する者全てにとっての救いの人格であり、情愛深い父である。"
                },
                {
                    "par_ref": "1:2.3",
                    "par_pageref": "",
                    "par_content": "神存在の現実は、神性臨場の内住する、つまり、人間の滅びる心に住むために、また、永遠の生存の不滅の魂の進化を助けるために楽園から送られた精霊の訓戒者人間の経験において明示される。人間の心の中のこの神性調整者の臨場は、3回の経験現象によって明らかにされる。神存在の現実は、神性臨場の内住する、つまり人間の経験において明示される。"
                },
                {
                    "par_ref": "1:2.4",
                    "par_pageref": "",
                    "par_content": "1.  神を知るための知的可能性――神-意識。"
                },
                {
                    "par_ref": "1:2.5",
                    "par_pageref": "",
                    "par_content": "2.  神を見つけようとする精霊的衝動――神-探求。"
                },
                {
                    "par_ref": "1:2.6",
                    "par_pageref": "",
                    "par_content": "3.  神に似るという人格的渇望――父の意志を為すという心からの願望。"
                },
                {
                    "par_ref": "1:2.7",
                    "par_pageref": "",
                    "par_content": "神の存在は、科学実験により、あるいは、論理的推理である純粋理性により立証されることは決してできない。神は、人間の経験領域においてのみ認識されることができる。にもかかわらず、神の現実の真の概念は、論理に適い、哲学には妥当であり、宗教には不可欠であり、また人格生存のいかなる望みにも必須である。"
                },
                {
                    "par_ref": "1:2.8",
                    "par_pageref": "",
                    "par_content": "神を知る者達は、神の臨場の事実を経験してきた。神を知るそのような人間は、1人の人間が他者に提供することのできる生きた神の存在の唯一の確証を個人的な経験において保持する。神の存在は、人間の心の神-意識と、人間の知力に宿り、宇宙なる父の無料の贈り物として人に授与される思考調整者の神-臨場との間の接触以外のすべての実証の可能性をはるかにに超える。"
                },
                {
                    "par_ref": "1:2.9",
                    "par_pageref": "",
                    "par_content": "理論的には、あなたは神を創造者とみなすかもしれないし、神は楽園と完全性の中央宇宙の直接の創造者である。ただし、時間と空間の全宇宙は、創造者たる息子達の楽園部隊によって創造され、組織化される。宇宙なる父は、ネバドンの地方宇宙の人格的創造者ではない。あなたが住んでいる宇宙は、宇宙なる父の息子マイケルの創造である。父は自らは進化する宇宙を創造はしないものの、進化する宇宙の普遍的関係の多くにおいて、また、物理エネルギー、心的エネルギー、精霊エネルギーの特定の顕示においては進化する宇宙を制御する。父なる神は、楽園宇宙の直接の創造者であり、永遠なる息子との関係においては、他のすべての宇宙の人格的創造者たちの創造者である。"
                },
                {
                    "par_ref": "1:2.10",
                    "par_pageref": "",
                    "par_content": "第一根源と中枢は、宇宙の中の物質的宇宙における物理的制御者として楽園の永遠の小島の型において機能し、永遠の神は、この絶対重力の中心を経て、中央宇宙において、また宇宙の中の宇宙全体において等しく物理段階の宇宙的総括的管理を行使する。神は、心としては、無限なる精霊の神格において機能する。精霊としては、永遠なる息子の人格において、そして、永遠なる息子の神性の子供の人格において明示する。等位の人格と楽園の絶対者との第一根源と中枢のこの相互関係は、すべての創造を通じ、そのすべての段階において宇宙なる父の直接の個人的行為を少しも排除しない。創造者たる父は、断片化された精霊の臨場を通し被創造者の子らと創造された宇宙との直接的接触を維持する。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "1:3",
            "section_title": "3. 神は普遍的精霊である",
            "pars": [
                {
                    "par_ref": "1:3.1",
                    "par_pageref": "",
                    "par_content": "「神は精霊である。」神は精霊の普遍的臨場である。宇宙なる父は無限の精霊的現実である。宇宙なる父は、「主権の、永遠の、不滅の、不可視の、唯一の、真の神である。」あなたは、「神の子」ではあるが、「神の姿に似せて」造られると言われている事を理由に父は形や体格の上であなたがた自身に似ていると考えるべきではない。――あなたには神の永遠の臨場の中央の住まいから派遣される神秘の訓戒者が内住している。精霊の存在体は、人間の目には見えないにもかかわらず、実在する。精霊の存在体には肉体も血液もないのであるのだが。"
                },
                {
                    "par_ref": "1:3.2",
                    "par_pageref": "",
                    "par_content": "昔の予言者いわく。「見よ、神が私の側を通り過ぎても、私には見えない。また、神が進んでいっても私には気づけない。」我々は、絶えず神の作品を観測したり、その威厳ある行為の物質証拠を大いに意識しているかもしれないが、神性の可視の顕現をめったに見つめることはできないかもしれない。人間に内住する代表として派遣された精霊の臨場を見ることさえないかもしれない。"
                },
                {
                    "par_ref": "1:3.3",
                    "par_pageref": "",
                    "par_content": "宇宙なる父は、物質的に不利な条件の、また限られた精霊的贈与の下級の創造物から隠れているので目に見えないのではない。状況はむしろ次の通りである。「あなたは私の顔を見ることはできない。いかなる人も私を見て、なお生きていることはできないのであるから。」精霊の神を眺め、現世の生活を維持できる人間は誰もいないであろう。精霊存在体の下級集団による、あるいは物質的人格のいかなる体制による神性人格の臨場の栄光と精霊的な輝きへの接近は不可能である。父の個人的臨場の精霊的光輝は、「人間が近づくことができない光」、人間が見たことのない、あるいは見ることのできない」ものである。しかし、精霊的にされた心の信仰の視力により神を識別するためには肉体の目で神を見る必要はないのである。"
                },
                {
                    "par_ref": "1:3.4",
                    "par_pageref": "",
                    "par_content": "宇宙なる父の精霊の本質は、共存する自己、つまり、楽園の永遠なる息子と完全に分け合っている。父と息子の両者は、同じように普遍かつ永遠の精霊を人格の連合等位者、すなわち無限の精霊と完全に、しかも率直に共有する。神の精霊は、それ自身において絶対である。息子においては、それはすべて無条件であり、精霊においては、普遍であり、それら自身のすべてにおいて無限である。"
                },
                {
                    "par_ref": "1:3.5",
                    "par_pageref": "",
                    "par_content": "神は普遍的精霊である。神は普遍的人格である。有限創造の有する崇高的人格の現実は精霊である。人格的宇宙の究極の現実は准絶対精霊である。ただ無限性の段階だけが絶対であり、ただそのような段階だけに、物質、心、精霊間の一体化の完了状態がある。"
                },
                {
                    "par_ref": "1:3.6",
                    "par_pageref": "",
                    "par_content": "宇宙における父なる神は、潜在的に、物質、心、精霊の総括的管理者である。神は、広範囲の人格回路によってのみ意志をもつ創造物の広大なその創造の人格に直接的に対処するが、(楽園の外においては)断片化された実体、つまり、宇宙に広まる神の意志の臨場においてのみ接触可能である。時間の人間の心に宿り、その場で、生存する創造物の不滅の魂の進化を促すこの楽園の精霊は、宇宙なる父の本質と神性を有する。しかし、進化するそのような創造物の心は、地方宇宙において始まり、天で父の意志に従うという創造物の選択の必然の結果であるところの精霊到達のためのそれらの変革達成による神性の完成に至らなければならない。"
                },
                {
                    "par_ref": "1:3.7",
                    "par_pageref": "",
                    "par_content": "人間の内的経験において、心は物質に結びつけられている。物質に繋がるそのような心は、人間の死を生き延びることはできない。のである。人間の心の物質への関連性から精霊統一へのこの進化は、不滅の魂のモロンチア現実への人間の心の潜在的に精霊である局面の変換という結果に至る。物質に従属的な人間の心は、ますます物質的になり、その結果いずれ起こる人格の消滅を被る。精霊に譲られる心は、次第に精霊的になり、生残し誘導している神性の精霊との一体感に達するために、そして、この方法で人格存在の生存と永遠性に達するためにますます精霊的に、崇高的になるよう運命づけられている。"
                },
                {
                    "par_ref": "1:3.8",
                    "par_pageref": "",
                    "par_content": "私は永遠のものからきており、宇宙なる父のいる場所に繰り返し戻っていった。私は、第一根源と中枢の実在と人格、すなわち、永遠なる宇宙なる父を知っている。私は、偉大なる神は絶対であり、永遠であり、無限であると同時に、善であり、神性であり、優しいことも知っている。私は「神は精霊である」それに、「神は愛である」という素晴らしい宣言の事実を知っている。そして、これらの2つの特質は、永遠なる息子において宇宙に徹底的に明らかにされるのである。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "1:4",
            "section_title": "4. 神の神秘性",
            "pars": [
                {
                    "par_ref": "1:4.1",
                    "par_pageref": "",
                    "par_content": "神の無限の完全性は、永遠に神を神秘にするそのようなものである。そして、神の測りがたい神秘のすべてのうち最もすばらしいものは、人間の心の中の神性内住の現象である。宇宙なる父が時間の創造物と逗留する態度は、宇宙のすべての神秘の中で最も核心を突くものである。人の心における神性臨場は、神秘中の神秘である。"
                },
                {
                    "par_ref": "1:4.2",
                    "par_pageref": "",
                    "par_content": "人間の物理的肉体は「神の寺院」である。最高権威の創造者たる息子達は、生息界の被創造物の近くに来て、「すべての人々を息子達に引きつける」にもかかわらず、意識の「戸に立ち、」「たたき」、そして、「心の戸を開く」すべての者達に入ることを喜ぶが、創造者たる息子と必滅の創造物の間にはこの親密な個人的親交があるものの、それにしても、人間は、実際に自分たちの中に住む神自身からの何かをもつ。人間の肉体はその寺院である。"
                },
                {
                    "par_ref": "1:4.3",
                    "par_pageref": "",
                    "par_content": "あなたがここで終わるとき、地球での一時的な形であなたの過程を終えたとき、肉体でのあなたの試練が終わったとき、必滅の仮小屋を構成する塵が、「それが来た地球に戻り」、その後、それは明らかにされ、内住する「精霊は、それを与えた神に戻る」のである。この惑星の道徳的存在体の中に、神性の部分であり、小包である神の断片が、滞在する。所得権はまだあなたのものではないが、あなたが人間存在を乗り切るならば、計画上、それはあなたと1つであるよう意図されている。"
                },
                {
                    "par_ref": "1:4.4",
                    "par_pageref": "",
                    "par_content": "我々は、絶えず神のこの神秘に直面している。我々は、神の無限の善、果てしない慈悲、無比の知恵、すばらしい性格の終わりなき真実の全容のさらなる展開に困惑する。"
                },
                {
                    "par_ref": "1:4.5",
                    "par_pageref": "",
                    "par_content": "神性の神秘は、有限と無限、一時性と永遠性、時空の被創造物と宇宙なる創造者、物質と精霊、人間の不完全性と楽園の神格の完全性との間に存在する固有の違いにある。普遍的の愛の神は、神性の真、美、善の資質を精霊的に把握するその創造物個人の能力を満たし得るまで自分の創造物のあらゆるものに自分自身を確実に顕示する。"
                },
                {
                    "par_ref": "1:4.6",
                    "par_pageref": "",
                    "par_content": "宇宙なる父は、宇宙の中の宇宙のあらゆる球体とあらゆる世界のすべての精霊存在体とすべての必滅の創造物に、そのような精霊存在体により、また、そのような必滅の創造物により識別され、理解されることのできる情けがあり神性である自己のすべてを明らかにする。神は、精霊的でろうと物質的であろうと人格をの差別をしない。宇宙のいかなる子供がいついかなるときでも楽しみとする神性臨場は、そのような創造物が超物質世界の精霊現実を受け入れ識別するための能力によってのみ制限される。"
                },
                {
                    "par_ref": "1:4.7",
                    "par_pageref": "",
                    "par_content": "神は、人間の精霊的経験における現実としての神秘ではない。しかし、精霊世界の現実が、物質体制の物理的な心へ明らかにされようとするとき、神秘、すなわち神を知る人間の信仰に基づく把握だけが時間と空間の物質界の進化する人間による永遠の神の識別、有限による無限の認識である哲学的な謎を実現することができるほどの非常に微妙かつ深遠な神秘は、現れる。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "1:5",
            "section_title": "5. 宇宙なる父の人格",
            "pars": [
                {
                    "par_ref": "1:5.1",
                    "par_pageref": "",
                    "par_content": "神の大きさ、無限性に神の人格をあいまいにさせたり、またはおおい隠させたりしてはいけない。「耳を植えつけた方が、聞かないということがあろうか。目を作った方が、見ないということがあろうか。」宇宙なる父は神性人格の偉大さである。神はすべての創造にわたり人格の起源と目標である。神は無限的かつ人格的である。神は無限の人格である。無限である神は、物質的で有限な存在体の完全な理解の及ばないところに永遠に神を置くにもかかわらず、父は、真に人格なのである。"
                },
                {
                    "par_ref": "1:5.2",
                    "par_pageref": "",
                    "par_content": "神は、人間の心で解釈される人格をはるかに超える人格である。神は超人格のあらゆる概念をはるかに超えるものである。しかし、存在現実に関する最大概念が人格についての考えと理想にある物質創造物の心と神性人格のそのような不可解な概念について議論するということは、全く空しいことである。物質的創造物がもつ宇宙なる創造者についての最高可能な概念は、神性人格の高遠な思考の精霊的理想に包含されている。したがって、あなたには、神は人格についての人間の概念をはるかに超えるものでなければならないと分かるとしても、同時に、宇宙なる父が永遠の、無限の、善の、そして、美しい人格には及ばない何かであるはずがないことも同様によく分かるのである。"
                },
                {
                    "par_ref": "1:5.3",
                    "par_pageref": "",
                    "par_content": "神は自分の創造物のいずれからも隠れてはいない。神には、ただ単に「どんな物質的創造物も接近することができない光の中に住んでいる」ので、とても多くの存在体の系列にとっては近づきにくい。神性人格の広大さと壮大さは、進化する人間の未完の心での把握を超えている。神は「手のくぼみで水域を測り、手の幅で宇宙を測る。地をおおう天蓋の上にすわり、天を垂れ幕のように伸ばし、そして、住まうためにそれらを宇宙のように広げる方は神である。」「目を高く上げ、だれがこれらのすべてを創造したか、だれが数えて、それらの世界を持ち出し、その名をもって呼び出すかを視なさい。」まさに、「神の目に見えないものは、創造物において部分的に理解される」ということは本当である。今日、あなたがそうであるように、あなたは、神の息子とその多数の従属物の顕示と奉仕を始めとして種々様々の創造を通して目に見えない製作者について明察しなければならない。"
                },
                {
                    "par_ref": "1:5.4",
                    "par_pageref": "",
                    "par_content": "物質的人間は、神の人格を見ることはできないが、神が人格であるという保障を喜ぶべきである。宇宙なる父は、その進化の遅い住民の精霊の永遠の発展に備えるほどに世界を愛したということ、神は「我が子らが大好きである。」と描写する真実を、信仰により受け入れなさい。神は、完全で、永遠の、愛ある、そして、無限である創造者の人格を成す超人間と神性のそれらの属性の何も欠いてはいない。"
                },
                {
                    "par_ref": "1:5.5",
                    "par_pageref": "",
                    "par_content": "局部創造において(超宇宙の人事を除く)神は、生息界の父と地方宇宙の君主である楽園の創造者たる息子は別として局部創造における神は、何の人格、あるいは住まい(超宇宙の人事を除く)、の顕現もしない。もし創造物の信仰が完全であるならば、創造物は、創造者たる息子を見たとき、宇宙なる父を見たということを確かに知るであろうに。創造物は、父を捜し求めるにあたり息子は別として尋ねることも見ることも期待しないであろう。人間は、精霊の完全な変容を成し遂げ、実際に楽園に到達するまでは簡単に神を見ることはできない。"
                },
                {
                    "par_ref": "1:5.6",
                    "par_pageref": "",
                    "par_content": "楽園の創造者たる息子の本質は、第一の偉大なる根源と中枢のもつ無限の本質の普遍的絶対性のなかのすべての無限界可能性を取り囲んでいるわけではないが、宇宙なる父は創造者たる息子の中にあらゆる方法において神々しく臨場している。父とその息子たちは1 つである。マイケルの系列のこれらの楽園の息子は、完全な人格であり、輝く明けの明星の人格から進行中の動物進化の最も低い人間までのすべての地方宇宙人格のための模範でさえある。"
                },
                {
                    "par_ref": "1:5.7",
                    "par_pageref": "",
                    "par_content": "神がいないならば、またその偉大かつ中心的人格がなかったならば、宇宙の中の広大な宇宙のすべてにわたり人格は存在しないであろう。神は人格なのである。"
                },
                {
                    "par_ref": "1:5.8",
                    "par_pageref": "",
                    "par_content": "神は永遠の力、威厳ある存在、並外れた理想であり、栄光の精霊であるが、神はこれらのすべてであり、無限にそれ以上であるにもかかわらず、それでもなお、本当に、しかも不滅に完全な創造者たる人格、すなわち、「知り、知られる」ことができるもの、「愛し、愛される」ことができるもの、そして我々を助けることができるものである。また他の人間が知られてきたように、あなたは神の友人として知られることができる。神は真の精霊であり、精霊の現実である。"
                },
                {
                    "par_ref": "1:5.9",
                    "par_pageref": "",
                    "par_content": "我々が宇宙なる父が宇宙全体に明らかにされるのを見るとき、無数の創造物に宿る宇宙なる父について明察するとき、宇宙なる父の君主の息子の人格に彼を視るとき、神性臨場を随所に、近くに、そして遠くに知覚し続けるとき、我々は、神の人格の優位性を疑ったり、疑問視しないようにしよう。宇宙なる父は、これらのすべての広範囲の分布にもかかわらず、真の人格のままであり、不滅に宇宙の中の宇宙に点在する創造物の無数の部隊との個人的接触を保つのである。"
                },
                {
                    "par_ref": "1:5.10",
                    "par_pageref": "",
                    "par_content": "宇宙なる父の人格についての考えは、主に顕示を経て人類に届いた神についての拡大されたより真実の概念である。理性、知恵、宗教的経験はすべて、神の人格を推論し、含意するが、かならずしも正当であるとそれを証明するわけではない。内住する思考調整者さえ前人格なのである。いかなる宗教の真理と円熟も、神の無限の人格のその概念に、また、神格の絶対統一のその把握に正比例している。人格の神格は、それゆえ、宗教が最初に神の統一の概念を定式化してしまうと、宗教の完全な発達規準となる。"
                },
                {
                    "par_ref": "1:5.11",
                    "par_pageref": "",
                    "par_content": "原始宗教には多くの人格神がおり、それらは人間の姿に似せて作り上げられた。顕示は、第一根源の科学的公理においてはまったく可能であり、宇宙なる統一の哲学的な考えにわずかに暫定的に示されるにすぎない神の人格概念の正当性を肯定する。何人も人格接近によってのみ神の統一を理解しだすことができる。第一根源と中枢の人格を否定することは、人に哲学上の2つの窮地の選択のみを残す。唯物論、または汎神論。"
                },
                {
                    "par_ref": "1:5.12",
                    "par_pageref": "",
                    "par_content": "人格の概念は、神格についての熟考の際、実物性についての考えを取り除かなければれならない。肉体は、人間あるいは神のいずれの人格にも不可欠ではない。実物性の誤りは、人間の哲学の両極点に示されている。唯物論においては、人間は死で肉体を失うので、人格としては消滅する。汎神論においては、神には肉体がなく、それ故に人ではない。前進する人格の超人間の型は、心と精霊の統一において機能する。"
                },
                {
                    "par_ref": "1:5.13",
                    "par_pageref": "",
                    "par_content": "人格は単に神の属性ではない。それは、むしろ完全な表現の永遠性と普遍性に示されている連携された無限の本質と統一された神の意志の全体性を表す。人格は、崇高的意味において、宇宙の中の宇宙への神の顕示である。"
                },
                {
                    "par_ref": "1:5.14",
                    "par_pageref": "",
                    "par_content": "永遠であり、普遍的であり、絶対であり、無限である神は、知識が増したり、知恵が増大したりするのではない。神は、有限の人間が憶測したり、把握するかもしれないような経験は積まないが、神自身の永遠の人格の域内において、進化する世界の有限創造物による新経験の習得に幾つかの点において匹敵し、また、比較できる自己実現のそれらの連続的拡大を味わうのである。"
                },
                {
                    "par_ref": "1:5.15",
                    "par_pageref": "",
                    "par_content": "もし宇宙なる父が、神性の援助によって精霊的に完全な世界へ高く上昇しようとする広い宇宙の中の不完全なすべての魂の人格の苦闘に直接に関係するという事実がなかったならば、無限の神の絶対的完全性は、無限の神を無条件の終局性の完全さのもつ極度の限界に苦しめさせるであろう。宇宙の宇宙の中のあらゆる精霊存在とあらゆる必滅のこの前進的経験は、自己実現における果てしない神性回路の絶えず広がる父の神性意識の一部である。"
                },
                {
                    "par_ref": "1:5.16",
                    "par_pageref": "",
                    "par_content": "「あなたのすべての苦悩に、神は苦しめられる。」「あなたのすべての勝利に、神はあなたの中で、そしてあなたと共に勝ち誇る。」というのは文字通り本当である。前人格の神性の精霊は、あなたの本当の部分である。楽園の小島は、宇宙の中の宇宙のすべての物理的変化に応じる。永遠なる息子は、全創造の全精霊の推進力を包含する。連合活動者は、広がる宇宙のすべての心の表現を成就する。宇宙なる父は、神性意識に満ち溢れ、時間と空間の全進化の創造のあらゆる実体、存在体、および人格の広がる心と上昇する精霊の進歩的戦いのすべての個々の経験を実現する。そして、「我々は皆、神のうちに生き、動き、存在している」のであるから、このすべてが文字通り真実である。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "1:6",
            "section_title": "6. 宇宙の中の人格",
            "pars": [
                {
                    "par_ref": "1:6.1",
                    "par_pageref": "",
                    "par_content": "人間の人格は、創造者の神性人格により投げかけられる時空の姿と影である。そして、どんな現実も適切にその影の考査により理解することはできない。影は真の物質で説明されるべきである。"
                },
                {
                    "par_ref": "1:6.2",
                    "par_pageref": "",
                    "par_content": "神は、科学にとっての原因、哲学にとっての考え、宗教にとっての人格であり、情愛深い天の父でさえある。神は、科学者にとっては最初の力であり、哲学者にとっては統一についての仮説であり、宗教家にとっては精霊の生きた経験である。宇宙なる父の人格という人のもつ不適切な概念は、宇宙における人の精霊的進歩によってのみ改善でき、時間と空間の巡礼者が最終的に楽園の生ける神の神性抱擁に達する場合にのみ、真に適切になるであろう。"
                },
                {
                    "par_ref": "1:6.3",
                    "par_pageref": "",
                    "par_content": "神は、科学にとっての原因、哲学にとっての考え、宗教にとっての人格であり、情愛深い天の父でさえある。神は、科学者にとっては最初の力であり、哲学者にとっては統一についての仮説であり、宗教家にとっては精霊の生きた経験である。宇宙なる父の人格という人のもつ不適切な概念は、宇宙における人の精霊的進歩によってのみ改善でき、時間と空間の巡礼者が最終的に楽園の生ける神の神性抱擁に達する場合にのみ、真に適切になるであろう。"
                },
                {
                    "par_ref": "1:6.4",
                    "par_pageref": "",
                    "par_content": "人間の心に宿る前人格の神性の精霊は、ほかならぬその存在において、その実際の存在の有効な裏づけを保持するが、神性人格の概念は、本物の人格的宗教経験の精霊的洞察によってのみ理解し得る。人間あるいは神性いずれの個人も、その人格の外面的反応、あるいは物質的臨場とはまったく別に、知られたり理解されたりるかもしれない。"
                },
                {
                    "par_ref": "1:6.5",
                    "par_pageref": "",
                    "par_content": "ある程度の道徳的類似性と精霊的調和が、二者間の親交に必要不可欠である。愛ある人格は愛のないものにまず自分を明らかにすることはできない。神性人格を知ることに接近するためにさえ、人の人格贈与のすべては、努力に完全に奉げられなければならない。浮き腰の、部分的な献身は効を奏しないであろう。"
                },
                {
                    "par_ref": "1:6.6",
                    "par_pageref": "",
                    "par_content": "人は、より完全に自らを理解し、また仲間の人格的価値を評価すればするほど、起源の人格をより知ることを切望するし、またそのような神を知る人間が、よりひたむきに努力すればするほど必死に起源の人格のようになろうとするのである。あなたは神に関する意見について議論することはできるが、神との、および神の中における経験は、人間のすべての論争や単なる知的論理の上に、またそれらを超えて存在しているのである。神を知る人間は、信じない者を納得させるためにではなく、信じる者の啓発と相互の満足のために精霊的経験について述べる。"
                },
                {
                    "par_ref": "1:6.7",
                    "par_pageref": "",
                    "par_content": "宇宙を知ることができると、また、それがよく分かると決めてかかるすることは、宇宙は心で作られ、人格で制御されると決めてかかることである。人間の心は、人間的であるか、あるいは超人的であるとにかかわらず、他の心の心的現象を知覚できるに過ぎない。人の人格が宇宙を経験することができるならば、その宇宙の中に隠されている神性の心と実際の人格がどこかに存在するのである。"
                },
                {
                    "par_ref": "1:6.8",
                    "par_pageref": "",
                    "par_content": "神は精霊である—精霊人格。人間もまた精霊である—潜在的精霊人格。ナザレのイェススは、人間としての経験において精霊人格のこの可能性の完全な実現を果たした。したがって、父の意志を成し遂げるというイェススの生涯は、神の人格の最も真実の、しかも理想の顕示になる。宇宙なる父の人格は、実際の宗教経験においてのみ把握可能であるが、我々は、イェススの地球での人生における実に人間的な経験のなかにそのような神の人格の実現と顕示の完全な実証により触発される。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "1:7",
            "section_title": "7. 人格概念の精霊的価値",
            "pars": [
                {
                    "par_ref": "1:7.1",
                    "par_pageref": "",
                    "par_content": "「生きている神」について語ったとき、イェススは人格の神格--天の父に言及した。神格の人格の概念は、親交を促す。それは知性ある崇拝を奨励する。それは清々とした信頼を促進する。相互作用は、親交にではなく、非人格物間にありうる。父と息子との、すなわち神と人間のあいだのような親交関係は、両者が人格でないならば味わえない。この人格的親交は、ちょうど思考調整者のような非人格的実体の臨場によりはなはだしく容易にされるかもしれないが、ただ人格のみが、互いに親しく交わることができるのである。"
                },
                {
                    "par_ref": "1:7.2",
                    "par_pageref": "",
                    "par_content": "人間は、1滴の水が海洋との合一にたどりつくかもしれないようには神との統一を達成はしない。人間は、進歩的、相互的、精霊的な親交により、つまり、人格神との人格交流により、すなわち、神性の意志への心からの、また知的な適合により神性統一を達する。そのような高尚な関係は人格間にのみ存在し得る。"
                },
                {
                    "par_ref": "1:7.3",
                    "par_pageref": "",
                    "par_content": "真理についての概念は、人格からは離れて受け入れられるかもしれないし、美についての概念は、人格なくして存在し得るかもしれないが、神性の善についての概念は、人格との関連においてのみ理解できる。人格だけが愛し、愛されることができるのである。美と真理が情愛深い父である人格神の属性でないならば、これらでさえ生存の望みから遊離するであろう。"
                },
                {
                    "par_ref": "1:7.4",
                    "par_pageref": "",
                    "par_content": "我々には、神がいかに根本的、不変、全能、完全であり、同時に変わり続け、しかも法により限られているらしい宇宙に、すなわち、相対的な欠点のある発展している宇宙に囲まれることができるかを完全には理解できない。しかし、我々自身と環境双方の一定の変化にもかかわらず、我々は皆、人格の同一性と意志の統一を維持するので、自身の個人的な経験を通じてそのような真実を知ることができる。"
                },
                {
                    "par_ref": "1:7.5",
                    "par_pageref": "",
                    "par_content": "宇宙の究極の現実は、数学、論理、または哲学によってではなく、人格的な神の神性意志への前進的適合における個人的経験によってのみ理解され得る。科学も、哲学も、神学も、神の人格の正当性を立証することはできない。天の父の信仰の息子の人格的経験だけが、神の人格の実際の精霊的実現化をもたらし得るのである。"
                },
                {
                    "par_ref": "1:7.6",
                    "par_pageref": "",
                    "par_content": "宇宙人格のより高い概念は、同一性、自意識、我意、および、自己顕示のための可能性を含意する。そして、これらの特性は、楽園の神格の人格関係に存在するようなさらに他の相等しい人格との親交を含意する。加えて、これらの関係の絶対的統一は、非常に完全であるので、神性は不可分性、単一性によって知られるようになる。「主なる神は唯一である。」人格の不可分性は、神が人間の心の中に生きるように自分の精霊を贈与することを妨げない。人間の父の人格の不可分性は、人間の息子と娘の生殖を阻まない。"
                },
                {
                    "par_ref": "1:7.7",
                    "par_pageref": "",
                    "par_content": "統一性の概念に関連するこの不可分性の概念は、神格の究極性による時と空間の双方の超越を含意する。したがって、空間も時間も絶対であったり、または無限であるはずがない。第一根源と中枢こそが、資格も制限も無しで、すべての心、すべての事柄、すべての精霊を超えて無限大なのである。"
                },
                {
                    "par_ref": "1:7.8",
                    "par_pageref": "",
                    "par_content": "楽園の三位一体の事実は、いかなる点においても神性統一の真理に背かない。楽園神格の3人格は、すべての宇宙現実への反応のおいて、そしてすべての創造物関係において、1つとしてある。これらの永遠の3人格のいずれも、神格の不可分性の真実に背かない。私は、これらの宇宙問題が我々にどう現れるかを人間の心に明らかにするための私の自由になる何の適切な言語もないということを百も承知している。しかし、あなたは落胆すべきではない。これらの事態すべてが、楽園存在体の私の集団に属する高い人格にさえ完全に明確であるというわけではない。神格に属するこれらの深遠な真理は、あなたの心が人間の楽園への長い上昇の連続する時代の間に次第に精霊的にされるようになるにつれ、ますます明らかになるということをずっと心に留めておきなさい。"
                },
                {
                    "par_ref": "1:7.9",
                    "par_pageref": "",
                    "par_content": "[ネバドンの地方宇宙の境界を越えた業務と関係がある来るべきこの顕示のそれらの部分を監督するために第７超宇宙の本部であるユヴァーサの日の老いたるものによって配属された天の人格の１集団の１員である神性顧問による提示。私は、いかなる生息界のそのような目的のための利用可能な最高の情報源を代表するので神の性質と属性を描写するそれらの論文を主催するために任命されている。私は、全7超宇宙において神性制御者として勤め、長い間、万物の楽園の中心に住んできた。私は、滞在中、宇宙なる父の即座の人格的臨場に最高の喜びに恵まれた。私は、挑戦され得ない権威をもって父の本質と属性の現実と真実を描く。私は、自分が何を言っているか分かっているつもりである。]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "宇宙なる父"
}