{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "",
                    "par_content": "人間には、組織的顕示がユランチアに為されるずっと以前から進化の経験の一部としての自然な起源をもつ宗教があった。しかし自然の起源のこの宗教は、本質的には人の超動物的資質の産物であった。進化的宗教は、未開人、野蛮人、文明人の間で機能し、それらに触れる次にかかげる活動影響を与え、人類の経験上の経歴の数千年にわたりゆっくりと生まれた。"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "",
                    "par_content": "1. 崇拝の補佐官—現実認識に対する動物意識における超動物可能性の出現。これは、神格への根本的な人間の本能と呼ばれるかもしれない。"
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "",
                    "par_content": "2. 知恵の補佐官—神格現実のより高度の表現経路における、また絶えず広がる神格現実の概念に向けてその崇敬を方向づける敬虔な心における顕現。"
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "",
                    "par_content": "3. 聖霊—これは、初期の超心の贈与であり、すべての誠実な人間の人格にかならず現れる。崇拝-切望と知恵-欲求の心へのこの働き掛けは、神学の概念において、そして実際の、また事実上の人間生活としての双方において人間生存の公理を得る能力を創造する。"
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "",
                    "par_content": "この神性的な３つの働きにおける等位の調和した機能は、完全に十分に進化的宗教の発展を開始し、遂行する。これらの影響は、後に思考調整者、熾天使、真実の聖霊によって増大され、そのすべてが、宗教発達の速度を速める。これらの媒体は、長らくユランチアで機能しており、この惑星が棲息球体のままで残る限り、ここで継続するであろう。これらの神性媒体の可能性の多くには、表現の機会がまだ一度もない。来る時代に人間の宗教の上昇につれ、これらの神性媒体の可能性の多くは、段階ごとに、モロンチアの価値と精霊の真実で明らかにされるであろう。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "section_title": "1. 宗教の進化の本質",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "",
                    "par_content": "宗教の発展は、初期の恐怖と亡霊から、まずは霊を威圧し、次にはおだてるというそれらの努力を含む多くの連続的発展段階をたどってきた。部族の呪物崇拝は、トーテムと部族神へと変わった。魔術の決まり文句は、現代の祈りになった。割礼、最初は犠牲は、衛生処置になった。"
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "",
                    "par_content": "宗教は、人種の野蛮な幼年期に自然崇拝から亡霊崇拝を経て呪物崇拝へと進歩した。文明の夜明けとともに人類は、 より神秘的、また象徴的信仰を信奉し、一方現在は、人類は、成熟するにつれ、真の宗教への感謝、真実自体の顕示の始まりにさえ迫りつつある。"
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "",
                    "par_content": "宗教は、精神的信念と環境への心の生物的反応として起こる。それは、人種の中で滅びるか、あるいは変化する最後のものである。いつの時代においても、宗教は、神秘なものへの社会の適応である。社会機関としてそれは、儀式、表象、教団、経典、祭壇、神社、寺院を取り入れる。聖水、遺物、呪物、護符、衣服、鐘、太鼓、および聖職は、すべての宗教に共通である。そして純粋に進化した宗教が、魔術、あるいは妖術のいずれからも縁を切ることは完全に不可能である。"
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "",
                    "par_content": "神秘と力は、昔から宗教上の感情と恐怖を刺激してきており、情感は、それらの発達における強力な条件要素として機能してきた。いつも恐怖は、宗教上の基本的刺激である。恐怖は、進化的宗教の神を創り出し、原始の信者の宗教儀式を動機づける。恐怖は、文明が進むにつれ、崇敬、称賛、敬意、共感により変更され、次には後悔と悔悟によってさらに変化される。"
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "",
                    "par_content": "アジアの1民族は、「神は大いなる恐怖である」と教えた。それは、純粋に進化的宗教の産物である。宗教生活の最高度の型の顕示であるイエスは、「神は愛である。」と宣言した。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "section_title": "2. 宗教と慣習",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "",
                    "par_content": "宗教は、人間の全慣行の最も厳格で揺るぎないものであるが、それは、社会の変遷に遅々とした順応をする。進化的宗教は、最終的には変化するしきたりを反映し、さらに啓示宗教の影響を受けるかもしれない。宗教(崇拝)は、ゆっくりと確実に、しかし不承不承に、英知—経験的分別に方向づけられ、神の啓示に灯される知識—の先例に倣うのである。"
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "",
                    "par_content": "宗教は、しきたりに執着する。それは、古色蒼然とし、建て前上は神聖である。石器は、この理由だけで青銅と鉄の時代へと長い間存続した。この声明「もし、私に石の祭壇を作るならば、切り出された石でそれを建てないであろう。というのも、それを作る際に道具を使用するならばそれを汚すので。」が、記録にある。今日でさえ、ヒンズー教徒は、原始の火錐棒を使用して祭壇に火をともす。進化的宗教の過程では、目新しさは、常に神聖冒涜と見なされてきた。聖餐は、新しく製造された食物から作られるのではなく、最も原始の食品から作られなければならない。「焼かれた肉とパン種を入れないパンに苦菜を添えて出した。」社会的慣習のすべての型は、法的手順さえ古い型に執着している。"
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "",
                    "par_content": "現代人が、反道徳的であるとみなされるかもしれない異なる宗教の経典の非常に多くの提示に驚くとき、去来する世代は、先祖が神聖不可侵だと考えたことを排除することを恐れてきたということを立ち止まって考えるべきである。1世代が、卑猥と見なすかもしれない多くのものを、前の世代は、受け入れられた慣習の一部であると、承認された宗教儀式とさえ考えた。新たに提示された理由と昔の、ただし咎むべき習慣との折り合いをつけるために、すなわち古代の、時代遅れの習慣の教義の永久化の正当性に相応しい理論を見つけるために、かなりの宗教的な論争が、決して終わることのない試みによって引き起こされてきた。"
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "",
                    "par_content": "しかし、宗教的発展のあまりに突然の加速の試みは、愚か以外のなにものでもない。人種または国家は、その現在の進化状況、加えて適合性へのその賢明さとかなり一貫し両立し得るものだけをいかなる進歩的宗教からも同化することができるのである。社会、気候、政治、経済の状況のすべては、宗教発展の過程と進歩の決定において影響力がある。社会道徳は、宗教、すなわち進化的宗教により決定はされない。むしろ、宗教の型は、人種の道徳により決定づけられる。"
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "",
                    "par_content": "人類の種族は、奇妙で新しい宗教を表面的に受け入れるだけである。実際には自分達の慣習と信じる古い様式にそれを適合させる。これは、ニュージーランドの部族の聖職者達が、名目上はキリスト教を受け入れた後に、この同一部族は、神の選ばれた民になり、無規律な性関係や昔の非難されるべき夥しい他の習慣を欲しいままにすることを許されると指示する趣旨でガブリエルから直接の顕示の受理を公言した例によく説明されている。そして、間髪を入れず新興のキリスト教徒は皆、この新しく、あまり厳しくないキリスト教の異説へと宗旨変えをした。"
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "",
                    "par_content": "ある時期宗教は、すべての相入れない、また矛盾する振舞いを是認してきたし、現在は不道徳、または罪深いとされる全てをかつては実際に承認してきた。経験では教えられない、また、理性の助けを受けない良心というものは、決して人間の品行に対しての安全で的確な指針ではなかったし、なり得ない。良心は、人間の魂に話し掛ける神の声ではない。それは、単に人間存在にかかわる現在のいかなる段階の道徳的かつ倫理的慣習の中味の総体的結果である。それは、いかなる情況においても人間的に発想される理想的反応の表現にほかならない。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "section_title": "3. 進化的宗教の本質",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "",
                    "par_content": "人間の宗教についての研究は、化石を有する過去の時代の社会層の調査である。擬人化の神の慣習は、そのような神を最初に想像した人間の倫理の正直な反映である。古代宗教と神話は、ずっと以前に知られぬままに失われた民族の信仰と伝統を忠実に描いている。これらの昔の集団礼拝の習慣は、 より新しい経済習慣と社会発展に平行して存続し、もちろん甚だしく矛盾しているようである。集団礼拝の名残りは、過去の人種的宗教の実態を提示している。常に集団礼拝というものは、真実を発見するものではなく、形成されるものであり、むしろその教義を広めるためのものであると心にとめておきなさい。"
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "",
                    "par_content": "宗教は、主に儀式、行事、祝賀、式典、および教義の問題であった。通常、しつこく離間をするその誤り、つまり神の選民という妄想に染まるようになった。呪文、霊感、顕示、宥め、悔悟、償い、仲裁、生贄、祈り、告白、崇拝、死後の生存、正餐、儀式、身代金、救済、身受け、盟約、不浄、清め、お告げ、原罪の宗教の主要な概念—は皆、原始的亡霊恐怖の初期に遡る。"
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "",
                    "par_content": "原始宗教は、死後の存在へと延長された物質的存在のための葛藤に他ならない。そのような教義の順守は、想像亡上の霊-霊世界の領域への自己維持葛藤の延長を意味した。だが進化的宗教を批判をする気になるとき、用心しなさい。心にとめておきなさい、それは起こったことである。それは史実である。さらに、どんな考えの力も、その確実性、あるいは真実にはあるのではなく、むしろその人間の訴えの鮮明さにあるということを思い起こしなさい。"
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "",
                    "par_content": "進化的宗教は、変更つまり修正には備えない。科学と異なり、それは、それ自体の進歩的な是正を提供しない。その信奉者は、それが真理であると信じるがゆえに、発展的宗教は、尊敬される。「聖徒に一度伝えられた信仰」は、理論上は、最終的かつ絶対確実でなければならない。真の進歩は、教団自体を変更するか、または破壊することは確かであり、教団は、発展に抵抗する。したがって、見直しは、つねに行わざるをえない。"
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "",
                    "par_content": "2つの影響のみが、自然の宗教の教義を変更し、高めることができる。ゆっくりと前進する慣習の圧力と画期的な顕示の周期的な照明。また進歩が遅いということは、不思議ではない。大昔には、進歩的であること、または独創的であることは、魔術師として殺されることを意味した。集団礼拝は、世代の時代と長年の周期でゆっくりと進む。しかし、それは前へと進む。亡霊への進化的信仰は、最終的にはその起源の迷信を打ち壊す啓示の哲学のための地盤を築いた。"
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "",
                    "par_content": "宗教は、多様な方法で社会の発展を妨げてきたが、宗教なくしては永続的道徳も倫理も、つまり価値ある文明はなかったであろう。宗教は、多くの非宗教文化の母体となった。彫刻は偶像作成、建築は寺院建造、詩歌は呪文、音楽は崇拝の詠唱、演劇は霊誘導のための演技、舞踊は季節の礼拝行事を端緒とした。"
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "",
                    "par_content": "しかし、宗教は、文明の発展と維持に不可欠であったという事実に注意を促す一方で、自然宗教は、その他の点では育成し維持した文明そのものを無力にし、不利な立場に立たせる多くのこともしたということが記録されるべきである。宗教は、産業活動と経済開発を妨げた。それは労働を無駄にし、資本を浪費した。家族にとっていつも有用であったわけではない。宗教は、適切に平和と善意を養育してこなかった。時々教育を無視し科学を遅らせた。それは、死の世界の偽りの裕福のために人生を過度に貧弱にした。進化的宗教、つまり人間の宗教は、これらの総てと、多くの誤り、不手際、大失敗を犯してきた。とは言うものの、それは、文化的倫理、文明度の高い道徳、社会的一貫性を維持し、後の啓示的宗教は、これらの多くの進化上の短所の補正を可能にした。"
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "",
                    "par_content": "進化的宗教は、人の最も高価な、だが比較にならないほど効果的な制度である。人間の宗教は、進化的文明に照らし合わせるだけでの正当化はできない。人は、動物進化の向上の結果でなければ、宗教発展のそのような過程に、正当性はないであろう。"
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "",
                    "par_content": "宗教は資本の蓄積を容易にした。それは、ある種の仕事を育てた。聖職者の余暇は、芸術と知識を促進した。人種は、つまるところ、倫理手法におけるこれらの早期のすべての誤りの結果、多くを獲得した。シャーマンは、正直であろうと不正直であろうと、ひどく高くつくが、それだけの価値はあったということであった。学術的職業と科学自体は、寄生的な聖職から浮上してきた。宗教は、文明を育て、社会の継続を援助した。それは、かつてない道徳的警察力であった。宗教は、知恵を可能にした人間の規律と自制を供与した。宗教は、怠惰で苦しんでいる人類を知能のもつ惰性のその自然な状態から理性と知恵のより高い段階に向け前方へ、上方へと無慈悲に押しやる進化の有効な鞭である。"
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "",
                    "par_content": "動物向上のこの神聖な遺産つまり進化的宗教は、啓示宗教の継続的検閲により、また本物の科学の燃えさかる炉により精製され、高尚にされ続けなければならない。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "section_title": "4. 顕示の贈り物",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "",
                    "par_content": "顕示は、進化的であるが、いつも前進的である。世界歴史を通じて、宗教の啓示は、絶えず広がり連続してより啓蒙的である。顕示の使命は、連続する進化的宗教を選別し、検閲することである。しかし顕示が、進化的宗教を高め増進することであるならば、神のそのような訪問は、それが、提示される時代の考えと反応からはあまりにも掛け離れた教えを描かなければならないのである。かくして、顕示は、進化との接触を常に保たなければならず、実際保っているのである。つねに顕示の宗教は、人の受容性の容量によって制限されなければならない。"
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "",
                    "par_content": "外見上のつながり、あるいは起源にかかわらず、顕示の宗教は、最終的価値の何らかの神格における、また死後の人格の独自性の生存の何らかの概念における信仰よって常に特徴づけられる。"
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "",
                    "par_content": "進化的宗教は、論理的ではなく、感傷的である。それは、仮定上の亡霊-霊世界への信仰への人の反応である—未知の認識と未知への恐怖により興奮している人間の信念-反射。天啓的宗教は、真の精神世界により提出される。それは、宇宙なる神格を信じ、宇宙なる神格へ頼る人間の渇望にむけての超知力の宇宙の応答である。進化的宗教は、真実探究における人類の回り道の手探りを描写している。天啓的宗教は、まさしくその真実そのものである。"
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "",
                    "par_content": "多くの宗教啓示の出来事があるが、画期的な意義のあるものは、5個にすぎない。これらは、次の通りであった。"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "",
                    "par_content": "1. ダラマティアの教え。第一根源と中心者の真の概念は、まず、カリガスティア王子の肉体をもつ100名の部下によりユランチアで広められた。神格のこの拡大的顕示は、惑星の分離と教育体制の途絶により突然に打ち切られるまで30万年以上も継続したダラマティアの顕示の影響は、。ヴァンの仕事を除き、事実上、全世界から失われた。ノヅ系でさえアダームの到着までこの真実を忘れていた。100名の教えを受け入れた全体の中では、赤色人種が、最も長くその教えを保持したものの、偉大なる霊についての考えは、キリスト教との接触がそれを大いに明らかにさせ強化したときアメリカ原住民の宗教においては朦朧たる概念であった。"
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "",
                    "par_content": "2. エーデンの教え。アダームとハヴァーは、再び進化的民族にすべての者の父の概念を言葉で描写した。第一のエーデンの途絶は、アダームの顕示が、そもそも完全に始まる前にその顕示の進路を絶った。しかし、アダームの中断された教えは、セース系の聖職者により続行され、また、これらの真理のいくつかは、世界で完全に失われるということは決してなかった。レヴァントの宗教発展の全傾向は、セース系の教えにより変更された。しかし人類は、紀元前2,500年までには、エーデン時代に促進された顕示を大きく見失ってしまった。"
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "",
                    "par_content": "3. シャレイムのメルキゼデク。この緊急時のネバドンの息子は、ユランチアにおける真実の3番目の顕示を開始した。その教えの基本的指針は、信頼と信仰であった。神の全能の善行への信頼を教え、信仰とは、人がそれによって神の恩恵を得た行為であると宣言した。シャレイムのメルキゼデクの教えは、徐々に様々な進化的宗教の思考体系と混合し、キリスト後の最初の1千年の初めに、ユランチアに存在するそれらの神学体系へと発展していった。"
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "",
                    "par_content": "4. ナザレスのイエス。クリストス・ミカエルは、ユランチアに宇宙なる父としての神の概念を4度目の提示をし、この教えは、以来ずっと広く存続してきた。彼の教えの本質は、愛と奉仕であり、つまり被創造の息子が、父である神の愛情に満ちた奉仕の認識とそれへの応答に与える愛情深い崇拝であり、そしてそのような被創造の息子が、父である神に同様に仕えるこの奉仕において悦ばしい認識のうちに同胞に与える自由意志の奉仕である。"
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "",
                    "par_content": "5. ユランチアの論文 。そのうちの一つがこれであるところの幾つかの論文は、ユランチアの死すべき者への最新の真実提示となる。これらの論文は、宇宙の単一人格の仕事ではなく、多くの存在体による複合提示であることからこれまでの全ての顕示とは異なっている。しかしながら、どの顕示も、宇宙なる父の達成以外に完全ではあり得ない。他のすべての天の援助は、部分的、一時的でしかなく、実際には時空間の局部的状況に適合している。このような是認は、ことによると全顕示の直接の力と権限を減じるかもしれないが、ユランチアの人種への最新の真実顕示のその後の影響と権威を弱める危険を犯してさえも、そのような率直な声明を出すことが望ましいときが、その時が、ユランチアに来たのである。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "section_title": "5. 偉大な宗教指導者達",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "",
                    "par_content": "進化的宗教において神は、人の姿に似せて受け止められている。天啓的宗教においては、人は、神の息子である—神性の有限の姿で造られさえする—ことを教えられる。顕示に関する教えと進化の産物から成り立つ統合的信仰における神の概念は、次のような混合である。"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "",
                    "par_content": "1.進化的集団礼拝の前存在の考え"
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "",
                    "par_content": "2. 啓示宗教の崇高な理想"
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "",
                    "par_content": "3. 人類の偉大な宗教指導者、予言者、教師の個人的観点"
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "",
                    "par_content": "最もすばらしい宗教時代は、何らかに傑出している人格の人生と教えによって始められてきた。指導力は、歴史上の価値ある道徳的運動の大部分に源を発してきた。そして人は、その教えを犠牲にしてさえも、指導者の人格を崇敬するために、その指導者が公言した真実を見失ってさえも、常に指導者を崇拝傾向にある。これには理由がないわけではない。進化的人間の心には上からくる、彼方からくる助けを求める本能的な切望がある。この渇望は、惑星王子と後の物質の息子の地球への出現を予期するように考案されている。ユランチアでは、人間は、これらの超人的指導者と支配者を奪われてきており、したがって、絶えず超自然の起源と驚くべき経歴に関係ある伝説をもつ人間の指導者を包み込むことによりこの損失を補おうとするのである。"
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "",
                    "par_content": "多くの人種は、自分達の指導者は処女から生まれると考えてきた。指導者達の経歴は、驚くべき出来事が気前よく散りばめられており、それぞれの集団は、指導者の帰還を常に期待している。中央アジアでは部族民は、今なおまだジンギスカンの帰還を期待している。チベット、中国とインドでは、それは、仏陀である。イスラム教では、モハッマドである。アメリカ原住民の間では、ヘスナニン・オナモナーロントンであった。一般論として、ヘブライ人には、それは、物質的な支配者としてのアダームの帰還であった。バビロンでの神メロダクは、神の息子の考え、つまり人と神との接合のアダーム伝説の永続化であった。地球へのアダームの出現後、いわゆる神の息子は、世界の人種の間において共通であった。"
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "",
                    "par_content": "しかし、明らかにされた真実の梃子は、いわゆる神の息子に向けしばしば抱かれた迷信深い畏敬にかかわらず、これらの教師は、人類の倫理、哲学、宗教の進歩にむけて委ねるこの世の人格の支点であったという事実は残る。"
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "",
                    "par_content": "ユランチアの100万年の人間の歴史上、オナガーからグル・ナナクまで何百人もの宗教指導者がいた。この間宗教上の真実と精神的信仰の潮流には干満があり、ユランチアの宗教のそれぞれの復興は、過去において、 ある宗教指導者の人生と教えに結びついてきた。近世の教師達について考える際、アダーム後のユランチアの主要な7つの宗教時代に分類することが有用であると分かるかもしれない。"
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "",
                    "par_content": "1. セース系期間。アモサドの統率力の下で刷新されたセース系聖職者は、アダーム後の偉大な教師になった。それらは、アンド系の土地全体に渡って機能し、その影響は、ギリシア人、シュメール人、ヒンズー教徒の中で最も長く持続した。ヒンズー教徒の間では、ヒンズー信仰の婆羅門として現在に続いてきた。セース系とその信奉者は、アダームが明らかにした三位一体の概念を決して完全には失うことはなかった。"
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "",
                    "par_content": "2. メルキゼデク宣教師時代。ユランチアの宗教は、西暦紀元前2,000年ごろ、シャレイムで生活し、教えたメルキゼデクのマキヴェンタに任命された教師達の努力によって少なからず刷新された。これらの宣教師は、神との好意的関係の代価としての信仰を宣言し、すぐに出現するいかなる宗教の非生産的、それでもなお彼らの教えは、後の真実の教師がユランチアの宗教を造ることになっていた地盤を形成した。"
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "",
                    "par_content": "3. メルキゼデク後の時代。アメネモペとイフナトンは、ともにこの時代に教えたが、メルキゼデク後の時代の傑出した宗教的天才は、レヴァント人のベドウィン一団の指導者であり、かつヘブライ宗教の創設者—モーシェであった。モーシェは、一神教を教えた。モーシェ曰く。「聞け、イスラエルよ、我々の神である主はお一人である。」「主が、神である。あの方の他に神はいない。」モーシェは、民の間での亡霊礼拝の名残りを、その施術者に対する死刑を定めさえして、根絶しようとした。モーシェの一神教は、その後継者達により品位が低下されたが、後の時代にはモーシェの教えの多くに立ち戻った。モーシェの偉大さは、その知恵と明敏さにある。他の人間は、神に関するより大きな、重要な、概念を持ってはいたが、そのような高度の信仰を多くの人々に取り入れさせることに成功した者は、かつて一人としていなかった。"
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "",
                    "par_content": "4. 紀元前6世紀。多くの人が、この世紀に真実の宣言のために立ち上がり、今までユランチアで目撃された宗教開眼の最もすばらしい世紀の中の1つであった。これらの多くの人の中に、釈迦牟尼、孔子、老子、ゾロアストレス、ジャイナ教の教師等が、記録されるべきである。釈迦牟尼の教えは、アジアで広範囲におよんでおり、釈迦牟尼は、何百万もの人々により仏陀として崇敬されている。中国道徳にとっての孔子は、ギリシア哲学にとってのプラトンに当たり、また二つの教えには、宗教上の多少の間接的影響があったが、厳密に言うと、二つの教えとも宗教教師ではなかった。老子は、孔子が人道に、あるいはプラトンが理想主義に思い描いた以上に「道」に神を思い描いた。ゾロアスターは、二元的な精神主義の一般的概念、善霊と悪霊、に非常に影響を受けると同時に、永遠の神格と暗闇に対する光の最終的勝利の考えを確実に高めた。"
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "",
                    "par_content": "5. *紀元後*1世紀。宗教教師としてナザレスのイエスは、洗礼者ヨハネが設立した教団に働きかけ始め、断食と形式から離れ得るかぎり前進させた。イエスは別として、タルススのパウーロスとアレクサンドリアのフィロンは、この時代の最も偉大な教師であった。二人の宗教概念は、キリストの名を示すその信仰の発展において主要な役割を果たした。"
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "",
                    "par_content": "6. キリスト後の6世紀。モハッマドは、彼の時代の多くの教義よりも優れた宗教を設立した。モハッマドの教義は、外国人の信仰の社会的要求に対する、また自身の民の宗教生活の一貫性のなさに対する抗議であった。"
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "",
                    "par_content": "7. キリスト後の15世紀。この期間は、2回の宗教運動を経験した。西洋でのキリスト教統一の中断と東洋における新宗教の統合。ヨーロッパでは、制度化されたキリスト教が、統一とは共生できない一層の成長をなすほどの不撓不屈の度合にまで達した。東洋では、イスラム教、ヒンズー教、仏教の結合された教えが、ナナクとその追随者によりアジアで最高度の宗教の1つであるシーク教に統合された。"
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "",
                    "par_content": "ユランチアの将来は、疑いなく宗教心理—神の父性とすべての被創造物の友愛—の教師の出現によって特徴づけられるであろう。しかし、これらの将来の予言者の熱心かつ誠実な努力は、宗教間の障壁の強化には少なく、また、サタニアのユランチアを特徴づけている違いのある知的な神学の多くの追随者の間での精神的崇拝の宗教的兄弟愛の拡大に向けて導かれることが願わしい。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "section_title": "6.複合宗教",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "",
                    "par_content": "20世紀のユランチアの宗教は、人の崇拝衝動における社会的発展について興味ある研究を提示する。多くの信仰は、亡霊信仰の時代以来、ほとんど進歩していない。アフリカのピグミー族は、一部の者は、わずかに精霊の領域を信じてはいるものの、集団としての何の宗教的な反応も持たない。ピグミー族は、原始人が、宗教発展の開始時にいたところに今日いるのである。原始宗教の基本的思考体系は、死後の生存にあった。人格神崇拝の考えは、高度な漸進的発展を、顕示の第一段階をさえ示している。ダヤク族は、最も原始の宗教習慣だけを発展させた。比較的最近のエスキモーとアメリカ原住民は、神の非常に貧弱な概念をもっていた。それらは、亡霊を信じ、死後のある種の生存に関して不明確な考えを持っていた。現代のオーストラリア原住民には、亡霊への恐怖、暗闇への畏怖、先祖への粗野な尊敬しかない。ズールー族は、ただ亡霊への恐怖と犠牲の宗教を展開させている。多くのアフリカ部族は、キリスト教徒とイスラム教徒の伝道の仕事を除いては、宗教発展の呪物段階をまだ超えてはいない。しかし、幾つかの集団は、長い間、かつてのトラーケ人のように、一神教の考えを固持していたし、トラーケ人もまた不死を信じた。"
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "",
                    "par_content": "これらの論文の文字化の時代の世界に見られる様々な神学体系へ調和させたり、融合させる一方で、ユランチアでは、進歩的、かつ、啓示的宗教は、並行して前進している。これらの宗教、20世紀のユランチアの宗教は、次のように列挙されるかもしれない。"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "",
                    "par_content": "1. ヒンズー教—最古のもの"
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "",
                    "par_content": "2. ヘブライ宗教"
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "",
                    "par_content": "3. 仏教"
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "",
                    "par_content": "4. 儒教の教え"
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "",
                    "par_content": "5. 道教の思想体系"
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "",
                    "par_content": "6. ゾロアスター教"
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "",
                    "par_content": "7.神道"
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "",
                    "par_content": "8. ジャイナ教"
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "",
                    "par_content": "9. キリスト教"
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "",
                    "par_content": "10. イスラム教"
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "",
                    "par_content": "11.シーク教—最新のもの"
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "",
                    "par_content": "最も高度な古代宗教は、ユダヤ教とヒンズー教で、それぞれが宗教の発展過程で東洋と西洋において大いに影響を及ぼした。ヒンズー教徒とヘブライ人の双方が、自分達の宗教が鼓舞され、浮き彫りにされると信じ、他のすべての宗教は、一つの真実の信仰の退廃的な型であると信じた。"
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "",
                    "par_content": "インドは、ヒンズー教徒、シーク教徒、イスラム教徒、ジャイナ教徒の間で分割され、それぞれが、着想のままに神、人間、宇宙について思い描いた。中国は、道教と儒教の教えに従っている。神道は、日本で崇敬されている。"
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "",
                    "par_content": "国際的、つまり異人種間のすばらしい信仰は、ヘブライ教、仏教、キリスト教、イスラム教である。仏教は、チベットと中国経由でスリランカとミャンマーから日本へと伸びる。仏教は、キリスト教だけがもつ民族慣習への適応性に匹敵するそれをみせた。"
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "",
                    "par_content": "ヘブライの宗教は、多神教から一神教への哲学的変遷を成就する。それは、進化の宗教と顕示の宗教との進化の絆である。ヘブライ人は、真っ直ぐに顕示の神へとむかう初期の進化の神々に従う唯一の西方の人々であった。しかしこの真実は、宇宙の創造者と結合した人種的神格の複合された考えを再度教えたイザヤの時代まで決して広く受け入れられるようにはならなかった。「万軍の主よ、イスラエルの神よ、あなたは神であられる、他ならぬあなたお一人。あなたは天地をお作りになった。」西洋の文明の生存の望みは、かつて卓越したヘブライの善の概念と高度なギリシャの美の概念にあった。"
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "",
                    "par_content": "キリスト教は、ユダヤ教の神学に基づき、ゾロアスターの特定の教えとギリシア哲学の混成作用でさらに変更され、そして主にフィロン、ペトロス、パウーロスの3人の個人が系統立てたキリストの生涯と教えに関する宗教である。パウーロスの時代からずっと進化の多くの段階を経験し、徹底的に西洋化され、多くの非ヨーロッパ民族は、見知らぬ人々のための不思議な神の不思議な顕示としてとても自然にキリスト教を見ている。"
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "",
                    "par_content": "イスラム教は、北アフリカ、レバント地方、それに南東アジアの宗教文化の結合である。イスラム教を一神教にしたのは、後のキリスト教の教えを伴うユダヤの神学であった。モハメッドの追随者は、三位一体の先進の教えにつまずいた。かれらは、三神格と一神格の主義を理解することができなかった。進化の心にとって、突然に高度の顕示的真実を受け入れることはつねに難しい。人は、進化の生物であり、主として進化的方法によって宗教を得なければならない。"
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "",
                    "par_content": "先祖崇拝は、かつて宗教発展上、明確な前進をしたが、この原始の概念が、仏教とヒンズー教などのように比較的に高度に進んだ中国、日本、インドで存続したことは驚くべきことであり、悔やまれることである。西洋では、先祖崇拝は、国家神への崇敬と人種的英雄に対する尊敬へと発展した。20世紀においては、英雄を尊敬するこの国家主義的宗教は、西洋の多くの人種と国を特徴づける様々な急進的かつ国家主義的世俗主義に現れた。また、この同じ態度の多くが、英語圏の民族の素晴らしい大学や、より大きい産業共同体で見うけられる。これらの概念は、宗教は、「良い人生の共有された探索」に過ぎないという考えとそれほど違いはない。「国家宗教」は、初期のローマ皇帝崇拝への、それに神道—皇族崇拝国家—への逆戻りに過ぎない。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "section_title": "7. 宗教のさらなる発展",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "",
                    "par_content": "宗教は、決して科学的事実にはなり得ない。哲学は、科学的根拠に基づくかもしれないが、宗教は、進化的もしくは天啓的のままであるか、または世界で今日そうであるように、両者の可能な組み合わせのままである。"
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "",
                    "par_content": "新宗教を考案することはできない。それは、進化するか、または突然明らかにされる。すべての新宗教は、単に古い思考体系の進化的表現、すなわち新しい適合と調整を進めている。古いものは消滅しない。それは、シーク教が、ヒンズー教、仏教、イスラム教、および他の現代の集団礼拝の土壌と形式から芽生え、開花さえしたのと同様に、新しいものに同化吸収される。原始宗教は、非常に民主的であった。未開人は、借貸が迅速であった。啓示宗教にだけ、神学上の専制で偏狭な我執が現れた。"
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "",
                    "par_content": "ユランチアの多くの宗教はすべて、人を神にもたらし、人に父の実現をもたらすほどに良いものである。いかなる宗教家集団も、自らの教義を真実なるものと考えることは誤りである。そのような態度は、信仰の確実性よりも一層の神学の傲慢を反映している。他のすべての信仰にある最善の真実を有利に研究し、吸収できなかったユランチアの宗教はない。宗教家は、延々と続く迷信や古臭い儀式の最悪なものを公然と非難するよりも、隣人の精神的な生ける信仰の最善なものを借りる方がむしろ良いであろう。"
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "",
                    "par_content": "これらのすべての宗教は、同一の精霊的統率への人の可変の知的反応の結果として生じた。宗教は、決して信条、教義、儀式の均一性に達することを望むことはできない—これらは知的である。しかし、真の崇拝は、精神的であり、また人は、精神面において皆平等であるが故に、すべて者の父への真の崇拝における統一を実現することができるし、いつかはそうなるであろう。"
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "",
                    "par_content": "原始宗教は、主に物質的価値意識であったが、本物の宗教は、重要で最高の価値の奉仕への自己の献身であるがゆえに、文明は、宗教価値を高める。宗教の進化するにつれ倫理は、道徳の哲学になり、道徳は、最高の意味と価値の基準—神性かつ精神的理想—により自己鍛錬になる。こうして、宗教は、自然でこの上なく素晴らしい献身、すなわち愛の忠誠心の生活経験になる。"
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "",
                    "par_content": "宗教の質は、次のようなもので示される。"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "",
                    "par_content": "1. 価値の度合い—忠誠心"
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "",
                    "par_content": "2. 意味の深さ—最高価値の理想主義的認識への個人の感作性"
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "",
                    "par_content": "3. 精進の強さ—神性価値への献身の度合い"
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "",
                    "par_content": "4.宇宙のこの道における理想的な精霊的な生活における人格の足枷のない進歩、つまり、神との息子関係の実現と宇宙における果てしない進歩的な市民権"
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "",
                    "par_content": "宗教の意味は、子供が、全能に関する考えを両親から神へと移すとき、自意識の中で進歩する。そのような子供の宗教経験全体は、親子関係を支配したのが、恐怖であるか愛であるかにより大きく左右される。奴隷は、主人への恐怖を神-愛の概念に移すことで常に大きな苦労を経験してきた。文明、科学、および先進的宗教は、自然現象への畏怖から生まれる恐怖から人類を救い出さなければならない。同様により高い啓発は、神格との親交において教育を受けた死すべき者を仲介者へのすべての依存から救い出すであろう。"
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "",
                    "par_content": "人間と目に見えるものから、神と目に見えないものへの宗教的崇拝の転移において偶像崇拝躊躇のこれらの中間段階は、不可避であるが、これらの段階は、内在する神霊の容易にする奉仕の意識によって短くされるであろう。とは言っても人は、神格の概念にばかりではなく、選んで尊敬する英雄の品性によっても深く影響を受けてきた。神性の、そして復活したキリストを崇拝するようになった人々がその男性—果敢で勇ましい英雄ヨシュア・ベン・ヨセフを見過ごすとはこの上なく不幸なことである。"
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "",
                    "par_content": "現代人は、宗教への自意識は十分にあるが、急速な社会的変化と空前の科学開発が、敬虔的習慣を混乱させ、否定する。考える男女は、宗教の再定義を欲し、またこの要求は、宗教のそれ自体の再評価を強いるであろう。"
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "",
                    "par_content": "現代人は、2,000年間で為されてきた以上に1世代における人間の価値感のさらなる再調整の課題に直面している。そして、このすべてが、宗教は、考える手法と同様に生活する方法であるがゆえに、宗教にたいする社会的な態度に影響を及ぼす。"
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "",
                    "par_content": "真の宗教は、永遠の基礎であり、同時に、すべての永続的文明の導きの星でなければならない。"
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "",
                    "par_content": "[ネバドンのメルキゼデクによる提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "宗教の後の発展",
    "author": "メルキゼデク"
}