{
    "paper_index": 61,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "61:0",
            "pars": [
                {
                    "par_ref": "61:0.1",
                    "par_pageref": "",
                    "par_content": "哺乳動物の時代は、有胎盤哺乳類の起源から最終氷期までの5千万年足らずに跨る。"
                },
                {
                    "par_ref": "61:0.2",
                    "par_pageref": "",
                    "par_content": "この新生代の間の世界の景観は、魅力的な様—起伏ある丘、広大な渓谷、幅の広い川、巨大な森林—を呈した。。この時代パナマ地峡は、2回上下した。ベーリング海峡の地峡も同様に3回上下した。動物の型は、数多く、かつ多様であった。木には鳥が群がり、世界全体が、進化する動物種の優越性への絶え間ない闘争にもかかわらず、動物の楽園であった。"
                },
                {
                    "par_ref": "61:0.3",
                    "par_pageref": "",
                    "par_content": "5千万年のこの5つの期間に蓄積された堆積物は、哺乳類の継続的支配の化石記録を有し、人間自身の実際の登場時代へとまっすぐに導いていく。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "61:1",
            "section_title": "1. 広大な陸地の新段階[初期の哺乳動物時代]",
            "pars": [
                {
                    "par_ref": "61:1.1",
                    "par_pageref": "",
                    "par_content": "50,000,000年前、世界の陸地は、ごく一般的に水面上に、あるいはわずかに水没しているだけであった。この期間の形成と堆積物は、陸と海の双方であるが、主には陸である。陸は、かなりの期間、徐々に隆起したが、同時に、下方と海への押し流しがあった。"
                },
                {
                    "par_ref": "61:1.2",
                    "par_pageref": "",
                    "par_content": "この時代の早期に、北米において、哺乳動物の胎盤型が突然現れ、それまでで最も重要な進化上の発展をなした。無胎盤哺乳動物の古い系列は存在したが、この新型は、恐竜の衰退時まで子孫が存続した以前からの爬虫類の先祖から直接、しかも突然生じた。有胎盤哺乳動物の父親は小さく、非常に活発で、肉食性の跳躍型の恐竜であった。"
                },
                {
                    "par_ref": "61:1.3",
                    "par_pageref": "",
                    "par_content": "哺乳類の根本的本能が、これらの原始の哺乳類の型に現れ始めた。哺乳動物は、他の全ての動物の形態よりも夥しい生存利点を持っており次のようなことができる。"
                },
                {
                    "par_ref": "61:1.4",
                    "par_pageref": "",
                    "par_content": "1. 比較的にしっかり成長し、よく発達した子孫を産む。"
                },
                {
                    "par_ref": "61:1.5",
                    "par_pageref": "",
                    "par_content": "2. 情愛深い関心をもって子に食物を与え、育て、保護する。"
                },
                {
                    "par_ref": "61:1.6",
                    "par_pageref": "",
                    "par_content": "3. 自己永続化において優れた知力を駆使する。"
                },
                {
                    "par_ref": "61:1.7",
                    "par_pageref": "",
                    "par_content": "4. 敵から逃れる際に一層の機敏さを用いる。"
                },
                {
                    "par_ref": "61:1.8",
                    "par_pageref": "",
                    "par_content": "5.環境の調整と適合に優れた知脳を用いる。"
                },
                {
                    "par_ref": "61:1.9",
                    "par_pageref": "",
                    "par_content": "45,000,000年前、大陸の中心は、極めて広範囲にわたる海岸線の沈没を伴って隆起した。哺乳類の生命は、急速に発展していた。小さい爬虫類、産卵型の哺乳動物は栄え、後のカンガルーの先祖はオーストラリアを歩き回った。間もなく、小さい馬、足の速いサイ、鼻のあるバク、原始のブタ、リス、キツネザル、フクロネズミ、それに猿のような動物のいくつかの部族が存在した。それらのすべてが小さく、原始的であり、山岳地帯の森林の中に住むのに最も適していた。大きい駝鳥ような陸上の鳥は、3メートルの高さに発達し、23潦33センチメートル大の卵を産んだ。これらは、非常に知能の高い、かつては人間を空中輸送した巨大な乗用の鳥の先祖であった。"
                },
                {
                    "par_ref": "61:1.10",
                    "par_pageref": "",
                    "par_content": "新生代前半の哺乳類は、陸上、水中、そして、木上に住んでいた。1対から11対までの乳房があり、すべてが相当量の毛で覆われていた。一連の二揃いの歯を発達させ、体に比べ比較的大きい脳を所有していた。しかし、それら全ての中には、現代の型は全然存在しなかった。"
                },
                {
                    "par_ref": "61:1.11",
                    "par_pageref": "",
                    "par_content": "40,000,000年前、北半球の陸の部分が隆起を始め、溶岩流、歪曲、湖の形成、および浸食を含む新しく大規模な陸の堆積物と地球の他の活動がこれに続いた。"
                },
                {
                    "par_ref": "61:1.12",
                    "par_pageref": "",
                    "par_content": "この時代の後半にヨーロッパのほとんどが水没した。わずかな陸の上昇の後、大陸は湖と湾に囲まれていた。海の島のように水上にあったアルプス山脈、カルパティア山脈、アペニン山脈、およびピレネー山脈高地が地中海をつないで当時北方に広げられたように、北極海は、ウラル川の窪みを通り抜け南に走った。パナマ地峡は水上にあった。大西洋と太平洋は切り離された。北米はアジアとはベーリング海峡の地峡で、ヨーロッパとはグリーンランドとアイスランド経由で繋がった。北緯地域の地球の輪は、ウラル海峡によってのみ壊された。その海峡は北極海を拡大された地中海とつないでいた。"
                },
                {
                    "par_ref": "61:1.13",
                    "par_pageref": "",
                    "par_content": "多量の有孔虫石灰岩がヨーロッパの水域に堆積された。今日、この同じ石が、アルプスの3000メートル、ヒマラヤの4800メートル、チベットの6000メートルの高さに隆起している。この期間の石灰岩の堆積物は、アフリカとオーストラリアの海岸沿い、南米の西海岸、それに、西インド諸島周辺に見つけられる。"
                },
                {
                    "par_ref": "61:1.14",
                    "par_pageref": "",
                    "par_content": "いわゆるこの始新世の期間中、哺乳類と他の同族の動物の進化はあまり、あるいは、全然中断されることなく続行した。北米は、当時、オーストラリアを除く全大陸と陸続きであり、世界には様々な型の原始の哺乳動物相がはばをきかせていた。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "61:2",
            "section_title": "2. 少し前に起きた洪水段階[進んだ哺乳動物時代]",
            "pars": [
                {
                    "par_ref": "61:2.1",
                    "par_pageref": "",
                    "par_content": "より進歩的な哺乳動物の形態がこれらの時代の間に進化し、この期間は有胎盤哺乳類の一層の、しかも、急速な発展によって特徴付けられた。"
                },
                {
                    "par_ref": "61:2.2",
                    "par_pageref": "",
                    "par_content": "初期の有胎盤哺乳類は、肉食性の先祖に源を発するが、すぐ草食の種類が発達し、やがては雑食性の哺乳類も出現した。前の時代に現れた現代の植物と樹木の大部分を含む現代の陸の植物相である被子植物が、急速に増加する哺乳動物の主要な食物であった。"
                },
                {
                    "par_ref": "61:2.3",
                    "par_pageref": "",
                    "par_content": "35,000,000年前、有胎盤哺乳類の世界優位の時代の始まりを呈する。南の地峡は、再度当時の巨大な南極大陸を南米、南アフリカとオーストラリアに接続して広範囲にわたっていた。高緯度での陸の集塊化にもかかわらず、世界の気候は、熱帯の海の拡大のために依然として比較的温和なままであり、また陸は、氷河を形成するほどには十分に隆起しなかった。大規模な溶岩流が、グリーンランドとアイスランドに起こり、これらの層の間にいくらかの石炭が堆積された。"
                },
                {
                    "par_ref": "61:2.4",
                    "par_pageref": "",
                    "par_content": "惑星の動物相に著しい変化が生じていた。海の生物は、かなりの変化を経験していた。海の生物の現代の系列の大部分が存在しており、有孔虫は、引き続き重要な役割を果たした。昆虫は、前の時代のものに非常に類似していた。コロラドのフローリッサントの化石層は、これらの昔の時代の後期に属する。現存する昆虫類のほとんどはこの時代に遡るが、当時存在した多くが、化石は残存しているものの、今は絶滅している。"
                },
                {
                    "par_ref": "61:2.5",
                    "par_pageref": "",
                    "par_content": "これは、陸においては支配的に哺乳類の刷新と拡大の時代であった。より早期の、 より原始の哺乳類の100種以上が、この時代終了前に消滅していた。小さい脳をもつ大型哺乳類でさえもすぐに滅びた。脳と機敏さが、動物生存の進化においては防護具と体の大きさとに取って替わった。恐竜類は減少状態にあり、哺乳類は、残りの爬虫類の先祖を速やかに完全に滅ぼしながらゆっくりと地球の支配を担っていた。"
                },
                {
                    "par_ref": "61:2.6",
                    "par_pageref": "",
                    "par_content": "恐竜の消滅に伴い、トカゲ類の様々な分科においては別の、しかも大きい変化が起こった。初期の爬虫類の生き残りの顔ぶれは、亀、蛇、鰐であり、人間の初期の先祖で唯一残っている集団の代表である貴ぶべきカエルもその生き残りである。"
                },
                {
                    "par_ref": "61:2.7",
                    "par_pageref": "",
                    "par_content": "様々な哺乳動物の集団は、今は絶滅した特異な動物に源を発する。この肉食性生物は、猫と海豹との雑種のなにかであった。それは陸上、もしくは水中で生きることができ、知能が高く、非常に活動的であった。ヨーロッパでは、犬類の先祖が進化し、やがて多種の小型犬をもたらした。ほぼ同時に、ビーバー、リス、地リス、ネズミ、およびウサギを含む物を噛る齧歯動物が現れ、すぐ、注目に値する型の生物となり、以来この種類での変化はあまりない。この時代の後の堆積物は、先祖の型での犬、猫、アライグマ、およびイタチの化石を有している。"
                },
                {
                    "par_ref": "61:2.8",
                    "par_pageref": "",
                    "par_content": "30,000,000年前、現代の型の哺乳動物が出現し始めた。哺乳動物は、旧来山地型であり、大半を丘で生活していた。突然、爪を持つ肉食性とは区別されるものとして草食性の平原型、あるいは有蹄型の進化が始まった。これらの草食動物は、この時代終了前に滅ぶ5本の爪と44本の歯を持つ未分化型の先祖に端を発した。3本指の段階を超えての足指の発達は、この時代にはなかった。"
                },
                {
                    "par_ref": "61:2.9",
                    "par_pageref": "",
                    "par_content": "際立つ進化の例である馬は、その発達が後の氷河期までに完全に終了したというわけではないが、これらの期間、北米とヨーロッパの両方で生きた。この時代の終わりにサイの種類が現れたのだが、それは、のちにその最大の発展をした。豚、ペッカリー、およびカバの多くの種の先祖になる小さな豚のような生物も発達した。ラクダとラマは、この期の中盤に北米にその起源をとり、西部の平原に繁殖した。後にラマが南米、ラクダがヨーロッパへと移動し、少数のラクダは氷河期まで生き残りはしたものの、すぐ双方とも北米で絶滅した。"
                },
                {
                    "par_ref": "61:2.10",
                    "par_pageref": "",
                    "par_content": "およそこの頃注目に値するものが北米の西側に現れた。古代のキツネザルの初期の先祖が最初に出現した。この科を本来のキツネザルと見なすことはできないが、それらの到来が、本来のキツネザルが後に出現する系列の体制を印づけた。"
                },
                {
                    "par_ref": "61:2.11",
                    "par_pageref": "",
                    "par_content": "海へ向かった前の時代の陸の蛇のように、今度は、有胎盤哺乳動物の全部族が陸を放棄し住居をその海に取った。そして、以来ずっと海に留まり、現代のクジラ、イルカ、ネズミイルカ、アザラシ、アシカをもたらした。"
                },
                {
                    "par_ref": "61:2.12",
                    "par_pageref": "",
                    "par_content": "惑星の鳥の生物は、発達し続けたが、進化の重要な変化はあまりなかった。鴎、鷺、フラミンゴ、ハゲタカ、鷹、鷲、梟、鶉、および駝鳥を含む、現代の鳥の大部分が存在した。"
                },
                {
                    "par_ref": "61:2.13",
                    "par_pageref": "",
                    "par_content": "千万年におよぶこの漸新世の終期までには海洋生物や陸生動物と共に、植物が、極めて大がかりな進化をし、多くがほとんど今日のようであった。次にかなりの分化が起こったが、ほとんどの生き物の先祖の型が、その時生存していた。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "61:3",
            "section_title": "3. 現代の山の段階[象と馬の時代]",
            "pars": [
                {
                    "par_ref": "61:3.1",
                    "par_pageref": "",
                    "par_content": "陸の隆起と海の分離はゆっくり世界の気象を変えており、徐々にそれを冷やしていたが、気候は、まだ温和であった。セコイアと木蓮はグリーンランドに成育したが、亜熱帯植物は南方に移動し始めていた。この期の終わりまでには、これらの温暖気候の植物と木は、主として北半球地方から姿を消しており、より多くの頑丈な植物や落葉樹がそれらに取って替わった。"
                },
                {
                    "par_ref": "61:3.2",
                    "par_pageref": "",
                    "par_content": "草の種類は非常に増加し、多くの哺乳類の種の歯は、現代の牧草型に順じるよう徐々に様変わりをした。"
                },
                {
                    "par_ref": "61:3.3",
                    "par_pageref": "",
                    "par_content": "25,000,000年前、長い間の陸の隆起時代に続くわずかな陸の潜水があった。ロッキー山脈地帯は、高く持ち上がった状態にあり、浸食の堆積物質は、低地を東へと延びていった。シエラ山脈はかなり再隆起した。実際、それは以来ずっと上昇している。カリフォルニア地域の6.5キロメートルの巨大な垂直断層はこの時から始まる。"
                },
                {
                    "par_ref": "61:3.4",
                    "par_pageref": "",
                    "par_content": "20,000,000年前は、実に哺乳動物の最盛期であった。ベーリング海峡の地峡が上がり、4本牙のマストドン、短足の犀、および多種類の猫科を含む多くの動物の群れがアジアから北米に渡った。"
                },
                {
                    "par_ref": "61:3.5",
                    "par_pageref": "",
                    "par_content": "最初の鹿が現れ、北米では、まもなく反芻動物—鹿, 牛, 駱駝, バッファロー, および幾つかの犀の種類—が、繁殖したが、高さ2メートル近くの巨大な豚は絶滅した。"
                },
                {
                    "par_ref": "61:3.6",
                    "par_pageref": "",
                    "par_content": "大きい脳だけでなく巨体を有するこの時代とその次の時代の巨大な象が、やがてオーストラリアを除く全世界を占領した。その時ばかりは、それを維持できるに十分な大きさの能を持つ巨大な動物によって世界が支配された。大きく優れた質の脳を所有していなかったならば、これらの時代の非常に知能の高い動物に阻まれ、象の大きさのいかなる動物も生き残れなかったであろう。象には、知能と適合においてただ馬だけがほぼ同等であり、人間のみが、それらに勝るのである。それでも、この時代の始まりに現存した50種の象のうち2種類だけが生き残った。"
                },
                {
                    "par_ref": "61:3.7",
                    "par_pageref": "",
                    "par_content": "15,000,000年前、ユーラシアの山岳地域は上昇しており、これらの地域では幾らかの火山活動があったが、西半球の溶岩流に匹敵するようなものではなかった。この不安定状態が、世界中に訪れていた。"
                },
                {
                    "par_ref": "61:3.8",
                    "par_pageref": "",
                    "par_content": "ジブラルタル海峡が閉じ、山頂と高地が島としてこの古代の海上に現れ、スペインは、古い地峡によってアフリカに接続されたが、地中海は、フランスに達する細長い水路経由で大西洋へと流入した。後にこれらヨーロッパの海は、後退し始めた。そのまた後に、地中海は、インド洋につなげられ、この時代の終末にはスエズ地域が隆起し、地中海は、一時内陸の塩海になった。"
                },
                {
                    "par_ref": "61:3.9",
                    "par_pageref": "",
                    "par_content": "アイスランド地峡は水没し、北極水域は大西洋の水域と混ざり合わさった。北米の大西洋岸は急速に冷えたが、太平洋岸は現在よりも暖かいままであった。今日のように大きな海流は、役目を果たしており、また気候にも影響を与えた。"
                },
                {
                    "par_ref": "61:3.10",
                    "par_pageref": "",
                    "par_content": "哺乳動物は、発展し続けた。馬の巨大な群れは、北米の西の平野でラクダに合流した。実に、これは馬と象の時代であった。馬の脳は、動物性で象の脳に次ぐものであるが、それは1点において明らかに劣っている。怯えると馬は、強い逃走癖を決して完全に克服しないという理由において。馬は象がもつ感情制御力を欠くが、象は大きさと機敏さの無さから大いに不利な立場にある。この期間、動物は、象と馬の両者に似た進化をしたが、間もなく急速に増加する猫科に滅ぼされた。"
                },
                {
                    "par_ref": "61:3.11",
                    "par_pageref": "",
                    "par_content": "ユランチアがいわゆる「馬のない時代」に入るつつあるとき、人は、しばらく立ち止まり、この動物が人間の先祖にとっての意味を熟考すべきである。人は最初に、食料のために、それから旅のために、後には農業と戦争において馬を利用した。馬は、長い間人類に役立ち、人間の文明の発展において重要な役割を演じた。"
                },
                {
                    "par_ref": "61:3.12",
                    "par_pageref": "",
                    "par_content": "この期間の生物の発展は、その後の人の出現のための舞台設定に向けて貢献した。中央アジアでは、共通の先祖を持つ原始の猿とゴリラの両方の本来の型が、進化し、現在は消滅している。しかし、これらのいずれの種も、後に人類の先祖になる生物種には関係していない。"
                },
                {
                    "par_ref": "61:3.13",
                    "par_pageref": "",
                    "par_content": "犬の種類は、いくつかの群れ、とりわけ狼と狐に代表された。猫の種類は、豹と大きな剣歯をもつ虎に代表され、後者は最初に北米で進化した。現代の猫と犬の種類が世界中で数を増やした。イタチ、テン、カワウソ、アライグマは、北半球で繁殖し発展した。"
                },
                {
                    "par_ref": "61:3.14",
                    "par_pageref": "",
                    "par_content": "鳥は、わずかの変化しかしなかったものの、進化し続けた。爬虫類は、現代の型—蛇、わに、および亀—と同様であった。"
                },
                {
                    "par_ref": "61:3.15",
                    "par_pageref": "",
                    "par_content": "こうして世界の歴史の誠に波瀾万丈の、また興味深い期間の終わりに近づいた。この象と馬の時代は、中新世として知られている。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "61:4",
            "section_title": "4. 新たな大陸上昇段階[最後の哺乳類の大移動]",
            "pars": [
                {
                    "par_ref": "61:4.1",
                    "par_pageref": "",
                    "par_content": "これは北米、ヨーロッパ、それにアジアの氷河期前の陸の上昇期である。陸は地形上大いに変更された。山脈が生まれ、流れはその進路を変え、孤立する火山が世界中で爆発した。"
                },
                {
                    "par_ref": "61:4.2",
                    "par_pageref": "",
                    "par_content": "10,000,000年前、大陸の低地での広範囲にわたる局部的な陸の堆積物時代が始まり、これらの堆積の大部分は後に移動した。このときイギリスの一部、ベルギー、フランスをふくむヨーロッパの大半は、まだ水中にあり、地中海は、北アフリカの大部分を覆っていた。北米では大規模の堆積が、山麓、湖中、広大な陸の盆地で起きた。平均60メートルほどのこれらの堆積は、多少着色しており、化石は稀である。2つの大きな淡水湖が北米の西部にあった。シエラ山脈は隆起しつつあった。シャスタ、フッド、レーニアは、それぞれの山の経歴に入っていた。しかし、北米は、後の氷河期まで大西洋の降下に向けてのその忍び寄りを開始しなかった。"
                },
                {
                    "par_ref": "61:4.3",
                    "par_pageref": "",
                    "par_content": "短い間に世界の全陸地は、オーストラリアを除き再び繋合され、世界規模の最後の大掛かりな動物移動があった。北米は南米、アジア双方につなげられ、そこでは動物の自由な往来があった。アジア産のナマケモノ、アルマジロ、カモシカ、クマが北米に入り、北米のラクダは中国に行った。サイは、オーストラリアと南米を除く全世界に移動したが、この時代の終わりまでには西半球で滅びていた。"
                },
                {
                    "par_ref": "61:4.4",
                    "par_pageref": "",
                    "par_content": "概して前の時代の動物は、引続き進化し拡散していった。猫科が動物の生態を支配し、海の生物はほぼ行き詰まっていた。馬の多くはまだ3つ指であったが、現代の型が登場しつつあった。ラマとキリンのような駱駝が、牧草地帯の馬と入り交じった。今とちょうど同じ長さの首を持つキリンがアフリカに現れた。南米では、ナマケモノ、アルマジロ、アリクイ、そして原始の猿の南米型が発展した。大陸の最終的隔離前、それらの大規模な動物、マストドンが、オーストラリアを除く至る場所に移動した。"
                },
                {
                    "par_ref": "61:4.5",
                    "par_pageref": "",
                    "par_content": "5,000,000年前、馬は現在のように進化し、北米から全世界に移動した。しかし、赤色人種到着のずっと以前に、馬はその出身大陸において絶滅してしまった。"
                },
                {
                    "par_ref": "61:4.6",
                    "par_pageref": "",
                    "par_content": "気候は徐々に涼しくなっていた。陸の植物は、ゆっくり南方に移動していた。北の地峡への動物の移動を初めて止めたのは、北部地方での寒冷化であった。これらの北米の地橋は、後に落ちた。その直後、アフリカと南米との陸の接続部は遂に水中に没し、西半球は今日のように隔離された。この時から、異なる生物の型の展開が東半球と西半球で始まった。"
                },
                {
                    "par_ref": "61:4.7",
                    "par_pageref": "",
                    "par_content": "ほぼ1000万年持続したこの時代は、このようにして終わりに近づいたが、人間の先祖は、いまだに出現していなかった。これが、通常は、鮮新世として示される時代である。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "61:5",
            "section_title": "5. 初期の氷河期",
            "pars": [
                {
                    "par_ref": "61:5.1",
                    "par_pageref": "",
                    "par_content": "前期の終了までには北米の北東部と北欧の陸が、広範囲にわたる規模で高く隆起し、北米では広大な地域が9千メートル以上上昇した。かつての温和な気候は、これらの北方領域を覆っており、北極水域は、すべてが蒸発できる状態にあり、それらは皆、ほぼ氷河期の最終まで不凍結のままであった。"
                },
                {
                    "par_ref": "61:5.2",
                    "par_pageref": "",
                    "par_content": "これらの陸の隆起と同時に海流が変わり、季節風がその方向を変えた。これらの情況は、やがて北の高地を越えるかなりの空気の飽和状態の移動によりほぼ一定の降水量を形成した。雪が、隆起しそのために冷えたこれらの領域に降り、それが6百メートルの深さに達するまで続いた。雪が最も深い領域は、高度と相まってその後の氷河の圧流の中心点を決定した。氷河期は、この過度の降水量が、固体だが、這う氷と化したこの巨大な雪のマントでこれらの北の高地を覆い続ける限り持続した。"
                },
                {
                    "par_ref": "61:5.3",
                    "par_pageref": "",
                    "par_content": "この期間の巨大な氷床のすべては、今日見ある山岳地帯にではなく、隆起した高地に位置していた。氷河の氷の半分が北米に、1/4がユーラシアに、そして1/4が他の場所に、主に南極大陸にあった。アフリカは、氷にはあまり影響されなかったが、オーストラリアは、ほとんどが南極の氷の毛布に覆われていた。"
                },
                {
                    "par_ref": "61:5.4",
                    "par_pageref": "",
                    "par_content": "この世界の北の領域は、個々の氷床活動に関わる何十回もの前進と後退はあったものの、6回におよぶ、しかも明らかな氷の侵入を経験した。北米の氷は2個所の、後には3個所の中心地に集まった。グリーンランドは覆われ、アイスランドは氷流れの下に完全に埋められた。氷は、南英海岸を除くヨーロッパでは、個々別々の時代にイギリス諸島を覆い、西ヨーロッパからフランスへと広がっていった。"
                },
                {
                    "par_ref": "61:5.5",
                    "par_pageref": "",
                    "par_content": "2,000,000年前、北米の最初の氷河が、南への進行を始めた。氷河期は、目下進行中であり、この氷河は、北の圧力の中心からの前進におよそ百万年を費やした。中央の氷床は、遠くはカンザスまで南へと広がった。東側と西側の氷の中心は、当時それ程大規模ではなかった。"
                },
                {
                    "par_ref": "61:5.6",
                    "par_pageref": "",
                    "par_content": "1,500,00年前、最初の巨大な氷河が北方に後退していた。そうしているうちにも、膨大な量の雪が、グリーンランドと北米の北東部に降り続けており、やがてこの東側の氷の固まりが南へと流れ始めた。これが2度目の氷の侵入であった。"
                },
                {
                    "par_ref": "61:5.7",
                    "par_pageref": "",
                    "par_content": "この最初の2度の氷の侵入は、ユーラシアでは大規模ではなかった。これらの初期の氷河期に、北米は、マストドン、毛深いマンモス、馬、駱駝、鹿、ジャコウ牛、バッファロー、地上生のナマケモノ、巨大なビーバー、剣歯虎、象の大きさのナマケモノ、それに犬猫類の多くの種が繁殖した。しかし、それらは、氷河期の寒冷化によりこの時から急速に減少した。こうした動物の大部分は、氷河期の終わりに向かい北米において消滅した。"
                },
                {
                    "par_ref": "61:5.8",
                    "par_pageref": "",
                    "par_content": "氷から遠い世界の水陸の生物にはあまり変化はなかった。氷の侵入の間、気候は、現在とほぼ同程度に温和であった。ことによると少し暖かめであった。氷河は、途方もない領域を覆って広がりはしたものの、結局は局地的現象であった。沿岸の気候は、氷河の無活動の時期と巨大な氷山の時期、つまりメイン州の海岸沖から大西洋へと滑り落ち、ピュージェット湾から太平洋へとすり抜け、またノルウェーのフィヨルドから北海へと轟音を立てていった巨大な氷山のそのような時期とは大いに異なった。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "61:6",
            "section_title": "6. 氷河期における原始人",
            "pars": [
                {
                    "par_ref": "61:6.1",
                    "par_pageref": "",
                    "par_content": "この氷河期の大きな出来事は、原始人の進化であった。黎明の哺乳動物が、アジアへ移住した北米のキツネザルの古い型の子孫の中に、インドのわずか西方の、現在は水中にある陸地に突然現れた。これらの小動物は、たいていは後足歩行であり、体の大きさ、また他の動物の脳と比較して割に大きい脳を所有していた。この生物体系の70世代目に、新たなより高度の動物集団が突如として分化した。3番目の極めて重要な変異の霊長類が、確固たる地歩を固めるや否や、これらの新たな中間哺乳類—その先祖のほぼ2倍背格好で、しかも知力に比例して増大した脳を持つ—が、突然現れた。(この同じ時に、中間哺乳類の系統の中での退化が、類人猿の祖先の起始となった。ヒト科は、その時代から今日に至るまで、進歩的発展により進んできており、一方真猿類は静止のまま、あるいは実際には退歩してきた。)"
                },
                {
                    "par_ref": "61:6.2",
                    "par_pageref": "",
                    "par_content": "1,000,000年前、ユランチアは棲息界として登録された。進化している霊長類の集団の変異が、突然2人の原始人、実際の人類の先祖をもたらした。"
                },
                {
                    "par_ref": "61:6.3",
                    "par_pageref": "",
                    "par_content": "この出来事は、3番目の氷河前進のほぼ開始時期に起きた。それゆえ初期の人間の先祖が、刺激的で元活気づけるような、しかも困難な環境に生育したのがわかるかもしれない。これらのユランチアの原住民、つまりエスキモーは、唯一の生存者であり、今でも極寒の北の気候の中に住むのを好む。"
                },
                {
                    "par_ref": "61:6.4",
                    "par_pageref": "",
                    "par_content": "人間は、氷河期末近くまで西半球には存在しなかった。それらは、間氷期に地中海周辺を西側へと通過し、やがてヨーロッパ大陸を覆った。前進し後退する後の氷河時代にこれらの領域に人が住んでいたことを示す熱帯と北極の両方の動物の残骸が入り混ざって、西欧の洞窟の中に人骨が見つけられるかもしれない。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "61:7",
            "section_title": "7. 継続する氷河期",
            "pars": [
                {
                    "par_ref": "61:7.1",
                    "par_pageref": "",
                    "par_content": "他の活動は、氷河期のあいだ進行中であったが、氷の活動が、北半球の他のすべての現象に影を投げかける。地球の他のいかなる活動も地形に関するそのような特徴的形跡を残してはいない。特有の岩石や表面の亀裂、すなわち窪み、湖、置換された石、および岩粉などは、他の何の自然現象には見られないのである。氷はまた、穏やかな膨らみ、つまり氷堆丘として知られる表面起伏を引き起こす。氷河は、進みつつ、川を動かし地球の全表面を変える。氷河だけが、隠しきれない標積物—底堆石、側堆石、末端堆石—を背後に残す。これらの標積物、特に底堆石は、北米の東海岸から北と西方向へと達しており、またヨーロッパとシベリアで見られる。"
                },
                {
                    "par_ref": "61:7.2",
                    "par_pageref": "",
                    "par_content": "750,000年前、4番目の氷床、すなわち北米の中央と東の氷原の結合が、その南への道をかなり進んでいた。その最高期には、ミシシッピー川を80キロメートル西にずらせイリノイ州南部に達し、東部では遠くはオハイオ川と中央ペンシルヴァニアにまで南へと広げていった。"
                },
                {
                    "par_ref": "61:7.3",
                    "par_pageref": "",
                    "par_content": "アジアではシベリアの氷床がその最南の侵入を果たし、一方ヨーロッパでは前進中の氷が、アルプス山脈の山の障害物のほんの少し手前で止まった。"
                },
                {
                    "par_ref": "61:7.4",
                    "par_pageref": "",
                    "par_content": "500,000年前、人間の進化過程は、5番目の氷の前進期に拍車がかかった。突然、しかも1世代で原住の人間の集団から有色の6人種に変異した。これは、惑星王子の到来を印しもするので、二重に重要な時代である。"
                },
                {
                    "par_ref": "61:7.5",
                    "par_pageref": "",
                    "par_content": "前進する5番目の氷河が、北米では3つの氷のすべての中心による結合的侵入から構成された。しかしながら東側の突出部は、セントローレンス川の谷間の下方のほんの短い距離を伸ばし、西側の氷床は、南への進出をほとんどしなかった。しかし、中央の突出部は、南に延びアイオワ州の大部分を覆った。ヨーロッパでの氷のこの侵入は、前のものほど大規模ではなかった。"
                },
                {
                    "par_ref": "61:7.6",
                    "par_pageref": "",
                    "par_content": "250,000年前、6番目の最後の氷河作用が始まった。これは、北の高原地方がわずかに沈み始めたという事実にもかかわらず、北の氷原での最大の雪の堆積時代であった。"
                },
                {
                    "par_ref": "61:7.7",
                    "par_pageref": "",
                    "par_content": "3面の大きな氷床が1つの巨大な氷塊へと合体し、西方の山々すべてがこの氷河活動に加わった。北米での全ての氷の侵入ではこれが最大であった。氷は、その圧力の中心から2千4百キロメートル以上南に移動し、北米は最低温度を経験した。"
                },
                {
                    "par_ref": "61:7.8",
                    "par_pageref": "",
                    "par_content": "200,000年前、最後の氷河の前進中、ユランチアの事象の進行と関係深い出来事—ルーキフェレーンスの反逆—が起きた。"
                },
                {
                    "par_ref": "61:7.9",
                    "par_pageref": "",
                    "par_content": "150,00年前、6番目の最後の氷河は、西の氷床がわずかにカナダの境界を越え、中央の氷床がカンザス州、ミズーリ州、イリノイ州へ到来し、東の氷床が南に進み、ペンシルヴァニア州とオハイオ州の大部分を覆い、南の延長線上の最遠地点に達した。"
                },
                {
                    "par_ref": "61:7.10",
                    "par_pageref": "",
                    "par_content": "これが、今日の大小の湖を切り出した多くの舌、と言うか氷の耳たぶを放った氷河である。北米の五大湖の水系は、その後退時に形成された。ユランチアの地質学者は、この様々な発展段階をじつに正確に推論したし、これらの水域が、まず最初にミシシッピー渓谷へ、次にハドソ渓谷へと東方へ、最後に北の経路でセントローレンスへと異なる時代に実際に注ぎ込んだのを正しく推量した。五大湖の水系が、現在のナイアガラ水路に沿って注ぎ始めて以来3万7千年である。"
                },
                {
                    "par_ref": "61:7.11",
                    "par_pageref": "",
                    "par_content": "100,000年前、広大な極地の氷床は、最後の氷河の後退期に形成し始め、氷の堆積の中心は、かなり北方に移動した。そしてもう1度氷河の時代が起こる可能性は、来るべき陸の上昇、あるいは海流の変更にかかわらず、極地が氷で覆われ続けている限りほとんどないのである。"
                },
                {
                    "par_ref": "61:7.12",
                    "par_pageref": "",
                    "par_content": "この最後の氷河は、10万年間の前進であり、その北への後退を終了するには同様の時間の長さを必要とした。温暖地方においては5万年以上氷とは無関係である。"
                },
                {
                    "par_ref": "61:7.13",
                    "par_pageref": "",
                    "par_content": "厳しい氷河期は、多くの種を破壊し数多の他種を根本的に変えた。多くが、前進したり後退する氷がもたらしたあちこちへの必然の移動により痛ましほどに篩いに掛けられた。氷河を追って陸上のあちらこちらに行った動物は、クマ、バッファロー、トナカイ、ジャコウ牛、マンモス、マストドンであった。"
                },
                {
                    "par_ref": "61:7.14",
                    "par_pageref": "",
                    "par_content": "マンモスは広々とした大草原を求めたが、マストドンは森林の保護された周辺を好んだ。マンモスは、比較的後の時代までメキシコからカナダに移動した。シベリアの種類は、毛に覆わるようになった。マストドンは、白人が後にバッファローを全滅させたように、多くが赤色人種に撲滅されるまで北米に居続けた。"
                },
                {
                    "par_ref": "61:7.15",
                    "par_pageref": "",
                    "par_content": "北米では最後の氷河作用の間、馬、バク、ラマ、剣歯虎が消滅し始めた。それらに代わり、ナマケモノ、アルマジロ、カピバラが、南米から上って来た。"
                },
                {
                    "par_ref": "61:7.16",
                    "par_pageref": "",
                    "par_content": "生物の強制的移動は、前進する氷を前に植物と動物の途轍もない混合へと導き、また動植物の両方の多くの北極種は、最終的な氷の侵入の後退とともに、特定の山頂高くにとり残され、氷河による絶滅から逃がれるための旅をした。それゆえ、これらの動植物が、今日ヨーロッパのアルプス山脈上や北米のアパラチア山脈上でさえ見られるかもしれない。"
                },
                {
                    "par_ref": "61:7.17",
                    "par_pageref": "",
                    "par_content": "氷河期は、2百万年の長さのいわゆる更新世と呼ばれる最後の地質完成期である。"
                },
                {
                    "par_ref": "61:7.18",
                    "par_pageref": "",
                    "par_content": "35,000年前、惑星の極地におけるものを除いては、巨大な氷河期の終了を印す。この年代は、物質の息子、物質の娘の到着、またアダームの配剤期の始まり、つまり概略的に当てはまる完新世、または氷河期後代の始まりに接近している点も特筆される。"
                },
                {
                    "par_ref": "61:7.19",
                    "par_pageref": "",
                    "par_content": "この物語は、哺乳動物の始まりから氷の後退まで、それに続く歴史的時代にまで広がるおよそ5千万年にわたる。これは、最後—現在—の地質学の期間であり、地球の研究者には新生代、または近世の時代として知られている。"
                },
                {
                    "par_ref": "61:7.20",
                    "par_pageref": "",
                    "par_content": "[居留生命搬送者に後援による]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ユランチアの哺乳類時代"
}