{
    "paper_index": 46,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "46:0",
            "pars": [
                {
                    "par_ref": "46:0.1",
                    "par_pageref": "",
                    "par_content": "ジェルーセム、つまりサタニアの本部は、地方体制の標準的首都であり、ルーキフェレーンス反逆とユランチアにおけるマイケルの贈与によってもたらされる数多くの変則は別として、それは同様の球体の特色を示す。あなたの地方体制は、いくつかの嵐のような経験を潜り抜けてきたが、現在のところ最も効果的に管理されているし、時の経過に従い、不調和の結果はゆっくりと、しかし確実に根絶されている。治安と善意は、回復してきているし、体制本部は本当に20世紀の宗教信者の大多数によりありありと心に描かれた天国であることから、ジェルーセムの状態は、ますますあなたの伝統の天国のような状態に近づきつつある。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "46:1",
            "section_title": "1. ジェルーセムの物理的局面",
            "pars": [
                {
                    "par_ref": "46:1.1",
                    "par_pageref": "",
                    "par_content": "ジェルーセムは、1千の横割の領域と1万の縦割の領域に分割される。球体には、7つの主要な首都と70の小規模の管理所がある。7つの区分的首都は、さまざまの活動に関係があり、体制君主は、少なくとも年に１度はそれぞれの首都に姿を現す。"
                },
                {
                    "par_ref": "46:1.2",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの標準マイル、長さの標準単位は、ユランチアのおよそ11キロメートルに相当する。標準の重さ「グラダンツ」は、熟慮した非妥協的態度からの10進法を通して確立されており、ほぼ正確にあなたの重さの283グラムを表す。サタニアの１日は、ユランチア時間の3日間に1時間4分15秒少なく、それはジェルーセムの軸の回転時間である。体制年は、ジェルーセムの100日間から成る。体制時間は、最上のクラナラデ系により放送される。"
                },
                {
                    "par_ref": "46:1.3",
                    "par_pageref": "",
                    "par_content": "ジェルーセムのエネルギーは、領域回路にのり球体の周りを見事に制御し循環している。空間エネルギー充足から直接送り込まれ、物理の主たる制御者により巧みに管理される。これらのエネルギー伝導の物質経路通過への自然抵抗は、ジェルーセムの安定した温度の生成に必要とされる熱をもたらす。最光度の温度は、およそ摂氏21度で維持されるが、光の退行期間中は10度をやや下回る。"
                },
                {
                    "par_ref": "46:1.4",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの照明装置は、あなたが理解するにはそれほど難しくはないであろう。昼夜はなく、熱さと寒さの季節もない。力の変成者は、希薄にされたエネルギーが、球体の電気の空気上限に達するまで一定の変化をしながら、惑星の大気で上向きに映し出される10万個の中心を維持する。そして、その時太陽が、午前10時に頭上を照らすとき、これらのエネルギーは、ほぼユランチアの日光強度の優しい、ふるい分けている、さらさらの、均等の光を下方へと反射し返している。"
                },
                {
                    "par_ref": "46:1.5",
                    "par_pageref": "",
                    "par_content": "光線は、そのような照明状態の下では1箇所から来るようには見えない。それは、単に空からふるいわけている。全空間から等しく放射して。この光は、ずっと少ない熱を含んでいるということ以外は、自然の日光に非常に似ている。したがって、そのような本部世界の空間は、明るくないと分かるであろう。もしジェルーセムがユランチアに非常に近いならば、それは目には見えないであろう。"
                },
                {
                    "par_ref": "46:1.6",
                    "par_pageref": "",
                    "par_content": "この光エネルギーをジェルーセムの上方の電離層から地面へと反射し返す気体は、異なる原因により生成されるとはいえ、あなたのいわゆる北極光のオーロラ現象に関するユランチアの高層大気圏のそれらに非常に似ている。ユランチアで地上放送波の漏れを防ぐのは、この同じガスシールドであり、真っ直の外向き飛行でこのエアベルトを打つ時、それらを地球に向けて反射する。放送は、あなたの世界の周りの空気中を移動するとき、このような方法で表面近くに保持される。"
                },
                {
                    "par_ref": "46:1.7",
                    "par_pageref": "",
                    "par_content": "この球体の彩光は、ジェルーセムの日の75パーセント分を一様に維持し、あなたの澄んだ夜の満月ほどの最小照度時にまで徐々に低下する。これは、全ジェルーセムにとり静かな時間である。放送受信局だけが、この休養と回復期間中に稼働している。"
                },
                {
                    "par_ref": "46:1.8",
                    "par_pageref": "",
                    "par_content": "ジェルーセムは、近くの数個の太陽—一種の光り輝く星明り—からの仄かな光を受けるが、それらに依存してはいない。ジェルーセムのような世界は、太陽面擾乱の変化の対象ではなく、冷却したり、または消滅する太陽の問題に直面もしない。"
                },
                {
                    "par_ref": "46:1.9",
                    "par_pageref": "",
                    "par_content": "7個の過渡的研究世界とその49個の衛星は、ジェルーセムの技術により熱せられ、照らされ、エネルギーが与えられ、給水を受ける。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "46:2",
            "section_title": "2. ジェルーセムの物理的特徴",
            "pars": [
                {
                    "par_ref": "46:2.1",
                    "par_pageref": "",
                    "par_content": "あなたは、ジェルーセムには地震も降雨もないのでユランチアや他の進化世界の起伏の多い山脈がないことを寂しく感じるであろうが、麗しい高地と他の独特の地形と景色の変化を楽しむであろう。ジェルーセムの膨大な領域は、「自然な状態」で保持されており、そのような地域の壮大さは、全く人間の想像力を超えている。"
                },
                {
                    "par_ref": "46:2.2",
                    "par_pageref": "",
                    "par_content": "何千もの小さな湖はあるが、激流の川も広大な海洋もない。建築世界のいずれにも、降雨はなく、嵐も暴風雪もないが、光の低下に伴う最低温度時には水分の結露からの日々の降水がある。(3気体世界における露点は、ユランチアのような2気体惑星におけるものよりも高い。)物理的植物と生き物のモロンチア世界は、ともに水分を必要とするが、これは、広がる下層土の循環構造により球体全体に、高地のまさにその頂上にさえも、大幅に供給される。この水系は、ジェルーセムのきらめく湖を相互に連結する多くの運河の存在故に、完全に水面下にあるのではない。"
                },
                {
                    "par_ref": "46:2.3",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの大気は、3気体の混合物である。この空気は、ユランチアのものと非常に似ているが、それに加えてモロンチア生命系列の呼吸作用に合せた気体がある。この3番目の気体は、物質系列の動物または植物の呼吸作用に決して不向きではない。"
                },
                {
                    "par_ref": "46:2.4",
                    "par_pageref": "",
                    "par_content": "輸送体系は、エネルギー運動の循環の流れと関連しており、これらの主なエネルギーの流れは16キロメートル間隔である。惑星の物質存在体は、物理的構造の調整により毎時322キロメートルから855キロメートルの異なる速度で進むことができる。輸送用の鳥は、1時間あたりおよそ161キロメートルで飛ぶ。物質の息子の空気機構は、毎時およそ855キロメートル移動する。物質の存在体と初期のモロンチア存在体は、これらの輸送の機構、機械的手段を利用しなければならないが、精霊人格は、エネルギーの優れた原動力と精霊の源とのつながりによって進む。"
                },
                {
                    "par_ref": "46:2.5",
                    "par_pageref": "",
                    "par_content": "ジェルーセムとその関連世界には、ネバドンの建築球体に特徴的な物理的生命の10標準区分が与えられている。ジェルーセムにはいかなる生物進化もないので闘争する生命の型はなく、存在のための戦いもなければ、適者生存もない。むしろ、中央の、神性の宇宙にある永遠の世界の美、調和、および完全性を予示する創造的な適合性というものがある。このすべての創造の完全性には、天の職人とその仲間による芸術的に対照をなす物理的、かつモロンチアの生命の最も驚くべき混合がある。"
                },
                {
                    "par_ref": "46:2.6",
                    "par_pageref": "",
                    "par_content": "ジェルーセムは、実に天国の栄光と壮大さの先取りである。しかし、あなたは、いかなる試みの記述によっても決してこれらの栄光の建築世界についての適切な考えの獲得を望むことはできない。あなたの世界の何かと比較できるものはほとんどなく、その時でさえ、ジェルーセムのものは、比較はほとんど奇怪でさえあるほどにユランチアのものを超越しているのである。実際にジェルーセムに到着するまで、あなたは素晴らしい天の世界について真の概念などは到底心に描くことはできないが、体制首都における来るべきあなたの経験が、宇宙、超宇宙、ハヴォーナのより遠い訓練球体への到着とが比較されるときは、未来のとても長い時間ではない。"
                },
                {
                    "par_ref": "46:2.7",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの製造部門、あるいは実験部門は、大規模な領域であり、ユランチア人にはほとんど認識し得ないものである。とは言え、これらの特別な世界に関係する入り組んだ物的経済があり、あなたの最も経験豊富な化学者と発明者を驚かせ畏れさせさえする機械的技術と物理的達成の完全性がある。楽園旅行におけるこの最初の拘留世界は、精霊的であるよりもはるかに物質的であるということを止まって考えなさい。ジェルーセムとその変遷世界におけるあなたの滞在全体に渡り、あなたは自身の前進する精霊存在体の後の生活よりもあなたの地球の物質的なものの生活にずっと近いのである。"
                },
                {
                    "par_ref": "46:2.8",
                    "par_pageref": "",
                    "par_content": "熾天使山は、ジェルーセムで最高高度の山でおよそ4.5キロメートルあり、すべての輸送熾天使のための出発地点である。幾多の機械的開発は、惑星引力から逃げ、空気抵抗に打ち勝つ初期エネルギーを提供する際に使用される。熾天使の輸送は、明期の間中、時々は、退時にかなり入っても、ユランチア時間で3秒毎に出発する。輸送者は、ユランチア時間の1秒あたりおよそ40標準キロメートルで発進し、ジェルーセムから3,219キロメートル以上離れるまで、標準速度には達しない。"
                },
                {
                    "par_ref": "46:2.9",
                    "par_pageref": "",
                    "par_content": "輸送は、水晶領域、いわゆるガラスの海に到着する。この領域周辺には、熾天使の輸送により空間を横断する様々な存在体の系列のための受信駅がある。学生訪問者のための強磁性結晶の受け入れ駅の近くでは、あなたは真珠のような天文台を昇り、本部惑星全体の莫大な立体地図を見ることができる。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "46:3",
            "section_title": "3. ジェルーセム放送",
            "pars": [
                {
                    "par_ref": "46:3.1",
                    "par_pageref": "",
                    "par_content": "超宇宙と楽園-ハヴォーナ放送は、サルヴィントンとの連絡に、また強磁性結晶、つまりガラスの海を伴う手法によって受信される。これらの特別なネバドン情報受信設備に加え、明確な受信局の3集団がある。これらの個々の、しかし3-回覧の部門は、地方世界からの、星座本部からの、それに地方宇宙の首都からの放送受信に合わせている。これらの全放送は、中央の放送円形劇場に出席しているすべての存在体の型が認識できるように自動的に流されている。ジェルーセムの上昇する人間のためのすべての最大関心事の中で、宇宙空間報告の果てしない流れ、傾向を聴くことほど魅力的で心を奪われるものはない。"
                },
                {
                    "par_ref": "46:3.2",
                    "par_pageref": "",
                    "par_content": "このジェルーセム放送受信局は、ユランチアではあまり知られていないまばゆいばかりの物質で構築されており、50億以上の存在体—物質とモロンチア—それに加えて無数の精霊人格を収容する巨大な円形劇場に囲まれている。全ジェルーセムにとり、宇宙の幸福と状況を知るために放送局で余暇を過ごすということは、気に入りの気分転換である。そして、これは、光の後退の間の衰えることのない惑星の唯一の活動である。"
                },
                {
                    "par_ref": "46:3.3",
                    "par_pageref": "",
                    "par_content": "この放送受信の円形劇場にはサルヴィントンの通信が、絶え間なく入ってくる。近くでは、いと高き星座の父からのエデンチアの言葉が、少なくとも1日に一度受信される。定期的に、ユヴァーサの通常の、また特別な放送が、サルヴィントン経由で中継され、また楽園の通達が受信される間、全人口は、ガラスの海の周りに集まり、ユヴァーサの友人達が楽園放送の手法に反射現象を追加するので、聞こえるものすべてが目に見えるようになる。また、永遠の冒険で内部へと旅する間、人間の生存者に増加する美と壮大さに関する絶え間ない予想が提供されるのは、この様にしてである。"
                },
                {
                    "par_ref": "46:3.4",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの発信局は、球体の対極に位置している。大天使の回路の上方の目的地まで時おり直接に行くマイケルの申し送りを除いては、個々の世界への放送全ては、体制首都から中継される。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "46:4",
            "section_title": "4. 住宅と行政区域",
            "pars": [
                {
                    "par_ref": "46:4.1",
                    "par_pageref": "",
                    "par_content": "ジェルーセムのかなりの部分は、住宅区域として割り当てられているが、体制首都の他の部分は、619個の棲息球体、56個の過渡的文化世界、および体制首都自体の業務の指揮にかかわる必要な管理機能に託される。ジェルーセム上とネバドンにおいては、これらの割り振りは、次のように考案されている。"
                },
                {
                    "par_ref": "46:4.2",
                    "par_pageref": "",
                    "par_content": "円形区域—非土着民の住宅区域"
                },
                {
                    "par_ref": "46:4.3",
                    "par_pageref": "",
                    "par_content": "2. 正方形区域—体制の行政執行区域"
                },
                {
                    "par_ref": "46:4.4",
                    "par_pageref": "",
                    "par_content": "3. 長方形区域—低級土着生命の集合場所"
                },
                {
                    "par_ref": "46:4.5",
                    "par_pageref": "",
                    "par_content": "4. 三角形区域—地方、あるいはジェルーセムの行政区域"
                },
                {
                    "par_ref": "46:4.6",
                    "par_pageref": "",
                    "par_content": "円形区域、正方形区域、長方形区域、および三角形区域への体制活動のこの割り振りは、ネバドンの体制首都すべてに共通である。別の宇宙では、完全に異なる割り振りが普及しているかもしれない。これらは、創造者の息子のさまざまの計画によって決定している事柄である。"
                },
                {
                    "par_ref": "46:4.7",
                    "par_pageref": "",
                    "par_content": "これらの住宅と行政区域に関する我々の説明は、ジェルーセムの永久公民である神の物質の息子の広大で美しい地所を考慮に入れてはいないし、他の数多くの魅惑的な精霊と精霊に近い創造物の系列にも言及していない。例えば、ジェルーセムは、体制機能の意匠でのスパイロンガの効果的奉仕を味わう。これらの存在体は、超物質の居住者と訪問者のために精霊的な活動に専心する。それらは、すべてのモロンチア創造の維持と美化のために働くより高いモロンチア創造物とモロンチア助手の遷移中の使用人である知的で美しい存在体の素晴らしい集団である。ジェルーセムにいる物質と精霊の間で機能する中間の助手は、ユランチアにいる中間被創造者に当たる。"
                },
                {
                    "par_ref": "46:4.8",
                    "par_pageref": "",
                    "par_content": "体制首都は、宇宙存在の全三相：物質、モロンチア、および精霊をほぼ完全に展示する唯一の世界であるという点において独特である。あなたは、物質人格であろうと、モロンチア人格であろうと、または精霊の人格であろうとジェルーセムでくつろぐであろう。また、中間被創造者と物質の息子などの結合した存在体もまたそう感じるであろう。"
                },
                {
                    "par_ref": "46:4.9",
                    "par_pageref": "",
                    "par_content": "ジェルーセムには物質とモロンチア双方の型のすばらしい建築物があるが、純粋に精霊的領域の装飾も、やはり絶妙で充実している。ジェルーセムにある驚異の物理的設備のモロンチア類似物についてあなたに伝える言葉が私にありさえすればよいのだが。私が、この本部世界の精霊の設備の崇高な壮大さと絶妙の完全性を描き続けられたならばよいのだが。美の完全性と建物の充実性についてのあなたの最も想像的概念は、これらの壮観さにはとても迫れないであろう。ジェルーセムは、楽園美の崇高な完全性へのほんの第一歩に過ぎないのである。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "46:5",
            "section_title": "5. ジェルーセムの円形区域",
            "pars": [
                {
                    "par_ref": "46:5.1",
                    "par_pageref": "",
                    "par_content": "主要な宇宙生命集団に割り当てられた住宅用保留地は、ジェルーセムの円形区域に指定されている。これらの談話で述べられているそれらの円形区域の集団は次の通りである。"
                },
                {
                    "par_ref": "46:5.2",
                    "par_pageref": "",
                    "par_content": "1. 神の息子の円形区域"
                },
                {
                    "par_ref": "46:5.3",
                    "par_pageref": "",
                    "par_content": "2. 天使とより高度の精霊の円形区域"
                },
                {
                    "par_ref": "46:5.4",
                    "par_pageref": "",
                    "par_content": "3. 三位一体の教師たる息子に割り当てられなかった創造物-三位一体化の息子を含む宇宙の補佐の円形区域"
                },
                {
                    "par_ref": "46:5.5",
                    "par_pageref": "",
                    "par_content": "4. 物理の主たる制御者の円形区域"
                },
                {
                    "par_ref": "46:5.6",
                    "par_pageref": "",
                    "par_content": "5. 中間被創造者を含む割り当てられた上昇する人間の円形区域"
                },
                {
                    "par_ref": "46:5.7",
                    "par_pageref": "",
                    "par_content": "6. 優待居留地の円形区域"
                },
                {
                    "par_ref": "46:5.8",
                    "par_pageref": "",
                    "par_content": "7. 終局者部隊の円形区域"
                },
                {
                    "par_ref": "46:5.9",
                    "par_pageref": "",
                    "par_content": "これらの住宅用の組分けのそれぞれが、同心の順次高くなる7個の円形区域から成る。それらは、すべて同じ手法で組み立てられるが、異なる大きさがあり、異なる物質で作成される。それらには、7同心円のあらゆる集団を完全に取り囲む大規模の型を形成するために増える広大な囲いが巡らされている。"
                },
                {
                    "par_ref": "46:5.10",
                    "par_pageref": "",
                    "par_content": "1. 神の息子の円形区域。神の息子達は、過渡的文化世界の中の一つの自身の社会的惑星を所有するが、ジェルーセム上のこれらの大規模な領域もまた占有する。上昇する人間は、それらの過渡的文化世界において神性の息子の全系列と入り交じる。あなたは、そこで個人的にこれらの息子達を知り、好きになるが、彼らの社会生活は、主にこの特別な世界とその衛星の範囲内に限定される。しかしながら、ジェルーセム円形区域において、息子の資格をもつこれらの様々な集団は、活動中に観測が可能である。モロンチアの視覚は、ずば抜けた範囲を持つが故に、息子の遊歩道を散歩することができ、それらの数多の系列の好奇心をそそる活動の監督ができる。"
                },
                {
                    "par_ref": "46:5.11",
                    "par_pageref": "",
                    "par_content": "これらの7円形区域は、同心であり連続的に高くされており、外側のより大きい円形区域のそれぞれは、内側のより小さい方を見下ろしており、各々が公共の遊歩道の壁に囲まれている。これらの壁は、きらめく明るさの結晶宝石を材料として組み立てられており、それ故、住宅の円形区域全体を見下ろすほどに高く上げられている。これらの各壁を貫く多くの門—50から15万—は、単一の真珠のような結晶から成る。"
                },
                {
                    "par_ref": "46:5.12",
                    "par_pageref": "",
                    "par_content": "息子の領域の第一回路は、権威の息子とその個人的部下により占拠されている。ここに、これらの司法の息子達の贈与と裁定活動に関わる計画と当面の活動が、集中する。体制のアヴォナル系が、宇宙との接触を維持するのもこの中心部を通してである。"
                },
                {
                    "par_ref": "46:5.13",
                    "par_pageref": "",
                    "par_content": "第二回路は、三位一体の教師たる息子により占有されている。この神聖な領域では、ダイナル系とその仲間は、新たに到着した第一の師としての息子の訓練を進めるそれらは、この仕事のすべてにおいて輝く宵の明星の一定の等位者達の分隊により巧みに補助される。創造物-三位一体化の息子は、ダイナル系回路の領域を占領する。三位一体の師としての息子は、地方体制において宇宙なる父の個人的代表に最も匹敵する。それらは、少なくとも三位一体起源の存在体である。この第二回路はジェルーセム全民族にとり桁外れに関心のある領域である。"
                },
                {
                    "par_ref": "46:5.14",
                    "par_pageref": "",
                    "par_content": "第三回路は、メルキゼデク系に振り分けられる。体制の長官は、ここに住み、これらの万能の息子達のほとんど無限の活動を監督する。上昇する人間の大邸宅世界の1番目から全ジェルーセム至るまでの経歴において、メルキゼデク系は、育ての父であり絶えず臨場している相談役である。物質の息子と娘の遍在的活動は別として、メルキゼデク系が、ジェルーセムへの支配的影響であると言っても間違いではなかろう。"
                },
                {
                    "par_ref": "46:5.15",
                    "par_pageref": "",
                    "par_content": "第四回路は、ヴォロンダデク系と別の方法では配慮されていない訪問中の息子達と観察者としての息子達の他の全系列の施設である。いと高き星座の父は、地方体制への点検訪問の際、この回路に住居を定める。英知の完成者、神性助言者、および宇宙検閲官のすべてが、体制に勤務中はこの回路に住んでいる。"
                },
                {
                    "par_ref": "46:5.16",
                    "par_pageref": "",
                    "par_content": "第五回路は、ラノナンデク系、つまり体制君主と惑星王子の息子の系列の住まいである。この領域で施設にいるとき、この3集団は1つとして入り交じる。体制の保留地は、この回路で保持されるが、体制君主には、行政の丘の構築物の統治群の中心に位置する寺院がある。"
                },
                {
                    "par_ref": "46:5.17",
                    "par_pageref": "",
                    "par_content": "第六回路は、体制の生命運搬者の滞在場所である。これらの息子達の全系列がここに召集され、ここから世界任務へと旅立つ。"
                },
                {
                    "par_ref": "46:5.18",
                    "par_pageref": "",
                    "par_content": "第七回路は、上昇する息子、つまり熾天使の配偶者とともに一時的に体制本部で機能しているかもしれない人間に割り当てられたもの達の集合場所である。ジェルーセム公民の身分より上と終局者の身分より下のすべての元人間は、その本部をこの回路に持つ集団に属すると考えられる。"
                },
                {
                    "par_ref": "46:5.19",
                    "par_pageref": "",
                    "par_content": "息子達のこれらの回路の保留地は、途方もない区域を占有し、巨大な空き地が、1,900年前までその中心に存在した。現在、この中央の領域には、およそ500年前に完成されたマイケルの記念碑がある。マイケルは、が495年前この寺院が奉納された際、本人自ら出席しており、全ジェルーセムが、サタニアでは最小であるユランチアにおける物質の息子の贈与に関わる感動的な話を聞いた。マイケルの記念碑は、現在、つい最近移されたサルヴィントン活動の大半を含むマイケルの贈与により変更された体制行政に含まれる全活動の中心である。記念碑に関わる職員は、100万以上の人格で構成されている。"
                },
                {
                    "par_ref": "46:5.20",
                    "par_pageref": "",
                    "par_content": "2. 天使の円形区域。天使のこれらの回路は、息子達の住宅地域と同様にそれぞれが内側の区域を見下ろす7個の同心で連続するより上方の円形から成る。"
                },
                {
                    "par_ref": "46:5.21",
                    "par_pageref": "",
                    "par_content": "天使の第一回路は、本部世界に配置されるかもしれない無限の聖霊の高位の人格—単独使者とその仲間—が占めている。第二回路は、折々に、たまたまジェルーセムで機能するかもしれない使者の団体、技術顧問、仲間、検査官、および記録係に任されている。第三回路は、高い系列と組分けの奉仕する精霊に管理されている。"
                },
                {
                    "par_ref": "46:5.22",
                    "par_pageref": "",
                    "par_content": "第四回路は、行政熾天使により保持されており、サタニアのような地方体制で仕える熾天使は、「無数の天使の団体」である。第五回路は、惑星の熾天使が占め、第六回路は、変遷の聖職者達の故郷である。第七回路は、熾天使の非啓示の特定系列の滞在球体である。これらの全天使集団の記録係は、ジェルーセムの記録寺院に住所を定めているのでその仲間達と共に滞在はしない。すべての記録は、公文書保管所のこの三部分からなる広間で三つ揃いで保持されている。体制本部での記録は、常に物質の型、モロンチアの型、精霊の型で保持されている。"
                },
                {
                    "par_ref": "46:5.23",
                    "par_pageref": "",
                    "par_content": "これらの7回路は、円周8,047標準キロメートルのジェルーセムでの全景展示に囲まれており、この全景展示は、サタニアの棲息世界の前進状況の提示に向けられており、また個々の惑星に関し正確に最新状況を示すために絶えず改訂されている。余暇の延長が初期の訪問で許されるとき、わたしは、天使の回路の見晴らしがきくこの広大な遊歩道が、あなたの注目に値するジェルーセムの最初の光景であろうということを疑わない。"
                },
                {
                    "par_ref": "46:5.24",
                    "par_pageref": "",
                    "par_content": "これらの展示は、ジェルーセム出身者が責任を負うが、それらはエデンチアへの途中でジェルーセムに滞在する様々なサタニア世界からの上昇者に補助される。惑星の状況と世界進歩に関する描写は、多くの方法で達成されており、そのうちの幾つかはあなたの知るところであるが、その多くがユランチアでは知られていない手法によるものである。これらの展示は、この広大な壁の外側の縁を占領する。遊歩道の残りは、まことに壮大に装飾され、ほとんど完全に解放されている。"
                },
                {
                    "par_ref": "46:5.25",
                    "par_pageref": "",
                    "par_content": "3. 宇宙の補佐の回路には、中央の膨大な空間に位置する宵の明星の本部がある。超天使のこの強力な集団の副団長であるガランティアの体制本部は、上昇する宵の明星の全ての中で任命される1番目であるので、ここに位置する。これは、より最近の構造物の中にあるが、ジェルーセムの全行政部門で最もすばらしいものの1つである。この中心は、直径80キロメートルある。ガランティア本部は、完全に透明の一枚岩の鋳造された水晶である。これらの物質-モロンチア結晶は、モロンチア存在体と物質存在体の両方に大いに好まれている。創造された宵の明星は、そのような超人格の属性を所有しているので、ジェルーセム全体にわたり影響を与える。彼らの活動の多くがサルヴィントンからここに移されて以来、世界全体が、精霊的に楽しく変わってきた。"
                },
                {
                    "par_ref": "46:5.26",
                    "par_pageref": "",
                    "par_content": "4. 物理の主たる制御者の回路。物理の主たる制御者の様々な系列が、力の巨大な寺院の周りに同心円状に配置され、そこでモロンチアの力の監督者達の長官と関連して体制の力の長官を務める。力のこの寺院は、上昇する人間と中間被創造者には許されないジェルーセムの2部門の中の1つである。他方は、物質の息子の領域内の輸送熾天使が、物質の存在体を生活に関するモロンチアの系列のそれに酷似する状態に変える一連の実験室からなる非物質化部門である。"
                },
                {
                    "par_ref": "46:5.27",
                    "par_pageref": "",
                    "par_content": "*5. *上昇する人間の回路。体制の棲息世界を代表する619個の惑星記念碑の集団が、上昇する人間の回路の中央区域を占有しており、これらの構造物は、定期的に大規模な様変わりをする。折に触れ、それらの惑星の記念物へのある種の変更、または追加に同意することは、各世界からの人間の特権である。多くの変更が、今でも、ユランチア構造物に行われている。エデンチアの実用模型と上昇文化のその多くの世界が、これらの619個の寺院の中心を占領している。この構造模型は、直径64キロメートルあり、エデンチア体制のあらゆる詳細部が、原型に忠実な実際の複製である。"
                },
                {
                    "par_ref": "46:5.28",
                    "par_pageref": "",
                    "par_content": "上昇者は、ジェルーセムの活動を味わい、他集団の手法の観測に喜びを感じる。これらの各回路で行われるすべてが、全ジェルーセムの完全な観測に公開されている。"
                },
                {
                    "par_ref": "46:5.29",
                    "par_pageref": "",
                    "par_content": "そのような世界の活動には異なる3種類がある。労働、進歩、進行、遊び。別の方法で述べるならば、それらは次の通りである。奉仕、研究、休養。総合活動は社交、集団娯楽、神性崇拝から成る。さまざまの人格集団と、すなわち自身の仲間とは非常に異なる系列と入り交じることにかなりの教育的価値がある。"
                },
                {
                    "par_ref": "46:5.30",
                    "par_pageref": "",
                    "par_content": "6. 優待居留地の回路。優待居留地の7回路は、巨大な3構造により光彩が与えられている。ジェルーセムの巨大な天文台、サタニアの巨大な画廊、逆戻りの監督の広大な議事堂、モロンチア活動の舞台は、休息と気晴らしに充てられる。"
                },
                {
                    "par_ref": "46:5.31",
                    "par_pageref": "",
                    "par_content": "天の熟練工は、スポーナーギア系を導き、あらゆる公の集会場所に豊富にある創造的装飾と堂々たる記念物を数多く提供する。これらの熟練工の仕事場が、この素晴らしい世界の中の最大最美の優れた全営造物の中にある。他の優待居留地は、大規模で美しい本部を維持する。これらの建築物の多くが、全体として結晶宝石で構築されている。すべての建築世界には、結晶といわゆる貴金属がふんだんにある。"
                },
                {
                    "par_ref": "46:5.32",
                    "par_pageref": "",
                    "par_content": "*7. *終局者の回路には、その中心に独自の建築物がある。そして、この同じ空っぽの寺院は、ネバドン中の体制本部世界すべてに見られる。ジェルーセムのこの建物は、マイケルの記章で封をされており、この碑文がある。「精霊の第7段階には—永遠の課題には—捧げられてはいない。」ガブリエルは、この神秘の寺院に封印をしおり、マイケル以外は、輝く宵の明星により押された主権の封印を切ることはできず、または許されないかもしれない。あなたは、その神秘を理解できないかもしれないが、いつかこの静かな寺院を目にするであろう。"
                },
                {
                    "par_ref": "46:5.33",
                    "par_pageref": "",
                    "par_content": "他のジェルーセム回路。これらの居住回路に加えて数多くの指定された追加住居が、ジェルーセムにはある。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "46:6",
            "section_title": "6. 行政管理の正方形区域",
            "pars": [
                {
                    "par_ref": "46:6.1",
                    "par_pageref": "",
                    "par_content": "体制の行政管理区域は、数にして1,000の部署の巨大な広場に位置する。各行政単位は、10の下位集団をもつ100区画分譲地に分割されている。これらの1,000の正方形区域は、10の壮大な区域に塊まりとなり、その結果、次の10の行政部を構成する。"
                },
                {
                    "par_ref": "46:6.2",
                    "par_pageref": "",
                    "par_content": "1. 物理的力とエネルギー領域の物理的維持と物質的改良"
                },
                {
                    "par_ref": "46:6.3",
                    "par_pageref": "",
                    "par_content": "2. 仲裁、倫理、および行政裁決"
                },
                {
                    "par_ref": "46:6.4",
                    "par_pageref": "",
                    "par_content": "3. 惑星と地方業務"
                },
                {
                    "par_ref": "46:6.5",
                    "par_pageref": "",
                    "par_content": "4. 星座と宇宙業務"
                },
                {
                    "par_ref": "46:6.6",
                    "par_pageref": "",
                    "par_content": "5. 教育と他のメルキゼデク活動"
                },
                {
                    "par_ref": "46:6.7",
                    "par_pageref": "",
                    "par_content": "6. 惑星と体制の物理的進歩、サタニア活動の科学的領域"
                },
                {
                    "par_ref": "46:6.8",
                    "par_pageref": "",
                    "par_content": "7. モロンチア業務"
                },
                {
                    "par_ref": "46:6.9",
                    "par_pageref": "",
                    "par_content": "8. 純粋な精霊活動と倫理"
                },
                {
                    "par_ref": "46:6.10",
                    "par_pageref": "",
                    "par_content": "9. 上昇者への聖職活動"
                },
                {
                    "par_ref": "46:6.11",
                    "par_pageref": "",
                    "par_content": "10. 壮大な宇宙の哲学"
                },
                {
                    "par_ref": "46:6.12",
                    "par_pageref": "",
                    "par_content": "これらの構造は透明である。したがって、すべての体制活動は、学生訪問者にさえ見ることができる。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "46:7",
            "section_title": "7. 長方形区域—スポーナーギア系",
            "pars": [
                {
                    "par_ref": "46:7.1",
                    "par_pageref": "",
                    "par_content": "本部惑星の土着の下級生命が、ジェルーセムの1,000の長方形区域に占拠しており、その中心には、スポーナーギア系の巨大な回路本部がある。"
                },
                {
                    "par_ref": "46:7.2",
                    "par_pageref": "",
                    "par_content": "あなたは、ジェルーセムでの素晴らしいスポーナーギア系の農業業績に驚かされるであろう。そこでは、陸は、主に審美的効果と装飾的効果のために耕作される。スポーナーギア系は、本部世界の造園家であり、ジェルーセムの空地の扱いに関しては独創的かつ芸術的である。スポーナーギア系は、土の文化において動物と数多くの機械的装置のいづれをも利用する。それらは、下等動物創造の数多くのより劣る同胞系列の適用のみならず、これらの特別な世界で提供されるものの多くである領域の力の媒体の活用においても理知的に熟練している。この動物生命の系列は、現在、主に進化的球体からの上昇する中間被創造者に導かれている。"
                },
                {
                    "par_ref": "46:7.3",
                    "par_pageref": "",
                    "par_content": "スポーナーギアは、調整者内住ではない。スポーナーギアは生存する魂を所有しないが、長寿に、時として標準年の40万年から50万年の長さに恵まれている。それらの番号は、多数であり、物質的奉仕を必要とする宇宙の人格の全系列に物理的奉仕活動を提供する。"
                },
                {
                    "par_ref": "46:7.4",
                    "par_pageref": "",
                    "par_content": "スポーナーギアは、生残する魂を所有もせず進化もさせないとはいえ、それでもなお生まれ変わりが経験できる人格を進化させる。時間の経過とともにこれらの特異な創造物の物理的肉体が使用と年齢故に衰えるとき、その創造者達は、生命運搬者と連携し、老いたスポーナーギアが自身の住居を回復させる新たな肉体を作る。"
                },
                {
                    "par_ref": "46:7.5",
                    "par_pageref": "",
                    "par_content": "スポーナーギアは、ネバドンの全宇宙においてこの、または、いかなる他の種類の生まれ変わりを経験する唯一の創造物である。それらは、心-精霊の補佐の最初の5つにだけに反応する。それらは、崇拝と知恵の精霊に反応しない。しかし、5補佐の心は、全体かまたは、第6現実段階に相当し、そのうえ経験的同一性として存続するのが、この要素なのである。"
                },
                {
                    "par_ref": "46:7.6",
                    "par_pageref": "",
                    "par_content": "これらの役に立つ珍しい生物について説明することを引き受けながらもそれらに匹敵するいかなる動物も進化世界にはないがゆえに、私には全く比べるものがない。彼らは、生命運搬者により現在の型と状態に考案されていることから、進化の存在体ではない。彼らは、両性具有であり、人口増加の必要に応えることが求められるとき繁殖する。"
                },
                {
                    "par_ref": "46:7.7",
                    "par_pageref": "",
                    "par_content": "私は、忠実な馬と情愛深い犬の結合した特色を擁し、またチンパンジーの最も高い型の知性以上であることを示していると言うことで、これらの美しくかつ実用的な生物の本質についての何かをユランチアの心に最もよく示唆できるであろう。そして、それらは、ユランチアの身体的標準からみて非常に美しい。これらの建築世界における物質と半物質の一時逗留者は、それらをより最大に評価している。彼らには、モロンチア創造、下級の天使系列、中間被創造者、および精霊人格の下級系列の幾つかを—物質存在体に加えて—認識させる洞察力がある。スポーナーギアは、無限への崇拝を理解しないし、永遠なるものの重要性をも理解していないが、主人に関する愛情を通してその領域の外へ向かう精霊的献身に加わるのである。"
                },
                {
                    "par_ref": "46:7.8",
                    "par_pageref": "",
                    "par_content": "そこには、未来の宇宙時代において、これらの忠実なスポーナーギアが動物的生活水準から逃れ、進歩的な知的成長と精霊的達成のふさわしい進化目標に達するであろうと信じるもの達がいる。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "46:8",
            "section_title": "8. ジェルーセムの三角区域",
            "pars": [
                {
                    "par_ref": "46:8.1",
                    "par_pageref": "",
                    "par_content": "まったく地方の、かつ通常のジェルーセムの業務は、100の三角形区域から指示を受ける。これらの一群は、ジェルーセムの地方行政を収容する驚異の10個の構築物の周囲に群がっている。三角形区域は、体制本部の歴史の全景描写に囲まれている。現在のところ、この回路の物語には３標準キロメートルを超える抹消がある。この部門は、サタニア再入場の際に星座家族に回復されるであろう。この出来事へのあらゆる措置が、マイケルの命令により取られてきたが、日の老いたるものの裁決機関は、いまだにルーキフェレーンス反逆事件の裁決を終えていない。サタニアは、光から暗黒に落ちた高位の被創造物である大反逆者を抱いている限りはノーラティアデクの完全な親交に戻らないかもしれない。"
                },
                {
                    "par_ref": "46:8.2",
                    "par_pageref": "",
                    "par_content": "サタニアが星座の古巣に戻ることができるとき、そこで棲息惑星の体制家族への領域の精霊的親交回復を伴う孤立世界の再入場のための考慮が持ち上がるであろう。しかし、もしユランチアが体制回路に戻されたとしても、あなたは、あなたの体制全体が、他の全体制からそれを部分的に分離するというノーラティアデクの隔離状態にある事実により依然として困惑するであろう。"
                },
                {
                    "par_ref": "46:8.3",
                    "par_pageref": "",
                    "par_content": "だが、やがてルーキフェレーンスとその仲間への裁決が、ノーラティアデク星座へサタニア体制を戻し、次にユランチアと他の孤立球体が、サタニア回路に戻されれば、そのような世界は、惑星間の情報伝達と体制間の親交の特権に再び恵まれるであろう。"
                },
                {
                    "par_ref": "46:8.4",
                    "par_pageref": "",
                    "par_content": "反逆者と反逆の終わりは来るであろう。崇高な支配者は、慈悲深く我慢強いが、故意に抱かれる悪の法則は、あまねく、そして違うことなく実行される。「罪の賃金は死である」—永遠の抹消。"
                },
                {
                    "par_ref": "46:8.5",
                    "par_pageref": "",
                    "par_content": "［ネバドンの大天使による提示］"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "地方体制本部",
    "author": "大天使"
}