{
    "paper_index": 45,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "45:0",
            "pars": [
                {
                    "par_ref": "45:0.1",
                    "par_pageref": "",
                    "par_content": "サタニアの行政の中心部は、数にして57個の建築球体の一群から成る。ジェルーセム自体、7個の主要衛星、49個の小衛星。その引力はいささか小さいものの、体制首都ジェルーセムは、ユランチアの大きさのおよそ100倍である。ジェルーセムの主要衛星は、7個の変遷世界であり、その一つ一つが、ユランチアの約10倍の大きさであるが、この変遷球体の7個の小衛星はユランチアの規模である。"
                },
                {
                    "par_ref": "45:0.2",
                    "par_pageref": "",
                    "par_content": "7個の大邸宅世界は、変遷世界１号に属する7個の小衛星である。"
                },
                {
                    "par_ref": "45:0.3",
                    "par_pageref": "",
                    "par_content": "建築世界57個のこの全体制は、特別に創造されたこれらの球体の物理的組織と配列の確立的手法に基づきサタニアの力の中心者と物理の主たる制御者の連携により独自に光、熱、水、エネルギーが供給されている。それらはまた、土着のスポーナーギアにより物理的に世話されており、その他の点でも維持されている。行き届いている、"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "45:1",
            "section_title": "1. 過渡的文化世界",
            "pars": [
                {
                    "par_ref": "45:1.1",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの周りで揺れ動く7個の主要世界は、一般的には過渡的文化球体として知られている。その支配者達は、節目節目でジェルーセムの最高執行委員会により任命される。これらの球体は次の通りに付番され命名されている。"
                },
                {
                    "par_ref": "45:1.2",
                    "par_pageref": "",
                    "par_content": "第１号。終局者の世界。これは、地方体制の終局者一団の本部であり、人間上昇の計画に完全に専念する7大邸宅世界である受信世界に囲まれている。終局者の世界は、すべての7大邸宅世界の居住者に開かれている。輸送熾天使は、変遷の人間の究極目標への信念を養うよう考案されているこれらの巡礼の旅で上昇する人格をあちらこちらに運ぶ。終局者とその構造体は、通常モロンチアの視覚には知覚可能ではないが、エネルギー変成者とモロンチアの力の監督者が、実際に楽園上昇を終了した者、また、あなたが長旅を始めているまさしくその世界に戻っていた、来た、これらの高度の精霊人格を、あなたが垣間見えるようにするとき、折々に、あなたは、途方もない請負仕事を成し遂げることができるという保証のしるしとして非常に興奮するようになるであろう。全大邸宅世界の一時逗留者は、終局者の視覚化のこれらの集会のために少なくとも年に１度は終局者球体に行く。"
                },
                {
                    "par_ref": "45:1.3",
                    "par_pageref": "",
                    "par_content": "第２号。モロンチア世界。この惑星は、モロンチア生活の監督者の本部であり、モロンチアの長官達が、モロンチア存在体と上昇する人間双方のその仲間と助手達、を訓練する7球体に囲まれている。"
                },
                {
                    "par_ref": "45:1.4",
                    "par_pageref": "",
                    "par_content": "あなたは、７大邸宅世界を通過する際、増加するモロンチア接触のこれらの文化的で社会的球体を進んで行くであろう。あなたは、1番目の大邸宅世界から2番目の大邸宅世界へと進むと、第２暫定本部、つまりモロンチア世界、そしてその他への訪問許可証をもらう資格ができるであろう。これらの文化的6球体のどれか1つに臨場の際、招待されて、あなたは、関連集団活動の包囲する7世界のいずれにおいても訪問者や観察者になることができる。"
                },
                {
                    "par_ref": "45:1.5",
                    "par_pageref": "",
                    "par_content": "第３号。天使の世界。これは、体制活動に従事する全熾天使団体の本部であり、天使の訓練と教育の7世界により囲まれている。これらは、熾天使社交球体である。"
                },
                {
                    "par_ref": "45:1.6",
                    "par_pageref": "",
                    "par_content": "第４号。超天使界。この球体は、輝く宵の明星のサタニアの故郷であり、等位の存在体とほぼ等位の存在体の広大な中央広場である。この世界の衛星7個は、これらの無名の天の存在体の主要な7集団に割り振られている。"
                },
                {
                    "par_ref": "45:1.7",
                    "par_pageref": "",
                    "par_content": "第５号。息子の世界。この惑星は、創造物-三位一体化の息子を含む全系列の神性の息子の本部である。包囲する7世界は、これらの神らしく関係する息子達のある種の特有の組み分けに専念している。"
                },
                {
                    "par_ref": "45:1.8",
                    "par_pageref": "",
                    "par_content": "第６号。精霊の世界。この球体は、無限の精霊の高い人格の体制の集合場所としての働きをする。取り巻くその7個の衛星は、これらのさまざまの系列の個々の集団に割り当てられる。しかし、変遷世界第６号においては精霊の代理はなく、体制首都においてもそのような臨場は観測できない。サルヴィントンの神性聖職者は、ネバドンのいたる所にいる。"
                },
                {
                    "par_ref": "45:1.9",
                    "par_pageref": "",
                    "par_content": "第７号。父の世界。これは静かな体制球体である。そこに存在体の集団は居住していない。光の偉大な寺院が中央の場所を占領するが、そこにはだれも見られない。全体制世界の全存在体は、崇拝者として歓迎される。"
                },
                {
                    "par_ref": "45:1.10",
                    "par_pageref": "",
                    "par_content": "父の世界を囲む7個の衛星は、異なる体制においてさまざまに利用される。サタニアでは、それらは、ルーキフェレーンス反逆の抑留された集団の拘留球体として現在使用されている。星座首都エデンチアには、類似する監禁世界はない。サタニア反逆において反逆者に寝返ったわずかな熾天使と天使童子は、ずっと以前からジェルーセムのこれらの孤立世界に閉じ込められている。"
                },
                {
                    "par_ref": "45:1.11",
                    "par_pageref": "",
                    "par_content": "第７大邸宅界の一時逗留者として、あなたは、第7変遷世界、つまり宇宙なる父の球体への出入りができ、またこの惑星を囲むサタニア監禁世界への訪問が許され、現在、そこにはマイケルに対する反逆でルーキフェレーンスとそれに従った人格の大半が幽閉されている。この悲しい光景は、最近の時代にずっと観察可能であり、日の老いたるものが、ルーキフェレーンスと宇宙の父であるマイケルにより提供された救済を拒絶した堕落しているその仲間の罪を裁くまで、全ネバドンへの厳粛な警告として仕事を継続するであろう。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "45:2",
            "section_title": "2. 体制君主",
            "pars": [
                {
                    "par_ref": "45:2.1",
                    "par_pageref": "",
                    "par_content": "地方体制の棲息界の最高行政官は、第一ラノナンデクの息子、つまり体制君主である。我々の地方宇宙においては、これらの主権者には、大きい管理責任が、つまり独特の個人的特権が委ねらていれる。体制君主が、体制業務の指揮に際し著しく幅広い個人的裁量権の行使が許容できるようにと、全宇宙が、オーヴォントンにおいてでさえ、組織化されるというわけではない。しかし、ネバドンの全歴史においてこれらの制約されていない行政者は、3度だけ不忠を示した。サタニア体制のルーキフェレーンス反逆は、全ての中で最後のものであり、最も広範囲に渡るものであった。"
                },
                {
                    "par_ref": "45:2.2",
                    "par_pageref": "",
                    "par_content": "サタニアにおいては、この悲惨な激変の後にさえ体制行政法に全く変更はなかった。現体制君主は、日の老いたるものが、ルーキフェレーンの後継者であるラナフォーゲにまだ完全に戻してはいない、いま星座の父の指揮下のある事柄を除いては、価値のない前任者に投資されていた全権力を持ち、全権威を行使する。"
                },
                {
                    "par_ref": "45:2.3",
                    "par_pageref": "",
                    "par_content": "サタニアの現在の長官は、思いやりがあり才気あふれる支配者であり、反逆の試練を経た君主である。体制君主補佐として働いていたとき、ラナフォーゲは、ネバドン宇宙の先頃の激変においてマイケルに忠実であった。サタニアのこの強力で才気あふれる主は、多くの試練に耐えた行政者である。ネバドンの2度目の体制反逆時に、体制君主がつまずき、暗闇に陥ったとき、過ちを犯す長官の第一補佐ラナフォーゲは、政権を握り、そのように体制業務を司ったので、その不幸な体制の本部世界において、または、棲息惑星において比較的わずかの人格しか失われなかった。ラナフォーゲは、マイケルの奉仕において、優れた権威と高位にある兄のまさしく不履行に直面の際にこのように忠実に機能した全ネバドンの唯一の第一ラノナンデクの息子である優秀性をもつ。ラナフォーゲは、先の愚行のすべての成り行きが克服されるまで、また、反逆の産物がサタニアから取り除かれるまで、おそらくは、ジェルーセムから移動させられないであろう。"
                },
                {
                    "par_ref": "45:2.4",
                    "par_pageref": "",
                    "par_content": "サタニアの孤立世界の全業務がラナフォーゲの管轄に戻ったというわけではないが、ラナフォーゲは、世界の福祉への大いなる関心を明らかにするし、頻繁にユランチアへ訪れる。他の、また正常な体制にあるように、君主は、孤立世界の世界支配者、惑星王子、および居住総督の体制協議会を統轄する。この惑星協議会は、「神の息子らが集まるとき」その時々に体制本部に集合する。"
                },
                {
                    "par_ref": "45:2.5",
                    "par_pageref": "",
                    "par_content": "君主は、本部世界に住所を定める人格の様々な系列のある1集団と週に１度、ジェルーセムでは10日毎に秘密会議を開く。これらは、ジェルーセムの楽しく、くだけた時間であり、忘れられない機会である。ジェルーセムでは、存在体の様々な系列間に、またこれらの各集団と体制君主の間にこの上ない友愛が存在する。"
                },
                {
                    "par_ref": "45:2.6",
                    "par_pageref": "",
                    "par_content": "これらの特異な集まりが、ガラスの海において、体制首都の大集会場において起こる。それらは、純粋に社会的で精霊的な時である。惑星の行政に関係するものは、または上昇予定に関係するものでさえ、審議されない。上昇する人間は、この好機に単に楽しみ、仲間のジェルーセム住民に会うために集まる。君主に招待されないそれらの集団は、各本部における週毎の気晴らしの際に会う。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "45:3",
            "section_title": "3. 体制政府",
            "pars": [
                {
                    "par_ref": "45:3.1",
                    "par_pageref": "",
                    "par_content": "地方体制の体制君主である最高行政官は、常に第一補佐と第二補佐として機能する2、3名のラノナンデクの息子の支援を受ける。しかし、現在サタニアの体制は、7名のラノナンデクの部下により統治されている。"
                },
                {
                    "par_ref": "45:3.2",
                    "par_pageref": "",
                    "par_content": "1. 体制君主—ラナフォーゲ、つまり、第１系列の2,709番であり、背教のルーキフェレーンの後継者。"
                },
                {
                    "par_ref": "45:3.3",
                    "par_pageref": "",
                    "par_content": "2. 君主の第一補佐—マンスーロチア、第３ラノナンデクの17,841番。マンスーロチアは、ラナフォーゲに伴ってサタニアに派遣された。"
                },
                {
                    "par_ref": "45:3.4",
                    "par_pageref": "",
                    "par_content": "3. 君主の第二補佐—サディブ、第３系列の271,402番。サディブもまたラナフォーゲとサタニアに来た。"
                },
                {
                    "par_ref": "45:3.5",
                    "par_pageref": "",
                    "par_content": "4. 体制の管理者—ホルダント、つまり第３団の19番、人間存在の系列より上の拘留されているすべての精霊の把持者であり管理者。ホルダントは、同じくラナフォーゲとサタニアに来た。"
                },
                {
                    "par_ref": "45:3.6",
                    "par_pageref": "",
                    "par_content": "5. 体制記録者—ヴィルトン、サタニアのラノナンデク省の秘書、第３系列の374番。ヴィルトンは、ラナフォーゲの最初の集団の一員であった。"
                },
                {
                    "par_ref": "45:3.7",
                    "par_pageref": "",
                    "par_content": "6. 贈与監督—フォータント、マイケルのユランチア贈与以来のジェルーセムに移住させれた全宇宙活動に属する第二ラノナンデクと一時的な監督の予備軍の319,847番。フォータントは、ユランチア時間で1,900年間ラナフォーゲに所属していた。"
                },
                {
                    "par_ref": "45:3.8",
                    "par_pageref": "",
                    "par_content": "7. 高位の相談役—ハナヴァード、第一ラノナンデクの息子の67番であり、宇宙の相談役と調整者の高位軍団の一員。サタニア最高執行委員会の議長代理として機能する。ハナヴァードは、ルーキフェレーンス反逆以来、ジェルーセムでこのように奉仕するこの系列の12番目である。"
                },
                {
                    "par_ref": "45:3.9",
                    "par_pageref": "",
                    "par_content": "7名のラノナンデクのこの行政集団は、ルーキフェレーンス反逆の緊急事態で必要となった非常時の拡大行政を構成する。体制は、判決ではなく行政単位であるので、ジェルーセムには小規模の法廷しかないが、それでもラノナンデクの行政は、ジェルーセム最高執行委員会、つまりサタニアの最高諮問機関により支えられている。この協議会は、12名の構成員から成る。"
                },
                {
                    "par_ref": "45:3.10",
                    "par_pageref": "",
                    "par_content": "1. ハナヴァード、ラノナンデクの議長"
                },
                {
                    "par_ref": "45:3.11",
                    "par_pageref": "",
                    "par_content": "2. ラナフォーゲ、体制君主"
                },
                {
                    "par_ref": "45:3.12",
                    "par_pageref": "",
                    "par_content": "3. マンスーロチア、君主の第一補佐"
                },
                {
                    "par_ref": "45:3.13",
                    "par_pageref": "",
                    "par_content": "4. サタニアメルキゼデクの長官"
                },
                {
                    "par_ref": "45:3.14",
                    "par_pageref": "",
                    "par_content": "5. サタニア生命運搬者の監督代理"
                },
                {
                    "par_ref": "45:3.15",
                    "par_pageref": "",
                    "par_content": "6. サタニア終局者の長官"
                },
                {
                    "par_ref": "45:3.16",
                    "par_pageref": "",
                    "par_content": "7. サタニアの最初のアダーム、物質の息子の監督長"
                },
                {
                    "par_ref": "45:3.17",
                    "par_pageref": "",
                    "par_content": "8. サタニア熾天使団の監督"
                },
                {
                    "par_ref": "45:3.18",
                    "par_pageref": "",
                    "par_content": "9. サタニアの物理制御者の長官"
                },
                {
                    "par_ref": "45:3.19",
                    "par_pageref": "",
                    "par_content": "10. モロンチアの力の監督者体制の指揮者"
                },
                {
                    "par_ref": "45:3.20",
                    "par_pageref": "",
                    "par_content": "11. 中間被創造者体制の代理指揮者"
                },
                {
                    "par_ref": "45:3.21",
                    "par_pageref": "",
                    "par_content": "12. 上昇する人間の一団の団長代理"
                },
                {
                    "par_ref": "45:3.22",
                    "par_pageref": "",
                    "par_content": "この協議会は、宇宙本部の最高協議会で地方体制を代表する3名の構成員を定期的に選ぶが、この代表は、反逆により中断されている。サタニアは、現在、地方宇宙本部に観察者をおいているが、マイケルの贈与以来、体制は、エデンチア立法府への構成員10名の選出を再開している。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "45:4",
            "section_title": "4. 4名と20名の相談役",
            "pars": [
                {
                    "par_ref": "45:4.1",
                    "par_pageref": "",
                    "par_content": "ジェルーセム上の天使の住居回路の中心には、4名と20名の相談役からなるユランチアの諮問機関の本部がある。啓示者ヨハネは、それらを4名と20名の長老と呼んだ。「また御座のまわりには4席と20席の座があって、4名と20名の長老が白い衣を身にまとってそれらの座についていた。」この集団の中心の王座は、主宰する大天使の判事席、すなわち、全サタニアのための慈悲と正義の復活点呼の王座である。この判事席は、ジェルーセムに常にあったが、取り囲む24の席はほんの1,900年前に、キリスト・マイケルがネバドンの完全主権への昇進直後に、設置された。これらの4名と20名の相談役は、ジェルーセムでのマイケルの個人的代行者であり、それらには、サタニアの点呼に関するすべての問題において、また体制における孤立世界の人間上昇のための計画の他の多くの局面において主たる息子を代表する権限がある。これらの相談役は、ガブリエルの特別な要求とマイケルの異例の命令を果たすために指名された代行者である。"
                },
                {
                    "par_ref": "45:4.2",
                    "par_pageref": "",
                    "par_content": "24名のこれらの相談役は、ユランチアの8種族から採用されてきており、この最終集団は1,900年前にマイケルの復活点呼時点に編成された。このユランチアの諮問機関は次の構成員から成る。"
                },
                {
                    "par_ref": "45:4.3",
                    "par_pageref": "",
                    "par_content": "1. オナガー、「息を与えるもの」の崇拝において仲間を導いた前惑星王子時代の最有力者。"
                },
                {
                    "par_ref": "45:4.4",
                    "par_pageref": "",
                    "par_content": "2. マンサンツ、仲間を「偉大なる光」の崇敬に向けたユランチアの後惑星王子時代の偉大な教師。"
                },
                {
                    "par_ref": "45:4.5",
                    "par_pageref": "",
                    "par_content": "3.オナモナーロントン、はるかかなたの赤色人種の先導者、またこの人種を多神崇拝から「偉大なる精霊」の崇敬へと方向づけた者。"
                },
                {
                    "par_ref": "45:4.6",
                    "par_pageref": "",
                    "par_content": "4. オーランドフ、青色人種の王子、また「崇高なる首長」の神性認識における先導者。"
                },
                {
                    "par_ref": "45:4.7",
                    "par_pageref": "",
                    "par_content": "5. ポーシュンタ、絶滅した橙色人種の神託者、および「偉大なる教師」の崇拝におけるこの民族の先導者。"
                },
                {
                    "par_ref": "45:4.8",
                    "par_pageref": "",
                    "par_content": "6. シングラントン、多くの真実の代わりに「一つの真理」の崇拝において自民族を教え導いた黄色人種の最初の者。何千年も前にこの黄色人種は、一神について知っていた。"
                },
                {
                    "par_ref": "45:4.9",
                    "par_pageref": "",
                    "par_content": "7. ファンタヅ、暗黒からの緑色人種の救出者、また、「生命の一根源」崇拝のその先導者。"
                },
                {
                    "par_ref": "45:4.10",
                    "par_pageref": "",
                    "par_content": "8. オーヴォノン、藍色人種の啓発者、また「神の中の神」の以前の奉仕におけるその先導者。"
                },
                {
                    "par_ref": "45:4.11",
                    "par_pageref": "",
                    "par_content": "9. アダーム、ユランチアの不名誉なれど復権された惑星の父、必滅の肉体の姿に格下げされた、しかし生残し、次にマイケルの命令によりこの位置に登用された神の物質の息子。"
                },
                {
                    "par_ref": "45:4.12",
                    "par_pageref": "",
                    "par_content": "10. ハヴァー、ユランチアの紫色人種の母。不履行の刑罰を受け、連れ合いと苦しみ、また共に復権され、人間生存者のこの集団と共に仕えるために配属された者。"
                },
                {
                    "par_ref": "45:4.13",
                    "par_pageref": "",
                    "par_content": "11. ハノウク、必滅の肉体の生前に思考調整者と融合するユランチアの人間の最初の者。"
                },
                {
                    "par_ref": "45:4.14",
                    "par_pageref": "",
                    "par_content": "12. モーシェ、埋もれた紫色人種の生存者の解放者、また「イスラエルの神」の名の下宇宙なる父への崇拝復活の扇動者。"
                },
                {
                    "par_ref": "45:4.15",
                    "par_pageref": "",
                    "par_content": "13. エーリージャ、物質の息子後の時代の輝かしい精霊達成の移された魂。"
                },
                {
                    "par_ref": "45:4.16",
                    "par_pageref": "",
                    "par_content": "14.メルキゼデクのマキヴェンタ、自らをユランチアの人種に贈与するこの系列の唯一の息子。メルキゼデクとしてまだ付番されているが、アブラハムの時代シャレイムにて人間の姿でユランチアに滞在し、人間の上昇者として奉仕の課題を永遠に担い、「いつまでもいと高きものの聖職者」になっている。このメルキゼデクは、ジェルーセムに本部のあるユランチアの惑星王子代理と自分の最後の贈与を人間の姿で経験した世界のその惑星王子であるマイケルのために行動する権限を近ごろ宣言された。これにもかかわらず、ユランチアは、居住する継続的総督達に、つまり24名の相談役にまだ監督されている。"
                },
                {
                    "par_ref": "45:4.17",
                    "par_pageref": "",
                    "par_content": "15. 洗礼者ヨハネ、ユランチアのマイケルの任務の先触れ、生身での人の息子の遠い従兄弟。"
                },
                {
                    "par_ref": "45:4.18",
                    "par_pageref": "",
                    "par_content": "16. 第一の1-2-3、マイケルにより無条件主権執行開始直後にこの位置への昇進を受けたカリガスティア背信時のガブリエルの奉仕における忠誠な中間被創造者の先導者。"
                },
                {
                    "par_ref": "45:4.19",
                    "par_pageref": "",
                    "par_content": "これらの選ばれた人格は、ガブリエルの要求において差し当たり、上昇政体から免除されており、それらが、どれほど長くこの立場で仕えるのか我々には分からない。"
                },
                {
                    "par_ref": "45:4.20",
                    "par_pageref": "",
                    "par_content": "座席番号17、18、19、20は、永久に埋められることはない。ユランチアの現在の贈与後の息子の時代から上昇する人間に後の課題のために開放されたままであったので、それらは、16名の永久構成員の満場一致の同意により一時的に補充されている。"
                },
                {
                    "par_ref": "45:4.21",
                    "par_pageref": "",
                    "par_content": "21、22、23、24番は、現代に違うことなく続く他の、そしてその後の時代の偉大な教師のための予備に控えている間、同様に一時的に補充されている。権威の息子と師としての息子の時代と光と生命の時代は、起こるか起こらないかもしれない神性の息子の予期せぬ訪問にかかわらず、ユランチアで期待されている。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "45:5",
            "section_title": "5. 物質の息子",
            "pars": [
                {
                    "par_ref": "45:5.1",
                    "par_pageref": "",
                    "par_content": "神性の息子、高度の精霊、超天使、天使、中間被創造者の様々な系列を含む天の生命体の大分隊には、ジェルーセムに各本部と巨大な保護区がある。この素晴らしい領域の中央の住まいは、物質の息子の主要な寺院である。"
                },
                {
                    "par_ref": "45:5.2",
                    "par_pageref": "",
                    "par_content": "アダーム系の領域は、すべての新しいジェルーセム到着者の注目の的である。物質の息子と娘の各家族は、進化世界上の奉仕のためのその構成員の出発時間まで、あるいは、楽園-上昇経歴着手までその地所に住むが、それは、1,000の集合場所から成る巨大な領域である。"
                },
                {
                    "par_ref": "45:5.3",
                    "par_pageref": "",
                    "par_content": "これらの物質の息子は、発展宇宙の訓練球体に見られる性の再生産をする存在体の最高の型である。それらは、本当に物質的である。惑星アダームとハヴァーでさえ、棲息界の人類に明らかに見える。これらの物質の息子は、神性と完全性の上から人間性と物質的存在の下へと広がる人格連鎖における最後の、そして物理的輪である。これらの息子は、目に見えない惑星王子と領域の物質的創造物間で互いに接触可能な中継者を棲息界に提供する。"
                },
                {
                    "par_ref": "45:5.4",
                    "par_pageref": "",
                    "par_content": "サルヴィントンにおける千年毎の最後の記載では、ネバドンの地方体制首都の公民の地位にある161,432,840 名の物質の息子と娘が記録に現れている。物質の息子の数は、相違する体制で異なり、その数は、自然繁殖により絶えず増加している。それらは、その再生機能活動において接触する人格の個人的願望により完全に指導されるのではなく、より高い管理体制と諮問機関によっても指導される。"
                },
                {
                    "par_ref": "45:5.5",
                    "par_pageref": "",
                    "par_content": "これらの物質の息子と娘は、ジェルーセムとその関連世界の永久的住民である。彼らは、ジェルーセムの広大な地所を占領しており、中間者と上昇者の援助をもって実際に全通常業務を管理し、首都球体の地方管理に自由に参加する。"
                },
                {
                    "par_ref": "45:5.6",
                    "par_pageref": "",
                    "par_content": "ジェルーセムのこれらの生殖作用をする息子達には、メルキゼデク流の自治の理想の試みが許されており、非常に高度の社会の型を達成しつつある。息子の資格をもつより高い系列は、領域の拒否権利を留保するが、ほぼあらゆる点において、ジェルーセムのアダーム系は、普通選挙と代議政治により自らを治める。彼らは、いつかは事実上の完全自治が与えられることを望んでいる。"
                },
                {
                    "par_ref": "45:5.7",
                    "par_pageref": "",
                    "par_content": "物質の息子の服務の特徴は、主に各時代により決定される。彼らにはサルヴィントンのメルキゼデク大学への入学資格はない—物質的であり、通常は特定の惑星に制限されている—とは言うものの、メルキゼデクは、物質の息子のより若い世代の指示に向けて各体制本部で教師の優勢な学部、を維持する。教育的で精霊的な訓練体制は、若い物質の息子と娘の発達に備えており、範囲、方法、および実行可能性において完成の極みにある。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "45:6",
            "section_title": "6. 上昇者のアダーム法訓練",
            "pars": [
                {
                    "par_ref": "45:6.1",
                    "par_pageref": "",
                    "par_content": "物質の息子と娘は、その子供と合わせて、すべての上昇する人間の好奇心を喚起し、注目をそそることに決して失敗しない魅力的な光景を提示する。物質の息子と娘達は、あなた自身の性をもつ物質的人種と非常に類似しているので、双方ともにそれぞれの考えに引きつけ、兄弟らしい時間をとるという多くの共通の関心に気づいている。"
                },
                {
                    "par_ref": "45:6.2",
                    "par_pageref": "",
                    "par_content": "人間の生存者は、性をもつ優れた半物質的創造物の生活習慣と行為を観測し研究してその体制首都での余暇の大半をを過ごす。その理由は、ジェルーセムのこれらの公民は、本部世界において公民権を獲得時からエデンチアに向けての出発つまで人間生存者の当面の後援者であり庇護者であるがゆえに。"
                },
                {
                    "par_ref": "45:6.3",
                    "par_pageref": "",
                    "par_content": "7大邸宅世界における上昇する人間には、継承物、環境、あるいは肉体の経歴の時期尚早の不幸な終結にしろ、出身世界で苦しんだ経験上のありとあらゆる剥奪の代償のために十分な機会が提供される。これは人間の性生活とそれに伴う調整を除き、あらゆる意味で本当である。何千人もの人間が、土着の球体でのかなり平均的性関係に由来する修養からの利益を特に得ることなく、大邸宅世界に到着する。大邸宅世界経験は、これらの非常に個人的な剥奪の代償のために少ししか機会を与えることができない。体の感覚上の性の経験は、これらの上昇者には過去であるが、個人的にも家族の構成員としても性的に異なる必滅者達は、物質の息子と娘との密接なつながりにおいて社会的、知的、感情的、精霊的局面における欠陥の補正が可能になる。こうして、情況、あるいは悪い判断が、進化の世界における有利な性のつながりの利点を奪われたすべての人間に、ここ、体制首都上において体制首都の永久住居の崇高なアダーム系の性をもつ創造物との緊密かつ愛情のこもったつながりにおいて人間のこれらの不可欠な経験を取得する完全な機会が与えられた。"
                },
                {
                    "par_ref": "45:6.4",
                    "par_pageref": "",
                    "par_content": "残存する人間、中間者、または熾天使は、世界の進化する子供との親関係を獲得するその崇高な経験、あるいはそれに類似し、しかも同等の他の経験をしないことには、楽園に昇ったり、父に達したり、終局者部隊に召集されたりすることは許されない。子と親の関係は、宇宙なる父とその宇宙の子らの基本的概念に不可欠である。それ故、そのような経験は、すべての上昇者の経験的訓練に不可欠となるのである。"
                },
                {
                    "par_ref": "45:6.5",
                    "par_pageref": "",
                    "par_content": "上昇する中間被創造者と進化する熾天使は、体制本部の物質の息子と娘と関連してこの親の立場の経験を通り抜けなければならない。こうして、そのような非生殖の上昇者は、ジェルーセムのアダームとハヴァーが子孫を育てたり、訓練をしているのを助けることにより親としての経験を得るのである。"
                },
                {
                    "par_ref": "45:6.6",
                    "par_pageref": "",
                    "par_content": "進化的世界で親の立場を経験しなかったすべての人間生存者は、ジェルーセムの物質の息子の故郷に滞在中に、加えて、これらのずば抜けた父母の親の仲間としてもまたこの必要な訓練を受ける。これは、そのような人間が、ジェルーセムの最初の過渡的文化世界に位置する体制育児室において自身の欠陥を補填できた場合を除き、真実なのである。"
                },
                {
                    "par_ref": "45:6.7",
                    "par_pageref": "",
                    "par_content": "サタニアのこの試用育児室は、終局者の世界の特定のモロンチア人格により維持されており、惑星存在体の半分が、子育てのこの仕事に専念する。例えば個人として精霊の身分を手にする前に進化的世界で死んだそれらの子のように、生残する人間の特定の子供らは受け入れられ、再び組み立てられる。その生みの親のいずれかの上昇が、領域のそのような人間の子に体制終局者の惑星で再人格化がなされるであろうし、そこで人間上昇の親の経路に続くことを選ぶか否かに関係なく、その後の自由意志の選択により示すことを可能にされるということを保証する。子供らは、性の分化の欠如を除いては、故郷の世界でのようにここに現れる。棲息界における人生経験後は、人類の何の生殖もない。"
                },
                {
                    "par_ref": "45:6.8",
                    "par_pageref": "",
                    "par_content": "終局者世界の試用育児室に1名以上の子供を持つもの、また根本的な親の経験には不完全である大邸宅世界の学生は、大邸宅世界上の上昇義務から自身の子供と他の子供の準親として機能する機会が与えられる終局者世界への一時的出向をもたらすメルキゼデク許可証を申し込むことができる。親らしい活動であるこの奉仕は、後にそのような上昇者が、物質の息子と娘の家族で受けることを必要とされる訓練の半分の遂行としてジェルーセムで認可されるかもしれない。"
                },
                {
                    "par_ref": "45:6.9",
                    "par_pageref": "",
                    "par_content": "試用育児室自体は、物質の息子と娘の1,000組、つまりジェルーセムのその系列の居留地からの志願者に管理される。それらは、サタニアの中間ソナイトの世界からサルヴィントンの終局者球体の中の特別な保留世界の明かされていない目標への途中でこの奉仕を提供するためにここに止まる同数の中間ソナイトの親の志願者集団からの直接的補助を受ける。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "45:7",
            "section_title": "7. メルキゼデクの学校",
            "pars": [
                {
                    "par_ref": "45:7.1",
                    "par_pageref": "",
                    "par_content": "メルキゼデク系とは、ジェルーセムとその関連世界で、だが特に7個の大邸宅世界で全く十分に機能する監督からなる大教官部隊—部分的に精霊化された意志をもつ創造物と他のものである教官達—である。これらは、拘留惑星であり、そこでは肉体の生涯の間に内住する調整者との溶融を達し得ないそれらの人間は、一層の支援を受け、時期尚早にも死により中断された他ならぬその努力である精霊到達のための努力を続けるための延長された機会を味わうために一時的な型で元どおりにされる。もしくは、世襲的な不利な条件、好ましくない環境、もしくは境遇がもたらす共謀のいかなる他の理由により、もしこの魂到達が果たされなかったならば、理由は何であれ、目的が精霊的に本物で相応しいもの達すべては、永遠の経歴の基礎の会得のために、肉体の生涯の中で習得できなかったり、しなかったりした特性を自分のものとするために、学ばなければならない連続する惑星に臨場する自分自身に、自分自身として、気づく。"
                },
                {
                    "par_ref": "45:7.2",
                    "par_pageref": "",
                    "par_content": "輝く宵の明星(そして、名前の公表されていない彼らの等位者達)は、メルキゼデクの後援を含む宇宙の様々な教育活動において教師として頻繁に役目を果たす。三位一体の教師たる息子もまた共同し、これらの進歩的養成所への楽園の完全性に向けての仕上げをする。しかし、これらの全活動が、専ら上昇する人間の前進にささげられるというわけではない。活動の多くは、ネバドンが起源の精霊人格の進歩的訓練に等しく関わる。"
                },
                {
                    "par_ref": "45:7.3",
                    "par_pageref": "",
                    "par_content": "メルキゼデクの息子らは、ジェルーセムの異なる30の教育所を上方へと指導する。これらの訓練所は、独習の大学から始め、ジェルーセムの公民の学校で終わる。そこでは、物質の息子と娘は、代議政治の重い引責に対し人間生存者に資格を与えるための最高努力に携わるメルキゼデクと他のものに加わる。全宇宙は、総代計画に基づいて組織され管理される。代議政治は、不完全な存在体間の自治に関する神性の理想である。"
                },
                {
                    "par_ref": "45:7.4",
                    "par_pageref": "",
                    "par_content": "各体制は、宇宙時間の100年毎に星座立法府に参加するその代表10名を選ぶ。それらは、そのような委任案件、あるいは任命案件のすべてにおける体制集団の代表義務を負う選択母体であるジェルーセムの1,000の協議会により選ばれる。全代表、もしくは他の使節は、1,000名の有権者の協議会により選ばれ、それらは、1,000名の有権者のこの集団を構成する人々のすべてもまたそうであるように、メルキゼデクの行政大学の最高の学校の卒業生でなければならない。この学校は、近ごろ終局者による補助のメルキゼデク系により強化されている。"
                },
                {
                    "par_ref": "45:7.5",
                    "par_pageref": "",
                    "par_content": "ジェルーセムには多くの選択母体があり、それらは、節目節目に3系列の公民—物質の息子と娘、中間被創造者を含む熾天使とその仲間、それに上昇する人間—の投票により当局者へと選出される。候補者が代表の栄誉の指名を受けるには、メルキゼデクの経営学校からの必要な認定を得なければならない。"
                },
                {
                    "par_ref": "45:7.6",
                    "par_pageref": "",
                    "par_content": "ジェルーセムのこれら3集団の公民の間での投票は、普遍的であるが、投票は、認められ、正しく登録されたモタの個人の達成度—モロンチアの知恵—に応じ、それぞれに投じられる。いかなる1人格によるジェルーセムにおける投票は、1から1,000に及ぶ価値をもつ。ジェルーセム公民は、このようにしてそれぞれのモタ達成に応じて類別される。"
                },
                {
                    "par_ref": "45:7.7",
                    "par_pageref": "",
                    "par_content": "時々、ジェルーセム公民は、モロンチアの知恵のそれぞれの、各自、到達を証明するメルキゼデク試験官へと出向いて行く。次には、精霊の洞察度を確かめる輝く宵の明星の審査団の前に出頭する。次いで、社会化における経験上の到達状態を決定する24名の相談役とその仲間の面前に現れる。これらの3要因は、順次代議政治の公民権記録係へ届き、記録係は、すぐにモタ状態を算定しその点において選挙権資格を割り当てる。"
                },
                {
                    "par_ref": "45:7.8",
                    "par_pageref": "",
                    "par_content": "上昇する人間は、メルキゼデクの監督の下、特に新しいモロンチア段階にあるそれぞれの人格統一において遅々としているものは、物質の息子の掌中に引き取られ、そのような欠乏を正すように考案された集中訓練が与えられる。上昇する人間は、物質の息子がモタ人格—思考調整者の精霊の婉曲的支配によりともに混合されており、芽生え始めたモロンチア経歴との経験的つながりにおいて完成された人間存在を結合する人格—到達を証明するまでは、より大規模で様々の星座社会化の経歴に向けて体制本部を出ることはない。"
                },
                {
                    "par_ref": "45:7.9",
                    "par_pageref": "",
                    "par_content": "［ユランチアに一時的に割り当てられたメルキゼデクによる提示］"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "地方体制の行政",
    "author": "メルキゼデク"
}