{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "",
                    "par_content": "我々は、ユランチアの歴史は、およそ10億年前に始まり、5回の主要時期を経て広がっていると判断している。"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "",
                    "par_content": "1. 前生命時代は、惑星がその現在の規模に達する時代から生命確立の時代までの初期の4億5千万年間におよぶ。地球の研究者達は、この期間を始生代と指定した。"
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "",
                    "par_content": "2. 生命黎明期は、次の1億5千万年間におよぶ。この時代は、 先行する前生命、または激変期と、次のより高度な海洋生命の時代とに介在する。この時代は、原生代として地球の研究者達に知られている。"
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "",
                    "par_content": "3. 海洋生物時代は、次の2億5千万年にわたり、古原生代として最もよく知られている。"
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "",
                    "par_content": "4. 初期の陸性生物期は、次の1億年にわたり、中原生代として知られている。"
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "",
                    "par_content": "5. 哺乳類の時代は最後の5千万年間を占めている。この最近の時代は新原生代として知られる。"
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "",
                    "par_content": "海洋生物時代は、このようにあなたの惑星の歴史の1/4にわたっている。それは6回の長い期間に細分されるかもしれない。それぞれが、地質学と生物学の両分野において、明確に定義された一定の開発によって特徴づけられている。"
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "",
                    "par_content": "海底、大規模な大陸棚、および岸近くの浅い海盆多くは、この時代の始まりとともに豊富な植物に覆われていく。動物生態のより単純で原始の型が、早くも先行する植物有機体から発達し、初期の動物の有機体は、多くの内海が原始の海洋生物で満たされるまで、様々な広大な土地の大規模な海岸線に沿って徐々に前進していた。初期のこれらの有機体のごく僅かしか殻をもっていなかったので、化石としては多くは残っていない。しかしながら、後の時代に非常に整然と貯蔵された生命記録の保存のその偉大な「石の本」の初章のために舞台は設定されるのである。"
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "",
                    "par_content": "北米大陸は、化石を宿す全海洋生物時代の堆積が驚くほどに豊かである。まさしく最初で最古の層は、惑星進化のこれらの2段階を明確に隔離する大規模な浸食堆積により前期の後の層から切り離されている。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "1. 初期の浅海海洋生物 [三葉虫時代]<br>",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "",
                    "par_content": "生命は、地球の表面におけるこの期間の比較的静かな曙まで様々な内海と海岸線に閉じ込められている。陸の有機体のいかなる型もいまだ発展していない。原始の海洋動物は、定着し、次の進化的発達に備える。先行する変遷の終結期に向かって出現した単細胞動物は、動物生態のこの初期段階の典型的生存者である。"
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "",
                    "par_content": "400,000,000年前、海洋生物は、すなわち植物と動物の両者は、全世界にそこそこに分布している。世界気候は、わずかに暖かくなり、より安定してくる。様々な大陸の海岸、特に北米と南米の海岸では全域にわたる浸水がある。新しい海洋が現れ、古い水域は大いに広がっている。"
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "",
                    "par_content": "植物は今初めて陸の上に這い出て、ほどなく非海洋生息地への適合に向けてかなりの進歩をする。"
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "",
                    "par_content": "突然に、しかも段階的変化の始祖がなく、最初の多重細胞動物が出現した。三葉虫が発展し、長らく海に君臨した。これは海洋生命の見地から三葉虫の時代である。"
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "",
                    "par_content": "この時代区分の後半において、北米とヨーロッパの大部分が海から現れた。地殻は一時的に安定していた。山々、すなわちかなりの高海抜の陸地が、大西洋と太平洋岸に沿って西インド諸島に、そして南ヨーロッパにおいて隆起した。全カリブ海領域は、高く隆起した。"
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "",
                    "par_content": "390,000,000年前、陸はまだ隆起していた。これらの時期に横たえられた石の層が、アメリカの東西の地域と西ヨーロッパで見つかるかもしれない、しかも、これらは、三葉虫の化石を含む最古の岩石である。これらの化石を抱く岩石が堆積する陸地へと突出する長い指のような湾が、数多くあった。"
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "",
                    "par_content": "太平洋は、数百万年の間に南北のアメリカ大陸に侵入し始めた。陸の縦割れ、または大陸のゆっくりした動きもまた1要因ではあったものの、陸の沈没は、主に地殻調整によるものであった。"
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "",
                    "par_content": "380,000,000年前、アジアは小康状態となり、他の全大陸は短命の出現を経験していた。しかし、この時代が進むにつれ、新たに現れようとしている大西洋は、隣接するすべての海岸線に大規模に食い込んでいった。北大西洋、あるいは北極海が、そのとき南の湾の水域に繋がれた。この南の海が、アパラチア山脈の渓谷に入ったとき、その波は、アルプス山脈と同じ高さの東の山々に砕けたのだが、大陸は、概して景勝に欠けるまったく面白味のない低地であった。"
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "",
                    "par_content": "これらの時代の沈殿物の堆積は、4種類である。"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "",
                    "par_content": "1.礫岩—海岸線近くでの堆積物。"
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "",
                    "par_content": "2. 砂岩—浅瀬ではあるが泥が定着するのを妨げるに十分なところでの堆積物。"
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "",
                    "par_content": "3.泥板岩—より深くより静かな水中での堆積物。"
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "",
                    "par_content": "4.石灰岩—深水の中の三葉虫の殻の堆積物を含有。"
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "",
                    "par_content": "これらの時期の三葉虫の化石は、 ある顕著な変化に伴う基本的なある一様性を示している。生命の起源の3つの移植から進化する初期の動物は独特であった。西半球に現れるものは、ユーラシアの一群、オーストラレーシア、またはオーストラリア-南極の型とは僅かに異なっていた。"
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "",
                    "par_content": "370,000,000年前、北米と南米の大幅な、ほぼ完全な浸水が起こり、次にアフリカとオーストラリアの沈没が続いた。北米のある地域だけが、カンブリア紀のこれらの浅海の上にとどまっていた。500万年後、海は、陸の隆起により後退していた。そして、陸の沈没と隆起のこれらの現象のすべてが、何百万年間もかけて飛躍的でもなくゆっくりと営まれていた。"
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "",
                    "par_content": "三葉虫の化石を宿すこの時代の層が、中央アジアを除く全大陸のあちこちに露出している。多くの地域においてこれらの岩石は水平であるが、山では圧力と褶曲から傾いたり歪んだりしている。そのような圧力は、これらの堆積物の本来の特徴を多くの場所で変えてしまった。砂岩は、石英に、泥板岩は石盤に、一方、石灰岩は大理石に変えられた。"
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "",
                    "par_content": "360,000,000年前、陸は、まだ上昇しているところであった。北米と南米は、かなり隆起していた。深く水没したウェールズの部分を除き、西欧とイギリス諸島が出現していた。これらの時代、大きな氷床はなかった。出現しつつあるヨーロッパ、アフリカ、中国、およびオーストラリアのこれらの層に関わる氷河の想定上の堆積は、孤立した山の氷河であるか、後に生じる氷河の残骸の移動によるものである。世界気候は、大陸性ではなく海洋性であった。南海は、当時は現在よりも暖かく、北方へと北アメリカの極地にまでおよんだ。メキシコ湾流は、北アメリカ中央部へと勢いよく進路をとり、東方へ偏向しグリーンランドの海岸を洗いかつ暖め、今は氷の外套であるその大陸を紛れもない熱帯の楽園にした。"
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "",
                    "par_content": "海洋生物は、世界中で非常に似通っており、海草、単細胞生物、単純な海綿、三葉虫、それに他の甲殻類—小エビ、カニ、大エビから成った。3,000種類の腕足類の各種は、この期間の終わりに出現し、そのうちの200種類だけが生き残った。これらの動物は、事実上は変化せず現在に至った初期の生物の種類を代表している。"
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "",
                    "par_content": "にもかかわらず、三葉虫は支配的な生物であった。それらは、性別のある動物で多くの形態で存在した。拙劣な泳者で、後に出現する敵の攻撃を受ける際には自己防衛目的で丸まり、緩慢に水に浮くか、海底づたいに這った。5センチメートルから30センチメートルの長さにまで成長し、4種の異なる群れに進化した。肉食性、草食性、雑食性、それに「泥を食する物」。主に無機物を食する最後の群れの能力—それができた最後の複細胞動物—が、それらの大幅な増加と長い生存を説明している。"
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "",
                    "par_content": "これが、地球の地質学者にはカンブリア紀と称される5千万年を有する長期の世界歴史の中の終わりにあるユランチアの生物地質の絵であった。"
                }
            ],
            "subsections": [
                "三葉虫時代"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": "2. 初期の大陸の洪水段階 [無脊椎動物時代]<br>",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "",
                    "par_content": "これらの時代の陸の隆起と沈下の特徴ある周期的現象には、火山活動も少ししか、あるいは全然なく、すべてが緩やかであり華々しくはなかった。これらの連続する陸の隆起と降下を通してアジアの母なる大陸は、他の陸地と完全に歴史を共有したというわけではなかった。それは、まず一方向へ、次には他方へと浸り、特にその早期の歴史においては多くの浸水を経験したものの、他の大陸で発見されるかもしれない画一的岩石の堆積物を提示してはいない。近世においては、アジアがすべての広大な陸の中で最も安定している。"
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "",
                    "par_content": "350,000,000年前、中央アジアを除く全大陸の長い洪水期間の始まりがあった。陸地は繰り返し水に覆われていた。沿岸の高地だけが、浅くはあるが広範囲におよぶこれらの振動する内海の上に依然としてあった。陸隆起の総量は、現在よりも15パーセントも大であり、3回にわたる大きな氾濫が、この期間を特徴づけたが、それが終わる以前に大陸は再び隆起した。カリブ海域は、かなり上昇した。この期間ヨーロッパでの火山活動は、絶え間なく続く一方で、陸の変動は、少なくあまり目立つ動きはない。"
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "",
                    "par_content": "340,000,000年前、アジアとオーストラリアを除く別の大規模な陸の沈下が起こった。世界の海洋の水域は、全般的に混ぜ合った。これは、その時代の石の多くが石灰を分泌する藻類により横たえられている石灰岩の時代であった。"
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "",
                    "par_content": "南北のアメリカ大陸とヨーロッパの大部分が、数百万年後に水から現れ始めた。西半球では、太平洋の腕に似たような部分だけがメキシコと現在のロッキー山脈の領域に留まったが、この時代の終り近くには大西洋と太平洋の海岸は再び沈み始めた。"
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "",
                    "par_content": "330,000,000年前、陸の大半が再び水の上にあり、世界中で比的較静かな時間の１区分の幕開けとなる。地球の静けさのこの支配に対する唯一の例外は、東ケンタッキーにある北米の大火山の爆発、世界に知られる個々の火山活動の中で最大である爆発の一つ、であった。この火山灰は、1,300平方キロメートルを5メートルから6メートルの深さに覆った。"
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "",
                    "par_content": "320,000,000年前、この期間の3番目の大きな洪水が起こった。この氾濫水域は、南北アメリカとヨーロッパ全域で多方面により広がりつつ先の大洪水で水没した陸のすべてを浸した。東北部のアメリカと西ヨーロッパは、水面下3,000メートルから4,500メートルであった。"
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "",
                    "par_content": "310,000,000年前、北アメリカの南部を除く世界の陸は、再び相当に隆起した。メキシコが出現し、その結果、以来ずっとその存在を維持してきたメキシコ湾を生み出した。"
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "",
                    "par_content": "この期間の生命は、進化し続ける。世界は、また静かで比較的平和である。気候は、温暖で一様な状態にある。陸の植物は、海岸かより遠くへ遠くへと移動している。これらの時代のわずかな植物化石しか見つけられないが、生命の型はよく進化している。"
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "",
                    "par_content": "基礎的変化、つまり植物から動物へのそのような変遷の多くは、先に起こっていたが、これは、個々の動物の生命体の進化の大いなる時代であった。海洋動物は、脊椎動物段階より下のすべての生命の型が進化し、これらの期間に横たえられた岩石のなかの化石に典型としてあった。しかし、これらの動物すべてが海洋生物であった。海岸沿いに穴を堀る幾つかの虫の型を除いては、陸生動物はまだ現れていなかったし、陸上植物もまだ大陸に広がってはいなかった。呼吸をする生き物の存在を可能にするには、あまりに多量の二酸化炭素がまだ空気中にあった。本来、より原始の特定の動物を除くすべての動物は、それぞれの存在のために必要な植物に直接的、または間接的に依存している。"
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "",
                    "par_content": "三葉虫は、いまだ顕著であった。これらの小動物は、何万という形態で存在し、現代の甲殻類の先祖であった。いくつかの三葉虫には、25個から4,000個の小さい穴があった。目が退化かをしたものもあった。この期間の終わりに際し、三葉虫は、無脊椎動物の他の幾つかの型と海の支配を共にした。しかし、それらは次の期間の初めには全滅した。"
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "",
                    "par_content": "石灰を蓄積する藻類は、広範囲にわたっていた。何千ものサンゴの初期の先祖の種が存在した。環形動物は、豊富であり、その後絶滅した多種多様のクラゲの多くがいた。後の珊瑚と海綿の型が、進化した。頭類動物は、かなり進化し、またそれらは、近代の真珠のようなオーム貝、蛸、コウイカ、およびイカとして生き残った。"
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "",
                    "par_content": "多くの甲殻動物の種類がいたが、それらの甲殻は、当時その後の時代ほどには防衛目的にはあまり必要ではなかった。腹足類は、古代の海の水域に存在しており、一枚貝のアクキ貝、タマキビガイや、カタツムリを含んだ。二枚貝の腹足類は、何百万年を経て当時のままで伝わってきたもので、イガイ類、蛤、牡蛎、帆立貝がある。弁状の殻をもつ生物も進化し、これらの腕足類は、今日の状態で古代の水域に住んでいた。それらは、弁膜のちょうつがい、刻み目、また他の種類の保護的手段さえ備えていた。"
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "",
                    "par_content": "こうして、地球の地質学者にオルドビス紀として知られる海洋生命の2番目の長い期間の進化物語を終わる。"
                }
            ],
            "subsections": [
                "無脊椎動物時代"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. 第2大洪水段階 [サンゴ期— 腕足類の時代]<br>",
            "pars": [
                {
                    "par_ref": "59:3.1",
                    "par_pageref": "",
                    "par_content": "300,000,000年前、別の長い期間の陸の浸水が始まった。古代シルル紀の海の南方と北方の侵食は、ヨーロッパと北米の大部分を飲み込もうとしていた。陸は、海上から大いに持ち上がってはいなかったので、海岸線ではそれほどの堆積はあまり起こらなかった。海には石灰の殻に覆われた生物が多く、海底へのこれらの殻の落下は、非常に厚い石灰岩層を徐々に築き上げていった。これが、広範囲にわたる最初の石灰石の堆積物であり、実質的にヨーロッパと北米の全てを覆っているが、地球の表面では幾つかの場所に見られるだけである。この古代の岩石層の厚みの平均は、およそ300メートルであるが、それ以来、この堆積物の多くは、傾斜、隆起、断層で大いに変形され、またそのうちの多くが、石英、泥板岩、大理石へと変えられていった。"
                },
                {
                    "par_ref": "59:3.2",
                    "par_pageref": "",
                    "par_content": "火山岩、あるいは、溶岩は、南欧と東メイン州の大火山とケベック州の溶岩流を除いては、この期間の石の層では見受けられてはいない。火山活動は、主に過去であった。これは、かなりの水による堆積の最高点であった。山は、少しも、あるいは全く形成されていなかった。"
                },
                {
                    "par_ref": "59:3.3",
                    "par_pageref": "",
                    "par_content": "290,000,000年前、海は、大陸からかなり後退しており、大陸周辺の海底は沈んでいた。陸は、再び水没するまであまり変化はなかった。全大陸の山の初期運動が開始しており、これらの地殻隆起の中で最大なものは、アイルランドからスコットランドを貫きスピッツベルゲンへと広がるアジアのヒマラヤ山脈とカレドニア山脈であった。"
                },
                {
                    "par_ref": "59:3.4",
                    "par_pageref": "",
                    "par_content": "発見されるガス、石油、亜鉛、鉛の多くは、この時代の堆積物にある。膨大な植物と動物の集積から得られるガスおよび石油は、その前の陸の浸水時に遡り、一方鉱物埋蔵物は、緩慢な水域の沈殿を表す。岩塩堆積物の多くは、この期間に属する。"
                },
                {
                    "par_ref": "59:3.5",
                    "par_pageref": "",
                    "par_content": "三葉虫は、急速に減退し、舞台の中央は、* *より大きい軟体動物、あるいは頭足類に占拠された。これらの動物は、体長5メートル、直径30センチメートルに成長し海のあるじとなった。この種の動物は、突然に現れ、海の生物支配を我が物とした。"
                },
                {
                    "par_ref": "59:3.6",
                    "par_pageref": "",
                    "par_content": "この時代の大火山活動は、ヨーロッパ地域にあった。現在地中海のトラフの周辺や、特にイギリス諸島の近辺で起きているような激しく大規模な火山噴火は、何百万年も起こらなかった。イギリス諸島地域へのこの溶岩流が今日、溶岩と岩石とが交互するおよそ8,000メートルの層の厚さで現れている。これらの岩石は、浅い海底に広がる間欠溶岩流によって横たえられ、その結果、岩石の堆積物を点在させ、このすべてが次には高く海上に持ち上げられた。激しい地震は、北ヨーロッパに、とりわけスコットランドに発生した。"
                },
                {
                    "par_ref": "59:3.7",
                    "par_pageref": "",
                    "par_content": "海洋気候は、温和で一定に留まり、暖かい海は、極地の陸海岸を洗った。腕足類と他の海洋生物の化石は、北極にまでおよぶ堆積物中に見つけかるかもしれない。腹足類、腕足類、海綿、岩礁を作るサンゴは、増加し続けた。"
                },
                {
                    "par_ref": "59:3.8",
                    "par_pageref": "",
                    "par_content": "この時代の末期には、シルル紀の海の第二の接近で南北の海洋のもう一つの混合を経験する。頭足類は、海洋生物を支配しており、一方では頭足類に関連する生物の型が次第に発達し分化する。"
                },
                {
                    "par_ref": "59:3.9",
                    "par_pageref": "",
                    "par_content": "280,000,000年前、主にシルル紀第二の洪水から大陸が出現した。現在流れているナイアガラの滝の上部は、岩石の層であることからこの浸水による岩石の堆積物は、北アメリカではナイアガラ石灰岩として知られている。この岩石層は、東の山々からミシシッピー流域へと広がり、それより西にはないが、南には存在する。平均の厚みがおよそ200メートルのこの一連のナイアガラいくつかの層は、カナダ、南米の一部、オーストラリア、そしてヨーロッパの大部分に広がっている。多くの地域においては礫岩、泥板岩、および岩塩の堆積が、ナイアガラ沈殿物の上にじかに横たわっているのがみられるかもしれない。これは二次的沈下の蓄積である。この塩は、交互に海に開かれたり断ち切られたりした、そしてこのために溶液の中の塩と他の物体との堆積に蒸発が生じた大きな潟に定着した。いくつかの地域でのこれらの岩塩層は、20メートル以上の厚みである。"
                },
                {
                    "par_ref": "59:3.10",
                    "par_pageref": "",
                    "par_content": "気候は、安定的で温和であり、海洋の化石は北極地域に横たわっている。だが、この時代の終わりまでには海は、過度に塩辛く、生物の生残はほとんどないほどである。"
                },
                {
                    "par_ref": "59:3.11",
                    "par_pageref": "",
                    "par_content": "シルル紀最後の浸水の終わりに向かい、ウミユリ石灰岩の堆積物によって証明されているように棘皮動物—石のユリ—の大幅な増加がある。三葉虫は、ほぼ消滅してしまい、軟体動物が海の君主を続ける。サンゴ礁形成は増大する。この時代より有利な場所で原始の水サソリが最初に進化する。その直後、突然に本来のサソリ—空気を呼吸する本物—が姿を現す。"
                },
                {
                    "par_ref": "59:3.12",
                    "par_pageref": "",
                    "par_content": "これらの展開が、2,500万年にまたがりシルル紀として地球の研究者達に知られている第三の海洋生命期が終える。"
                }
            ],
            "subsections": [
                "サンゴ時代｜腕足動物時代"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "4.大いなる陸-出現段階 [陸生植物の期間 | 魚類の時代]<br><br>",
            "pars": [
                {
                    "par_ref": "59:4.1",
                    "par_pageref": "",
                    "par_content": "海は、陸と水との長年のもがきにおいて長いあいだ比較的に勝利を収めてきたのであるが、陸の勝利の時期は、すぐ先にある。大陸移動は、それほど進んではいなかったとはいえ、やはり、時には実際に世界の陸のすべてが、細長い地峡と狭い陸の橋とでつながっている。"
                },
                {
                    "par_ref": "59:4.2",
                    "par_pageref": "",
                    "par_content": "シルル紀の最後の洪水からの陸の出現とともに、世界発展と生命の進化における重要な期間は、終わるのである。それは地球の新時代の夜明けである。前期のむき出しで魅力のない風景は、繁茂する緑の草木を装うようになり、最初の壮大な森林がまもなく現れるのである。"
                },
                {
                    "par_ref": "59:4.3",
                    "par_pageref": "",
                    "par_content": "この時代の海洋生物は、初期の種類の分離の結果、非常に多様であったが、のちにはすべての異なるこれらの型の自由な混合と結びつきがあった。腕足類は、早くその頂点に達し、節足動物が引き継ぎ、そして蔓脚類が初めて登場した。しかし、何にもまして最大の出来事は、魚科の突然の出現であった。これは、魚類の時代、つまり脊椎型の動物によって特徴づけられる世界歴史上のその期間になった。"
                },
                {
                    "par_ref": "59:4.4",
                    "par_pageref": "",
                    "par_content": "270,000,000年前、大陸はすべて水の上であった。何百万年もの間、かつて陸は、それほど水面上にはなかった。それは、全世界史上で最大の陸出現時代の1つであった。"
                },
                {
                    "par_ref": "59:4.5",
                    "par_pageref": "",
                    "par_content": "5百万年後、北米と南米、ヨーロッパ、アフリカ、北アジア、およびオーストラリアの陸地は、一時的に浸水し、北アメリカでの浸水は、ある時期はほとんど完全であり、また石灰岩層は、150メートルから1,500メートルの厚さにいたった。これらの様々なデボン紀の海は、最初は一方向へと、それから別方向へと広がったので、北米の、巨大な北極の内海は、北カリフォルニアから太平洋へと出口を見つけた。"
                },
                {
                    "par_ref": "59:4.6",
                    "par_pageref": "",
                    "par_content": "260,000,000年前、北アメリカは、この陸の浸水時代の終わりにかけて太平洋、大西洋、北極、メキシコ湾に同時につながり、局部的に海に覆われた。デボン紀の最初の洪水の後期における堆積は、平均しておよそ300メートルの厚みである。これらの時代を特徴づけるサンゴ礁は、内海は透明で浅かったことを示している。サンゴのそのような堆積は、ケンタッキー州のルーイヴィル近くのオハイオ川の岸に露出しており、200種以上を包含するおよそ30メートルの厚さである。これらのサンゴ層は、カナダ、北欧から北極地域へとまたがっている。"
                },
                {
                    "par_ref": "59:4.7",
                    "par_pageref": "",
                    "par_content": "これらの浸水に続き、海岸線の多くがかなり隆起したので、早期の堆積物は、泥か泥板岩で覆われた。デボン紀の堆積の1つを特徴づける赤い砂岩層もまた存在し、この赤い層は、南米、北米、ヨーロッパ、ロシア、中国、アフリカ、およびオーストラリアで発見され、地球の表面の大部分に広がっている。そのような赤い堆積は、乾燥、あるいは半乾燥状態を示唆しているが、この時代の気候はまだ温和で安定的であった。"
                },
                {
                    "par_ref": "59:4.8",
                    "par_pageref": "",
                    "par_content": "シンシナティ島の南東の陸は、この全期間ずっと水のかなり上にあった。しかし、イギリス諸島を含むヨーロッパの大半は、水没した。ウェールズ、ドイツ、およびヨーロッパの他の場所では、デボン紀の岩石は6,000メートルの厚さである。"
                },
                {
                    "par_ref": "59:4.9",
                    "par_pageref": "",
                    "par_content": "250,000,000年前、人類出現以前の全進化において最も重要な段階の1つである脊椎動物の魚科の出現がみられた。"
                },
                {
                    "par_ref": "59:4.10",
                    "par_pageref": "",
                    "par_content": "節足動物または甲殻類は、最初の脊椎動物の先祖であった。魚科の先祖は、2つの変化した節足動物の先祖であった。一方は、長い体に頭と尾がついていたが、もう一方は背骨なし、顎なしの魚類出現以前のものであった。しかし、これらの初期の型は、魚、つまり動物界の最初の脊椎動物が北から突然姿を現すと、すぐに滅ぼされた。"
                },
                {
                    "par_ref": "59:4.11",
                    "par_pageref": "",
                    "par_content": "最大の本物の魚の多くは、この時代に属しており、歯を有する種類の幾つかは、およそ8メートルから10メートルの長さである。現代の鮫は、これらの古代の魚の生き残りである。肺魚と装甲魚は、その進化の頂点に達し、魚類は、この時代終了前に淡水と塩水の両方に順応していた。"
                },
                {
                    "par_ref": "59:4.12",
                    "par_pageref": "",
                    "par_content": "魚の歯と骨格の実際の骨の地層は、この期間の終わりに向けて横たえられた堆積中に発見されるかもしれない。また、太平洋の多くの保護された湾が、その地域の陸へと広がったことから、カリフォルニアの海岸に沿って豊富な化石層がある。"
                },
                {
                    "par_ref": "59:4.13",
                    "par_pageref": "",
                    "par_content": "陸の新植物が、急速に地球にはびこった。これまで水際を除く陸には、わずかな植物しか成長しなかった。今、突然にして、豊富なシダ類が現れ、そして世界の全域で急速にもち上がる陸の表面に広がった。すぐに太さ60センチメートル、高さ12メートルの樹木の種類が、出現し、後にはこれらの初期の種類に葉が発達したものの、未発達の枝葉しかなかった。より小さ目の多くの植物が存在したが、それ以前に姿をみせる細菌が、これらを破壊するのが一般的であったことから、それらの化石は見つかっていない。"
                },
                {
                    "par_ref": "59:4.14",
                    "par_pageref": "",
                    "par_content": "陸が隆起すると、北アメリカは、グリーンランドに達する地峡でヨーロッパと接するようになった。今日、グリーンランドは、その氷の外套の下に早期のこれらの陸の植物の名残りを抱き込んでいる。"
                },
                {
                    "par_ref": "59:4.15",
                    "par_pageref": "",
                    "par_content": "240,000,000年前、ヨーロッパと南北のアメリカ大陸の双方の陸の上部が沈み始めた。この沈下は、デボン紀の最後の、また最小規模の洪水の様相を呈した。北極海は、再び北アメリカの大半を覆って南行し、南太平洋は、インドの大部分を覆う一方で、大西洋は、ヨーロッパと西アジアのかなりの部分を水浸しにした。この洪水は、緩慢に起こり、後退するのも同様に緩慢であった。ハドソン川西岸に沿うキャッツキル山脈は、北アメリカの表層に見られるこの時代の地質学上の最大の記念碑の1つである。"
                },
                {
                    "par_ref": "59:4.16",
                    "par_pageref": "",
                    "par_content": "230,000,000年前、海はそれぞれの後退を続行していた。北アメリカの大部分は水上にあり、大火山活動は、セントローレンス地域に起こった。モントリオールにあるマウント　ロイヤルは、これらの火山の1つが浸食した頸状部である。この時代全体の堆積物は、サスクエハナ川が、重なり合うこれらの層を露出する谷を切断した4,000メートルを越える厚みに達した北アメリカのアパラチア山脈に明示されている。"
                },
                {
                    "par_ref": "59:4.17",
                    "par_pageref": "",
                    "par_content": "大陸の隆起は続き、大気には酸素が増えていた。地球は、高さ30メートルのシダの広大な森林や、当時の特有の樹木、そのような木々には葉はついていなかったので、何の音も、葉のサラサラいう音さえも聞かれない静かな森林に覆われていた。"
                },
                {
                    "par_ref": "59:4.18",
                    "par_pageref": "",
                    "par_content": "このようにして海洋生命の進化の最長の期間の1つ、魚類の時代は、終わりに近づいていた。世界の歴史上のこの期間は、およそ5千万年続いた。それは、デボン紀として地球の研究者に知られるようになった。"
                }
            ],
            "subsections": [
                "陸上植物時代",
                "魚類時代"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. 地殻移行期 [石炭紀のシダの森林期間 | カエルの時代]<br><br>",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "",
                    "par_content": "前の時代の魚の出現が、海洋生物の発展の頂点を記す。この時点から先は、陸の生物の進化がますます重要になる。そして、この期間、最初の陸生動物出現のための舞台がほぼ理想的に始まる。"
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "",
                    "par_content": "220,000,000年前、大半の北アメリカを含む大陸の陸面積の多くが、水上にあった。陸には豊潤な植物がはびこっていた。これがまさにシダの時代であった。二酸化炭素は、大気中にまだ存在したが、減少段階にあった。"
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "",
                    "par_content": "北アメリカの中央部は、やがて水浸しにされ、2つの大きい内海を創出した。大西洋と太平洋岸の双方の高地は、現在の海岸線を越える場所に位置を定めた。それらの異なる型の生物を混ぜ合わせつつ、これらの2つの海はやがて結合し、またこれらの海洋動物群の結合が、海洋生物における急速で世界的規模の衰退の始まりとその後の陸の生物の時代の始まりを記した。"
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "",
                    "par_content": "210,000,000年前 、北極海の暖水が、北アメリカとヨーロッパのほとんどを覆った。南極の水域は、南米とオーストラリアを水浸しにし、アフリカとアジアのいずれも高く隆起した。"
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "",
                    "par_content": "海がそれぞれの最大の高さにあったとき、突如として新たな進化が起きた。いきなり最初の陸生動物が現れた。多種の陸上、または水中で生活のできる動物がいた。これらの空気を吸う両生類が、節足動物から発達し、その浮き袋が肺へと進化した。"
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "",
                    "par_content": "塩辛い海水からカタツムリ、サソリ、カエルが陸上に這い出てきた。今日カエルは、いまだに水中で卵を産み、その子供は幼魚、オタマジャクシとして存在する。この期間は、カエルの時代と呼ぶに適していた。"
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "",
                    "par_content": "その直後、まず昆虫が現れ、やがてクモ、サソリ、ゴキブリ、コオロギ、バッタと共に世界の大陸に広がった。トンボの羽の幅は、75センチメートルあった。1,000種類のゴキブリが進化し、ある種は10センチメートルの長さに成長した。"
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "",
                    "par_content": "2集団の棘皮動物は、特に進化し、事実上この時代の案内役の化石である。また、殻摂食の大鮫も高度に進化し、500万年以上も海洋を支配した。気候は、まだ温和で安定していた。海洋生物は、ほとんど変わらなかった。淡水魚が進化し、三葉虫は絶、滅に近づきつつあった。サンゴは、稀少で、ウミユリにより多くの石灰岩が作られていた。きめの細かい建築用の石灰岩は、この時代に横たえられた。"
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "",
                    "par_content": "多くの内海の水域は、多くの海洋種の進歩と進化を妨げるほどに石灰と他の鉱物を含んでいた。海は、所々に亜鉛と鉛を含み大規模な石の堆積の結果、徐々に澄んでいった。"
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "",
                    "par_content": "砂岩、泥板岩、石灰岩から成るこの早期の石炭紀の堆積物は、150メートルから600メートルの厚さである。最古の層は、多量の砂利と盆地の沈殿物とともに陸海の動植物両者の化石をもたらす。使用可能な石炭は、これらのより古い層にはほとんど見つけられない。ヨーロッパ中のこれらの堆積物は、北アメリカに横たわるそれらと非常に似通っている。"
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "",
                    "par_content": "北アメリカの陸地が、この時代の終わりに向かい隆起し始めた。短い中断があり、海は、その以前の基盤のおよそ半分を覆い戻した。これは短期の洪水であり、陸の大部分はすぐに水面上に出た。南アメリカは、アフリカ経由でまだヨーロッパにつながっていた。"
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "",
                    "par_content": "この時代、ヴォージュ山脈、黒い森、ウラル山脈の始まりをみた。他の、そしてより古い山の残根が、英国とヨーロッパ全体にわたってある。"
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "",
                    "par_content": "200,000,000年前、石炭紀のじつに活動的な段階が始まった。この時代に先立つ2千万年の間に初期の石炭の堆積物が横たえられつつあったが、今や、より大規模な石炭形成活動が進行していた。実際の石炭形成時代は、2,500万年をやや上回った。"
                },
                {
                    "par_ref": "59:5.14",
                    "par_pageref": "",
                    "par_content": "陸地は、海底活動によりもたらされる海面の高さの変化に応じ、周期的に上昇や下降をみた。沿岸の湿地帯の豊富な植物に関わるこの地殻の不安定—陸の安定と隆起—が、この期間が石炭紀として知られることとなった大規模な石炭堆積物の生産に貢献した。気候は、世界中でまだ温和であった。"
                },
                {
                    "par_ref": "59:5.15",
                    "par_pageref": "",
                    "par_content": "石炭層は、泥板岩、石および礫岩と交替する。合衆国の中央と東のこれらの石炭層は、12メートルから15メートルの厚みの違いがある。しかし、これらの堆積の多くが、その後の陸の隆起の間に流失された。北アメリカとヨーロッパのいくつかの地域においては、石炭を抱える層の厚さは、5,400メートルである。"
                },
                {
                    "par_ref": "59:5.16",
                    "par_pageref": "",
                    "par_content": "現在の石炭層の下の粘土の中で成長した状態のままの木の根の存在が、石炭が今ちょうど見つけられるところに形成されたことを示している。石炭は、この昔の沼沢地と湿地帯に成長している繁茂する植物が、水で保存され圧力で変更された残骸物である。石炭層は、しばしばガスと油の双方を保持している。泥炭層が、過去の植物成長物の残骸物が、適切な気圧と熱を被るならば、一種の石炭に変換されるであろう。無煙炭は、他の石炭よりもさらに気圧と熱がかけられたものである。"
                },
                {
                    "par_ref": "59:5.17",
                    "par_pageref": "",
                    "par_content": "数回にわたる陸地の沈下と隆起を示す様々な層の中の石炭層は、北米ではイリノイ州の10層、ペンシルバニア州の20層、アラバマ州の35層からカナダの75層までさまざまである。淡水と塩水の化石双方ともに石炭層で見られる。"
                },
                {
                    "par_ref": "59:5.18",
                    "par_pageref": "",
                    "par_content": "アンデス山脈と南の始祖的ロッキー山脈の両方が上昇しており、この時代を通じて北米と南米の山々は、活動的であった。巨大な大西洋と太平洋の高い沿岸の領域は、沈み始め、ついには、両方の海の海岸線がほぼ現在の位置にまで下がるほどに非常に浸食し水没した。この浸水の堆積物は、その厚みが平均約300メートルである"
                },
                {
                    "par_ref": "59:5.19",
                    "par_pageref": "",
                    "par_content": "190,000,000年前、石炭紀の北米の海は、西方向への、現在のロッキー山脈地帯を越え北カリフォルニアを経て太平洋へのはけ口をともなう延長があった。これらの海岸振動時代の沿岸地帯の隆起や沈下に伴い、石炭は、アメリカとヨーロッパ大陸中に、層の上に層をと、横たえ続けた。"
                },
                {
                    "par_ref": "59:5.20",
                    "par_pageref": "",
                    "par_content": "180,000,000年前、石炭紀の終わりがきた。石炭は、この期間に世界中—ヨーロッパ、インド、中国、北アフリカ、アメリカ大陸—に形成された。。石炭形成期の終わり、北アメリカのミシシッピー渓谷の東が隆起し、この区域の大部分は、以来ずっと海上にある。この陸の隆起期間は、アパラチア山脈領域と西部の双方に存在する北米の現代の山々の始まりを示す。火山は、アラスカとカリフォルニアにおいて、それにヨーロッパとアジアの山を形成している領域において活動中であった。東アメリカと西ヨーロッパにはグリーンランド大陸がつながっていた。"
                },
                {
                    "par_ref": "59:5.21",
                    "par_pageref": "",
                    "par_content": "陸の隆起が、前の時代の海洋気候を変え、そのために、それほど温和ではなくより変化する大陸気候の始まりに取り交わりつつあった。"
                },
                {
                    "par_ref": "59:5.22",
                    "par_pageref": "",
                    "par_content": "これらの時代の植物は胞子をつけ、風がそれらを遠く広く散らすことができた。石炭紀の木の幹は、一般的に直径2メートル、高さ40メートル近くであった。現代のシダ類は、じつにこれらの過去の時代の遺物である。"
                },
                {
                    "par_ref": "59:5.23",
                    "par_pageref": "",
                    "par_content": "一般的には、これらが淡水有機体のための進化の時代であった。前の海洋生物には、ほとんど変化は起こらなかった。しかし、この期間の主な特徴は、カエルとそれらの多くのいとこ関係にあるものの突然の出現であった。石炭時代の生物の特徴は、シダとカエルであった。"
                }
            ],
            "subsections": [
                "シダ林石炭紀",
                "カエルの時代"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "6. 天候変動段階 [種子植物期 | 生物の苦難時代]<br><br>",
            "pars": [
                {
                    "par_ref": "59:6.1",
                    "par_pageref": "",
                    "par_content": "この期間は、海洋生物の重要な進化の発展の終わりと、その後に続く陸生動物へと導く過渡期の始まりを告げる。"
                },
                {
                    "par_ref": "59:6.2",
                    "par_pageref": "",
                    "par_content": "この時代は、深刻な生命窮迫の1つであった。何千もの海洋種が滅び、陸には生物はまだほとんど確立されていなかった。これは、生物の苦難の時、生命が地球の表面と海洋の深層から危うく消え失せる時代であった。長い海洋生物時代の終わり近くには、地球の生き物の10万種以上があった。この変遷期の終わりには500種足らずが生き残った。"
                },
                {
                    "par_ref": "59:6.3",
                    "par_pageref": "",
                    "par_content": "この新時代の特異性は、ありふれた事と既存するものの影響—海の制限条件と途方もない陸の隆起の増大—との異常な組み合わせによるものほどには、地殻の冷却あるいは長い火山活動の欠如によるものではなかった。前の時代の温和な海洋気候は失せつつあり、より厳しい大陸型の気象が、急速に発達していた。"
                },
                {
                    "par_ref": "59:6.4",
                    "par_pageref": "",
                    "par_content": "170,000,000年前、進化上の大なる変化と調整が、全地球上で起きていた。海底の沈下と同時に、陸は世界中で隆起していた。孤立した山の尾根が現れた。北米東部は、海上高くにあった。西部はゆっくり上昇していた。大陸は、大小の塩湖と狭い海峡によって海につながる多数の内海で覆われていた。この移行期間の地層の厚みは、300メートルから2,000メートルと異なっている。"
                },
                {
                    "par_ref": "59:6.5",
                    "par_pageref": "",
                    "par_content": "地殻は、この陸の隆起の間に広範囲にわたり折り重なった。これが、非常に長い間アフリカと南米、それに北アメリカとヨーロッパをつないでいた大陸を含む特定の地峡の消滅を除く、大陸の出現の時であった。"
                },
                {
                    "par_ref": "59:6.6",
                    "par_pageref": "",
                    "par_content": "内陸の湖と海は、世界中で乾燥していった。孤立した山の氷河や氷特定地域の氷河が、とくに南半球に現れ、また多くの地域において地域的氷形成による氷河堆積物は、上層部や後期の珊瑚堆積物のなかに見られるかもしれない。地球の高地の多くは、乾燥し不毛となってしまった。"
                },
                {
                    "par_ref": "59:6.7",
                    "par_pageref": "",
                    "par_content": "これらの気候変化の時代を通じて陸の植物に大きな変化が起こった。まず種子植物が、現れ、次に増加する陸動物集団に良い食物供給をもたらした。昆虫は急激な変化をした。静止段階は、冬期と干魃期の仮死状態の負担に対応して進化した。"
                },
                {
                    "par_ref": "59:6.8",
                    "par_pageref": "",
                    "par_content": "陸生動物の中ではカエルが前の時代にその絶頂時に達し、また急速に減退したが、その生残の理由は、はるか遠くの、非常に困難なこれらの時期の干上がる水溜りや池でさえ長く生きることができたからであった。この減退するカエルの時代に、アフリカでは、カエルの爬虫類への進化の第一歩が、踏み出された。陸地はまだ接続されていたので、この前-爬虫類の生き物、呼吸者は、全世界に広がった。大気は、この時までに非常に変化していたので見事に動物の呼吸を支える役目を果たした。北アメリカが、一時孤立し、ヨーロッパ、アジア、そして南米から切り離されたのはこれらの前-爬虫類のカエル到来の直後であった。"
                },
                {
                    "par_ref": "59:6.9",
                    "par_pageref": "",
                    "par_content": "海洋水のゆるやかな冷却が、海洋生物の破滅に大きく関わった。その時代の海洋動物は、３ヶ所の都合のよい隠れ場所—現在のメキシコ湾域、インドのガンジス川湾、および地中海海底のシチリア湾—に一時的に避難した。そして、海洋の新種が、逆境に生まれ、後に再び海を満たしに行ったのが、これらの3地域からであった。"
                },
                {
                    "par_ref": "59:6.10",
                    "par_pageref": "",
                    "par_content": "160,000,000年前、陸は、主に陸生動物集団を支えるために適合する植物で覆われており、大気は、動物の呼吸作用に望ましくなっていた。こうして、惑星進化の次の時代のより急速に進化し、高度に分化された生物の先祖として機能する資格を与えられたそのような生存価値を有するものを除く生命のすべての型を排除するという生物にとっての逆境、海洋生物縮少と試練の一区切りの時代が終わる。"
                },
                {
                    "par_ref": "59:6.11",
                    "par_pageref": "",
                    "par_content": "二畳紀として地球の研究者に知られているこの期間の生物の苦難の終わりが、惑星歴史の四分の一、2億5千万年間にわたる長い古生代の終わりもまた告げている。"
                },
                {
                    "par_ref": "59:6.12",
                    "par_pageref": "",
                    "par_content": "ユランチアの生命の広大な海洋育児室は、その目的を果たした。陸が、生命擁立に不適当であった長い時代の間、大気がより高度の陸生動物を支えるための充分な酸素を含有する以前に、海は、母となり領域の初期の生物を養育した。陸での第2の進化段階の始まりとともに、いま海の生物のための重要性は次第に減少している。"
                },
                {
                    "par_ref": "59:6.13",
                    "par_pageref": "",
                    "par_content": "[ユランチア配置の最初の軍団の一つに属していたネバドンのある生命搬送者による提示]"
                }
            ],
            "subsections": [
                "種子植物期",
                "生物学的苦難の時代"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ユランチアの海洋生命期",
    "author": "生命搬送者"
}