{
    "paper_index": 108,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "108:0",
            "pars": [
                {
                    "par_ref": "108:0.1",
                    "par_pageref": "",
                    "par_content": "思考調整者の人類への使命は、時間と空間の必滅の創造物に宇宙なる父を提示すること、宇宙なる父であることである。それが神の贈り物の基本的な仕事である。思考調整者の使命は、人間の心を高め、人の不滅の魂を楽園の完全性に関わる神性の高さと精霊段階へと移すことでもある。そして、一時的創造物である人間の性質を永遠の終局者の神の性質にこのように変える経験において、調整者は、他のいかなる宇宙手段によっても複製不可能の完全な調整者と完成された創造物との永遠の結合になる存在体の独自の型を生み出す。"
                },
                {
                    "par_ref": "108:0.2",
                    "par_pageref": "",
                    "par_content": "宇宙全体の何も、非無実存段階における経験事実を擦り替えることはできない。無限の神は、満ちており、完全であり、悪と被創造者の経験を除く万物をいつものように無限に含んでいる。神は曲がったことはできない。絶対確実である。神は、自分が決して個人的に経験したことがないことを経験的に知ることはできない。神の前知識は実存的である。それ故、父の精霊は、有限の死すべき者と共に上昇経歴のあらゆる本物の経験に関係するために楽園から降りる。実存的な神が、真実と事実に合致して経験的な父になり得るのは、そのような方法だけによってである。永遠の神の無限は、有限経験への可能性を包含する。そしてそれは、人間の生活変化の経験を実際に共有する調整者断片の活動において本当に現実となる"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "108:1",
            "section_title": "1. 選択と任務",
            "pars": [
                {
                    "par_ref": "108:1.1",
                    "par_pageref": "",
                    "par_content": "調整者は、人間奉仕のために神性球から派遣されるとき、実存的な神性の資質においては、相等しいのであるが、進化の創造物の中で、またそれとの以前の接触に比例した経験の性質においては異なる。我々は、調整者の任務の基準について説明することはできないが、われわれは、これらの神性の贈り物が、被内住人格への適合の永遠の合理性の何らかの賢明で効果的な方針に基づいて与えられると推測する。我々は、より経験豊富な調整者が、しばしば人間のより高い型の心の内在者であることを観測している。人間の遺産は、したがって、選択と任務の決定にかなりの要因があるに違いない。"
                },
                {
                    "par_ref": "108:1.2",
                    "par_pageref": "",
                    "par_content": "我々は、確信はないが、全思考調整者は、志願者であると堅く信じる。しかし、志願する前に、思考調整者は、内在の候補者に関する完全な資料を手にしている。祖先の天使の草案と映し出された日常生活の型は、地方宇宙の首都から超宇宙の本部へと内部におよぶ反射方法により神性球の調整者の予備部隊へと楽園経由で送られる。この予測は、人間候補者の遺伝的前例ばかりではなく、見込のある知的授与と精神的能力の推定にもおよんでいる。調整者は、詳細に完全に知らされた本質のその心に宿ることを志願する。"
                },
                {
                    "par_ref": "108:1.3",
                    "par_pageref": "",
                    "par_content": "志願する調整者は、人間候補者の3つの資格に特に興味を持っている。"
                },
                {
                    "par_ref": "108:1.4",
                    "par_pageref": "",
                    "par_content": "1. 知的能力。心は正常であるのか。知力の可能性、知性の能力とは、何なのか。個人は、本物の意志の被創造者へと成長できるのか。英知には機能する機会はあるのか。"
                },
                {
                    "par_ref": "108:1.5",
                    "par_pageref": "",
                    "par_content": "2. 精霊の認識。敬虔的発展の見込み、宗教本質の誕生と成長。魂の可能性、つまり起こり得る精霊の受容能力とは、何なのか。"
                },
                {
                    "par_ref": "108:1.6",
                    "par_pageref": "",
                    "par_content": "3. 結合された知力と精霊的な力。人間の性格の強さを産み、生存価値の不滅の魂のある種の進化に貢献できるようにこれらの2つの授与がことによると関連し、結合されるかもしれない度合い。"
                },
                {
                    "par_ref": "108:1.7",
                    "par_pageref": "",
                    "par_content": "これらの事実を目前にして、訓戒者は、任務に自由に志願するというのが我々の意見である。恐らく複数の調整者が、志願する。多分、人格化された統轄系列は、人間候補の個性の精霊化と永遠化の仕事に最適なものを調整者を志願するこの集団から選択する。(調整者の任務と奉仕において創造物の性別は重要ではない。)"
                },
                {
                    "par_ref": "108:1.8",
                    "par_pageref": "",
                    "par_content": "おそらく調整者の志願と実際の派遣の短い介在時間は、人格接近と心の精霊化のために最も効果的な進め方について任命された調整者を指導するにあたり、待機中の人間の心の働く型が用いられる人格化訓戒者の神性球の学校で費やされる。この心の型は、超宇宙の反射の奉仕によって供給される資料の組み合わせで定式化される。少なくともこれが我々の理解するところである。すなわち、これは、単独使者の長い宇宙経歴の中で多くの人格化調整者との接触により入手される情報集約の結果としての我々の見解である。"
                },
                {
                    "par_ref": "108:1.9",
                    "par_pageref": "",
                    "par_content": "いったん調整者が実際に神性球から派遣されると、その瞬間と選ばれた対象の心に登場する間には、実際には何の時間も介在しない。神性球からユランチアまでの調整者の平均通過時間は117時間42分と7秒である。実質的に、この時間すべては、ユヴァーサにおける登録に占有される。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "108:2",
            "section_title": "2. 調整者内住の前提条件",
            "pars": [
                {
                    "par_ref": "108:2.1",
                    "par_pageref": "",
                    "par_content": "調整者は、人格についての予測が神性球に取り継がれるや否や奉仕を願い出るが、人間対象者が、それぞれの最初の道徳的人格決意をするまでは実際には配属されない。人間の子供の最初の道徳的選択は、第7の心の補佐に自動的に示され、地方宇宙の創造霊を経て、神性球へこの情報を直ちに送り出す超宇宙管轄の主たる精霊の出席のもとに結合活動者の宇宙規模の心重力回路へと即座に登録する。調整者は、平均的にちょうど6回目の誕生日前に、ユランチアの人間の対象者に達する。現代の人々は、5年10カ月と4日間におよぶ。すなわち、地上生活の2,134日目。"
                },
                {
                    "par_ref": "108:2.2",
                    "par_pageref": "",
                    "par_content": "調整者は、人間の心が、内在する補佐の心-霊の活動により順当に用意され、聖霊により回路に載せられるまでは、人間の心に侵入することはできない。そして、それは、調整者の受け入れに向けて人間の心をこのように相応しくすることをすべての7名の補佐の調和的機能に要求する。創造物は、善と悪の道徳的選択の新生価値の間において選択能力を示すことより崇拝活動を示し、知恵の働きを表わさなければならない。"
                },
                {
                    "par_ref": "108:2.3",
                    "par_pageref": "",
                    "par_content": "このようにして人間の心の舞台は、調整者の受け入れに備えるが、概して彼らは、真実の精霊が、これらの異なる精霊活動の精神的調整者として機能しているそれらの世界上であること以外は、当該の心に宿るために直ぐには現れない。贈与の息子のこの精霊が臨場するならば、調整者は、第７の補佐の心-霊が機能し始めて、宇宙の母なる精霊へ信号を送る瞬間に確実にくる。それは、そのような人間の知力への先行する活動の関連する６名の補佐の可能な調整を成就した。その結果、神性調整者は、五旬節の日以来ユランチアでは道徳的な地位のすべての通常のな心に一般的に授与されているのである。"
                },
                {
                    "par_ref": "108:2.4",
                    "par_pageref": "",
                    "par_content": "真実の精霊を贈与された心でさえも、調整者は、道徳的な決定の現象前には、人間の知力に任意に侵入できない。しかし、そのような道徳的決定がなされると、この精霊の助手は、神性球からの直接の管轄権を担う。神性調整者とその人間の対象の間には、機能する何の仲介者も、他の介入的権威者も、あるいは力も存在しない。神と人は、直接に関連がある。"
                },
                {
                    "par_ref": "108:2.5",
                    "par_pageref": "",
                    "par_content": "進化の世界の住民に真実の精霊を注ぐ時代以前に、調整者の贈与は、多くの精霊の影響と人格態度で決定されるようである。我々は、そのような贈与を定めている法律を完全には理解していない。我々は、そのような進化している心に宿ることを申し出た調整者の放出をまさに何が決定するのかを理解はしていない。しかし、我々は、真実の精霊の贈与の前にそのような心への調整者の到着に関連しているらしい数々の影響と状況を観察するのである。そして、それらは次の通りである。"
                },
                {
                    "par_ref": "108:2.6",
                    "par_pageref": "",
                    "par_content": "1. 個人的な熾天使の後見者の任務。もし調整者が予め必滅者に宿っていなかったならば、個人的な後見者の任務は、直ちに調整者をもたらす。調整者の活動と個人的な熾天使の後見者の活動の相互間には何らかの非常に明確な、しかし、未知の関係が存在する。"
                },
                {
                    "par_ref": "108:2.7",
                    "par_pageref": "",
                    "par_content": "2.知的な業績と精霊的な達成の第3回路への到達。私は、そのような事柄に関する地方宇宙の人格にそれほどの達成がはっきり示されることができる前にさえ、調整者が第3回路の克服の人間の心に到着するのを観測した。"
                },
                {
                    "par_ref": "108:2.8",
                    "par_pageref": "",
                    "par_content": "3. 精霊の驚くべき重要性に対する最高の決定の場合。惑星の個人的な危機におけるそのような人間の行動は、通常、待機中の調整者の即座の到着が伴う。"
                },
                {
                    "par_ref": "108:2.9",
                    "par_pageref": "",
                    "par_content": "4. 兄弟愛の精霊。精神的な回路への到達や個人的な後見者の任務のいかんを問わず—危機決定に類似するような何かがない場合でも—前進する人間が、仲間への愛に支配され、肉体の同胞への寡欲な活動に奉げられるようになるとき、待機中の調整者は、そのような人間奉仕者の心に宿るために例外なく下りる。"
                },
                {
                    "par_ref": "108:2.10",
                    "par_pageref": "",
                    "par_content": "5. 神の意志を為す意思表示。我々は、空間世界の多くの死すべき者が、調整者を受けるために準備が明らかに整っていると観察しているにもかかわらず、訓戒者は、まだ現れない。我々は、そのような創造物が、日々を生き、そして、ほぼ無意識に、天の父の意志を為す仕事を始めるという決定に間もなく静かに、到達するのを見続ける。そして、我々は、思考調整者の即座の派遣を観察する。"
                },
                {
                    "par_ref": "108:2.11",
                    "par_pageref": "",
                    "par_content": "6. 崇高なるものの影響。調整者が、必滅の居住者の進化する魂と融合しない世界において、我々は、調整者が、完全に我々の理解を超える影響に応じて時おり与えられるのを観察する。我々は、そのような贈与が、崇高なるものに始まる何らかの宇宙反射的な行為により決定されると推測する。我々は、これらの調整者が、なぜこれらの進化する人間の心の特定の型との融合ができなかったり、または、しなかったりするのかについては知らない。そのような扱いは、我々には一度も示されたことがなかった。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "108:3",
            "section_title": "3. 組織と管理",
            "pars": [
                {
                    "par_ref": "108:3.1",
                    "par_pageref": "",
                    "par_content": "我々が知る限り、調整者は、宇宙の中の宇宙の独立した働く部門として組織化され、明かに、神性球から直接に管理される。それらは7超宇宙にわたって同型であり、神秘訓戒者の同じ型が、全地方宇宙で勤めを果たしている。我々は、人種を通し、天の配剤について、そして世界と組織と宇宙へ広がる連続的組織にかかわる数多くの一連の調整者がいるということを観測から知っている。これは、しかしながら、それらが、壮大な宇宙の至るところで互換性を持って機能するので、神のこれらの贈り物の動向をおさえることは、きわめて難しいのである。"
                },
                {
                    "par_ref": "108:3.2",
                    "par_pageref": "",
                    "par_content": "調整者に関する完全な記録は、(神性球の外の)7超宇宙の本部にしかない。上昇する各創造物に宿る各調整者の数と系列についてはは、楽園当局が、超宇宙の本部に報告し、そこから関係する地方宇宙の本部に伝えられ、特定の惑星に中継される。しかし、地方宇宙の記録は、思考調整者の完全な番号を明らかにしない。ネバドンの記録は高齢者達の代表により指命される地方宇宙での任務番号だけを網羅している。調整者の完全な番号の本当の重要性は神性球だけで知られている。"
                },
                {
                    "par_ref": "108:3.3",
                    "par_pageref": "",
                    "par_content": "人間の対象者は、それぞれの調整者の番号によってしばしば知られている。必滅者は、調整者融合の後まで本当の宇宙名を受けないし、その結合は、目標後見者による新しい被創造物への新しい名前の贈与によって示される"
                },
                {
                    "par_ref": "108:3.4",
                    "par_pageref": "",
                    "par_content": "我々には、オーヴォントンに思考調整者に関する記録があるが、それに、彼らと彼らの行政関係に対し全く何の権威も持ってはいないが、我々は、地方宇宙の個々の世界と神性球上の神の贈り物の中央宿舎との間には非常に緊密な行政関係があると堅く信じる。我々は、楽園の贈与の息子の登場に続き、進化の世界は、人格化調整者を調整者の惑星監督としてそれに割り当てるということを知っている。"
                },
                {
                    "par_ref": "108:3.5",
                    "par_pageref": "",
                    "par_content": "地方宇宙の査察官は、惑星調査を行う際、ちょうど査察官が、熾天使の責任者と進化する世界の行政に配属された存在体の他の系列の指導者に命令を届けるように、つねに思考調整者の惑星の責任者に話し掛けることに注目することは興味深い。つい先頃、ユランチアは、ネバドンの宇宙の生命-実験の全惑星の主権を有する監督タバメンチアによるそのような定期的な点検を受けた。そして超人間の人格の様々な責任者への訓戒と告発に加え、サルヴィントンかユヴァーサ、または神性球の惑星に位置するのかどうかは我々は全く知らないが、記録は、タバメンチアは、調整者の責任者に次のような承認も届けるということも明らかにしている。タバメンチアは言った。"
                },
                {
                    "par_ref": "108:3.6",
                    "par_pageref": "",
                    "par_content": "「さて、私よりはるかに優れるあなたがたのところに、私は、一連の実験的惑星に一時的な権威で配置されるものとして来ました。私は、この不規則な球体での奉仕を申し出た天の奉仕活動者のこの立派な集団の神秘訓戒者に対し、賛美と深い敬意を表しに来ました。危機がいかに困難であろうとも、あなたがたは決して怯まない。ネバドンの記録にも、またオーヴォントンの委員会の前でも、一人の神性調整者に対する起訴は、かつて提示されたことはなかった。あなた方は、その信託に忠実であった。あなた方はこの上なく誠実であった。あなた方は、この混乱した惑星で働くすべての者の誤りを訂正し、短所の補正の手伝いをしてきた。あなた方は驚くべき方々であり、この遅れている領域の魂の善の後見者である。あなた方が、篤志の活動者として明らかに私の管轄下にいる間にさえも、私はあなた方に敬意を表します。私は、あなた方の申し分ない利他性、奉仕への理解、公平な献身を認識し、あなた方にお辞儀をします。あなたは方は、この争いで疲弊し、悲しみに打ちひしがれ、病に苦しむ世界の死を免れない住民への神のような奉仕者の名に値する。私は、あなた方を尊敬する。私はあなた方を崇拝すると言ってもいいくらいです。」"
                },
                {
                    "par_ref": "108:3.7",
                    "par_pageref": "",
                    "par_content": "多くの一連の証拠の結果、我々は、調整者が徹底的に組織化されていると、どこか遠くの中心源から、おそらくは神性球からのこれらの神性の贈り物である非常に知的で効果的で指示的な行政が存在すると信じる。我々は、調整者が、神性球から世界に来ることを知っているし、確かに、それらは、その対象者の死に際しそこに帰って行く。一連の"
                },
                {
                    "par_ref": "108:3.8",
                    "par_pageref": "",
                    "par_content": "高い精霊の系列の間に、行政機構を発見することは、きわめて難しい。私の人格の系列は、明確な任務に従事する間、広範囲の宇宙の関連者として連合して機能する多くの他の人格的かつ非人格的な準-神格集団とともに確かに無意識に参画している。我々は、前人格化の実体の多数の系列の存在に一様に気づいている人格化された創造物の唯一の集団(人格化調整者は別として)であるが故に、我々は、このように奉仕しているのではないかと推測する。"
                },
                {
                    "par_ref": "108:3.9",
                    "par_pageref": "",
                    "par_content": "我々は、第一根源と中枢の前人格の神性の断片である調整者の存在に気づいている。我々は、楽園三位一体の超人格表現である三位一体の啓示的精霊の存在を感じる。我々は、同様に、ある種の明かされていない系列の精霊の存在が、永遠なる息子と無限なる精霊から湧き出てくるのを感知する。我々は、あなたにはまだ顕示されていない他の実体に全く反応していないわけではない"
                },
                {
                    "par_ref": "108:3.10",
                    "par_pageref": "",
                    "par_content": "ネバドンのメルキゼデクは、これらの様々な影響が、進化の崇高なるものの進化する神格に入り込むように、単独使者が、これらの様々な影響の調整者の人格であるということを教える。我々は、時の不可解な現象の多くの経験的統一の関係者であるかもしれないということは極めて可能であるが、我々はこのように機能をすることに意識的確信はない。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "108:4",
            "section_title": "4. 他の精霊的な影響への関係",
            "pars": [
                {
                    "par_ref": "108:4.1",
                    "par_pageref": "",
                    "par_content": "他の神格の断片とのありうる連携は別として、調整者は、人間の心における自分の活動範囲において全く単独である。父が、壮大な宇宙全体においてすべての直接的な個人の力と権威の行使を明らかに辞めたかもしれないが、楽園の神格の崇高なる創造者の子供のための放棄のこの行為にもかかわらず、父は、共同的に楽園の息子の精霊的な引力で、自分自身に全創造の被創造者を引き寄せるためにそのように行動できる目的で進化する創造物の心と魂への臨場のために議論の余地のない権利を抗しがたく確保したという事実を神秘訓戒者は、雄弁に示す。楽園の神性の崇高なる創造者の子供のための放棄のこの行為にもかかわらず、父は、壮大な宇宙全体においてすべての直接の個人的な力と権威の行使を明らかに断念したかもしれないが、神秘訓戒者は、父は確かに、共同的に楽園の息子の精霊の引力と全創造の被創造者を自分に引き寄せるためにそのように行動するかもしれない目的で進化する創造物の心と魂への臨場するために議論の余地のない権利を永久に留保してきたという事実を雄弁に示す。あなたの楽園の贈与の息子は、まだユランチアに滞在中、「私が引き上げられるときは、すべての人を引き寄せるであろう」と言った。我々は、楽園の息子のこの精霊の引く力とそれぞれの創造的な仲間を認識し理解はしているが、人間の心のなかで非常に勇敢に生き、かつ働いているこれらの神秘訓戒者のなかで、そしてそれを通しての全英知の父の機能の手段を完全に理解しているわけではない。"
                },
                {
                    "par_ref": "108:4.2",
                    "par_pageref": "",
                    "par_content": "宇宙の中の宇宙の仕事に従属的ではなく、同等でもなく、または、明らかに関連してもいない一方で、人の子供の心で独自に行動はするが、これらの神秘的臨場は、内在する創造物を神性の理想に向けて絶えず駆り立てる、つまり将来とより良い人生の目的と目標に向けて上へと誘う。これらの神秘訓戒者は、オーヴォントンで高齢者達の主権の安定化において不思議なほどに貢献するとともに、ネバドンの宇宙の中でマイケルの精霊的統治の確立においても、絶えず補佐をしている。調整者は、神の意志であり、神の崇高なる創造者の子供もまたその同じ意志を人格的に具体化することから、調整者の行為と宇宙支配者の主権が互いに依存するということは避けられない。明らかに無関係ではあるが、父の臨場である調整者とネバドンのマイケルの父の主権は、同じ神性のさまざまの顕現であるに違いない。"
                },
                {
                    "par_ref": "108:4.3",
                    "par_pageref": "",
                    "par_content": "思考調整者は、他のありとあらゆる精霊の臨場に全く関係なく行き来するように見える。彼らは、他の精霊のすべての影響の働きを支配し、管理するそれらとは全く切り離した宇宙の法則に基づいて機能するようである。しかし、そのような見かけの独立に関係なく、長期の観測は、補佐の心-霊、聖霊、真実の精霊、および他の影響を含む他のすべての精神活動との完全な協働と相まって人間の心において機能するということを疑いなく明らかにする。"
                },
                {
                    "par_ref": "108:4.4",
                    "par_pageref": "",
                    "par_content": "世界が反乱により隔離するとき、惑星がすべての外側の回路化された交信から切り離されるとき、個人的使者は別として、カリガスティア動乱後のユランチアのように、直接の惑星間、あるいは宇宙の通信の唯一の可能性が依然としてあり、そして、それは球体の調整者の連携を通してである。世界、または、宇宙で何が起こっても、調整者は、決して直接関係がない。惑星の隔離は、地方宇宙、超宇宙、または中央宇宙のいかなる場所との通信をする調整者とかれらの能力に決して影響をあたえない。そして、これが、目標の予備部隊の崇高で独立的な調整者との接触が隔離された世界でよく頻繁におこる理由である。惑星孤立の不利な条件を回避手段としてそのような方法に訴える。近年、大天使の回路はユランチアで機能したが、通信手段は、主に大天使部隊自体の活動に限られている。"
                },
                {
                    "par_ref": "108:4.5",
                    "par_pageref": "",
                    "par_content": "我々は、理解に全く途方に暮れる遠く離れた宇宙の多くの精霊的な現象を認識している。我々は、周りで起こるすべてにまだ通じるものではない。そして、私は、この計り知れない仕事の多くが、重力使者と特定の型の神秘訓戒者によってもたらされると思っている。私は、調整者が、単独に人間の心の改造に専心しているとは信じない。私は、人格化訓戒者と明らかにされていない前人格の他の系列が、領域の創造物との宇宙なる父の直接で説明のつかない接触を代表していると確信している。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "108:5",
            "section_title": "5. 調整者の任務",
            "pars": [
                {
                    "par_ref": "108:5.1",
                    "par_pageref": "",
                    "par_content": "調整者が、ユランチアで生活するような複合的存在体に宿ることを志願するとき、かれらは、難しい任務を受け入れている。かれらは、然るに、あなたの心に存在し、領域の精霊の有識者の訓戒をそこで受け、次に、精霊のこれらの通達事項を物質の心に再度伝えるか、あるいは、言い換えを引き受けるための任務を担ったのである。それらは楽園上昇に不可欠である。"
                },
                {
                    "par_ref": "108:5.2",
                    "par_pageref": "",
                    "par_content": "思考調整者は、あなたの現在の人生で役立てることができないこと、婚約関係にある人間にうまく伝えることができないそれらの真実を、適切な協力を与えることへの被創造物の無能さ、または失敗がもとで、対象である人間の経験において入力し損ねたそれらの事柄を今まさに軌道から軌道へと運んでいるように、かれは、存在の次の段階での活用のために忠実に保持するであろう。"
                },
                {
                    "par_ref": "108:5.3",
                    "par_pageref": "",
                    "par_content": "あなたが当てにできる一つのこと。調整者は、自分が世話に専念している何も決して失わないであろう。我々は、これらの精霊助力者が、履行を怠るということを決して知らない。地方宇宙の息子の型を例外とせず、天使と他の高い型の精霊体は、時として悪を容認することがあるかもしれないが、神性の道から逸脱することがあるかもしれないが、調整者は、決してためらわない。彼らは、絶対に信頼できるし、これはすべての７集団に等しく本当である。"
                },
                {
                    "par_ref": "108:5.4",
                    "par_pageref": "",
                    "par_content": "あなたの調整者は、あなたの存在、つまり神とのあなたの永遠の息子性の事前の贈与の新しい、次の系列の可能性である。あなたの意志の同意により、そして同意に基づいて、調整者には、創造物の物質の心の動向を新生のモロンチアの魂の動機と目的の変換行為に従属させる力を持っている。"
                },
                {
                    "par_ref": "108:5.5",
                    "par_pageref": "",
                    "par_content": "神秘訓戒者は、思考助力者ではない。彼らは思考調整者である。彼らは、調整と精霊化により、新しい世界とあなたの未来の経歴の新しい名前により、構築目的に向けての物質の心で働く。彼らの任務は、この世ではなく、主に来世に関係する。それらは地球の助力者ではなく、天の助力者と呼ばれる。彼らは、人間の経歴を容易くすることに関心はない。むしろ、かれらは、決意が刺激され、増やされるように、あなたの人生をそれなりに困難で険しくする際に関与している。すばらしい思考調整者の臨場は、生活の容易さや精力的な考えからの自由を与えはしないが、神性のそのような贈り物は、心の崇高な平穏と精神のじつに見事な静けさを与えるはずである。"
                },
                {
                    "par_ref": "108:5.6",
                    "par_pageref": "",
                    "par_content": "あなたの一時的で変化し続ける喜びと悲しみの感情は、主には、あなたの内部の精神的傾向と外部の物質的環境への純粋に人間的、そして、物質的な反応にある。したがって、利己的な慰めと人間らしい安らぎを調整者に期待してはいけない。あなたに永遠の冒険の準備をさせることが、あなたの生存を保証することが調整者の仕事である。あなたの混乱した気持ちを静めたり、あるいは傷ついた誇りに役立つことが、神秘訓戒者の使命ではない。それは、調整者の注意を引き、時間を占拠する長い上昇経歴のためのあなたの魂の準備である。"
                },
                {
                    "par_ref": "108:5.7",
                    "par_pageref": "",
                    "par_content": "私には、調整者があなたの心の中で、そして魂のためにまさに何をするのかあなたに説明できるのか疑わしい。神性の訓戒者と人間の心の宇宙的繋がりにおいて実際に起こっていることを完全に認識しているかどうか私には分からない。我々にとり、すべては、計画や目的に関してではなく、実際の達成方法に関し、幾分か謎である。そして、これこそが、我々が人間へのこれらの崇高な贈り物の適切な名前を見つける際、そのような困難に直面する理由である。"
                },
                {
                    "par_ref": "108:5.8",
                    "par_pageref": "",
                    "par_content": "思考調整者は、あなたの恐怖の気持ちを愛と自信の確信に変えることを希望している。しかし、彼らは、機械的に、また任意にそのようなことを行なうことはできない。それはあなたの仕事である。恐怖の足枷からあなたを救い出すという決定を実行するに当たり、あなたは、調整者が、照明を高めたり、進める精霊の梃をその後適用するかもしれない精神の支点を文字通り供給する。"
                },
                {
                    "par_ref": "108:5.9",
                    "par_pageref": "",
                    "par_content": "人種の高度と低度の性向の間に、つまり本当に正しいものと、悪であるものの間に* (*単にあなたが正悪と呼ぶものではなくて)、鋭くてはっきりした衝突が起こるとき、あなたは、調整者は、そのような経験において何らかの明確で積極的な態度で常に参加するであろうということを当てにすることができる。そのような調整者の活動は、人間の共同者には無意識であるかもしれないという事実は、その価値と現実を少しも損なわない。"
                },
                {
                    "par_ref": "108:5.10",
                    "par_pageref": "",
                    "par_content": "あなたには、将来の目標の個人的な後見者がおり、そして生存を達成できなければ、その守護天使は、信託の忠実な実行に関し立証のための審判を受けなければならない。しかし、彼らの対象が生残し損なった場合、思考調整者は、このように審査にはかけられない。我々は皆、天使はことによると活動において完成に達しないかもしれないが、思考調整者は、楽園の完全の方法で働いていることを知っている。かれらの活動は、神性球の外のいかなるものによる批判の可能性を超える非の打ち所のない方法によって特徴づけられる。あなたには、完全な案内人がいる。したがって、完全性の目標は、必ず達成できるのである。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "108:6",
            "section_title": "6. 人の内なる神",
            "pars": [
                {
                    "par_ref": "108:6.1",
                    "par_pageref": "",
                    "par_content": "崇高で完全な調整者にとりユランチアの死すべき者といったような物質的生物の心に実際に存在するために自分自身を提供するということ、つまり地球の動物起源の存在体との試験的結合を本当に成就するということは、実に神性の謙遜の極致である。"
                },
                {
                    "par_ref": "108:6.2",
                    "par_pageref": "",
                    "par_content": "調整者は、世界の住民の以前の状態がどうであれ、全ての人間への神性の息子の贈与に続き、また真実の精霊の贈与の後に、意志ある全ての標準的創造物の心に住むことを望んでそのような世界に繰り出すのである。楽園贈与の息子の任務完了に続き、これらの訓戒者は、本当に「あなたの中の天国の王国」になる。調整者は、人間の邪悪のまさしくその中でさえ人間の心で共存しなければならないということは、文字通り本当なのであることから、父は、神性の贈り物の恵与を通して、罪と悪への可能な最接近をする。内在する調整者は、全く浅ましく、利己的なそれらの考えに特に苦しめられる。かれらは、美しく神性であるもへの不敬に苦しめられており、人の愚かな動物的恐怖と子供じみた懸念の多くに自分達の仕事が実質的に阻まれている。"
                },
                {
                    "par_ref": "108:6.3",
                    "par_pageref": "",
                    "par_content": "神秘訓戒者は、確かに宇宙なる父の贈与、宇宙のあちこちでの神の姿の反映である。偉大な教師は、人間は、心の精霊で一新されるべきであると、神のように、正義と真実の完成から誕生する新たな人間になると、かつてかれらに諭した。調整者は、神性の印、神の臨場である。「神の姿」とは、身体的類似性にも物質的創造物の拘束的制限にも言及するのではなく、むしろ、宇宙の謙虚な被創造者への思考調整者の崇高な贈与における宇宙なる父の精霊存在の贈り物に言及しているのである。"
                },
                {
                    "par_ref": "108:6.4",
                    "par_pageref": "",
                    "par_content": "思考調整者は、精霊的到達の源泉であり、あなたの中の神の性格の望みである。思考調整者は、生存のための力、特権、可能性であり、単なる動物の創造物とあなたを完全に永遠に区別する。彼は、外部の、また物理的刺激とは対照的に高度の真に内部の精神的思考の刺激であり、それは、物体の神経-エネルギーの働きに沿って心に達する。"
                },
                {
                    "par_ref": "108:6.5",
                    "par_pageref": "",
                    "par_content": "将来の経歴のこれらの忠実な管理人は、つねに精霊的な対応物としてあらゆる心の創造を絶えず複製する。あなたが、本当に生存世界における復活を(精神的にだけ)目指すように、彼らは、ゆっくりと、確実にあなたを作り直している。そして、これらの絶妙の精霊改造のすべては、あなたの進化している不滅の魂、すなわちモロンチアの自己が現れている現実で保持されている。これらの現実は、実際にそこにある。にもかかわらず、調整者は、かれらを意識の光に示すためにこれらの複製の創造を十分に高めることはあまりできない。"
                },
                {
                    "par_ref": "108:6.6",
                    "par_pageref": "",
                    "par_content": "また、あなたが人間の親であるように、調整者は、神性のあなたの真の親、あなたのより高く前進的自己、より良いモロンチアと将来の精神的な自己である。そして、あなたの存続を宣告し、あなたの忠実な共同者—神、調整者—との永遠の繋ぎにおいてあなたを新世界へと、また決して終わらない生存へと上に移行する時、裁判官と検閲官が見分けるのは、この進化しているモロンチア魂なのである。"
                },
                {
                    "par_ref": "108:6.7",
                    "par_pageref": "",
                    "par_content": "調整者は、あなたの進化する不滅の魂の永遠の原型、神性の源である。調整者は、人に精霊的経歴と将来の経歴を考慮にいれた物質生活と現在の生活への精通へと導こうとする絶え間ない衝動である。訓戒者は、不滅の望みに自由を奪われた者、永遠の進行の泉である。彼らは、多少直接的な回路で対象との通信をどれほど楽しんでいることか。彼らが、象徴や他の間接的方法を不要とすることができ、直接に人間の共同者の知力に情報を伝えることができるとき、どれ程までに歓喜していることか。"
                },
                {
                    "par_ref": "108:6.8",
                    "par_pageref": "",
                    "par_content": "あなた方人間は、無限に近い展望、つまり気分を浮き立たせる奉仕、無類の冒険、崇高な不確実性、そして果てしない達成の機会の決して終わらない、広がり続ける球体の無限の展開を始めた。雲が頭上に集まるとき、あなたの信仰は、内在する調整者の臨場の事実を認めるべきであり、その結果、あなたは、人間の不確実性の霧の先にサタニアの大邸宅世界の招いている高さに永遠の正義の太陽の澄んだ輝きをのぞき見ることができるであろう。"
                },
                {
                    "par_ref": "108:6.9",
                    "par_pageref": "",
                    "par_content": "[オーヴォントンの単独使者による提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "思考調整者の使命と活動",
    "author": "単独使者"
}