{
    "paper_index": 112,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "112:0",
            "pars": [
                {
                    "par_ref": "112:0.1",
                    "par_pageref": "",
                    "par_content": "進化的惑星は、人類起源の領域、つまり上昇していく必滅者の経歴の最初の世界である。ユランチアが、あなたの出発地点である。ここであなたとあなたの神性の思考調整者が、一時的和合により結ばれる。あなたには完璧な案内者が賦与されている。それゆえ、もしあなたが、真剣に時の競走をし、信仰の最終目標を得るならば、何世紀もの時の報奨というものはあなたのものとなるであろう。あなたは、内住するあなたの調整者と永久に和合されるであろう。次には、あなたの現在の必滅状態へのほんの入り口にすぎない真の生活、すなわち上昇する生活が始まるであろう。次には、あなたの前に展開する永遠において終局者としての高揚の、前進的な使命が始まるであろう。そして、これらの引き続く時と進化の成長の全段階を通して、絶対に不変であるあなたの一部分があり、それこそが、人格―変化の存在における不変性―である。"
                },
                {
                    "par_ref": "112:0.2",
                    "par_pageref": "",
                    "par_content": "人格の定義を試みることは差し出たことではあるが、それについて知られているもののいくつかの列挙は、参考になるかもしれない。"
                },
                {
                    "par_ref": "112:0.3",
                    "par_pageref": "",
                    "par_content": "1.人格とは、実は宇宙なる父自らにより、あるいは父の代理を務める結合活動者により授けられるその特性である。"
                },
                {
                    "par_ref": "112:0.4",
                    "par_pageref": "",
                    "par_content": "2.それは、心または精霊を含むいかなる生きたエネルギー体系にも与えられるかもしれない。"
                },
                {
                    "par_ref": "112:0.5",
                    "par_pageref": "",
                    "par_content": "3.それは、完全に先行する因果関係の枷を条件とするものではない。ある程度創造的であるか、または協同創造的である。"
                },
                {
                    "par_ref": "112:0.6",
                    "par_pageref": "",
                    "par_content": "4. それは、進化する物質創造物に授けられるとき、精霊が、心の沈思を経てエネルギー体系の把握に努めさせる。"
                },
                {
                    "par_ref": "112:0.7",
                    "par_pageref": "",
                    "par_content": "5.人格は、同一性を欠くと同時に、いかなる生けるエネルギー体系の同一性をも統合できるのである。"
                },
                {
                    "par_ref": "112:0.8",
                    "par_pageref": "",
                    "par_content": "6.それは、重力への質的、量的反応を示す３種類のエネルギーと対比して、人格回路に対し質的反応のみを示す。"
                },
                {
                    "par_ref": "112:0.9",
                    "par_pageref": "",
                    "par_content": "７．人格は、変化に臨んで不変である。"
                },
                {
                    "par_ref": "112:0.10",
                    "par_pageref": "",
                    "par_content": "８．それは、神への贈り物にすることができる－神の意志を為すことへの自由意志の献身。"
                },
                {
                    "par_ref": "112:0.11",
                    "par_pageref": "",
                    "par_content": "９．それは、道徳により特徴づけられる－他の人間との関係の相対性の認識。それは、行為の水準を明察し、選択的にそれを区別する。"
                },
                {
                    "par_ref": "112:0.12",
                    "par_pageref": "",
                    "par_content": "10.人格は、無類、絶対的に無類である：時と空間において無類である。それは、永遠において、楽園において無類である。それは授けられるとき、比類がなく—複製はない。存在のどの瞬間においても特異である。それは、神との関係において無類である—神は、人格体の差別待遇をしないが、それらを一まとめにもしない。なぜなら、それらは加えうるものではない—関連可能ではあるが、合計不可能である。"
                },
                {
                    "par_ref": "112:0.13",
                    "par_pageref": "",
                    "par_content": "11.人格は、直接に他の人格存在に反応する。"
                },
                {
                    "par_ref": "112:0.14",
                    "par_pageref": "",
                    "par_content": "12.それは、精霊に追加されうる1つのものであり、それゆえ息子との関係における父の卓越を例証している。 (心は精霊に加えられる必要はない。)"
                },
                {
                    "par_ref": "112:0.15",
                    "par_pageref": "",
                    "par_content": "13.人格は、生残する魂の中で自己同一性をもって必滅の死を生き残るかもしれない。調整者と人格は、不変である。双方の (魂の中の)関係は、変化、すなわち継続的進化以外の何物でもない。そして、この変化(成長)が止むならば、魂は止むであろう。"
                },
                {
                    "par_ref": "112:0.16",
                    "par_pageref": "",
                    "par_content": "14.人格は、無類に時を意識し、これは、心または精霊の時間認識以外の何かである。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "112:1",
            "section_title": "1. 人格と現実",
            "pars": [
                {
                    "par_ref": "112:1.1",
                    "par_pageref": "",
                    "par_content": "人格は、普遍なる父が、潜在的に永遠の贈与として被創造物に与える。そのような神性贈り物は、下等の生物から最上の準絶対まで、さらには絶対の境界にまでの連続する宇宙段階で機能するよう意図されている。 人格はそれゆえ、宇宙の３平面上、あるいは宇宙の３段階において機能する。"
                },
                {
                    "par_ref": "112:1.2",
                    "par_pageref": "",
                    "par_content": "１．位置状況。 人格は、地域宇宙、中央宇宙、そして中央宇宙において平等に、かつ効果的に機能する。"
                },
                {
                    "par_ref": "112:1.3",
                    "par_pageref": "",
                    "par_content": "２．意味状況。 人格は、有限、準絶対に、そして絶対に接触さえして、効果的に能力を発揮する。"
                },
                {
                    "par_ref": "112:1.4",
                    "par_pageref": "",
                    "par_content": "3.価値状況。人格は、物質、モロンチア、精霊の進歩的領域において経験的に認識できる。"
                },
                {
                    "par_ref": "112:1.5",
                    "par_pageref": "",
                    "par_content": "人格には、広大無辺で次元的機能をもつ領域がある。有限の人格の次元には3種類があり、およそ次の通りに機能的である:"
                },
                {
                    "par_ref": "112:1.6",
                    "par_pageref": "",
                    "par_content": "1. 「長さ」は、方向と進行の性質を表す—空間経由と時間に準じた動き—進化。"
                },
                {
                    "par_ref": "112:1.7",
                    "par_pageref": "",
                    "par_content": "2. 「深さ」は、有機体の衝動と態度、つまり自己実現の異なる水準と環境に対する反応の一般的現象を擁している。"
                },
                {
                    "par_ref": "112:1.8",
                    "par_pageref": "",
                    "par_content": "3. 「幅」は、調整、提携、自我組織の領域を擁する。"
                },
                {
                    "par_ref": "112:1.9",
                    "par_pageref": "",
                    "par_content": "ユランチアの人間に授けられた人格の型には、7様相の自己表現あるいは人間-実現の可能性がある。これらの次元的現象は、有限段階での3様相、準絶対段階の3様相、絶対段階の1様相として実現可能である。下位の絶対段階では、この7番目の、あるいは全体の様相は、人格の事実として経験可能である。この最高の次元は、集合可能な絶対的なものであり、無限ではないが、絶対的なものの準無限の浸透において次元的に潜在的である。"
                },
                {
                    "par_ref": "112:1.10",
                    "par_pageref": "",
                    "par_content": "人格の有限的次元は、宇宙の長さ、深さ、幅に関係がある。長さは意味を、深さは価値を意味し、幅は洞察力を擁する—宇宙現実に関わる挑戦不可能な意識を経験する能力。"
                },
                {
                    "par_ref": "112:1.11",
                    "par_pageref": "",
                    "par_content": "物質段階のこれらの有限的次元のすべては、モランチア段階において大いに高められ、またある新たな次元の価値は実現可能である。モランチア段階のこれらのすべての拡大された次元の経験は、モタの影響を通して、そしてモランチアの数学の貢献によっても、最高の、または人格の次元で見事に表現されている。"
                },
                {
                    "par_ref": "112:1.12",
                    "par_pageref": "",
                    "par_content": "もし有限の創造物が、次元的段階と精霊的段階は経験的な人格実現において調整されていないということを思い出すならば、人間の人格学習において自らが経験した多くの問題は避けられることができるであろう。"
                },
                {
                    "par_ref": "112:1.13",
                    "par_pageref": "",
                    "par_content": "生命は、まさに有機体(自己性)とその環境の間に起こる作用である。人格は、この有機体-環境の関連性に同一性の価値と連続性の意味を与える。このように、それは、完全な状況における要因として機能することから、刺激-反応の現象が単なる機械的作用でないということが分かるであろう。その構造は、本来受動的であるということは、つねに本当である。有機体は本質的に能動的。"
                },
                {
                    "par_ref": "112:1.14",
                    "par_pageref": "",
                    "par_content": "物理的生命は、有機体の中においてというよりは、むしろ有機体と環境の間で行われる作用である。そして、そのようなあらゆる作用は、そのような環境への反応の有機体の形態を創造し、確立する傾向がある。すべてのそのような指示的形態は、目標選択において非常に影響力がある。"
                },
                {
                    "par_ref": "112:1.15",
                    "par_pageref": "",
                    "par_content": "それは、自己と環境が意味ある接触を行うという心の仲介によってである。環境（衝動への反応）とそのような重要な接触をする有機体の能力と自発的意志は、全人格の態度を意味している。"
                },
                {
                    "par_ref": "112:1.16",
                    "par_pageref": "",
                    "par_content": "人格は、孤立しては十分に機能できない。人は、生まれながらにして社会的創造物である。かれは、帰属意識の渇望に支配されている。「人は、自分のためだけに暮らしてはいない」というのは文字通り本当である。"
                },
                {
                    "par_ref": "112:1.17",
                    "par_pageref": "",
                    "par_content": "しかし生きており、機能している創造物全体の意味としての人格の概念は、関係の集積よりはるかに多くを意味する。それは、現実のすべての要因、ならびに関係の調整の統一を意味する。関係は、2個の対象間に存在するが、3個以上の対象では体系が生じ、そのような体系は拡大した、あるいは複雑な関係以上のものである。この区別は重大である、なぜならば、個人である構成員は、宇宙体系においては、全体に関して、また全体の個性を介しての関連を除いては、互いに結びつけられないのであるから。"
                },
                {
                    "par_ref": "112:1.18",
                    "par_pageref": "",
                    "par_content": "人間の有機体におけるその部分の総和は、自己性—個性—を構成するが、そのような過程は、人格とは何の関わりもなく、それは、宇宙の現実に関連するこれらの全要素を統合するものである"
                },
                {
                    "par_ref": "112:1.19",
                    "par_pageref": "",
                    "par_content": "集合体において部品は加えられる。体系において、部分は整えられる。体系は、組織のために重要である—位置的価値。良い体系においては、すべての要素が普遍の位置にある。悪い体系においては、何かが欠けているか置き換えられている—乱れている。人間の体系においては、すべての活動を統一し、そうすることにより同一性と創造性の質を明らかにするのは、人格である。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "112:2",
            "section_title": "2. 自己",
            "pars": [
                {
                    "par_ref": "112:2.1",
                    "par_pageref": "",
                    "par_content": "自己性の研究において次のことを念頭に置くことは役に立つであろう。"
                },
                {
                    "par_ref": "112:2.2",
                    "par_pageref": "",
                    "par_content": "1.物理的体系は下位であるということ。"
                },
                {
                    "par_ref": "112:2.3",
                    "par_pageref": "",
                    "par_content": "2.知的体系は同位であるということ。"
                },
                {
                    "par_ref": "112:2.4",
                    "par_pageref": "",
                    "par_content": "3.人格は上位であるということ。"
                },
                {
                    "par_ref": "112:2.5",
                    "par_pageref": "",
                    "par_content": "4.内在する精霊の根源力は、潜在的に指示的であるということ。"
                },
                {
                    "par_ref": "112:2.6",
                    "par_pageref": "",
                    "par_content": "自己性に関するすべての概念において命という事実がまずあり、あとにその評価または解釈がくるということが認識されるべきである。人間の子供は、まず生き、次に自分の生きるということについて考える。宇宙の営みにおいては、洞察が先見に先行する。"
                },
                {
                    "par_ref": "112:2.7",
                    "par_pageref": "",
                    "par_content": "神が人間になることについての宇宙事実は、永遠にすべての意味を変え、また人間の人格のすべての価値を改めた。言葉の真の意味において愛は、人間または神、または人間と神性であるにせよ、全人格の相互間の考慮を暗示する。自己の内なる部分は、多方面—考えること、感じること、望むこと—において機能するかもしれないが、全人格の連携された属性だけが、知的活動において集中する。そして人間が、心から、そして利他的に他の存在体を、人間または神性を愛するとき、これらの力のすべてが、人間の心の精霊的な贈り物と関連しているのである。"
                },
                {
                    "par_ref": "112:2.8",
                    "par_pageref": "",
                    "par_content": "現実の人間の全概念は、人間の人格の現実性の仮定に基づいている。超人的な現実の全概念は、ある種の関連する精霊の実体と神性の宇宙の現実との、またその中における人間の人格の経験に基づいている。人格を除く人間の経験における非精霊的なすべては、目的を達するための手段である。必滅の人間の他の人格体—人間または神性—とのすべての真の関係は、それ自体が目的である。そして、神格の人格とのそのような親交は、宇宙上昇の永遠の目的である。"
                },
                {
                    "par_ref": "112:2.9",
                    "par_pageref": "",
                    "par_content": "人格を有するということは、人格の自己性と自意識の統一が超物質界の授与であるがゆえに、人間を精霊的存在体であると見極める。人間の物質主義者が、超物質界の存在を否定できるという他ならぬ事実それ自体が、人間の心の精霊統合と宇宙的意識の存在を立証し、またその働きを示す。"
                },
                {
                    "par_ref": "112:2.10",
                    "par_pageref": "",
                    "par_content": "物質と思考の間には広大無辺の割れ目があり、しかもこの割れ目は、物質的な心と精霊的な愛の間で計り知れないほどにより大きいのである。意識は、自意識は言うまでもなく、電子の機械的結合のいかなる理論、あるいはエネルギーの物質現象によっても説明し得ないのである。"
                },
                {
                    "par_ref": "112:2.11",
                    "par_pageref": "",
                    "par_content": "心が、現実をその元素分析にまで追求するとき、物質は、物質感覚に消え失せるが、心にはまだ現実として留まるかもしれない。精霊的洞察が、物質の消滅の後に留まり、また元素分析までその現実を追求するとき、現実は、心に消えせるが、精霊の洞察は、宇宙の現実と精霊本質の崇高の価値をまだ知覚することができる。したがって科学は、哲学に譲歩し、同時に哲学は、本物の精霊的な経験に内在する結論に屈しなければならない。思考は、知恵に屈し、知恵は、啓発された内省的な崇拝に残される。"
                },
                {
                    "par_ref": "112:2.12",
                    "par_pageref": "",
                    "par_content": "科学において人間の自己は、物質界を観察する。哲学は、物質界のこの観察についての観察である。宗教、すなわち真の精霊的経験は、時間と空間のエネルギー物質のすべてのこの相対的統合の観察に関する観察の宇宙現実の経験的認識である。排他的な唯物主義に関して宇宙の哲学を築くということは、物質である全ての物は、人間の意識の経験において本当であるとまず最初に考えられるという事実を無視することである。観察者は、観察される物であるはずがない。価値評価は、評価されるものをそれなりに超越することを要求する。"
                },
                {
                    "par_ref": "112:2.13",
                    "par_pageref": "",
                    "par_content": "やがて、思考は知恵につながり、知恵は崇拝につながる。永遠においては、崇拝は知恵に導き、知恵は思考の最終性に終わる。"
                },
                {
                    "par_ref": "112:2.14",
                    "par_pageref": "",
                    "par_content": "進化する自己統合の可能性は、その構成する要因の質に備わっている:基本的なエネルギー、支配的な細胞組織、基礎的な化学の間接的支配、崇高的な考え、至高的な動機、至高の目標、楽園贈与の神性の精霊—人の精霊的本質の自意識の秘密。"
                },
                {
                    "par_ref": "112:2.15",
                    "par_pageref": "",
                    "par_content": "宇宙進化の目的は、増加する精霊の優勢、すなわち思考調整者の教育と先導への意志に基づく行動による人格統合を達成することである。人格は、人間の、そして超人の双方は、「支配の進化」すなわち人格自体とその環境の支配の拡大と呼ばれるかもしれない宇宙の固有の特性により特徴づけられる。"
                },
                {
                    "par_ref": "112:2.16",
                    "par_pageref": "",
                    "par_content": "上昇するかつての人間の人格は、自己への、そしてその宇宙における意志に基づく一層の支配の大きな2段階を経験する。"
                },
                {
                    "par_ref": "112:2.17",
                    "par_pageref": "",
                    "par_content": "1. 宇宙問題解決とそれに伴う宇宙の支配とともに同一性の拡大と実現の技術により自己実現を増大する前終局者の経験、または神-探求の経験。"
                },
                {
                    "par_ref": "112:2.18",
                    "par_pageref": "",
                    "par_content": "2.神-類似の神性段階にいまだ達していない神-探求の知力ある者たちへ崇高なるものの経験の示現を通して、自己実現の創造的な拡大の前終局者の経験、または神-顕示の経験。"
                },
                {
                    "par_ref": "112:2.19",
                    "par_pageref": "",
                    "par_content": "下降する人格は、崇高者、究極者、絶対神格者の神性意志を確かめ、かつ実行するための拡大した能力を捜し求めて、様々な宇宙冒険を通じて類似の経験を達成する。"
                },
                {
                    "par_ref": "112:2.20",
                    "par_pageref": "",
                    "par_content": "物質的自己(人間同一性の自我-実体)は、物質生命体の連続する機能における物理的生活の間、つまり、ユランチアで生命という名を与えられたエネルギーと知性の不均衡の連続的存在に依存している。しかし、死の経験を超えることができる自己性、生存価値の自己性は、一時的な生命体—物質の肉体—からモロンチアの魂のより永続的かつ不滅の本質への、そして魂が精霊現実と融合されるようになり、ついには精霊現実の状態に達するそれらの段階へと越えて進化する人格の同一性の位置を潜在的移動を行うことによってしか発展されないのである。物質的関連性からモロンチア連動性へのこの実際の移行は、人間創造物の神-探索の率直な、粘りのある、不動の決定によりもたらされる。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "112:3",
            "section_title": "3. 死の現象",
            "pars": [
                {
                    "par_ref": "112:3.1",
                    "par_pageref": "",
                    "par_content": "ユランチア人は、1種類の死だけを、生命エネルギーの物理的停止を一般的に認識する。しかし人格生存に関しては、実際には3種類がある。"
                },
                {
                    "par_ref": "112:3.2",
                    "par_pageref": "",
                    "par_content": "精霊的な(魂の)死。もし、人間が最終的に生存を拒絶するような場合、調整者と生存の熾天使の共同意見において精霊的に破綻しモロンチア的に破産したと言われたとき、そのような共同の助言がユヴァーサに記録されたとき、そして、検閲官とその思慮深い同僚が、これらの結果を確かめた後、オーヴォントンの支配者達は、そこで内在する監視官の即刻解除を発令するのである。しかし、調整者のこの解除は、その調整者に見捨てられた個人に関係している個人の、あるいは集団の熾天使の任務には少しも影響を及ぼさない。この種の死は、肉体と心の仕組みに関わる生けるエネルギーの一時的な継続の如何にかかわらず、その意義においては確定的である。宇宙の見地から、この必滅者はすでに死んでいる。継続する生命は、単に宇宙エネルギーの物質的な勢いの持続を示唆するに過ぎない。"
                },
                {
                    "par_ref": "112:3.3",
                    "par_pageref": "",
                    "par_content": "2.知力な(心の)死。知力の異常のためや、もしくは脳の構造の部分的破壊のせいでより高位の補佐の不可欠の奉仕活動の回路が崩壊するとき、それに、もしこれらの状況が収拾不能のある限界点を通り過ぎるならば、内住の調整者は、ディヴィニントンへの出発のためにすぐ放たれる。宇宙記録上は、意志行動の不可欠の心の回路がいつ破壊されようとも、人間の人格は、死を遂げたと考えられる。そしてまた、これは、物体の生きる作用の継続的な機能にかかわりなく、死である。意志ある心を欠く肉体は、もはや人間ではないが、それ以前に人間の意志を選択したそのような個人の魂は、生き残るかもしれない。"
                },
                {
                    "par_ref": "112:3.4",
                    "par_pageref": "",
                    "par_content": "3.物理的な(肉体と心の)死。死が人間に追いつくとき、調整者は、知力ある作用として機能することを止めるまで、つまりかなりの脳エネルギーが、生命のそのリズミカルな不可欠な脈拍を止めるおおよそその時まで、心の砦に留まっている。この解散後、調整者は、ちょうど何年も前にされた参入と同じように形式ばらずに消え失せる心から離れ、ユヴァーサ経由でディヴィニントンへと進む。"
                },
                {
                    "par_ref": "112:3.5",
                    "par_pageref": "",
                    "par_content": "死後、物質の肉体は、元来た元素の世界に戻るが、生存する人格の二つの非物質要素は持続して、先在の思考調整者は、人間の経歴の記憶の写しとともに、ディヴィニントンへと進む。そして、守護天使の保護のもとに、死んだ人間の不滅のモロンチア魂もそこに留まる。魂のこれらの局面と形、かつては動的、しかし、今は静的な同一性のこれらの型は、モロンチア界での再人格化に不可欠である。そして、それは、生き残っている人格を組み立て直す、すなわちモロンチアの目覚めの時点であなたを再度意識させる思考調整者と魂の再結合である。"
                },
                {
                    "par_ref": "112:3.6",
                    "par_pageref": "",
                    "par_content": "集団の管理者は、熾天使の個人的保護者をもたないもの達のために、忠実に、効率的に同一性の保護と人格復活の同じ奉仕を施す。熾天使は、人格の再構築に不可欠である。"
                },
                {
                    "par_ref": "112:3.7",
                    "par_pageref": "",
                    "par_content": "死に際し、思考調整者は、同一性ではなく、人格を一時的に失う。人間の対象は、人格ではなく、同一性を一時的に失う。大邸宅界においては、両者とも永遠の顕現で再結合する。離れた思考調整者は、決して以前の内住の存在体として地球には戻らない。人格は、決して人間の意志なくしては現れない。そして、調整者離脱の人間は、決して死後に作動中の同一性を明らかにしたり、またはいかなる方法においても地球の生きている存在体と交信しない。そのような調整者離脱の魂は、死の長いか短い眠りの間、完全に、絶対に無意識である。生存達成の後まで、他の人格との交信に従事するいかなる類の人格あるいは能力の表明はない。大邸宅界に行くもの達は、最愛のもの達に通信することは許されていない。現在の天の配剤期間、そのような交信禁止が、全宇宙にわたっての方針である。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "112:4",
            "section_title": "4. 死後の調整者",
            "pars": [
                {
                    "par_ref": "112:4.1",
                    "par_pageref": "",
                    "par_content": "物質的、知的、あるいは精霊的な性質の終わりが起こるとき、調整者は、人間の宿主に別れを告げ、ディヴィニントンに出発する。地方宇宙と超宇宙の本部から両政府の監督者との反応的な接触がとられ、監視官が、時の領域への進入記録の際と同じ番号により登録から外される。"
                },
                {
                    "par_ref": "112:4.2",
                    "par_pageref": "",
                    "par_content": "宇宙検閲官は、被内住の心の精霊的価値とモロンチアの意味に関わる調整者の複写に具体的に表明されているように、完全には理解されない何らかの方法で、人間の人生の概略を手に入れることができる。検閲官は、死んだ人間の生存する性格と精霊的な性質の調整者版を専有でき、そして、この資料のすべてが、熾天使の記録と共に、関係する個人の判決時に提出可能である。この情報も、惑星制度の正式な解雇の前に、大邸宅界に進む人間の解散の際、特定の上昇者たちがモロンチア経歴をすぐに始めることを可能にする超宇宙の命令を確認することにもまた使用される。"
                },
                {
                    "par_ref": "112:4.3",
                    "par_pageref": "",
                    "par_content": "肉体の死に続いて、生者の中から移される個人を除く、開放された調整者は、ただちにディヴィニントンの故郷の球体に行く。生残する人間の実際の再出現を待ち受ける間にその世界に起きることの詳細は、主には、その人間が、自身の個人の権利で大邸宅世界に昇るのか、または惑星時代の眠っている生存者の配剤上の召還を待ち受けるかによるのである。"
                },
                {
                    "par_ref": "112:4.4",
                    "par_pageref": "",
                    "par_content": "もしその人間の仲間が配剤の終わりに再人格化される一集団に属するならば、その調整者は、以前の奉仕機構の大邸宅世界に直ちに戻りはしないが、選択により、次の一時的な任務の1つに着手するであろう:"
                },
                {
                    "par_ref": "112:4.5",
                    "par_pageref": "",
                    "par_content": "1.明きらかにされていない奉仕のために消えた監視官の階層に召集される。"
                },
                {
                    "par_ref": "112:4.6",
                    "par_pageref": "",
                    "par_content": "2.一定期間、楽園体制の観測に配属される。"
                },
                {
                    "par_ref": "112:4.7",
                    "par_pageref": "",
                    "par_content": "3. ディヴィニントンの多くの職業訓練校の1つに登録される。"
                },
                {
                    "par_ref": "112:4.8",
                    "par_pageref": "",
                    "par_content": "4.　楽園界の父の回路を構成する他の神聖な6球体の1つに学生の観察者としてしばらく配置される。"
                },
                {
                    "par_ref": "112:4.9",
                    "par_pageref": "",
                    "par_content": "5.　人格化された調整者の使者の奉仕に配置される。"
                },
                {
                    "par_ref": "112:4.10",
                    "par_pageref": "",
                    "par_content": "6. 無経験の集団に属する監視官の養成をするディヴィニントンの学校の準講師になる。"
                },
                {
                    "par_ref": "112:4.11",
                    "par_pageref": "",
                    "par_content": "7.人間の共同者が生存を拒絶したかもしれないと信じるに足る理由がある場合、奉仕が可能な世界の一集団に配属される。"
                },
                {
                    "par_ref": "112:4.12",
                    "par_pageref": "",
                    "par_content": "死があなたを襲うとき、もしあなたが第３の回路、またはより上の領域に達しており、その結果、専任守護天使の任務に配置されていたならば、また調整者により提出された生存者に関する要約の最終的な写しが守護天使に無条件に承認されるならば、—熾天使と調整者の両者が、人間の生活記録と推薦のあらゆる項目で基本的に合意するならば、—ユヴァーサの宇宙の検閲官とその反射提携者がこの資料を確認し、曖昧な表現または留保もなくそうするならば、その場合には、日の老いたるものは、サルヴィントンへの通信回路のうえの段階の任務を素早く送り出し、高い地位の告示を発信し、そしてこのように解放されたネバドンの主権者の裁決機関は、大邸宅世界の復活の大広間へ生残している魂の即時の通過を命じるであろう。"
                },
                {
                    "par_ref": "112:4.13",
                    "par_pageref": "",
                    "par_content": "人間の個人が滞りなく生き残るならば、私が教えられているように、調整者は、ディヴィニントンにおいて登録し、楽園にいる宇宙なる父へと進行し、すぐに戻り、超宇宙の任務と地方宇宙の任務にある人格化された調整者に迎え入れられ、ディヴィニントンの人格化された監視長の認知を受け、それから、すぐに、「同一性移行の実現」に移り、そして、将来の目標の守護天使により映し出された形で地球の人間の生存する魂の受け入れのために用意された実際の人格の形における第３期に、そして大邸宅世界にそこから、召還される。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "112:5",
            "section_title": "5. 人間の自己の存続",
            "pars": [
                {
                    "par_ref": "112:5.1",
                    "par_pageref": "",
                    "par_content": "自己性とは、物質的、モロンチア的、あるいは精霊的であろうと宇宙の現実である。人格体の現実性とは、父自体または様々の宇宙機関を介しての宇宙なる父の贈与である。存在体が人格的であると言うことは、宇宙有機体の中のそのような存在の相対的な個人化を認識することである。生きている宇宙は、ほとんど無限に統合された実際の集合体であり、そのすべてが全体の目標に相対的に従っている。だが個人的であるそれらのもの達は、目標の受諾か、または拒絶の実際の選択により授与されたのである。"
                },
                {
                    "par_ref": "112:5.2",
                    "par_pageref": "",
                    "par_content": "父から来るそれは、父のように永遠であり、これは、神の実際の断片である神性の思考調整者についても同じように、神が、自身の自由意志の選択により与える人格についてもまさに同じである。人の人格は永遠であるが、同一性に関しては条件つきの永遠の現実である。父の意志に応えて出現した人格は、神格の目標を達成するであろうが、人は、そのような目標到達の際に出席するかどうかを選ばなければならない。そのような選択がない場合は、人格は、直接経験の神格を達成し、そして崇高なるものの一部となる。その周期は、予め決められてはいるものの、人の参加は任意で、私的で、経験的である。"
                },
                {
                    "par_ref": "112:5.3",
                    "par_pageref": "",
                    "par_content": "人間の同一性は、宇宙の一時的な時間-人生の様相である。人格が継続的な宇宙現象になることを選ぶ限り、それは現実である。これは、人とエネルギー体系の本質的相違である。エネルギー体系は続かなければならず、何の選択肢もない。しかし、人には、自身の目標を決定するすべてに関係している。調整者は、正に楽園への道であるが、人は自らの決定、すなわち自らの自由意志の選択により、その道を追求しなければならない。"
                },
                {
                    "par_ref": "112:5.4",
                    "par_pageref": "",
                    "par_content": "人間には、物質的な意味だけで同一性を備えている。自己のそのような特質は、知性のエネルギー体系において機能するように、物質の心により表現される。人には同一性があると言われるとき、人間の人格の意志による行為と選択に服従してきた心の回路を有しているとみなされる。しかし、これは、ちょうど人間の胎児が人生の一時的な寄生的段階であるように、物質的な、かつ純粋に一時的な顕現である。宇宙的観点から、人間は、生まれて、生き、時間の相対的な瞬間に、死ぬ。人間は永続しない。しかし、人間の人格は、それ自身の選択、一時的な物質的-知的体系から人格顕現のための新しい手段として、思考調整者と関連して作成されるより高いモロンチア-魂体系への同一性のその席を移す力、を備えている。"
                },
                {
                    "par_ref": "112:5.5",
                    "par_pageref": "",
                    "par_content": "それは、人の最大の機会と最高の宇宙責任を構成するという選択の他ならぬこの力、自由意志をもつ生物の宇宙の勲章である。未来の終局者の永遠の目標は、人間の意志の完全性に頼る。神性調整者は、永遠の人格のために人間の自由意志の誠実さにそ頼るのである。宇宙なる父は、新しい上昇の息子の実現のために、人間の選択の忠実さにこそ頼るのである。崇高なるものは、経験的進化の現実のために決心-行動の不動さと知恵にこそ頼るのである。"
                },
                {
                    "par_ref": "112:5.6",
                    "par_pageref": "",
                    "par_content": "人格成長の宇宙回路は、最終的には到達されなければならないとはいえ、もし、自らの誤りではなく、時間の不意の出来事や物質的生活の不利な条件が、出身惑星におけるあなたのこれらの段階に熟達するのを妨げるならば、あなたの意志と願望に生存価値があるならば、見習い期間の延長の命令が出される。あなたには、自分自身を証明するためのさらなる時間が与えられるであろう。"
                },
                {
                    "par_ref": "112:5.7",
                    "par_pageref": "",
                    "par_content": "もし大邸宅世界に人間の同一性を進める適否に疑問があるならば、宇宙政府は、その個体の個人的な利益のために変わることなく統治する。それらは、新生のモロンチアの意図と精霊的な目的の観測を続ける一方で、そのような魂をためらうことなく過渡期の存在体の状態に進める。このように、神性の正義は、成果を確信しており、神性の慈悲は、その奉仕活動を広げるためのさらなる機会が与えられる。"
                },
                {
                    "par_ref": "112:5.8",
                    "par_pageref": "",
                    "par_content": "オーヴォントンとネバドンの政府は、人間の再人格化に向けての宇宙計画の詳細な活動において完璧であることを主張はしないが、忍耐、寛容、理解、慈悲深い思いやりの明示を主張し、実際にそうするのである。我々は、ある進化世界の一人の苦闘している人間から上昇経歴を追求する永遠の喜びを奪う危険を求めるよりは、むしろ体系的反乱の危険を引き受けるほうがよい。"
                },
                {
                    "par_ref": "112:5.9",
                    "par_pageref": "",
                    "par_content": "これは、人間が最初の拒絶直面し、2度目の機会があるということを意味するわけでは毛頭ない。だが、それは、意志をもつすべての生物は、1つの確実な、自己を意識した、そして最後の選択をするための1つの真の機会を経験するということを意味するのである。宇宙の卓越した裁判官達は、最終的に、しかも完全にまだ永遠の選択をしていないいかなる人格状態も奪わない。人の魂には、その真の意図と目的を明らかにする完全かつ十分な機会が与えられなければならないし、与えられる。"
                },
                {
                    "par_ref": "112:5.10",
                    "par_pageref": "",
                    "par_content": "より精霊的で、宇宙的に高度である人間が死ぬと、かれらは、すぐに大邸宅界に進む。一般にこの対策は、個人的な熾天使の保護者を割り当てられたそれらのもの達の場合に機能する。他の人間は、自分達の事態の裁定終了のそのようなときまで引き止められるかもしれない、そして、大邸宅世界に進むかもしれないし、あるいは現在の惑星の分配の終わりに一まとめに再個人化される仮眠中の生存者集団に振り分けられるかもしれない。"
                },
                {
                    "par_ref": "112:5.11",
                    "par_pageref": "",
                    "par_content": "まさに死に際してあなたに起こること、つまり離脱していく調整者とは異なる生存していくあなたについて説明する私の努力を妨げる2つの困難がある。その1つは、物理的な、およびモロンチアの領域の間の境界点での業務に関する十分な説明をあなたの理解の水準に伝える不可能さにある。他方は、ユランチアの統治する天の当局による真実の啓示者として私の職権に負わされた制限によりもたらされている。提示できるかもしれない多くのおもしろい事項があるのだが、私は、あなたの直接の惑星の監督者の忠告によりそれらを差し控える。しかし、許可された範疇において、これだけは言うことができる:"
                },
                {
                    "par_ref": "112:5.12",
                    "par_pageref": "",
                    "par_content": "本物の何か、人間の進化に関する何か、神秘訓戒者へ添える何か、つまり死を生き残る何かがある。この新たに現れている実体は魂であり、それは、あなたの物理的な身体と物質的な心の双方の死を生き残っている。この実体は、人間のあなたと神性のあなたとの、つまり調整者とのつながりから生まれる結合の努力からの共同の子供である。人間と神性を発端とするこの子供は、地球起源の生残要素を構成する。それは、モロンチアの自己、つまり不滅の魂である。"
                },
                {
                    "par_ref": "112:5.13",
                    "par_pageref": "",
                    "par_content": "存続する意味と生残する価値のこの子供は、死から再人格化の期間はまったく無意識であり、待機のこの期間中、熾天使の高い目標の保護者の保護にある。死に続いて、あなたは、サタニアの大邸宅世界においてモロンチアの新しい意識に達するまで、意識的な存在としては機能しないであろう。"
                },
                {
                    "par_ref": "112:5.14",
                    "par_pageref": "",
                    "par_content": "人間の人格と関連する機能的な同一性は、死に際し、生命の運動の停止により途絶される。人間の人格は、その構成部分を移行する間、機能的な同一性に関してはそれらに依存している。生命の停止は、心の贈与のために脳の物理的形態を破壊し、心の途絶は、人間の意識を終了する。その創造物の意識は、再び同じ人間の人格が、生きたエネルギーとの関係において機能できるように宇宙の状況が準備されるまでその後再び現れることはできない。"
                },
                {
                    "par_ref": "112:5.15",
                    "par_pageref": "",
                    "par_content": "出身世界から大邸宅世界への生残する人間の移動中、かれらが、3期目の人格再構築を経験するか、または集団復活時点で上昇するかどうかに関わらず、人格構造に関する記録は、大天使により自らの特殊活動世界において忠実に保持される。これらの存在は、 (守護熾天使が魂のそれであるようには)人格の管理者ではないが、それにもかかわらず、人格のあらゆる識別可能な要素が人間生存のこれらの頼れる受託者の管理で有効に保護されているということは、本当である。死と生存の間に介在するとき、人間の人格の正確な所在に関し、我々は知らない。"
                },
                {
                    "par_ref": "112:5.16",
                    "par_pageref": "",
                    "par_content": "再人格化を可能にする状況は、地方宇宙の惑星を受け入れているモロンチア復活の大広間にもたらされる。ここ生命-構築のこれらの公式の間において、監督当局は、睡眠中の生存者の再意識化を可能にする宇宙エネルギー—モロンチアの、心の、および精霊の—のその関係を提供する。以前の物質的人格の構成部分の再構築が必要とするものは:"
                },
                {
                    "par_ref": "112:5.17",
                    "par_pageref": "",
                    "par_content": "1. 新たな生存者が非精霊の現実との接触ができ、またその中で宇宙心のモロンチア類形が巡回できる適切な形の構成、すなわちモロンチアのエネルギー形態。"
                },
                {
                    "par_ref": "112:5.18",
                    "par_pageref": "",
                    "par_content": "2. 待機中のモロンチア創造物への調整者の復活。調整者は、あなたの上昇する同一性の永遠の管理者である。あなたの監視官は、他者ではなくあなた自身が、あなたの人格の覚醒のために創造されるモロンチアの形を占有するという絶対的保証である。また調整者は、生存するあなたの自己にとっての楽園案内の役割を再度開始するためにあなたの人格再構築に居合わせるであろう。"
                },
                {
                    "par_ref": "112:5.19",
                    "par_pageref": "",
                    "par_content": "3.再人格化のこれらの前提条件が集められたとき、まどろみ中の不滅の魂のもつ可能性の熾天使の管理者は、この進化の子供を待機中の調整者との永遠の提携にゆだねるとともに、待機中のモロンチアに心-体の形をもつ多数の宇宙人格の助けを借りてこのモロンチアの実体を用いる。そして、これで再人格化、記憶、洞察、および意識—絶対的個人—の再構築を完了する。"
                },
                {
                    "par_ref": "112:5.20",
                    "par_pageref": "",
                    "par_content": "再人格化の事実は、覚醒の人間の自己による新たに隔離された宇宙心の回路に取り込まれたモロンチア段階の掌握にある。人格の現象は、宇宙環境に対する自己性反応の同一性の持続に不可欠である。そして、これは、心の媒体によってだけもたらすことができる。自己性は、自己のすべての構成要素における連続的変化にもかかわらず、持続する。物理的生活において、変化はゆるやかである。死において、また再人格化において、変化は突然である。すべての自己性(人格)の真の現実は、その構成部分の絶えない変化の効力により宇宙状況に敏感に機能することができる。停滞は、避け得ない死に終わる。人生とは、変らない人格の安定性により統一される人生の要素の無限の変化である。"
                },
                {
                    "par_ref": "112:5.21",
                    "par_pageref": "",
                    "par_content": "ジェルーセムの大邸宅世界でこのように目が覚めるとき、あなたは、非常に変えられているから、精霊的な変化が非常に大きいから、最初の世界でのあなたの古い生命と新世界でのあなたの新しい生命とを完全につなぐあなたの思考調整者と運命保護者がいなかったならば、あなたは、新しいモロンチア意識を前の同一性の蘇る記憶に関連づけることに最初は苦労をするであろう。個人の自己性の連続性にもかかわらず、人間生活の多くが最初は、あいまいかつ朦朧とした夢であるかに思えるであろう。しかし、時は、人間の多くの関係を明らかにするであろう。"
                },
                {
                    "par_ref": "112:5.22",
                    "par_pageref": "",
                    "par_content": "思考調整者は、思い出し、あなたの宇宙経歴の一部であり、要点であるそれらの記憶と経験のみをあなたのために繰り返すであろう。調整者が、人間の心の何かの進化の提携者としてずっときたのであれば、これらの価値ある経験は、調整者の永遠の意識の中に生き残るであろう。しかし、精霊的な意味もモロンチアの価値もどちらも持っていないので、あなたの過去の生活とその思い出の多くは、物質の脳とともに滅ぶであろう。物質的経験の多くは、モロンチア段階へとあなたに橋を架けたので、もはや宇宙においては目的を果たさない以前の足場として去るであろう。しかし、人格と、それに人格間の関係は、決して足場ではない。人格関係についての人間の記憶は、宇宙的価値を持っているし、持続するであろう。あなたは、大邸宅世界において、短いが興味をそそるユランチアの生活における以前の仲間を知るであろうし、それ以上に思い出すであろうし、以前の仲間に知られるであろうし、それ以上に思い出されるであろう。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "112:6",
            "section_title": "6. モロンチアの自己",
            "pars": [
                {
                    "par_ref": "112:6.1",
                    "par_pageref": "",
                    "par_content": "人間の本当の人格は、ちょうど蝶が毛虫の段階から現れて来るように、かつて物質の肉体に覆い隠されたものから離れて初めて明らかにされ、大邸宅世界に現れるであろう。地方宇宙におけるモロンチア経歴は、最初のモロンチア段階の魂の存在から最終的なモロンチア段階の進歩的な精神性までの人格構造の連続的上昇と関係がある。"
                },
                {
                    "par_ref": "112:6.2",
                    "par_pageref": "",
                    "par_content": "地方宇宙経歴のためにあなたのモロンチア人格の類型に関してあなたに教授することは難しい。あなたには人格顕示性のモロンチアの類型が授けられるであろうし、これらは、結局のところ、あなたの理解を超える衣服である。そのような形態は、ことごとく真実であるが、あなたが現在理解している物質系列のエネルギーの類型ではないのである。しかしながら、人間の生誕の惑星においてあなたの物質の肉体のように、それらは、地方の宇宙世界において同じ目的を果たすのである。"
                },
                {
                    "par_ref": "112:6.3",
                    "par_pageref": "",
                    "par_content": "ある程度まで、物質的な肉体-形態の見た目は、人格同一性の特徴に敏感に反応している。肉体は、限られた範囲内において人格に固有の本質の何かを反映する。モロンチアの形態がそうするのは、なおさらである。物理的生活において、人間は、内面的には魅力がなくても、外面的には美しいかもしれない。人格形態は、モロンチアの生活においては、またますますそのより高い段階においては、直接的に内面的個人の本質により異なるであろう。より高い精霊段階において、外見と内的本質は、完成な識別に近づき始め、そしてそれは、より高い精霊段階においてますます完全になる。"
                },
                {
                    "par_ref": "112:6.4",
                    "par_pageref": "",
                    "par_content": "上昇する人間には、モロンチアの状態においては、オーヴォントンの熟練の精霊からのネバドンの用の宇宙心の贈与が授けられる。人間の知力は、そのようなものとして滅びてしまった、つまり、創造的精霊の心の未分化の回路からは離れた局地化された宇宙の実体としての存在を止めてしまった。しかし、人間の心の意味と価値は滅びはしなかった。心のある局面は、生残する魂の中で続いている。元の人間の心のある経験的価値は、調整者により保持されている。肉体で生きたありのままの人間の生活記録が、上昇する人間の最終評価に関係する数多くの存在体、つまり熾天使から宇宙検閲官までの、それに加えておそらくはそれを越えた究極者までの幅広い圏内の存在体の中に現存する登録簿と共に、地方宇宙に存在する。"
                },
                {
                    "par_ref": "112:6.5",
                    "par_pageref": "",
                    "par_content": "創造物の意志は、心なくしては存在し得ないが、それは、物質的知性の喪失にもかかわらず、存続はするのである。生存直後の間、上昇する人間は、人間生活から引き継がれる性格類型により、またモロンチア　モタの新たに現れている機能により、大きく導かれる。そして、マンソニアへのこれらの案内役は、モロンチア生活の前段階とモロンチアの意志の出現に先立ち、上昇する人格の成熟した意志表現として適正に機能を発揮する。"
                },
                {
                    "par_ref": "112:6.6",
                    "par_pageref": "",
                    "par_content": "地方宇宙の経歴においては、人間の存在に関わる7名の心-精霊の補佐に匹敵して影響を及ぼすものはない。モロンチア心は、この宇宙心が、地方宇宙の知性の創造的な源—神性活動者—により変更され、変換されてきたように、宇宙心との直接の接触により進化しなければならない。"
                },
                {
                    "par_ref": "112:6.7",
                    "par_pageref": "",
                    "par_content": "人間の心は、死の前に、調整者臨場からは自我を自覚して独立している。補佐の心は、それが作動可能にするための関連する物質的-エネルギーの類型だけを必要とする。しかし、物質的-心の構造が奪われるとき、モロンチアの魂は、超補佐であるので、調整者なしでは自意識を保持しない。しかしながら、この進化する魂は、その以前の関連する補佐の心の決定に由来する継続的な特徴を備え、またこの特徴は、その様式が、帰還した調整者によりエネルギー化されるとき、活発な記憶となる。"
                },
                {
                    "par_ref": "112:6.8",
                    "par_pageref": "",
                    "par_content": "記憶の持続は、最初の自己性の同一性の保持を証明している。人格の連続と拡大の自意識を完成することは重要である。調整者なしで昇るそれらの人間は、人間の記憶の再構成のために熾天使の提携者の指示に依存している。さもなければ、精霊-融合の人間のモロンチア魂に制限はない。記憶の型は魂で持続するが、この型は、継続的記憶としてすぐに自己-実現可能になるように前の調整者の臨場を要求する。かつての存在の意味と価値についての記憶意識を再探索し、再学習するために、つまり回復するためには、調整者なくしては、かなりの時間を必要とする。"
                },
                {
                    "par_ref": "112:6.9",
                    "par_pageref": "",
                    "par_content": "生存に値する魂は、自己性の同一性のかつての台座である物質的知性の質的量的活動と質的量的動機の双方を忠実に反映する。真、美、善を選ぶに当たり、人間の心は、知恵の精霊の誘導に基づき統一される心精霊の7名の補佐の指導の下に、その前モロンチアの宇宙経歴を始める。その後、前モロンチアの7回路の到達後、補佐の心へのモロンチア心の贈与の上乗せが、地方宇宙発展の前精霊の経歴、あるいはモロンチア経歴に着手する。"
                },
                {
                    "par_ref": "112:6.10",
                    "par_pageref": "",
                    "par_content": "自分の出身惑星を去るとき、創造物は、補佐の奉仕活動を後に残して、もっぱらモロンチア知性に依存するようになるだけである。地方宇宙を去るとき、上昇者は、モロンチア段階を超えており、精霊の存在段階に達したのである。そして、この新たに現れている精霊の実体は、オーヴォントンの宇宙心の直接の奉仕活動に慣れるようになる。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "112:7",
            "section_title": "7. 調整者融合",
            "pars": [
                {
                    "par_ref": "112:7.1",
                    "par_pageref": "",
                    "par_content": "思考調整者の融合は、以前には単に潜在的であった人格に永遠の現実性を与える。このうちの新贈与物については言及されてよいかもしれない:神格の質の固定、過去-永遠の経験と記憶、不死性、および資格のある潜在的絶対性の局面。"
                },
                {
                    "par_ref": "112:7.2",
                    "par_pageref": "",
                    "par_content": "あなたは、当面の形態のあなたのこの世の針路を進むとき、より良い世界の岸で目を覚ますことになっており、やがては、あなたの忠実な調整者と永遠の抱擁で結合するであろう。この融合は、神と人間を1つにする謎、つまり有限の創造物進化の謎を構成するが、それは永遠に真実である。融合は、アセンディントンの神聖な球体の秘密であり、創造物は、神格の精霊との融合を経験したもの達を除いては、時間の創造物の同一性が、永遠に楽園の神格の精霊と1つになるとき、結合される実際の価値の本物の意味を理解することはできないのである。"
                },
                {
                    "par_ref": "112:7.3",
                    "par_pageref": "",
                    "par_content": "上昇者が自らの地方体系内で居住する間、調整者との融合は、通常成立する。それは、自然の死の超越として出身惑星において起こるかもしれない。それは、大邸宅世界いずれか1つにおいても、または体系の本部において起こるかもしれない。それは、星座滞在の時まで遅れさえするかもしれない。または、特例で、上昇者が地方宇宙首都に着くまで、それは成就されないかもしれない。"
                },
                {
                    "par_ref": "112:7.4",
                    "par_pageref": "",
                    "par_content": "調整者との融合がもたらされると、そのような人格の永遠の経歴には将来の何の危険もあるはずはない。天の存在体は、長い経験を通して試されるが、人間は、進化世界およびモロンチア世界における比較的短くかつ集中的な試験を経験する。"
                },
                {
                    "par_ref": "112:7.5",
                    "par_pageref": "",
                    "par_content": "超宇宙からの命令が、人間性が、永遠の経歴のために最終的かつ取り消し不能の選択をしたと言明されるまで、調整者との溶融は決して起こらない。これは、一つになることの認可であり、それが発行されとなると、その認可は、融合された人格が、遂には地方宇宙の境界を去り、いつか超宇宙本部への前進のための決済の権限を設定し、時間の巡礼者は、この場所から、遠い未来においてハヴォーナの中央宇宙と神格冒険への長い飛行のために第二熾天使に包み込まれるであろう。"
                },
                {
                    "par_ref": "112:7.6",
                    "par_pageref": "",
                    "par_content": "自己性は、進化世界においては物質的である。宇宙にあっては、物であり、またそういうものとして物質存在の法則の支配を受ける。それは時間にあっては事実であり、その変化に対応する。生存決定は、ここで明確に述べなければならない。モロンチア状態において、自己は新しくてより永続的な宇宙現実になり、またその継続的な成長は、宇宙の心と精霊の回路へのその増大する調和に基づいている。生存決定が今、確認されている。自己が精霊的な段階に達するとき、それは宇宙の安定した価値となり、この新しい価値は、生存決定がなされたという事実に基づいており、この事実は思考調整者との永遠の融合により目撃された。そして、創造物、は、真の宇宙の価値の状態に至り、最高の宇宙価値—神—探求へ向けての潜在能力で自由になるのである。"
                },
                {
                    "par_ref": "112:7.7",
                    "par_pageref": "",
                    "par_content": "そのような融合された存在体は、その宇宙反応において二重性である。それらは、かならずしも熾天使と違わない個々のモロンチアの個人であり、また楽園終局者の系列の可能性を秘めた存在体でもある。"
                },
                {
                    "par_ref": "112:7.8",
                    "par_pageref": "",
                    "par_content": "融合された個人は、本当に1人格であり、1存在体であるが、その一体性は、宇宙のいかなる知性による分析のすべての試みをも不可能にする。それから、そのうちのどの機関も、一方を他方から離して人間または調整者を見分けることができなかった地方宇宙の裁決機関の最も低いものから最も高いものの通過後、あなたは、最終的にはネバドンの君主、つまりあなたの地方宇宙の父の前に連れて行かれるであろう。そこで、あなたの人生の事実を可能にした時間のこの宇宙の創造的な父性である他ならぬ存在体の手から、やがては宇宙なる父を求めるあなたの超宇宙経歴が始められる権利を与えるその信任状があなたに与えられるであろう。"
                },
                {
                    "par_ref": "112:7.9",
                    "par_pageref": "",
                    "par_content": "勝利を収めた調整者が、人類に対するすばらしい奉仕により人格を勝ち得たのか、それとも果敢な人間が、調整者相似を得るための誠実な努力で不死を獲得したのか。どちらでもない。かれらは、つねに役に立ち、誠実かつ有能であると分かる者、すなわちさらなる成長と進歩の候補者、である上昇する究極者の人格の無類の系列に属する1構成員の進化をともに勝ち得たのである。かれらは、ハヴォーナの7つの回路を通過し、そして地球を起源とするかつての魂が、楽園の父の実際の人格の敬謙な承認を受けるまでは、つねに上へと向かい、決して堂々たる上昇を止めないのである。"
                },
                {
                    "par_ref": "112:7.10",
                    "par_pageref": "",
                    "par_content": "思考調整者は、このすべての壮麗な上昇を通して、上昇する人間にとっての未来の、しかも完全な精霊の安定化のための神の誓約である。一方、人間の自由意志の存在は、永遠の回路を神性の、無限の本質の解放に向けて調整者に提供するであろう。今、これらの2つの同一性が1つになるのである。時間、あるいは永遠のどんな出来事も、人と調整者を切り離すことはできない。それらは、不可分、つまり永遠に融合されている。"
                },
                {
                    "par_ref": "112:7.11",
                    "par_pageref": "",
                    "par_content": "調整者-融合世界においては、神秘訓戒者の目標は、上昇する人間—楽園の終局者部隊—のものと同じである。そして、調整者も人間も、他方の完全な協力と誠実な助けなくしてはその独特の目標に達することはできない。この並はずれた連携は、この宇宙時代のすべての宇宙現象の中の最も心を奪う、しかも驚きに値する1つである。"
                },
                {
                    "par_ref": "112:7.12",
                    "par_pageref": "",
                    "par_content": "調整者融合時から上昇者の地位は、進化する創造物のそれである。人間の部分は、人格を教授する最初であり、したがって、人格認識に関するすべての問題で調整者の上位に立つ。この融合された存在体の楽園本部は、ディヴィニントンではなく、アセンディントンであり、神と人間のこの特異な組み合わせは、ずっと終局者部隊まで上昇する人間として位置づけられる。"
                },
                {
                    "par_ref": "112:7.13",
                    "par_pageref": "",
                    "par_content": "調整者がいったん上昇する人間と融合すると、その調整者の数は、超宇宙の記録から削除される。ディヴィニントンの記録に何が起こるかを私は知らないが、その調整者の登録簿は、終局者部隊の代理隊長であるグランドファンダの中庭の秘密の回路に移されると憶測する。"
                },
                {
                    "par_ref": "112:7.14",
                    "par_pageref": "",
                    "par_content": "調整者融合で、宇宙なる父は、物質創造物への自分の贈り物の約束を完了した。宇宙なる父は、約束を果たし、人類への永遠の神性贈与の計画を実現した。現在、このように事実化された神との崇高な連携関係に固有である無限の可能性を実現し、行動にうつす人間の試みが始まる。"
                },
                {
                    "par_ref": "112:7.15",
                    "par_pageref": "",
                    "par_content": "生残している人間の現在知られている目標は、終局者の楽園部隊である。またこれは、人間の伴侶との永遠の結合で加わえられるすべての思考調整者のための目標方向でもある。現在のところ、楽園の終局者は、多くの取り組みで壮大な宇宙全体で働いているが、7超宇宙が光と生命で安定した後、また有限の神がいまこの崇高なる神格を囲む神秘からついに出て来たとき、かれらには、遠い未来に実行するための他の、そしてさらに崇高な任務につくであろうと我々は皆、推測する。"
                },
                {
                    "par_ref": "112:7.16",
                    "par_pageref": "",
                    "par_content": "あなたには、ある程度中央宇宙、超宇宙と地方宇宙の組織と要員について教えられてきた。あなたには、現在これらの広範囲の創造を指示する様々ないくつかの人格の性格と起源について何かが伝えられてきた。最初の宇宙空間において、壮大な宇宙の周辺のはるか向こうの広大な銀河宇宙が、組織の過程にあるともあなたには知らされてきた。これらの物語の中で、崇高なる存在体が、外部空間の現在は地図にないこれらの領域においてかれの非啓示の自第三機能を明らかにすることになっているということが、暗に示されもした。また、楽園部隊の終局者が、崇高者の経験の子供であるともあなたには伝えられた。"
                },
                {
                    "par_ref": "112:7.17",
                    "par_pageref": "",
                    "par_content": "我々は、調整者融合の人間が、宇宙の外部空間の最初の段階の行政において何らかの方法で、その終局者の仲間と共に機能するように方向づけられていると、信じる。我々は、そのうちに、これらの巨大な銀河が、生息宇宙になるであろうということを少しも疑わない。そして、我々は、性質が、被創造物と創造者の混合する宇宙的結果である楽園の終局者を行政者の中に見つけられると、等しく確信している。"
                },
                {
                    "par_ref": "112:7.18",
                    "par_pageref": "",
                    "par_content": "何という冒険。何という恋愛。崇高者の子供ら、すなわち人格化され人間化されたこれらの調整者、すなわち調整者化され永遠化たこれらの人間、すなわち第一根源と中枢の本質の知られている最も高い顕現と宇宙なる父を理解することができ、またその父に到達可能である知的生命の最も低い形態の本質とのこれらの神秘的な組み合わせ、および永遠のつながりにより治められるはずの巨大な創造。我々は、そのような併合の存在体、創造者と被創造物のそのような提携関係が、最初の空間段階のこれらの未来の宇宙全体に生まれるかもしれないりと知的生命のあらゆる形の素晴らしい統治者、無双の行政者、理解ある、しかも思いやりのある責任者になるであろうと想像する。"
                },
                {
                    "par_ref": "112:7.19",
                    "par_pageref": "",
                    "par_content": "確かである、あなた方人間は、地球の、動物の起源のものであるということは。あなたの枠組みは、実に粉塵である。しかし、あなたが実際にそうするならば、あなたがもし本当に望むならば、確実に時の遺産はあなたのものであり、いつかは真の自身—経験の崇高なる神性の子供らとすべての人格の楽園の父からの神性の息子ら—の性格で宇宙の至る所で奉仕するであろう。"
                },
                {
                    "par_ref": "112:7.20",
                    "par_pageref": "",
                    "par_content": "[オーヴォントンの単独使者による提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "人格救済",
    "author": "単独使者"
}