{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "",
                    "par_content": "イエスの16度目のモロンチア顕現は、５月５日金曜日、ニコーデモスの中庭で、夜９時頃に起きた。この夜エルサレムの信者は、復活以来初めての集まりを試みた。この時ここに集合したのは、多くのギリシア人を含む11人の使徒、女性団体とその仲間、それに、あるじのおよそ50人の他の主な弟子達であった。この信者の一行は、突然モロンチアのあるじが、全員が見えるところに現れてすぐに指示を与え始めたときから遡って半時間以上も非公式に訪問していたのであった。イエスは言った。"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "",
                    "par_content": "「君達に平和あれ。これは信者の最も代表的な集団—使徒と弟子、男女双方—肉体からの私の解放の時以来、私が姿を見せてきた集団である。君達の間での私の滞在が、終わらなければならないと予め言ったことを君達が目撃することを、私は、いま君達に促す。私は、やがて父のところに戻らなければならないとあなたに言った。そして、祭司長とユダヤの支配者が、私を殺すためにいかにように引き渡そうとするかを、そして私が、墓から甦るということを、私は君達にはっきりと言った。では、それが起きたとき、なぜそれほどまでにこの全てに混乱させられるようなことになるのか。また、私が３日目に墓から甦ったとき、なぜそのように驚いたのか。君達は、その意味を理解せず私の言葉を聞いたので、私を信じられなかったのである。"
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "",
                    "par_content": "「そして、いま君達は、心での意味の理解に失敗する傍ら、心での私の教えを聞く誤りを繰り返さないように私の言葉を注意して聞かなければならない。私は、君達の1人としての私の滞在の最初から、1つの目的は、地球の子等に天の私の父を明らかにすることであることを君達に教えた。私は、君達が神を知る経歴を経験するかもしれない神を顕示する贈与の生活をしてきた。私は、神が、天の君達の父であると明らかにしてきた。私は、君達が、地球の神の息子であると明らかにしてきた。神が君達を、その息子を愛するのは、事実である。私の言葉への信仰により、この事実は、君達の心で永遠の、そして生きる真実になる。生きた信仰によりこの上なく神を意識するようになると、そのとき君達は、宇宙の中の宇宙を昇り、そして、楽園で父なる神を探す経験を達成する子としての光と命の、永遠の命さえの精霊の生まれである。"
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "",
                    "par_content": "「人間の間での君達の任務は、王国の福音—神の父性の現実と人の子息性の真実を宣言することであるということをいつでも心得ておくように諭す。救いの福音の一部だけではなく、朗報全体の真実を宣言しなさい。君達の伝えるべき主旨は、私の復活経験でにより変わってはいない。信仰による神との子息性は、まだ、王国の福音の救いの真実である。君達は、神の愛と人の奉仕を説きに出掛けるところである。世界が最も知る必要のあることは次の通りである。人は、神の息子であり、信仰を通じて実際に認識することができ、高尚にするこの真実を日々経験できる。私の贈与は、すべての人は神の子供であることをすべての人が知ることを助けるはずであるが、彼らが、直に永遠の父の生きている精霊の息子であるという救いの真実を信仰して理解しなければ、そのような知識は十分ではない。王国の福音は、父の愛と地球のその子等の奉仕に関係がある。"
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "",
                    "par_content": "「君達の間ここで、君達は、私が甦ったという知識を共有するが、それは不思議ではない。私には自分の命を捨て、再びそれを拾い上げる力がある。父は、楽園の息子達にそのような力を与える。私がヨセフの新しい墓を去ったすぐ後に、君達の心は、過去の死者達が、永遠の上昇を始めたという知識にむしろそそられるはずである。ちょうど私が、君達を愛し、君達に仕えることで神の顕示をするようになったように、私は、いかに君達が、仲間に神の顕示をするかを示すために肉体での人生を送った。私は、君達と他の全ての人が、本当に神の息子であることを知ることができるように、人の息子として君達の間で生きてきた。だから、天の王国のこの福音をすべての人に説くために、すぐに全世界へ出掛けなさい。私があなたを愛したように、すべての人を愛しなさい。私が君達に仕えたように君達の仲間の必滅者に仕えなさい。君達は自由に受け入れてきた。自由に与えなさい。私が父の元に行く間、そして真実の聖霊を君達に送るまで、ここエルサレムに留まりなさい。あの方は、君達を拡大された真実に導き、私は、君達と一緒に全世界に行く。私はつねに君達と共におり、私の平和を君達に残す。」"
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "",
                    "par_content": "あるじは、皆に話し終えると、その視界から消え失せた。これらの信者が分散したのは、夜明け近くであった。かれらは、本気であるじの訓戒を討議し、自分達に起こったすべてをじっくり考えて夜通しともにいた。ジェームス・ゼベダイオスと他の使徒も、ガリラヤでのモロンチアのあるじとの経験について信者達に話し、またどのように自分達の前に３回姿を見せたかを詳しく語った。"
                }
            ],
            "subsections": [
                "16番目の出現（ニコデモの中庭）"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1. シハーでの出現",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "",
                    "par_content": "５月13日、安息日の午後４時頃、あるじは、シハーのヤコブの井戸近くでナルダとサマリア人のおよそ75人の信者の前に現れた。信者達は、この場所、イエスが命の水に関してナルダに話した場所の近くで会うのが習慣であった。この日、彼らが、報告された復活の議論をちょうど終えたとき、イエスは、彼らの前に突然現れて言った。"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "",
                    "par_content": "「君達に平和あれ。君達は、私が復活であり生命であることを知って歓喜しているが、これは、君達がまず永遠の精霊の生まれであり、その結果、信仰により永遠の命の贈り物を所有するようにならない限り、何の役にもならない。父に対する信仰の息子であるならば、君達は、決して死なない。君達は滅ばない。王国の福音は、すべての人が神の息子であることを君達に教えてきた。地球の我が子に対する天の父の愛に関するこの朗報は、全世界へ届けられなければならない。君達が、ゲリージームでもエルサレムでもないところで、精霊的に、本当に、君達のいるところで、君達のあるがままに、神を崇拝するときがやって来た。君達の魂を救うのは、君達の信仰である。救済は、息子であると信じる者すべてへの神の贈り物である。しかし、騙されてはいけない。救済は、神の無料の贈り物であり、信仰によってそれを受け入れるすべての者に贈与はされるが、それが肉体で生きるように、この精霊の生活の実を結ぶ経験は、続くのである。神の父性の教義の受け入れは、君達もまた、人の兄弟愛の真実を自由に受け入れることを意味する。人が君の兄弟であるならば、かれは、君の隣人以上であり、それは、父が、その人を自分同様に愛することを君に求めているということである。君は、自身の家族であるので、家族の愛情をもって愛するだけでなく、自分自身に仕えるように兄弟に仕えもするであろう。私の同胞であり、私にこのようにして愛され仕えてもらったのであるから、君は、このように兄弟を愛しており、仕えるであろう。だから、行きなさい。あらゆる民族、種族、国家のすべての被創造者にこの朗報を伝えに全世界へと。私の精霊が君の先を行き、私は、君達共にいつもいる。」"
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "",
                    "par_content": "これらのサマリア人は、あるじのこの出現に大いに驚き、近くの町や村へと急いだ。そこで、イエスを見たと、イエスが自分達に話したという知らせを広く発表した。そして、これは、あるじの17度目のモロンチア出現であった。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2. フェニキア人への出現",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "",
                    "par_content": "あるじの18回目のモロンチア出現は、ツロでの５月16日、火曜日の晩、９時少し前であった。またもや信者の会合の終わりに皆が解散しようとしていたときに現れて、言った。"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "",
                    "par_content": "「君達に平和あれ。君達は、それによって君達とその同胞もまた必滅の死を乗り切ることが分かったので、人の息子が甦ったということを知って歓喜している。しかし、そのような生存は、君達が前もって真実探求の、そして神探索の精霊で生まれてくることに依存している。命のパンと命の水は、真実への飢えと正義への渇き—神への—を切望する人々だけに与えられる。死者が復活するという事実は、王国の福音ではない。これらの偉大な真実と宇宙の事実のすべては、朗報を信じる結果の一部であり、信仰により、事実の中に、永遠の神の永続する息子になる者達のその後の経験において、そして真実の中に迎え入れられるというこの福音にすべてが関連している。私の父は、すべての人に子息性のこの救済を宣言するために私を世に送り出された。したがって、私は、君達を子息性のこの救済の宣言のために広く送り出す。救済は、神の無料の贈り物であるが、精霊の生まれの者は、すぐに、仲間の被創造者への愛ある奉仕の際に精霊の果実を示し始めるであろう。そして、精霊生まれの、神を知る必滅者の人生でもたらされる神の精霊の果実は次の通りである。愛ある奉仕、寡欲な献身、勇敢な忠誠心、誠実な公正さ、啓発された清廉さ、不滅の望み、打ち明けることのできる信頼性、慈悲深い活動、変わることのない長所、快く許す寛容さ、永続する平和。公然たる信者が、その一生で神霊のこれらの実を結ばないならば、彼らは死んでいる。真実の精霊は、彼等の内にはいない。かれらは、生きている葡萄の木の無益な枝であり、やがて取り除かれるであろう。私の父は、たくさんの精霊の実をつけることを信仰の子に要求する。したがって、君達が実り多くなければ、かれは、君達の根の周りを掘り、また無駄な枝を切り取るであろう。神の王国で天に向かって前進するとき、君達は、ますます、精霊の実を与えなければならない。君は、子供として王国に入るかもしれないが、父は、君が、神の恵みにより、精霊的な成人期の完全な背丈に成長することを要求している。そして、君達が、この福音に関する朗報を広く万国に告げに行くとき、私は、あなたの前を行くつもりである。そして、私の真実の精霊は、君達の心の中に留まるであろう。私の平和を君達に残す。」"
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "",
                    "par_content": "そこで、あるじは、彼らの視界から姿を消した。翌日、この話を携える者達は、ツロからシドーンへと、そしてアンチオケとダマスカスにさえも出かけて行った。肉体を持つとき、イエスは、これらの信者と共にいて、そして、イエスがそれらの者に教え始めたとき、彼等は、イエスを見分けるのが速かった。彼の友人達は、モロンチアの姿を見せられたとき、その姿に容易に気づくことができなかったが、これらの者は、イエスに話し掛けられると、すぐに彼だと見分けがついた。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3. エルサレムでの最後の出現",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "",
                    "par_content": "５月18日、木曜日の朝早々、イエスは、モロンチアの人格としての地球での最後の出現をした。11人の使徒が、マリア・マルコスの家の上階の部屋で朝食の席につこうとしていると、イエスが現れて言った。"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "",
                    "par_content": "「君達に平和あれ。私が父の元に昇るまで、すべての肉体にすぐに注がれる者、そして君に天からの力を付与する真実の聖霊を君に送るまでさえも、私は、君達にここエルサレムに留まるように頼んだことであった。」シーモン・ゼローテースは、イエスを遮り、「あるじさま、次に、あなたは王国を回復され、私達は、神の栄光が地球に示されるのを見るのですか。」と尋ねた。イエスは、シーモンの質問を聞くと答えた。「シーモン、君は、まだユダヤ人の救世主と物質的王国に関する古い考えに執着している。しかし、精霊が君の上に下りた後、君は、精霊的な力を受け、やがて、王国のこの福音を説きに全世界に赴くであろう。父が私をこの世界に送られたように、私も君達を送り出す。そして、私は、君達が互いに愛し信じ合うことを願う。その愛は冷め、君達を信じることを拒否したので、ユダは、もう君達、忠誠な同胞とはともにいない。君は『人が、一人でいることは良くない。自分一人で生きているものは誰もない。』と聖書に書かれているのを読んではいないのか。また、『友を得ようとする者は、自らが打ち解けている様を示さなければならない。』ともある。私は、孤独にならないように、また孤立から悪戯や災いに陥らないように、君達を２人ずつ教えに送り出しさえしなかったか。君達もまた、私が、肉体でいたとき、私自身長い間一人きりにならないようにしていたことをよく知っている。我々の付き合いのそもそもの初めから、私は、いつも２人か３人を絶えず側に置いていたし、私が父と親交するときでさえ、非常に近くに置いていた。だから、信用しなさい、互いを信頼しなさい。そして、私は、この日、この世界に君達を置き去りにして行くのであるから、これは一層必要である。時は来た、私は、父の元に行くところである。」"
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "",
                    "par_content": "話し終えると、自分と一緒に来るように全員に合図をし、オリーヴ山へと誘い、そこで、ユランチアを離れるに先だち別れを告げた。これは、オリーヴへの厳粛な道行きであった。上階の部屋を出た時からイエスがオリーヴ山で皆と立ち止まるまで、誰一人として口を開く者はいなかった。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4. ユダの破滅の原因",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "",
                    "par_content": "かれは、社会からの、また、同胞からの隔離という危険性に対する厳粛な警告としてユダの喪失に言及し、裏切りの仲間の悲惨な運命を示すことが、使徒へのあるじの送別の言葉の第１部であった。あるじの所見とその後に続く何世紀もの蓄積された啓発に照らし合わせてユダの失墜の原因を簡潔に見直すことは、この時代と未来の信者にとって助けとなるかもしれない。"
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "",
                    "par_content": "この悲劇を振り返るとき、我々は、ユダが、著しく孤立した人格、通常の社会的な接触から閉じ込もり、締め出した人格であるが故に失敗した、と考える。かれは、使徒に心を許したり、または自由に親しむことを強情に拒んだ。しかし、ユダの孤立した人格の型であることそれ自体は、愛を拡大し、精霊的な恩恵の中での成長に失敗しなければ、ユダにそれほどまでの悪害をもたらしはしなかったであろう。そしてこのことから、まるで悪い問題をさらに悪化させるかのように、かれは、執拗に悪意を抱いたり、復讐としてそのような心理的な敵を育くんだり、全ての失望に対し、しきりに誰かに「仕返しする」ことを総括的に導き出した。"
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "",
                    "par_content": "個人の特異性と精神的な傾向のこの不幸な組み合わせは、愛、信仰、信頼によってこれらの悪を抑圧し損ねた善意の男性を滅ぼすことを企んだ。ユダが方向を誤る必要がなかったことは、トーマスとナサナエルの例によく立証されている。両者は、この同じ種類の個人の傾向の過剰発達と猜疑に苦しめられた。アンドレアスとマタイオスさえ、この方向に多々傾いていた。しかし、他のすべての男性は、時の経過と共にイエスと仲間の使徒を、より以上に、より愛するようになった。かれらは、恩恵の中で、真実の知識の中で成長した。かれらは、ますます同胞を信じるようになり、徐々に仲間を信用する能力を高めた。ユダは、同胞を信用することを頑固に拒んだ。ユダは、感情の葛藤の蓄積により自己表現における安堵を求める必要に駆り立てられるとき、12人の献納された地球の大使の１人であった天の王国の精霊的な現実の福祉と進歩に無関心であったり、実際は敵対的である精霊的でない親類や偶然に出会うそれらの知人からの助言を求めたり賢明でない慰めをいつも受けた。"
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "",
                    "par_content": "ユダは、個人の性向と性格の弱さからくる次の要素のために地球での彼の苦闘に敗れた。"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "",
                    "par_content": "1. かれは、孤立型の人間であった。非常に個人主義であり、凝り固まった「閉じ込もり」と社交的でない種類の人になることを選んだ。"
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "",
                    "par_content": "2. 子供のとき、人生は彼にとりあまりにも妨害がなさ過ぎた。かれは、妨害にひどく憤慨した。いつも勝つことを期待した。負けっぷりが悪かった。"
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "",
                    "par_content": "3. かれは、失望遭遇に対する哲学的な手法を決して習得しなかった。かれは、人間の存在の通常の、在り来たりの特徴として受け入れる代わりに、自分のすべての個人的な困難と失望に、特に誰かを、または集団としての仲間をかならず非難した。"
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "",
                    "par_content": "4. かれは、遺恨を抱く傾向にあった。いつも報復の考えを抱いた。"
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "",
                    "par_content": "5. かれは、率直に事実に直面することを好まなかった。人生状況に向かう態度が不正直であった。"
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "",
                    "par_content": "6. かれは、個人的な問題を手近の仲間と協議することを嫌った。かれは、自分の難局について本当の友人や本当に愛してくれる人々と話し合うことを拒否した。あるじとの交わりの歳月の間、かれは、純粋に個人的な問題で一度もあるじのところに行かなかった。"
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "",
                    "par_content": "7. かれは、高潔な生活の本当の報酬が、結局は精霊的な恩賞であることを決して学ばなかった。恩賞は、肉体におけるこの短い人生の間に必ずしも分配されるわけではない。"
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "",
                    "par_content": "人格の永続的な孤立の結果、悲嘆は増え、悲しみは増加し、不安は増大し、絶望は、ほとんど耐久力を超えて深まった。"
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "",
                    "par_content": "この自己中心的かつ極端に個人主義の使徒は、多くの心的、感情的、精霊的な苦労をしたが、主な困難は、次の通りであった。人格的に、かれは、孤立していた。心的には、疑い深く復讐的であった。気質的には、無愛想で執念深かった。感情的には、愛がなく、容赦がなかった。社会的には、委ねることがなく、ほとんど打ち解けなかった。精神的には、横柄で利己的に野心満々になった。人生においては、自分を愛する者達を無視し、そして、死に際しては孤独であった。"
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "",
                    "par_content": "そこで、これらは、全体的に見て、なぜ善意の、それでなくとも、以前の誠実なイエスの信者が、変容する人格との数年間の親密な交流後にさえ、仲間を見捨て、神聖な根拠を否認し、神聖な職業を放棄して自分の神のあるじを裏切ったかを説明する心の要因と悪の影響である。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5. あるじの上昇",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "",
                    "par_content": "イエスが、静かで幾らか当惑した11人の使徒とオリーヴ山の西の斜面に到着したのは、５月18日、この木曜日の朝、７時半過ぎ頃であった。山への約2/3の道のりのこの位置からは、向こうにはエルサレムを、下方にはゲッセマネを見ることができた。イエスは、そのときユランチアを去る前に、使徒への最後の別れを告げる準備をした。彼がそこで皆の前に立っていると、かれらは、指示をされることなく円形になって跪いた。そこで、あるじが言った。"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "",
                    "par_content": "「私は、君達が天からの力を授けられるまでエルサレムにいるように命じた。私は、いま君達を後にするところである。私は、父のところへ昇って行くところであり、すぐに、本当にすぐに、我々は、真実の精霊を私が滞在したこの世界に送るのである。そして、真実の精霊が来たとき、君達は、まずはエルサレムで、そして世界のもっとも遠い地域へと王国の福音の新しい宣言を始めるであろう。私が君達を愛した愛で人を愛し、ちょうど私が、君に仕えたように、君達の仲間である人間に仕えなさい。人生の精霊の果実によって、人が神の息子であるという真実、そして、すべての人が同胞であるという真実を信じることを魂に押し進めなさい。私が教えた全てと君達の中で送った生活を覚えていなさい。私の愛は、君達を囲み、私の精霊は君達と共に住み、私の平和は君に留まるのである。では。」"
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "",
                    "par_content": "モロンチアのあるじは、このように話すと、皆の視界から消え去った。イエスのこのいわゆる上昇は、ユランチアでのモロンチア経歴の40日間の人間の視覚からのイエスの他の失踪とは、決して異なってはいなかった。"
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "",
                    "par_content": "あるじは、ジェルーセム経由でエデンチアに行き、そこではいと嵩きものが、楽園の息子の観察の下に、モロンチア状態からナザレのイエスを解放し、上昇の精霊回路を経て、楽園の子息性とサルヴィントンの最高の主権の状態へと彼を返した。"
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "",
                    "par_content": "モロンチアのイエスが、父の右手への上昇開始のために、そこでネバドンの宇宙の完了された主権の正式な確認を受けるために11人の使徒の観察から姿を消したのは、この朝の７時45分頃であった。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6. ペトロス会合を召集する",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "",
                    "par_content": "ヨハネ・マルコスと他の者は、ペトロスの支持を行動に移し、マリア・マルコスの家に主な弟子を召集するために出掛けた。エルサレムに住むイエスの120人の傑出の弟子が、10時30分までには、あるじの送別の言葉の報告を聞き、その上昇を知るために集まっていた。この一行の中には、イエスの母マリアがいた。彼女は、使徒達が、最近のガリラヤ滞在から戻るとき、ヨハネ・ゼベダイオスとエルサレムに戻っていた。五旬節の直後、彼女はベスサイダのサロメの家に帰った。イエスの弟ジェームスもこの会合、イエスの惑星経歴の終了後に召集されたあるじの弟子達の最初の会議に出席していた。"
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "",
                    "par_content": "シーモン・ペトロスは、仲間の使徒の代弁を引き受け、あるじとの11人の最後の会合の感動的な報告をし、あるじの最後の送別とその上昇の失踪を最も感動的に描いた。それは、この世界でかつてなかったような会合であった。会合でのこの部分は、１時間足らず続いた。そして、ペトロスは、彼らが、ユダ・イスカリオテの後継者を選ぶと決め、この職務に推薦されたマタイアスとユースツスの２人のどちらにするかを決めるために、使徒達に休憩が与えられると説明した。"
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "",
                    "par_content": "それから、11人の使徒は、階下に行き、そこでユダの代わりに仕える一人の使徒にいずれがなるべきかを決定するために籤を引くことに同意した。籤は、マタイアスに当たり、かれは新しい使徒であると宣言された。かれは、正当に職務に就任し会計係に使命された。しかし、マタイアスには、使徒のその後の活動において為すべきことがあまりなかった。"
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "",
                    "par_content": "五旬節直後、双子は、ガリラヤの自宅に戻った。シーモン・ゼローテースは、福音を説きに出て行く前に、しばらく退いていた。トーマスは、短期間煩悶し、それから教えを再開した。ナサナエルは、次第に王国の初期の福音を宣言する代りにイエスについて説教するというペトロスと言動を異にした。この不一致は、翌月の半ばまでには富に激しくなり、ナサナエルは撤退し、アブネーとラーザロスを訪ねるためにフィラデルフィアに行った。かれは、そこに１年以上留まった後、自分がそれをの理解のままに福音を説きにメソポタミアの向こうの土地へと進んだ。"
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "",
                    "par_content": "これは、本来の12人の使徒のうち６人、ペトロス、アンドレアス、ジェームス、ヨハネ、フィリッポス、マタイオスだけがエルサレムでの福音の早期の宣言舞台での立役者となった。"
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "",
                    "par_content": "使徒達は、ちょうど正午頃に上階の部屋の同胞のところに戻り、マタイアスが新使徒として選ばれたと発表した。そして、ペトロスは、祈り、あるじが送ると約束した精霊の贈り物を受ける用意ができるための祈りを信者全員に呼びかけた。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "最後の出現と上昇",
    "author": "中間者の連合同胞組合"
}