{
    "paper_index": 160,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "160:0",
            "pars": [
                {
                    "par_ref": "160:0.1",
                    "par_pageref": "",
                    "par_content": "9月18日、日曜日の朝、アンドレアスは、翌週には何の仕事も計画されないと発表した。ナサナエルとトーマスを除く使徒全員は、家族を訪ねるか、友人の家に滞在するために帰省した。この週、イエスは、ほぼ完全な休息の時を楽しんだが、 ナサナエルとトーマスは、アレキサンドリアからのロダンという名のギリシア哲学者との討論に非常に忙しった。このギリシア人は、アレキサンドリアで派遣団を指揮していたアブネーの仲間の一人の教えを通じて最近イエスの弟子になったところであった。ロダンは、イエスの新宗教の教えに自分の人生哲学を調和させる仕事に、そのとき本気で従事しており、あるじが、これらの問題を自分と話し合うことを望み、マガダンにやって来た。かれは、イエスか使徒の1 人のいずれかから、直接の、信頼すべき権威ある福音の報告を手に入れることも望んでいた。あるじは、そのような会談に入ることを断ったが、ロダンを丁重迎に迎え、ロダンが言うべきすべてを聞き、代わりに福音について話すようにナサナエルとトーマスにすぐに指示した。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "160:1",
            "section_title": "1. ロダンのギリシア哲学",
            "pars": [
                {
                    "par_ref": "160:1.1",
                    "par_pageref": "",
                    "par_content": "月曜日の早朝、ロダンは、ナサナエル、トーマス、そして、たまたまマガダンにいた25人ほどの信者への一連の10本の演説を始めた。この講演は、凝縮され、組み合わされ、現代の言い回しに置き換えられ、考察のために次の考えを提示する。"
                },
                {
                    "par_ref": "160:1.2",
                    "par_pageref": "",
                    "par_content": "人間生活は、大きな３種類の駆動力から成る—衝動、願望、魅力。強い性格、つまり凛とした人格は、生きることへの平凡な魅力が、未探査の考えや未知の理想のより高い領域に移行されなければならないと同時に、生命の自然の衝動を社会的生活術に変換することにより、現在の願望を永続的達成が可能であるそれらのより高い切望に変えることによってのみ身につく。"
                },
                {
                    "par_ref": "160:1.3",
                    "par_pageref": "",
                    "par_content": "文明が複雑になればなるほど、生活技術はより難しくなるであろう。社会慣習における変化が急速であればあるほど、性格開発はより複雑になるであろう。10世代毎の人類は、進歩が続くようであるならば、生きる技術を改めて学ばなければならない。そして、人間が、社会の複雑さにより拍車をかけて巧妙になるならば、 生活技術は、より少ない時間、恐らく各世代ごとに再習得される必要がでてくるであろう。生活技術の進化が、生計の方法と足並を揃えることができないならば、人間は、単なる生活衝動—現時点の願望の満足到達—に速く逆戻りするであろう。このように、人間は、未熟のままであろう。社会は、成長における完全な成熟に失敗するであろう。"
                },
                {
                    "par_ref": "160:1.4",
                    "par_pageref": "",
                    "par_content": "社会の成熟度は、その達成が、永久の目標への漸進的な進歩のより豊かな満足感を与えるそれらのより高い渇望の歓待のために、人が、単なる一時的な現在の願望の満足感を喜んで諦めるその度合に相等しい。しかし、社会の成熟度の本物の印は、民族が、確立された信条や不穏なものに対する従来の考えからの誘惑の容易さを促進する規範、そして理想主義的、精霊的な現実のまだ気づいていない目標到達のための未探検の可能性の追求への活力を要する魅力の下で、穏やかに満足して生きる権利を手渡す意欲である。"
                },
                {
                    "par_ref": "160:1.5",
                    "par_pageref": "",
                    "par_content": "動物は、生命の衝動に立派に反応するが、人類の大多数が生きたいという動物的衝動を経験するだけであるとはいえ、人だけは、生きる技術を極めることができる。動物は、この盲目的、本能的な衝動だけを知っている。人は、この衝動を自然な機能へと超えさせることができる。人は、知的な技術の高い平面で、天の喜びと精霊的な極みの平面でさえ生活することを選ぶことができる。動物は、生活の目的にいかなる問い掛けもせず、それ故、決して心配せず、また自殺もしない。人間に起こる自殺は、そのような存在物が、存在の動物段階から単に羽化したということ、そして、そのような人間の探検努力が人間経験の技術的段階に達しなかったという更なる事実に現れた証拠となる。動物は、生活の意味を知らない。人は、価値の認識と意味の理解のための能力を備えているだけではなく、意味の意味するところを意識もしている—洞察に対する自意識がある。"
                },
                {
                    "par_ref": "160:1.6",
                    "par_pageref": "",
                    "par_content": "人が、冒険的な技術と不確かな論理の一つのために自然な熱情の人生を敢えて見捨てるとき、かれらは、少なくとも知的で感情的成熟のいくらかの到達点に至るまで、感情障害—闘争、不幸、不確実性—に伴う危険を受ける覚悟をしなければならない。挫折、懸念、怠惰は、道徳的未熟さの明白な証拠である。人間社会は、２つの問題に直面している。個人の成熟の達成と民族の成熟の達成。成熟した人間は、やがて優しい気持ちと寛容の感情をもって他の全ての死すべき運命にある者を見始める。成熟した人間は、両親が我が子に抱く愛と慰めをもって未熟な人々を見やる。"
                },
                {
                    "par_ref": "160:1.7",
                    "par_pageref": "",
                    "par_content": "成功した生活は、共通の問題解決のための信頼できる技術の習熟する技以外の何ものでもない。あらゆる問題解決の第一歩は、困難を見つけ、問題を特定し、率直にその性質と重大さを認めることである。重大な誤りは、生活問題が我々の深遠な恐怖を起こさせるとき、我々がそれらを認識することを拒否するということである。同様に、我々の困難の承認が、多年の自惚れの縮小、嫉妬の自認、または根深い偏見の放棄を必要とするとき、平均的な人間は、安全の古い幻想と多年の誤った安心感にしがみつくことを好む。勇敢な人だけは、誠実で論理的な心が発見するものを自発的に正直に認め、恐れず立ち向かう。"
                },
                {
                    "par_ref": "160:1.8",
                    "par_pageref": "",
                    "par_content": "いかなる問題の賢明かつ効果的な解決も、心が、偏り、激情、そして問題解決のためにそれ自体が提示している実際の問題要因の公平無私の調査を妨げるかもしれない他のすべての純粋に個人的な偏見を持たないことを要求する。生活問題の解決は、勇気と誠実を要する。正直で勇敢な個人だけが、恐れを知らない心の論理が導くかもしれない困らせ、混乱させる生活の迷路を勇敢に通過することができる。そして、心と魂のこの解放は、宗教的な熱意に接する賢明な熱意の推進力なしには決して生まれることはできない。難しい物質的な問題と様々の知的な危険に悩まされる目標の追求へと人を努力させるには、すばらしい理想の魅力を必要とする。"
                },
                {
                    "par_ref": "160:1.9",
                    "par_pageref": "",
                    "par_content": "たとえ人生の窮状の対処に充分に備えているとしても、君は、仲間の心からの支持と協力を得ることを可能にする人格の心と魅力の知恵を備えていない限り、ほとんど成功を期待することができない。仲間を説得し、人を説き伏せる方法を学ばない限り、君は、世俗的、または宗教的な仕事における大幅な成功を期待することはできない。君は、単に気転と寛容性がなければならない。"
                },
                {
                    "par_ref": "160:1.10",
                    "par_pageref": "",
                    "par_content": "しかし、私にある問題解決のすべての方法で最もすばらしいものは、イエスから、君のあるじから学んだ。私は、イエスがそれほどまでに一貫して行い、とても誠意をもって君に教えた、敬虔な思索の隔離に言及しているのである。天の父との親交のために頻繁に一人で出掛けるイエスのこの習慣には、生活の普通の対立への強さと賢明さを結集するだけではなく、道徳的かつ精霊的な特徴のより高度の問題解決のための活力を充用する技術が見つけられる。しかし、問題解決の正しい方法でさえ、人格の本来の欠陥を補わず、あるいは、真の正義への飢餓と渇きの欠如の埋め合せはしないであろう。"
                },
                {
                    "par_ref": "160:1.11",
                    "par_pageref": "",
                    "par_content": "生活問題の孤独な探求にこれらの時期に従事するために、社会奉仕での多種多様の要求に応ずるための知恵と活力の新たな補給を捜し求めるために、神性との接触意識を全人格に実際に経験させることによって生活の最高の目的を速め深めるために、変わり続ける生活状況に順応する新たでより良い方法の掌握のために努力するために、価値があり真実であるすべてに対する教化された洞察に非常に不可欠である人の個人の態度の極めて重大な再建と再調整をもたらすために、そして、神の栄光のみを意図してこのすべてをするために—誠意であるじの好む祈り「自分の意志ではなく、あなたの意志が為されるように。」を口に出すために、一人離れていくイエスの習慣に、私は深く感銘を受けている。"
                },
                {
                    "par_ref": "160:1.12",
                    "par_pageref": "",
                    "par_content": "あなたのあるじのこの敬虔な実践は、心を取り戻す寛ぎ、魂を奮い立たせる照明、人間の問題に勇敢に直面することを可能にする勇気、衰弱させる恐怖を消す自己理解、神のようにあることをあえてすることを可能にする保証を準備させる神性との合一の意識をもたらす。あるじが実践する崇拝の寛ぎ、あるいは精霊的親交は、緊張を和らげ、対立を除去し、人格の全資源を勢いよく増大させる。そして、私がそれを理解するように、この哲学全てが、加えて王国の福音が、新しい宗教を構成する。"
                },
                {
                    "par_ref": "160:1.13",
                    "par_pageref": "",
                    "par_content": "偏見は、真実の認識に対して魂を惑わせ、偏見は、仲間のすべてを抱擁し、包括する基因の崇敬への魂の誠実な献身によってのみ取り除くことができる。偏見は、不可分に利己主義に関連がある。偏見は、単に自己本位の放棄により、代わりに、自己より偉大であるばかりでなく全人類よりもさらに偉大なもの—神の捜索、神性の達成—に基因にもたらす満足感の探索によって根絶することができる。人格の成熟の証しは、最も高く最も神々しく本当であるそれらの価値の実現化を絶えず捜し求めた結果、人間の願望の変化の中にある。"
                },
                {
                    "par_ref": "160:1.14",
                    "par_pageref": "",
                    "par_content": "絶えず変化している世界において、つまり発展する社会秩序の真っ唯中に、運命の固定され確立された目標を維持することは、不可能である。人格の安定性は、無限の到達への永遠の目標として生きている神を発見し、迎え入れる人々だけが、経験することができる。このように、人の目標を時間から永遠、地球から楽園、人間から神性へと移すということは、人が再生され、変換され、再度生まれてくることを必要とする。すなわち、人が神霊の再形成された子供になること、天の王国の兄弟関係への入り口を獲得すること。これらの理想にそわないすべての哲学と宗教は、未熟である。私が教える哲学は、あなたが説く福音に結びつけられ、成熟の新しい宗教、将来の全世代の理想を代表している。そして、我々の理想が最終的であり、確実であり、永遠であり、普遍的であり、絶対であり、無限であるので、これは本当である。"
                },
                {
                    "par_ref": "160:1.15",
                    "par_pageref": "",
                    "par_content": "私の哲学は、真の達成すなわち成熟度の目標の現実に向けての探究という衝動を私に与えた。しかし、私の衝動は、無力であった。私の探究は、駆動力を欠いた。私の探求は、方向づけの確実性の欠如に苦しんだ。そして、これらの不足は、イエスのこの新しい福音によって、その洞察の強化、理想の高度化、目標の固定によって豊かに供給された。疑念と危惧がなく私は今、心から永遠の冒険的事業に乗り出すことができる。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "160:2",
            "section_title": "2. 生活技術",
            "pars": [
                {
                    "par_ref": "160:2.1",
                    "par_pageref": "",
                    "par_content": "死すべき者が共存できるただ２つの道がある。物質の、すなわち動物の道と精霊の、すなわち人間の道。合図と音の使用により、動物は、限られた方法で互いに伝達ができる。しかし、そのような伝達形態は、意味、価値、または考えを伝えない。人と動物の間の１つの違いは、人は、最も確かに意味、価値、考え、さらには理想さえ明示し、識別する記号によって仲間との伝達ができるということである。"
                },
                {
                    "par_ref": "160:2.2",
                    "par_pageref": "",
                    "par_content": "動物は、考えを互いに伝えることができないので、人格を開発することができない。人は、このように考えと理想の両方に関して仲間との伝達ができるので人格を開発する。"
                },
                {
                    "par_ref": "160:2.3",
                    "par_pageref": "",
                    "par_content": "人間の文化を構成し、社会交流を通して、人が文明を築くことを可能にするのが、意味を伝え合い共有するこの能力なのである。知識と知恵は、これらの財産を後の世代に伝える人の能力のため累積するようになる。それによって、民族の文化的な活動：芸術、科学、宗教、および哲学が起こる。"
                },
                {
                    "par_ref": "160:2.4",
                    "par_pageref": "",
                    "par_content": "人間同志の記号伝達は、社会集団を存在させることを先決している。総ての社会集団で最も効果的なものは、家族であり、特に２人の両親である。個人の愛情は、これらの物質的な交流を結合する精霊的な絆である。そのように効果的な関係は、本物の友情の献身において誠に豊かに例証されるように、同性の2人の人間の間でも可能である。"
                },
                {
                    "par_ref": "160:2.5",
                    "par_pageref": "",
                    "par_content": "生きる技術のより高い水準の次の不可欠要因を奨励し促進するので、友情と互いの愛情のこれらの交流は、社会化し、高揚させる。"
                },
                {
                    "par_ref": "160:2.6",
                    "par_pageref": "",
                    "par_content": "1. *相互の自己表現と自己理解*。気高い人間の表現を聞く者はだれもいないので、多くのそのような人間の衝動は、消える。誠に、人が単独でいることは良くない。幾分の認識とある程度の評価は、人間の性格の発達には不可欠である。家庭に対する本物の愛情なしには、子供は、通常の性格の完全な発達を成し遂げることができない。性格は、単なる心と道徳以上の何かである。性格を発達するための意図された全ての社会的関係の中で、最も効果的で理想的なものは、相互の容認による賢明な結婚生活での男女の愛ある、そして理解ある友情である。結婚は、その多様な関係上、強い性格の発達に不可欠のそれらの貴重な衝動や、より高いそれらの動機を引き出すようように最適に意図されている。私は、それ故、家族生活の賛美を躊躇わない、なぜならば、あなたのあるじは、王国のこの新しい福音のまさにその礎石として賢明にも父子関係を選んだのであるから。そして、時の最高の理想を抱く男女の、そのような無類の共同体関係は、その所有のために必要などんな代償にも、どんな犠牲にも値するとても貴重で満足のいく経験である。"
                },
                {
                    "par_ref": "160:2.7",
                    "par_pageref": "",
                    "par_content": "2. 魂の結合—知恵の動員。すべての人間は、遅かれ早かれ、この世の特定の概念と次の世界の特定の展望を身につける。今、人格交流を通して、現世の存在と永遠の見通しに関わるこれらの展望を結合させことが可能である。従って、一人の心は、もう一人の洞察の多くを得ることによってこそ、その精霊的価値を増大させるのである。このように、人は、それぞれの精霊的な財産を蓄えることによって魂を豊かにする。同様に、この同じ方法で、人は、展望の歪曲、偏見的見解、視点の偏見、そして判断の狭さの犠牲に陥るその常に存在する傾向を避けることが可能となる。恐怖、嫉妬、自惚れは、他の心との親密な接触によってのみ防ぐことができる。あるじは、王国拡大のために働かせるためにあなたをだけを決して派遣しないという事実に、私はあなた達の注意を促す。あるじは、つねに二人ずつであなた方を送る。そして、知恵が知識以上のものなので、知恵の結合において、社会的な小さいか、または大きい集団が、互いにすべての知識を共有するいうことになる。"
                },
                {
                    "par_ref": "160:2.8",
                    "par_pageref": "",
                    "par_content": "3 .*生活に対する熱意。*孤立は、魂の充電された活力を使い果たす傾向がある。仲間との交流は、人生に対する熱意の更新に不可欠であり、人間生活のより高い段階への上昇の結果として起こるこれらの戦いを交える勇気の維持に不可欠である。友好は、喜びを高め、人生の勝利を賛美する。優しく、親密な人間の交流は、その悲しみから苦しみを、そのつらさから多くの悲痛を奪う傾向がある。友の存在は、すべての美を高め、あらゆる善を高める。人は、知性の記号によって、その友人の鑑賞力を速め拡大することができる。人間の友情のこの上ない素晴らしさの１つは、想像力の相互の刺激のこの力と可能性である。精霊の大きな力は、共通の目的への心からの献身、宇宙の神格への互いの忠誠心の意識に備わっている。"
                },
                {
                    "par_ref": "160:2.9",
                    "par_pageref": "",
                    "par_content": "4. *悪のすべてに対する強化された防御。* 人格交流と相互の愛情は、悪に対する効率のよい保険である。困難、悲しみ、失望、敗北は、 一人で堪え忍ぶとき、より苦痛で落胆的である。交流は、悪を正義に変えはしないが、それは、刺し傷をはるかに減少する際に援助をする。もし友が慰めるために身近にいれば、「悲しむ者達は幸いである」と、あなたのあるじは言った。あなたが、他の人々の幸福を生き甲斐にするという、そして、これらの他の人々があなたの福祉と進歩を生き甲斐にするために同様にいきるという知識には前向きな強さがある。人は、孤立していたのでは苦しむ。地上の一時的なやりとりだけを眺めるとき、人間は、絶えず妨げられるようになる。現在は、過去と未来から分離されると、腹立たしいほどに瑣末になる。永遠の環を垣間見ることだけが、人に最善をつくす気にさせることができ、全力を尽くすように挑戦することができる。そして、人がこのように最善の状態にあるとき、他の者のために、時間の中、そして永遠の中に滞在する仲間のために最も利他的に生きる。"
                },
                {
                    "par_ref": "160:2.10",
                    "par_pageref": "",
                    "par_content": "そのような奮い立たせ高尚にする交流は、人間の結婚関係にその理想的可能性を見つけると、私は繰り返す。多くのことは、結婚以外で達成されるし、多くの結婚は、これらの道徳的かつ精霊的な果実を全然実らせることができないのは本当である。人間の成熟のこれらの優れた付属物よりも低い他の価値を探す人々が、あまりにも数多く結婚生活に入る。理想的な結婚は、感情の動揺や単なる性的魅惑の気紛れよりも何か安定したものの上に基づいていなければならない。それは、本物の、互いの個人の献身に基づかなければならない。このように、もしあなたが、人間の交流のそのような信頼ができて効果的な小さな構成単位を確立することができれば、これらが集合で組み立てられるとき、世界は、すばらしい、賛美の社会構造、すなわち、人間成熟の文明を見るであろう。そのような民族には、「地球の平和と人間の間の善意」というあるじの理想について何かが分かり始めるかもしれない。そのような社会が完全ではなく、悪から全く自由ではないとしても、少なくとも成熟の安定化には近づくであろう。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "160:3",
            "section_title": "3. 成熟の魅力",
            "pars": [
                {
                    "par_ref": "160:3.1",
                    "par_pageref": "",
                    "par_content": "成熟のための努力は、働きを要し、働きは活力を要する。このすべてを成し遂げる力はどこから来るのか。物理的なものは、当然のことと思うかもしれないが、あるじは、「人はパンのみで生きることはできない。」とよく言った。通常の肉体と良い健康が与えられて、我々は、次に、人の眠る精霊的な根源力を誘い出す刺激として機能するそれらの魅力を探さなければならない。イエスは、人の中に神が生きるということを我々に教えた。では、我々は、いかにして人に神格と無限のこれらの魂に結びついた力を解放させることができるのか。神が、外へ向かいながら、我々の魂の回復へと飛び出し、それから他の無数の魂を啓発し、高揚し、祝福する目的にかなうように、我々は、いかにして人が神を放つように動機づけるか。あなたの魂で休眠状態にあるこれらの潜在的な善行の力をいかに見事に目覚めさせることができるのか。私が確信している１つのこと：感情的興奮は、理想上の精霊的な刺激ではない。興奮は、活力を増大させない。それは、むしろ心と身体の両方の力を消耗させる。では、これらの素晴らしい事をするための活力はどこからくるのか。あなたのあるじに注目しなさい。今でも、我々が活力をここで消費している間、かれは、力を取り込むために丘にいる。このすべての問題の秘密は、精霊的な親交、つまり崇拝に包まれている。人間の見地から、それは、結合された思索と緩和の問題である。思索は、心と精神との接触を成す。緩和は、精霊的な感受性の容量を決定する。そして、弱さのための強さ、恐怖のための勇気、自己の心のための神の意志この置き換えは、崇拝を構成する。少なくとも、それは、哲学者の見方である。"
                },
                {
                    "par_ref": "160:3.2",
                    "par_pageref": "",
                    "par_content": "これらの経験が頻繁に繰り返されるとき、かれらは、習慣、強さを与えかつ信心深い習慣へと具体化し、そのような習慣は、ついには、それ自体を精霊的な性格へと系統だてていき、また、そのような性格は、成熟した人格として仲間に最終的に認められる。これらの実行は、初めのうちは難しく手間がかかるが、習慣的になると、すぐに安らぎを与え時間の節約となる。社会が複雑になればなるほど、そして文明の魅力が増せば増すほど、神を知る個人にとり、それらの精霊的な活力を節約し、増大するようになっているそのような保護的、習慣的な慣例を形成する必要が緊急となるであろう。"
                },
                {
                    "par_ref": "160:3.3",
                    "par_pageref": "",
                    "par_content": "成熟到達のもう一つの必要条件は、変わり続ける環境への社会集団の協力の調整である。未熟な個人は、仲間の敵意を喚起する。成熟した者は、仲間の心からの協力を得て、それによって生活努力の成果を何倍にも増やす。"
                },
                {
                    "par_ref": "160:3.4",
                    "par_pageref": "",
                    "par_content": "私の哲学は、必要ならば、正義の概念の防衛のために戦わなければならない時があるときもあると私に告げるのだが、人格のより成熟した種類であるじが、気転と寛容性の優れた、魅力のある技術によって簡単に、しかも優雅に等しい勝利を獲得するであろうと確信する。あまりにしばしば、我々が、正義のために戦うとき、勝者と敗北者の双方が、敗北を味わうことになる。つい昨日私は、あるじが、「賢明な者は、施錠された戸から入ろうとするとき、その戸を壊さず、むしろ錠をはずすために鍵を探そうとするであろう。」と言うのを聞いた。あまりに頻繁に我々は、恐れていないと自分達を単に納得させるために戦いに従事している。"
                },
                {
                    "par_ref": "160:3.5",
                    "par_pageref": "",
                    "par_content": "王国のこの新たな福音は、より高度の生活へのより新しくより豊かな誘因を供給する生活技術に多大に貢献する。それは、運命の新しく発揚的な目標、最高の生活の目的を提示する。永遠の、神性の存在目標のこれらの新概念は、それ自体が崇高な刺激の中にあり、人のより高い本質の中に住む最良の反応を引き起こしている。知的な思考のあらゆる山頂には、心のための緩和、魂のための強さ、精霊のための親交が発見されることになっている。高度な生活のそのような有利な地点から、人は、思考の下部の段階の者の物質的な苛立たしさ—心配、嫉妬、羨望、報復、未熟な人格の自負心を越えることができる。これらの高く登って行く魂は、生活の小事からの逆流的な対立集団から自身を救い出し、そうして、精霊的な概念と天の意思伝達のより高い流れの意識に達することができるようになるのである。しかし、生活の目的は、安易で一時的な達成を捜し求める誘惑から極めて用心深く警護されなければならない。同様に、それは、狂信の破壊的な脅威に動じなくなるように育てられなければならないのである。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "160:4",
            "section_title": "4. 成熟の均衡性",
            "pars": [
                {
                    "par_ref": "160:4.1",
                    "par_pageref": "",
                    "par_content": "あなたは、永遠の現実到達に集中すると同時に、この世の生活に必要なものに対する準備をしなければならない。精霊が我々の目標であると同時に、肉体は事実である。時折、生活必需品は、偶然に手に入るかもしれないが、一般的には、我々は、それらのために明敏に働かなければならない。生きる２つの重大な問題は、次の通りである。この世での生計と永遠の生存を成就すること。そして、生計を立てる問題でさえ、その理想的な解決のためには宗教を必要とする。これらは双方共に、非常に個人的な問題である。事実、真の宗教は、個人を離れては機能しない。"
                },
                {
                    "par_ref": "160:4.2",
                    "par_pageref": "",
                    "par_content": "現世の生活に不可欠なものは、私が見るのでは、次の通りである。"
                },
                {
                    "par_ref": "160:4.3",
                    "par_pageref": "",
                    "par_content": "1. 良い身体的な健康"
                },
                {
                    "par_ref": "160:4.4",
                    "par_pageref": "",
                    "par_content": "2. 清廉潔白な考え"
                },
                {
                    "par_ref": "160:4.5",
                    "par_pageref": "",
                    "par_content": "3. 能力と技術。"
                },
                {
                    "par_ref": "160:4.6",
                    "par_pageref": "",
                    "par_content": "4. 富—人生の福利"
                },
                {
                    "par_ref": "160:4.7",
                    "par_pageref": "",
                    "par_content": "5. 敗北に耐える能力。"
                },
                {
                    "par_ref": "160:4.8",
                    "par_pageref": "",
                    "par_content": "6. 文化—教育と知恵。"
                },
                {
                    "par_ref": "160:4.9",
                    "par_pageref": "",
                    "par_content": "それらがあるじの教えの宗教的な視点から見るとき、肉体の健康と能力の物理的な問題さえ最良に解決される。人の体と心は、神の贈り物、すなわち人の精霊になる神の精霊の居住場所であるということ。こうして、人の心は、物質的なものと精霊的な現実の間の調停者となる。"
                },
                {
                    "par_ref": "160:4.10",
                    "par_pageref": "",
                    "par_content": "人生に望ましいものの持ち分を確保するには、知性を必要とする。日々の仕事をする際の誠実さが、富の報酬を保証すると仮定することは、まったく誤っている。富の時折の、また偶然の獲得は差し置いて、現世の生活の物質的な報酬は、特定のよく組織化された経路に流れると判るし、これらの経路に近づく手立てを持つ者だけは、一時の努力に対して充分に報酬が与えられると思っているかもしれない。貧困は、孤立して独自の経路で富を追い求める多くのすべての人間にとっての運命であったに違いない。賢明な計画は、従って、現世の繁栄にとって不可欠なものとなる。成功は、仕事への専心だけでなく、人は、物質的な富の経路の何か一つの一部としても機能すべきである。もしあなたが賢明でないならば、あなたの世代のために物質的な報酬なしに献身的な人生を捧げることができる。富の流れの偶然の受益者であるならば、仲間のために価値あることを何もしなかったしても、あなたは、贅沢に溺れるかもしれない。"
                },
                {
                    "par_ref": "160:4.11",
                    "par_pageref": "",
                    "par_content": "能力は受け継ぐものである一方、技能は修得するものである。人生は、巧妙に、上手に何か１つのことができない人にとっては、本当ではない。技能は、生活の満足感の真の原泉の一つである。能力は、先見、洞察の才能を含意する。不正直な業績の魅惑的な報酬にだまされてはならない。正直な努力に固有のその後の見返りのために精を出して働く気になりなさい。賢明な人間は、手段と目的の区別ができる。さもなければ、未来のための過度の計画は、時としてその本来の高い目的を打ち負かす。喜びを求める者として、あなたは、つねに消費者であると同時に生産者であることを目指すべきである。"
                },
                {
                    "par_ref": "160:4.12",
                    "par_pageref": "",
                    "par_content": "聖なる受託において、人生の強さを与え、価値ある出来事を保持するためにあなたの記憶力を修行しなさい、そして、あなたは、喜びと啓発のためにそれを自由に思い出すことができる。このように、自分のために、また自分の中に、美、善、および芸術的な雄大さを積み重ねる画廊を確立しなさい。しかし、すべての記憶の中で最も貴いものは、並外れた友情の素晴らしい瞬間の大切にされた回想である。そして、これらの記憶の宝物のすべては、精霊的な崇拝の解放する接触の下に最も貴重で発揚する影響を広げる。"
                },
                {
                    "par_ref": "160:4.13",
                    "par_pageref": "",
                    "par_content": "しかし、潔く失敗する方法を学ばなければ、人生は、存在の重荷になるであろう。気高い魂が常に身につける敗北には、芸術がある。あなたは、晴れやかに負ける方法を知らなければならない。あなたは、失望を恐れるようではいけない。決して失敗を認めることを躊躇ってはいけない。欺きの微笑と明るい楽天主義の陰に失敗を隠そうとしてはならない。成功を強く主張することは、常によく聞こえるが、結果は凄まじいのである。そのような技法は、直接、非現実世界の創造へと、そして終極的な幻滅の回避不能な崩壊へとつながる。"
                },
                {
                    "par_ref": "160:4.14",
                    "par_pageref": "",
                    "par_content": "成功は勇気を生み、自信を促進するかもしれないが、知恵は人の失敗の結果への調整の経験だけから生まれる。現実よりも楽観的な幻想を好む人は決して賢明になることはできない。事実を直視し、理想に合わせる人のみが、知恵に到達することができる。知恵は、事実と理想の双方を迎え入れ、従って、哲学の実を結ばない両極端—事実を除外する理想主義者と精霊的な展望を欠く物質主義者—からその熱愛者を救う。成功に対する持続性の間違ったった幻想の助けによって人生の戦いを続けることができるだけであるそれらの臆病な人間は、失敗に苦しみ、自身の想像の夢の世界から最後には目を覚ますとき、敗北を経験するように運命づけられている。"
                },
                {
                    "par_ref": "160:4.15",
                    "par_pageref": "",
                    "par_content": "そして、それは、失敗に直面し、宗教の遠大な展望がその最高の影響をおよぼす敗北に適応するこの営みにある。失敗は、宇宙探検の永遠の冒険を始めた神を追い求める人間の経験における単に教育的な挿話—知恵の習得における文化的な実験—である。そのような人間にとり、敗北は、宇宙現実のより高い段階到達への新しい道具にすぎない。"
                },
                {
                    "par_ref": "160:4.16",
                    "par_pageref": "",
                    "par_content": "この世での人生の全事業は、惨敗に見えるかもしれないとしても、神を追い求める人間の経歴は、それぞれの人生の失敗が知恵と精霊達成の収穫をもたらす限り、永遠の光の観点からは大成功であると判明するかもしれない。知識、教養、知恵を混同するという誤りを犯すしてはいけない。それらは、人生に関係があるが、夥しく異なる精霊価値を表しており、知恵は常に知識を支配し、また、いつも教養を称賛する。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "160:5",
            "section_title": "5. 理想の宗教",
            "pars": [
                {
                    "par_ref": "160:5.1",
                    "par_pageref": "",
                    "par_content": "あるじは、本物の人間の宗教を精霊的な現実に接した個人の経験と考えると、あなたは、私に言った。私は、宗教を、全人類の敬意と献身に値すると考える何かに反応する人の経験として考えてきた。この意味において、宗教は、我々の現実理想の最高の概念と精霊的な達成の永遠の可能性に向かう我々の心の最も遠い範囲を表す我々の最高の献身を象徴する。"
                },
                {
                    "par_ref": "160:5.2",
                    "par_pageref": "",
                    "par_content": "人が部族的、国家的、または人種的な感覚で宗教に反応するとき、それは、自分達の集団に属さないものを本当の人間的ではないと見るからである。我々は、常に、我々の宗教的な忠誠心の対象をすべての人の崇敬に値するといつも見る。宗教は、決して単なる知的な信念または哲学論法の問題ではありえない。宗教は、つねに、永遠に、人生の状況に反応する方法である。それは行為の種類である。宗教は、我々が、普遍的な崇拝に値すると考える何らかの現実に恭しく向かう思考、感覚、行動を包含する。"
                },
                {
                    "par_ref": "160:5.3",
                    "par_pageref": "",
                    "par_content": "何かが、あなたの経験において宗教になったならば、あなたが、全人類、全宇宙の知者の崇拝に値するものとあなたの宗教の最高の概念を考えるので、あなたが既にその宗教の積極的な福音者になったということは、自明である。もしあなたが、宗教の積極的で伝道の福音者でないならば、あなたが宗教と呼ぶものは、単に伝統的な信念か、または知的な哲学の単なる組織にすぎないという点で、あなたは、自己欺瞞に陥っている。あなたの宗教が精霊的な経験であるならば、あなたの崇拝対象は、あなたの全ての精霊化された概念の普遍的な精霊的な現実と理想でなければならない。私は、恐怖、感情、伝統、哲学に基づく全ての宗教を知的な宗教と名付け、本当の精霊的な経験に基づくものを真の宗教と名付ける。宗教的な献身の対象は、物質的か、精霊的か、真実か、虚実か、人間的か、または神性であるかもしれない。故に宗教は、良いか、または邪悪であり得る。"
                },
                {
                    "par_ref": "160:5.4",
                    "par_pageref": "",
                    "par_content": "道徳と宗教は、必ずしも同じではない。道徳の体系は、崇拝対象を理解することによって宗教になるかもしれない。宗教は、忠誠心と至高の献身にその普遍的な魅力を失うことにより哲学体系、または道徳規範に発展するかもしれない。宗教的な忠誠の最高の理想を構成し、そして礼拝者の宗教的な献身の受け手であるこの物、存在体、状態、存在体の位格、または、達成の可能性は、神である。精霊の現実のこの理想に適用される名前に関係なく、それは神である。"
                },
                {
                    "par_ref": "160:5.5",
                    "par_pageref": "",
                    "par_content": "真の宗教の社会的特徴は、それが常に、個人を変え、世界を変えようとする事実にある。宗教は、文明の最も成熟している制度の最高度の社会慣習にさえ表される倫理と道徳の既知の標準をはるかに超越する未知の理想の存在を意味する。宗教は、未知の理想、未踏の現実、超人的な価値、神性の叡知、そして真の精霊達成のために努力する。真の宗教は、このすべてを為す。他のすべての信念は、この名に相応しくない。永遠の神の最高の、そして崇高な理想なくして本物の精霊的な宗教を持つことはできない。この神のない宗教は、人の発明、つまり生気のない知的信仰と無意味な感情的な儀式の人間の制度である。宗教は、その献身の対象として、大きな理想を要求するかもしれない。だが、非現実性のそのような理想は、達成することができない。そのような概念は、錯覚である。人間の達成を可能にする唯一の理想は、永遠の神の精霊的な事実に住まう無限の価値の神性の現実である。"
                },
                {
                    "par_ref": "160:5.6",
                    "par_pageref": "",
                    "par_content": "神という言葉、神の理想と対比される神についての考えは、その宗教がたまたまいかに幼稚であろうが、誤っていようが、どんな宗教の一部にでもなり得る。そして、神についてのこの考えは、それを心に抱く人がそうすることを選ぶかもしれない何にでもなることができる。低度の宗教は、人間の心の自然な状態を満たすために神についての考えを形づくる。高度の宗教は、人間の心が真の宗教の理想の求めに応ずるために変わることを要求する。"
                },
                {
                    "par_ref": "160:5.7",
                    "par_pageref": "",
                    "par_content": "イエスは、無限の現実の理想として父を描くだけでなく、価値のこの神性の源と宇宙の永遠の中心が、地上の天の王国に入る方を選び、その結果、神との息子性と人間との兄弟愛の受け入れの認識をする個々の被創造者によって本当に、個人的に達成できるということを明らかに断言するという点において、イエスの宗教は、崇拝についての我々の以前の全ての概念を超えている。私は、それは、これまでに世界に知られる最高度の宗教概念である、と提案すると同時に、またこの福音が、現実の無限性、価値の神性、普遍的到達の永遠性を含むのでこれ以上高度の概念は決してあり得ない、と断言する。そのような概念は、最高と究極の理想主義の経験達成を構成する。"
                },
                {
                    "par_ref": "160:5.8",
                    "par_pageref": "",
                    "par_content": "私は、あなたのあるじのこの宗教の完全な理想に好奇心をそそられるだけでなく、精霊現実のこれらの理想が、達成可能であると、あなたと私は、楽園の入り口に我々の究極の到着の確実な彼の保証でこの長くて永遠の冒険を始めることができるという、かれの声明に対する信念を明言するように強く魂を動かされているのです。同胞よ、私は信者であり、私は乗り出した。私は、あなたと共にこの永遠の冒険的事業の途中である。あるじは、父から来られ我々に道を示すと言われる。私は、あるじが真実を話していると完全に説き伏せられている。私は、永遠である宇宙なる父は別として、達成可能などんな現実の理想、あるいは完全な価値もないと最終的に確信している。"
                },
                {
                    "par_ref": "160:5.9",
                    "par_pageref": "",
                    "par_content": "私は、そこで、万物の神ではなく、すべての未来の万物の可能性の神を単に崇拝する。従って、その理想が本当であるならば、最高の理想へのあなたの献身は、すべての事物と生存物の過去、現在、未来の宇宙のこの神に対する献身でなけらばならない。そして、他のいかなる神も存在しない。他のいかなる神も存在しない、なぜなら、他のどの神も存在しえないのであるから。他のすべての神は、空想上の作り事、人間の心の幻想、間違った論理の歪曲、それらを捏造する者の自己欺瞞の偶像である。そう、あなたには、この神なしで宗教は有り得るが、それは何も意味しない。生ける神のこの理想の現実を神という言葉を代えようとするならば、あなたは、理想、つまり神性の現実の代わりに考えを置くことにより自己を欺いたことになる。そのような信条は、単に物欲しそうな空想の宗教である。"
                },
                {
                    "par_ref": "160:5.10",
                    "par_pageref": "",
                    "par_content": "私は、イエスの教えに最高の宗教を見ている。この福音は、我々が本当の神を探し、そして見つけることを可能にする。しかし、我々は、天の王国へのこの入り口の代価を支払う気があるのか。我々は、再度生まれる、作り変えられる気持ちがあるのか。。我々は、自滅と魂再建のこの凄じい試煉の過程を受ける気があるのか。あるじは次のように言わなかったか。「自分の命を救おうと思う者は、それを失わなけらばならない。私が平和をもたらすためにきたと考えるのではなく、むしろ、魂の闘争を起こしに来たと思いなさい。」父の意志に専念する代価の支払い後、もしこれらの奉げられた生活の精霊の道を歩き続けるならば、本当に、我々は、素晴らしい平和を経験する。"
                },
                {
                    "par_ref": "160:5.11",
                    "par_pageref": "",
                    "par_content": "現在、我々は、神性現実のより高い理想主義の精霊界における未来の冒険生活の存在に属する未知の、未踏の系列の魅力の探求に無条件に捧げる間、存在の知られている系列の魅力を本当に見捨てている。我々は、イエスの宗教の理想主義の現実のこれらの概念を仲間の人間に伝えようとする意味のそれらの象徴を求めて、そして、全人類が、この崇高な真実の共同の展望に感激するその日のために祈ることをやめない。父に対する我々の集中化された概念は、ちょうど今、我々の心に保持されているように、神は精霊である。またそれは、我々の仲間に伝えられているように、神は愛である。"
                },
                {
                    "par_ref": "160:5.12",
                    "par_pageref": "",
                    "par_content": "イエスの宗教は、生活と精霊の経験を要求する。他の宗教は、伝統的な信条、感情的な感情、哲学的な意識とそのすべてで成るかもしれないが、あるじの教えは、真の精霊的な進行の実際の高さへの到達を必要とする。"
                },
                {
                    "par_ref": "160:5.13",
                    "par_pageref": "",
                    "par_content": "神のようになる衝動の意識は、真の宗教ではない。神崇拝の喜怒哀楽の感情は、真の宗教ではない。自身を捨て、神に仕えるという信念に関する知識は、真の宗教ではない。この宗教がすべての中で最高であるという論理の妥当性は、個人の、精霊的な経験としての宗教ではない。真の宗教は、信仰が心から受け入れたその現実と理想主義にだけではなく、達成の運命と現実への参照がある。そして、このすべてが、真実の精霊の顕示によって我々に個人的にならなければならない。"
                },
                {
                    "par_ref": "160:5.14",
                    "par_pageref": "",
                    "par_content": "このようにして、その民族の最も偉大な一人、イエスの福音の信者となったギリシアの哲学者の講説は終わった。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "アレキサンドリアのロダン　",
    "author": "中間者の連合同胞組合"
}