{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "",
                    "par_content": "ハナンージャの代表者達は、イエスの逮捕後、すぐにハナンージャの宮殿に連れて来るように秘かにローマ兵の隊長に指示していた。元大祭司は、ユダヤ人の主要な教会の権威者として自己の威信の維持を欲していた。かれはまた、イエスを自分の家に数時間引き留めるに当たり、別の目的があり、それは、シネヅリオン派の法廷に合法的に集合させるための時間の確保のためであった。寺院の朝の生贄奉納前にシネヅリオン法廷を召集することは、合法的ではなく、この生贄は、午前３時頃に奉納された。"
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "",
                    "par_content": "ハナンージャは、シネヅリオンの裁判官達が、娘婿のカイアファスの宮殿で待ちうけていることを知っていた。およそ30人のシネヅリオン派は、イエスが連行されてきたとき、裁ける態勢でいられるように真夜中までに大祭司の家に集まった。審理法廷を構成するには、23人だけを必要としたので、イエスとその教えに強硬にあからさまに反対する者達だけが集められた。"
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "",
                    "par_content": "イエスは、逮捕されたゲッセマネの園から遠くないオリーヴ山のハナンージャの宮殿においておよそ3時間を過ごした。ヨハネ・ゼベダイオスは、ハナンージャの宮殿で自由であり、安全であったのは、ローマ隊長の言いつけばかりではなく、元大祭司は、自分達の母サロメの遠縁であったことから幾度も宮殿の客となり、兄ジェームスとヨハネも、 古くからの使用人によく知られていたからであった。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. ハナンージャによる検分",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "",
                    "par_content": "寺院からの収入で豊かになり、娘の夫が大祭司代理であり、またローマ当局との本人自身の関係において、ハナンージャは、誠にもって全ユダヤ社会における最も強力な個人であった。かれは、人当たりがよく、巧妙な計画者であり、陰謀者であった。かれは、イエスの処分問題における指揮を望んでいた。かれは、そのような重要な仕事を無愛想で攻撃的な義理の息子に完全に任せることを恐れた。ハナンージャは、あるじの裁判が確実にサドカイ派の指揮のもとにあることを欲した。かれは、実際にイエスの主義を信奉したシネヅリオン派のそれらの会員のほとんどが、パリサイ会員だったことが分かり、数人のパリサイ派の同情の可能性を恐れた。"
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "",
                    "par_content": "あるじが、その家を訪問し、自分を迎えた際のその冷淡さと控え目な態度に気づきすぐに去って以来、ハナンージャは、数年間イエスに会ってはいなかった。ハナンージャは、この遠い昔の面識につけ込み、それにより、イエスが、自分の主張を捨ててパレスチナを去るように説得を試みようと考えた。かれは、善良な男の殺人に参加することには気が重く、また、イエスが、死ぬよりはむしろ国を去ることを選ぶかもしれないと推論した。しかし、逞しく決然たるガリラヤ人の前に立ったとき、ハナンージャは、すぐにそのような提案をすることは無益であることが分かった。イエスは、ハナンージャが記憶していたよりもはるかに厳然とし、まことに平静であった。"
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "",
                    "par_content": "イエスの若かりしとき、ハナンージャは、彼に大きな関心を持ったことがあったが、そのときハナンージャの収入益は、イエスのごく最近の両替商や商人の寺院からの追放により脅かされていた。この行為は、イエスの教えによりもはるかに、元大祭司の敵意を喚起してしまった。"
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "",
                    "par_content": "ハナンージャは、その広々とした謁見の間に入り、自らは大きい椅子に着席し、イエスを連れて来るように命じた。かれは、静かにあるじを検分し、少し間をおいてから言った。「あなたは、我が国の平和と秩序を妨げており、その教えに関し何かが為さられねばならないと、あなたには、分かっている。」ハナンージャが不審そうにイエスを見ると、あるじは、ハナンージャの目に見入ったが、何の返答もしなかった。再びハナンージャは、「扇動者シーモン・ゼローテースの外に弟子達の名前は、何であるか。」と、尋ねた。イエスは彼を見おろしていたが、答えなかった。"
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "",
                    "par_content": "ハナンージャは、自分の質問に対するイエスの応答拒否にかなり動揺し、「私があなたに好意的であろうがなかろうが何の心配もないのか。来たるあなたの裁判問題での私の持つ決定力に何の注意も払わないのか。」と言うほどであった。これを聞いたイエスは、言った。「ハナンージャ、私の父に許されない限り、あなたが私の上にいかなる力も持ち得ないということをあなたは知っている。ある者は、無知であるが故に人の息子を滅ぼすであろう。彼らには分別がないが、あなたには、友よ、自分のしていることが分かっている。それなのに、どうして、あなたは神の光を拒絶することができるのか。」"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "",
                    "par_content": "イエスが親切に話す態度に、ハナンージャは、もう少しでうろたえるところであった。だが、かれは、心ではイエスがパレスチナを去るか、さもなければ、死ななければならないと、すでに決心していた。したがって、ハナンージャは、勇気を奮い起こして、「あなたが人々に教えようとしているのは、いったい何であるのか。何を主張しているのか。」と尋ねた。イエスは答えた。「あなたは、私が公然と世界に話したことをよく知っている。私は、ユダヤ教の会堂や寺院で何回も教えた。そこでは、すべてのユダヤ人と多くの非ユダヤ人が私の話を聞いた。私は、秘密裏には何も話してはいないのに、なぜあなたは、私の教えに関して尋ねるのか。なぜ私の話を聞いた人々を呼び出し、その人々に尋ねないのか。考えてもみよ、たとえあなた自身は、これらの教えを傍聴しなくても、エルサレム中の者が、私の話したことを聞いた。」ところが、ハナンージャが回答できる前に、近くに立っていた宮殿の執事長が、「よくも、そのような言葉で大祭司に答えるとは。」と言って、その手でイエスの顔を打った。ハナンージャは、何の叱責の言葉も口にしなかったが、イエスは、「友よ、私が何か悪いことを言ったのならば、その悪い理由を言いなさい。しかし、私が真実を話したならば、なぜ私を打つのか。」とイエスは、事務長に向かって言った。"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "",
                    "par_content": "ハナンージャは、事務長がイエスを叩いたことを残念には思ったが、その事に注意を払うには誇りが高すぎた。かれは、混乱して別の部屋にいった、1時間ほど家の従者と寺院の護衛とにイエスを任せたままで。"
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "",
                    "par_content": "戻ってくるとあるじの方に上がって行き、かれは、「あなたは、救世主、イスラエルの救出者であると主張するのか。」と言った。イエスは、「ハナンージャ、あなたは、私の若い頃から私を知っている。あなたは、私が、私の父が拝命したもの以外の何も主張していないということ、また、私は、ユダヤ人と同様に非ユダヤ人のすべての人へ遣わされてきたということを知っている。」と言った。すると、ハナンージャは、「私には、あなたが、救世主であると主張したと伝えられている。それは本当であるか。」と言った。イエスは、ハナンージャを見たが、「そのように、あなたが言った。」と返答したに過ぎなかった。"
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "",
                    "par_content": "この頃、イエスが何時にシネヅリオンの法廷に連れて来られるかを問い合わせるためにカイアファスの宮殿から使者達が到着した。そして、夜明けが近づきつつあったことから、ハナンージャは、寺院の護衛の保護のもと、縛られたイエスをカイアファスへ送るのが最善であると考えた。まもなく、ハナンージャ自らは、それらのあとについて行った。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. 中庭のペトロス",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "",
                    "par_content": "護衛と兵士の一隊が、ハナンージャの宮殿の入り口に近づきつつあるとき、ヨハネ・ゼベダイオスは、ローマ兵士の隊長の横を進んでいた。ユダは、幾らかの距離をおいて後退しており、シーモン・ペトロスは、はるか遠くから後をつけた。ヨハネが、イエスと護衛と共に宮殿の中庭に入った後、ユダは、門に近づいたが、イエスとヨハネを見掛けると、あるじの正式の裁判が後で行われることを知っていたカイアファスの家の方へと進んだ。ユダが去ったすぐ後、シーモン・ペトロスが到着し、門前に立っていると、イエスが宮殿に連行されようとしているまさにそのとき、ヨハネはペトロスを見た。門番をしていた女は、ヨハネを知っていて、ペトロスを入れてくれと頼むと、女門番は快く同意した。"
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "",
                    "par_content": "ペトロスは、中庭に入ると同時に、その夜は冷え冷えとしていたので炭火の方に行き暖を取ろうとした。かれは、イエスの敵のその中にいて大変場違いに感じたし、本当に、場違いであった。あるじは、ヨハネに訓戒を与えたとき近くにいるようにと指示はしなかった。ペトロスは、他の使徒達といるはずであった。そして、その使徒達は、あるじの裁判と磔のこの期間、自分達の命を危険に曝すことのないようと明確に警告されていた。"
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "",
                    "par_content": "ペトロスは、宮殿の門に近づく直前に剣を捨てていたので、ハナンージャの中庭へは非武装で入った。その心は、混乱の渦中にあった。かれは、イエスが逮捕されてしまったとほとんど理解することができなかった。かれは、現実—ここハナンージャの中庭におり、この大祭司の使用人の横で暖をとっているということ—を理解することができなかった。かれは、他の使徒が何をしているかと思い、ヨハネが宮殿に入ることをなぜ許されたのか考えを心で巡らせ、ヨハネが、ペトロスを入れるよう門番に求めていたので、使用人に知られていたのでそうなったのだと結論を下した。"
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "",
                    "par_content": "ペトロスを入れた直後、そして、ヨハネが火で暖まっていると、女門番は、ペトロスの方にやってきて、「あなたも、この男の弟子の一人ではないの。」と悪戯っぽく言った。さて、女召使にペトロスの宮殿の門の通過を要求したのはヨハネであったので、ペトロスは、この認識に驚くべきではなかった。しかしながら、非常に緊張した神経状態であったので弟子としてのこの指摘は、ペトロスの平静さを失わせ、まず第一に心に浮かんだ1つの考えで—命を失わずに逃げるという考えで—「私は違う」と即座に女召使の質問に答えた。"
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "",
                    "par_content": "まもなく、別の使用人が、ペトロスに近づいて尋ねた。「この仲間を逮捕したとき、庭であなたを見なかったかなあ。あなたもまたあの人の追随者の一人ではないのか。」ペトロスは、そのとき完全に驚いていた。かれは、これらの咎める者から安全に逃れる方法を思いつかなかった。したがって、かれは、「私は、この男を知らないし、その追随者の一人でもない」と言って、イエスとの全ての関係を激しく否定した。"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "",
                    "par_content": "この頃、女門番は、ペトロスを傍らに引き寄せて言った。「私にはあなたがこのイエスの弟子であるとちゃんと分かっている。その追随者の一人があなたを中庭に入れるよう私に命じたばかりか、ここにいる私の姉妹が、寺院でこの男といるあなたを見たのよ。なんでこれを否定するの。」ペトロスは、女召使の追求を聞くと、数多くの悪態とののしりでイエスに関するすべての知識を否定した。「私はこの男の追随者ではない。この男を知りもしない。以前に彼のことを決して聞きもしなかった。」"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "",
                    "par_content": "中庭を歩き回る間、ペトロスは、しばらく炉端を離れた。かれは、逃げたかったが、自分に注意を引きつけると恐れた。冷たくなってきて炉端に戻ると、近くに立つ男の一人が言った。「確かに、あなたはこの男の弟子の一人である。このイエスは、ガリラヤ人であり、あなたもその話し振りで知れる。ガリラヤ人のように話しているから。」と言った。またまた、ペトロスは、あるじとのすべての関係を否定した。"
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "",
                    "par_content": "ペトロスは、非常に狼狽し、火から遠ざかり、屋根つきの玄関に一人でいることで咎める者との接触から逃がれようとした。この孤立状態での1時間以上も後に、門番とその姉妹がたまたまペトロスと出会い、両者共に、イエスの追随者であることで再びからかって追求した。そして、またもやかれは、非難を否定した。かれが、イエスとのすべての関係をもう一度否定したちょうどそのとき、雄鳥が鳴いた。すると、ペトロスは、その宵に、あるじによる自分への警告の言葉を思い出した。心は重く罪の感覚に押し潰されて、彼がそこに立っていると、宮殿の門が開き、護衛達は、ペトロスの側を通り、カイアファスへの道へとイエスを導いていた。ペトロスの側を通り過ぎるとき、あるじは、かつて自信があり表面的には勇敢な使徒の顔に絶望の表情を松明の光で見た。イエスは、振り向いてペトロスを見た。生きている間っずっと、ペトロスは、そのようすを決して忘れることはなかった。必滅の人間が一度も見たことのないような哀れみと愛が混ざり合わさったたそのような一瞥が、あるじの顔にはあった。"
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "",
                    "par_content": "ペトロスは、イエスと護衛達が宮殿の門を潜り抜けた後、後を追ったが、ほんの短い距離だけであった。かれは、それ以上は行けなかった。ペトロスは、道路の端に座り、さめざめと泣いた。そして、苦痛の涙を流した後、かれは、兄のアンドレアスを探そうと宿営地に向けて後戻りした。宿営地に到達すると、ダーヴィド・ゼベダイオスだけがいることが分かった。ダーヴィドは、ペトロスの弟のエルサレムでの潜伏場所をペトロスに教えるために使者を行かせた。"
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "",
                    "par_content": "ペトロスの全経験は、オリーヴ山のハナンージャの宮殿の中庭で起こった。ペトロスは、大祭司カイアファスの宮殿へとイエスを追いかけてはいかなかった。都の中では家禽を飼うことは違法であったことから、ペトロスは、この全てがエルサレムの外で起こったということ、雄鳥の鳴き声によりあるじを繰り返し否定したという認識にいたった。"
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "",
                    "par_content": "雄鳥の鳴き声が、ペトロスに分別をもたらすまでは、かれは、暖かさを保つために車寄せで上がったり下がったりして、使用人達の究明をいかに賢く回避し、イエスと自分とを同一視する彼らの目的を挫くかを考えるだけであった。当分の間、ペトロスは、これらの使用人にはこのように自分に質問する道徳的、あるいは法的権利もないと考えただけであり、身分が明かされ、また、ことによると逮捕と投獄から免れたと考え、返す返すも自分の方法に喜んだ。ペトロスは、雄鳥が鳴くまで自分はあるじを否定してきたということに考えがおよばなかった。かれは、イエスが自分を見るまで、王国の大使としての特権に従って行動し損ねたとは気づかなかった。"
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "",
                    "par_content": "妥協と最少の抵抗の道に沿う第一歩を踏みだしてしまったペトロスにとって明らかなことは、決意した行為の進行のまま先へ進む以外なかった。間違いからの出発から方向転換し、正しく進むには、すばらしく、かつ高潔な性格が必要とされる。一度誤りの道に入るとき、あまりにもしばしば、当人自身の心は、誤りの継続を正当化する傾向がある。"
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "",
                    "par_content": "ペトロスは、復活後にあるじに会うまで、そして、否定のこの悲惨な夜の経験以前のように受け入れられるのを見るまで、自分は許されることができると決して完全には思っていなかった。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. シネヅリオン会員の前において",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "",
                    "par_content": "祭司長カイアファスが、シネヅリオンの査問委員会を召集し、正式な裁判のためにイエスを連れて来ることを要求したのは、この金曜日の朝、３時半頃であった。シネヅリオン派は、過去３回にわたり、違法行為、冒涜、そしてイスラエルの祖先の伝統を嘲る非公式の容疑により死に値すると定め、多数決によってイエスの死を決めてきた。"
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "",
                    "par_content": "これは、シネヅリオン派の定期的に招集された会議ではなく、またいつもの場所、寺院にある切り石造りの部屋ではなかった。これは約30人のシネヅリオン派の特別な審判裁判であり、大祭司の宮殿に召集された。ヨハネ・ゼベダイオスは、いわゆるこの裁判を通してイエスと共にいた。"
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "",
                    "par_content": "これらの祭司長、筆記者、サドカイ派、およびパリサイ派の数人は、イエス、自分達の地位の撹乱者であり権威の挑戦者が、今は、確実に自分達の手のうちにあるとどれほど得意がったことか。かれらは、イエスが、自分達の執念深い拘束から決して生き逃びることがあってはならないと決議した。"
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "",
                    "par_content": "通常、ユダヤ人は、死に値する容疑の審理の際、細心の注意で進め、目撃者の選択と裁判の全運営においてあらゆる公正さの保護手段を提供した。しかし、この時、カイアファスは、偏見のない裁判官というよりは検察官であった。"
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "",
                    "par_content": "イエスは、普段の服装で後ろ手でに縛られてこの法廷に現れた。全法廷が、イエスの堂々たる風采に驚き、些さか混乱した。皆は、いまだかつてそのような囚人を見つめたこともなければ、命にかかわる裁判における男にそのような沈着さを目にしたことがなかった。"
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "",
                    "par_content": "ユダヤ人の法律は、囚人に対する告発以前に、少なくとも２人の目撃者が、いかなる点においても同意しなければならないことを前提とした。ユダヤ人の法律は、特に裏切り者の証言を明確に禁じていたので、イエスに対してユダを目撃者とすることはできなかった。20人以上の偽りの目撃者が、イエスに不利な証言をするために近くにいたが、彼らの証言はあまりにも相容れないものであり、また、あまりにも明白に捏造されたものであり、シネヅリオンの会員自身がその振る舞いを非常に恥じた。イエスは、そこに立ってこれらの偽証者を優しく見ており、そして彼のまさしくその相貌は、嘘つきの目撃者達を当惑させた。このすべての誤りの証言中、あるじは、決して一言も述べなかった。かれは、彼らの多くの誣告に答えなかった。"
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "",
                    "par_content": "２人の証言からあがった初めての僅かに類似する意見は、イエスが、寺院での講話の1つで「手で作られたこの寺院を破壊し、３日のうちに手を用いずに別の寺院を建てる。」と言うのを聞いたと証言した時であった。この言葉を述べらるときに、それは自身の身体を指差したという事実はあったが、イエスが確かに言ったことではなかった。"
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "",
                    "par_content": "大祭司は、イエスに「これらの告発のいずれにも答えないのか。」と怒鳴りつけたが、イエスは口を開かなかった。これらの偽りの目撃者達が皆、それぞれの証言をする間、イエスはそこに黙って立っていた。嫌悪、狂信、そして破廉恥な誇張は、証言それ自体が縺れ合うほどに偽証者達の言葉の特徴を描写していた。彼らの誣告への最良の反証は、あるじの穏やかで厳然とした沈黙であった。"
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "",
                    "par_content": "偽の目撃者の証言開始の直後、ハナンージャが、到着し、カイアファスの横の席を占めた。ハナンージャは、そのとき立ち上がり、寺院を破壊するというこの脅迫は、イエスに対して３件の告訴を正当化するに十分であると主張した。"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "",
                    "par_content": "1. イエスは、人々にとり危険な中傷者であったこと。不可能なことを教えた、さもなければ、欺いたということ。"
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "",
                    "par_content": "2. 神聖な寺院に荒々しく手を掛けると唱道したという点において、彼が熱狂的革命者であるということ、でなければどのようにしてそれを破壊することができるのか。"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "",
                    "par_content": "3. 新しい寺院を手を使わずに建てると約束したのであるから、かれは魔法を教えたということ。"
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "",
                    "par_content": "すでに、全シネヅリオン派は、イエスがユダヤ人の法律に違反したことで死に値する罪があると同意していたが、かれらは、そのとき、ピーラトゥスの囚人への死刑宣告を正当化するイエスの行為と教えに関しての告発の展開により関心をもった。かれらは、イエスを法的に死においやることができる前に、ローマ総督の同意を確保しなければならないことを知っていた。そこで、ハナンージャは、イエスがあちこちで危険な教師であると人々に見せかける線に沿って事を進めようとした。"
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "",
                    "par_content": "しかし、カイアファスは、 あるじが、申し分のない落ち着きと完全な沈黙でそこに立つ光景に耐えることがもはやできなかった。カイアファスは、その囚人が話す気になるかもしれない少なくとも1つの方法を知っていると思った。依って、かれは、イエスの側まで突き進み、あるじの顔に向かって非難する指を震わせながら「生きている神の名にかけて、厳命する。お前が救出者、神の息子であるかどうかを言ってみよ。」と言った。イエスは答えた。「私はそうである。まもなく父の元に行く。そして、やがて人の息子は、力を身にまとい、もう一度天の軍勢を支配するのである。」"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "",
                    "par_content": "イエスがこれらの言葉を発するのを聞くと、大祭司は、至極立腹し、自分の外套を引き裂きながら大声で言った。「これ以上目撃者達から何を必要とするであろうか。見よ、今、君達は皆、この男の冒涜を聞いた。この法律違反者であり冒涜者である者をどうするべきであると思うか。」するとかれらは、「死に相応しい。磔にしよう。」と一斉に答えた。"
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "",
                    "par_content": "イエスは、ハナンージャ、若しくはシネヅリオン派の前での贈与任務に関する一つの問題以外は、いかなる質問にも無関心を表した。神の息子であるのかと尋ねられると、即座に、明確に、そうだと答えた。"
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "",
                    "par_content": "ハナンージャは、裁判がさらに続くことを、またその後のピーラトゥスへの提示のために、ローマ法とローマの機関とのイエスの繋がりに関わる罪状が明確にされることを望んでいた。過ぎ越しの準備の日であることや、正午以降に何の世俗的な仕事もすべきではないという理由のためだけではなく、ローマ人のユダヤの首都ケーサレーアにピーラトゥスが過ぎ越しの祝賀でエルサレムにいたのでいつ戻るかもしれないと恐れるが故に、評議会員達は、これらの問題を迅速な終結へと運ぶことを切望していた。"
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "",
                    "par_content": "しかし、ハナンージャは、法廷の収拾に成功しなかった。イエスがあまりにも不意にカイアファスに答えた後、大祭司は、前に踏み出て、手でイエスの顔を打った。ハナンージャは、法廷の他の成員が部屋から去る際に、イエスの顔に唾を吐き、その上、多くの者が嘲るようにその顔を手の掌でぴしゃりと叩くのに、実に衝撃をうけた。そして、そのような無秩序と、そのような前代未聞の混乱のうちに、イエスのシネヅリオン派による裁判のこの最初の会期は、４時半過ぎに終わった。"
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "",
                    "par_content": "偏見と伝統に目のくらんだ30人の偽りの裁判官達が、偽の目撃者とともに、大胆にも公正な宇宙の創造者を裁判にかけている。そして、これらの熱烈な告発者達は、この神-人の堂々とした沈黙と見事な態度に激怒している。彼の沈黙は、耐えるには凄まじく、その話し振りは、大胆に挑戦的である。かれは、脅しに対して冷静で、攻撃に対して怯まなかった。人は神に判断を下すが、その時ですら神-人は、それらの者を愛し、そして、できれば救うであろう。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4.屈辱の時間",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "",
                    "par_content": "ユダヤ人の法律は、死刑判決を下すに当たり、２回にわたる開廷を義務づけた。この２回目の開廷は、1回目の翌日に行われることになっており、その間の時間、法廷の会員は、断食と弔いをして過ごすことになっていた。しかし、イエスが死ななければならないという自分達の決定確認のために、これらの男達は、翌日まで待てなかった。わずかに1時間待った。一方イエスは、寺院の護衛とともにいる大祭司の使用人に預けられて謁見の間に残されていた。それ等の者は、あらゆる種類の侮辱を人の息子に与えることを大いに楽しんでいた。かれらは、イエスを愚弄し、唾を吐き掛け、殴打した。かれらは、彼を繰り返し棒で顔を殴り、そして、言った。「預言してみよ、おい、救出者よ。お前を打ったのは誰か。」こうして、かれらは、丸1時間、ガリラヤのこの無抵抗な男を罵り、虐待し続けた。"
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "",
                    "par_content": "無知で無情な護衛兵と使用人を前にしての苦悩と愚弄の裁判のこの悲劇の時間、ヨハネ・ゼベダイオスは、隣接している部屋で孤独な恐怖で待った。最初にこれらの虐待が始まると、イエスは、うなずきの合図でヨハネに下がらなければならないと知らせた。あるじは、この使徒が部屋に留まりこれらの侮辱を目撃することを許すならば、その憤りが、非常な抗議の怒りを刺激して、おそらくはヨハネに死をもたらすであろうということをよく心得ていた。"
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "",
                    "par_content": "この恐ろしい時間を通じて、イエスは一語も発しなかった。この全宇宙の神との人格関係に結合したこの優しく敏感な人間の魂にとり、このいわゆるシネヅリオン派の法廷の会員の手本により彼を虐待することに刺激をうけたこれらの無知で残酷な護衛と使用人の為すがままのこのひどい時間以上に屈辱の苦い杯はなかった。"
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "",
                    "par_content": "最愛の君主が、罪に陰げる不幸なユランチアの世界において無知で見当違いの人間の意志を甘んじて受けているこの光景を天の有識者達が目撃する傍らで、人間の心は、広大な宇宙をさっと通過する憤りの身震いを想像することは到底できない。"
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "",
                    "par_content": "精霊的に、あるいは知的に達成できず、侮辱し肉体的に強襲したがるように導く人の内なるこの動物的な特性は何であるのか。半文明的な人間には、知恵や精霊的な達成に優れた者に捌け口を求めようとする邪悪な野蛮さ、それ自体がまだ潜んでいる。これらの自称文明人が、無抵抗の人の息子へのこの肉体的な攻撃から動物的な喜びのある種の形を導き出す間、彼らのその邪悪な粗雑さと残忍な凶暴さを目撃しなさい。これらの侮辱、嘲り、殴打がイエスを襲う時、イエスは、防備しようとしなかったが、無防備ではなかった。イエスは、負かされてはいなかった、単に肉体的な意味では抗争していなかった。"
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "",
                    "par_content": "これらは、巨大で広範囲にわたる宇宙の製作者、支持者、救世主としての長く波瀾万丈のあるじの全経歴における最も偉大な勝利の瞬間である。神を人に明らかにする生活を完全に送り、イエスはいま、人を神に示す新たで先例のないことの顕示に従事している。イエスはいま、世界に被創造物の人格の孤立に対する全ての恐怖に対する最終的な勝利を示している。人の息子は、神の息子として自己性の実現を遂に成し遂げた。イエスは、自分と父が１つあると断言することを躊躇わない。そして、その最高かつ崇高な経験の事実と真実に基づき、自分とその父が１つであるように、王国の全信者が自分と１つになるように諭す。イエスの宗教における生きた経験は、精霊的に孤立し、広大無辺に孤独な地球の必滅者達が、孤立からの恐怖と関連する無力の感情のすべての結果がもたらす人格の孤立をそれにより避けることが可能となる確かで間違いのない技法となる。天の王国の友愛の現実においては、神の信仰の息子達は、自身、つまり個人的かつ惑星の双方の孤立からの最終的な救出を見つける。神を知る信者は、宇宙規模での精霊的な社会性—完全性達成の神の定めである永遠なる実現と関連する天の市民権—の極みと壮大さをますます経験する。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. 第2の法廷会議",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "",
                    "par_content": "イエスは、５時30分に裁判官が再び召集され、隣接する部屋に連れていかれた。そこでは、ヨハネが待っていた。ローマ兵士と寺院の護衛達は、ここでイエスを監視し、一方ピーラトゥスに提示されることになっていた罪状の明確化が、法廷で始まった。ハナンージャが、冒涜の罪は、ピーラトゥスにとり何の重要性ももたないと仲間に断言した。ユダは、この第２の法廷会議のあいだ出席していたが、何の証言もしなかった。"
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "",
                    "par_content": "この法廷期間はほんの30分続き、ピーラトゥスの元に行くために閉廷したとき、かれらは、死に値するとして、次の３項目を基に、イエスの起訴状を作成した。"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "",
                    "par_content": "1. イエスは、ユダヤ国家の倒錯者であったこと。かれは、人々を騙し、かつ反逆へと扇動したこと。"
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "",
                    "par_content": "2. ケーサレーアへの貢税の支払いを拒否することを人々に教えたこと。"
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "",
                    "par_content": "3.新しい種類の王国の王であり、創立者であると主張することにより、皇帝に対する反逆罪を教唆したこと。"
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "",
                    "par_content": "この手順全体が不規則であり、ユダヤ人の法律とは完全に逆であった。寺院を破壊して、３日間後に再建するというイエスの陳述に関して証言した者達を除いては、２人の目撃者がいかなる件でも同意することはなかった。そして、その点に関してさえ、弁護側の目撃者はなく、その上、イエスが彼の意図した意味について説明することも求められなかった。"
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "",
                    "par_content": "法廷が一貫して裁くことができた唯一の点は、冒涜罪であり、それは、完全にイエス一人の証言に基づくものであった。冒涜に関してですら、かれらは、死刑宣告のための正式な票を投じなかった。"
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "",
                    "par_content": "そのとき、かれらは、一人の目撃者もなく、また被告である囚人が不在のうちに同意された３件の告発を携えてピーラトゥスの前に行くために、大胆に明確化した。これがされると、パリサイ派の３人は、休暇を取った。かれらは、イエスが滅ぼされるところを見たくはあったが、目撃者なしで、しかもイエス不在での告訴を明確に述べたくはなかった。"
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "",
                    "par_content": "イエスは、シネヅリオン派の法廷に再び現れることはなかった。かれらは、イエスの潔白な人生を裁く間、二度と彼の顔を見たくはなかった。イエスは、(人として) ピーラトゥスによる朗読を聞くまで、正式の罪状を知らなかった。"
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "",
                    "par_content": "イエスは、ヨハネと護衛のいる部屋におり、そして、その第2の法廷会議の間、大祭司の宮殿の周囲に数人の女性が、その友人達と共に見知らぬ囚人を見にきており、その中の1人が、イエスに尋ねた。「あなたは救世主、神の息子でありますか。」すると、イエスは「私が言っても、あなたは私を信じないであろう。そして、私があなたに尋ねても、答えないだろう。」と応じた。"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "",
                    "par_content": "このシネヅリオン派の法廷が誠に不当に、また変則に命じた死刑判決の確認のために、イエスは、その朝午前6時にカイアファスの屋敷からピーラトゥスの前に現れるために率いられていった。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "シネヅリオン派の法廷において"
}