{
    "paper_index": 103,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "103:0",
            "pars": [
                {
                    "par_ref": "103:0.1",
                    "par_pageref": "",
                    "par_content": "人の真の宗教的反応のすべては、初期の聖職活動の崇拝の補佐の後援をうけ、知恵の補佐の検閲をうける。人の最初の超心の授与は、宇宙の創造霊の聖霊における人格の回路のそれである。そして、神性の息子の贈与あるいは調整者の宇宙の贈与のずっと以前に、この影響は、人の倫理、宗教、精神性の視点を拡大するために機能する。楽園の息子の贈与のその後、解放された真実の精霊は、宗教的真理を知覚する人間の能力拡大に強力な貢献をする。進化が、棲息界に迫るとき、思考調整者は、ますます人間の宗教洞察のより高度の型の発達に参加する。思考調整者は、有限生物が、限りのない神格、つまり宇宙なるの父の確実性と神性とを信仰を通じて一瞥するかもしれない宇宙の窓である。"
                },
                {
                    "par_ref": "103:0.2",
                    "par_pageref": "",
                    "par_content": "人類の宗教的傾向は、生まれながらのものである。それらは、あまねく提示され、明らかに自然の起源をもつ。原始宗教は、その起源において常に進化的である。自然な宗教経験が進歩し続けるにつれ、真実の周期的な顕示は、惑星進化の、それ以外は遅い運動を時々中断する。"
                },
                {
                    "par_ref": "103:0.3",
                    "par_pageref": "",
                    "par_content": "ユランチアにおいては、今日、4種類の宗教がある。"
                },
                {
                    "par_ref": "103:0.4",
                    "par_pageref": "",
                    "par_content": "1. 自然的、あるいは進化的宗教。"
                },
                {
                    "par_ref": "103:0.5",
                    "par_pageref": "",
                    "par_content": "2. 超自然的、あるいは天啓的宗教。"
                },
                {
                    "par_ref": "103:0.6",
                    "par_pageref": "",
                    "par_content": "3. 実用的、あるいは現在の宗教、自然宗教と超自然宗教の混合の異なる度合。"
                },
                {
                    "par_ref": "103:0.7",
                    "par_pageref": "",
                    "par_content": "4. 哲学的宗教、人工的、あるいは哲学的に考え抜かれた神学原理と理由を確立された宗教。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "103:1",
            "section_title": "1. 宗教哲学",
            "pars": [
                {
                    "par_ref": "103:1.1",
                    "par_pageref": "",
                    "par_content": "社会的あるいは人種的集団の間での宗教経験の統一は、個人に宿る神の断片の同じ本質に由来する。他の人間の幸福への寡欲な関心に起源を与えたのが、この神性である。しかし、人格は、固有—似ている2人の人間はいない—であるので、2人の人間が、それぞれの心の中に住まう神性の精神の導きと衝動を同様には解釈できないということが必然的に成り立つ。人間の集団は、精神和合を経験できるが、決して哲学的な一様性に達することはできない。そして、宗教的考えと経験の解釈のこの多様性は、20世紀の神学者と哲学者が宗教の500以上の異なる定義を定式化したという事実により示される。実際は、あらゆる人間が、自身の内に住む神の霊から発している神性の衝動の彼自身の経験にもとづく解釈の条件で宗教を定義し、それ故、そのような解釈は、固有であり、他のすべての人間の宗教哲学とは完全に異るはずである。"
                },
                {
                    "par_ref": "103:1.2",
                    "par_pageref": "",
                    "par_content": "1人の人間が、仲間の人間の宗教哲学と完全な意見の一致をみるとき、その現象は、これらの人間には2人の哲学の宗教解釈の類似性に関係のある事柄に影響している類似した宗教経験があったことを示している。"
                },
                {
                    "par_ref": "103:1.3",
                    "par_pageref": "",
                    "par_content": "あなたの宗教が個人的経験の問題である一方、あなたの宗教生活が、自己中心的—束縛状態、利己的、非社交的—になることを防ぐことのできる最後まで、非常に多くの他の宗教経験に関する知識、(他の、また多種多様な人間の多様な解釈)に晒されるべきであるということが最も重要である。"
                },
                {
                    "par_ref": "103:1.4",
                    "par_pageref": "",
                    "par_content": "合理主義は、宗教が、まずは何かに対する原始的信念であり、次に価値追求が続くと仮定するとき、それは間違いである。宗教とはそもそも価値の追求であり、そしてそこで、解説的な信念の体系を考案する。人が、宗教的な価値—目標—に同意することは、信念—解釈—に同意するよりもはるかに簡単である。そして、これは、何百もの対立する信念—信条—に対する確信を維持する混乱させる現象を示す一方で、宗教が、いかに価値と目標に同意することができるかを説明している。またこれは、ある特定の人が、信仰の多くを断念するか、変えることに直面して、いかに自分の宗教経験を維持できているかを説明している。宗教は、信仰の革命的変化にもかかわらず、持続する。神学は、宗教を形成しない。神学哲学を生むのは、宗教である。"
                },
                {
                    "par_ref": "103:1.5",
                    "par_pageref": "",
                    "par_content": "宗教家が、多くの誤った事を信じたということは、宗教を無効にはしない、というのは、宗教は、価値認識に基づいて築かれ、個人の宗教経験の信念により確認されるのであるから。宗教は、次に経験と宗教的な考えに基づく。神学、つまり宗教哲学は、その経験を解釈する正直な試みである。そのような解説的な信念は、善悪または真実と誤りの混成であるかもしれない。"
                },
                {
                    "par_ref": "103:1.6",
                    "par_pageref": "",
                    "par_content": "精霊価値の認識の実現は、超概念的経験である。我々が、神-意識と言うことに決めた「感覚」、「感じ」、「直観」、または「経験」を示すために使用可能な言葉は、人間のいかなる言語にもない。人に住まう神の霊は、人格的ではないが—調整者は、人格的である—が、この訓戒者は、価値を提示し、神格の味を滲ませる。そして、それは、最も高くかつ無限の意味において人格的である。神が少なくとも人格的でないならば、神は、意識するはずはなく、また、もし意識がないならば、人間より下位であろう。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "103:2",
            "section_title": "2. 宗教と個人",
            "pars": [
                {
                    "par_ref": "103:2.1",
                    "par_pageref": "",
                    "par_content": "宗教は、人間の心で機能的であり、人間の意識においてそのの登場前に経験において実現されてきた。子供は、その誕生経験のおよそ9カ月前に存在している。だが宗教の「誕生」は突然ではない。それは、むしろ緩やかな出現である。にもかかわらず、遅かれ早かれ、「誕生の日」はある。人は、「再び生まれる」—精霊から生まれる—ことをしない限り、天の王国には入らない。多くの精神的誕生には、多くの身体的誕生が、「激しい陣痛」と「出産」の他の異常によって特徴づけられるのと同様に、精神の多くの苦悶が伴ない、心理的動揺を印した。何の宗教的な発展も、意識的な努力と積極的かつ個々の決断なしでは起こらないが、他の精霊的な誕生は、精霊的な経験の強化を伴う最高価値の認識の自然で正常な成長である。宗教は、決して受け身の経験、つまり否定的態度ではない。「宗教の誕生」と呼ばれるものは、精神的葛藤、感情的抑圧、および気質上の動揺の結果として人生後半に起こる宗教的な出来事を特徴づけるいわゆる転換経験と直接には関係していない。"
                },
                {
                    "par_ref": "103:2.2",
                    "par_pageref": "",
                    "par_content": "しかし、情愛深い天の父の子である意識のもとに育った両親にそのように育てられた人々は、精霊的な危機、感情の動揺を経て神との親交のそのような意識にはじめて達することができる人間の仲間を不信の目で見るべきではない。"
                },
                {
                    "par_ref": "103:2.3",
                    "par_pageref": "",
                    "par_content": "啓示的宗教の種子が発芽する人の心の進化の土壌は、非常に早く社会的意識に起源を与える道徳的本質である。子供の道徳的な性格の最初の刺激は、性、罪の意識、または個人的な誇りには関係なく、むしろ正義、公正さへの鼓舞、そして親切さへの衝動—仲間への助けとなる活動—と関係がある。そして、そのような初期の道徳的な目覚めが養育されるとき、多少とも闘争、隆起、および危機のない宗教人生のゆるやかな進化が起こる。"
                },
                {
                    "par_ref": "103:2.4",
                    "par_pageref": "",
                    "par_content": "あらゆる人間は、利己的衝動と愛他的衝動の間のある種の矛盾を非常に早い時期に経験し、そして、何度となく、そのような道徳的矛盾を解決する課題において超人的な助けを捜し求める結果として、神-意識の最初の経験が、達成されるかもしれない。"
                },
                {
                    "par_ref": "103:2.5",
                    "par_pageref": "",
                    "par_content": "子供の心理は、生来積極的であり、否定的ではない。とても多くの死すべき者が、否定的であるのはそのように訓練されたからである。子供が積極的であると言われるとき、それは、思考調整者到着の前兆となる心の力である道徳的衝動に言い及んでいるのである。"
                },
                {
                    "par_ref": "103:2.6",
                    "par_pageref": "",
                    "par_content": "普通の子供の心は、間違った教えがない場合、宗教意識の出現において、否定的に罪と罪悪感の意識から離れるよりも、むしろ肯定的に道徳的正義と社会的活動の方へ進む。矛盾が、宗教経験の発達においてあるかもしれないし、ないかもしれないが、必然的決心、努力、人間の意志の機能は、常にある。"
                },
                {
                    "par_ref": "103:2.7",
                    "par_pageref": "",
                    "par_content": "道徳的な選択は、通常、多少の道徳的矛盾を伴う。そして子供の心の中のまさにこの最初の葛藤は、利己主義の衝動と利他主義の推進力の間にある。思考調整者は、利己主義的動機の人格的価値を無視はしないが、人間の幸福の目標と天の王国の喜びに導きつつわずかな優先を利他的な推進力に置くために働く。"
                },
                {
                    "par_ref": "103:2.8",
                    "par_pageref": "",
                    "par_content": "道徳的行為者が、利己的衝動に直面し、寡欲であることを選ぶとき、それは原始的宗教経験である。動物は、そのような選択をすることはできない。そのような決定は、人間らしく、かつ宗教的である。それは、神-意識の事実を迎え入れ、社会奉仕の推進力、人の兄弟愛の基礎を示す。心が、自由選択の行為により正しい道徳判断を下すとき、そのような決定は、宗教経験を構成する。"
                },
                {
                    "par_ref": "103:2.9",
                    "par_pageref": "",
                    "par_content": "だが、道徳的適応力を十分に獲得し、その結果、利他的奉仕を選べるようになる以前に、その子供は、強くよく統一された利己的本質を開発してしまっている。そして、「より高い」本質と「より低い」本質の間の、つまり、「罪の老人」と恩恵の「新の本質」との間の闘いの理論を引き起こすのは、この事実に基づく状況である。通常の子供は、人生の非常に早い時期に「受け取るよりも、与えることがより尊ばれる」ということを学び始める。"
                },
                {
                    "par_ref": "103:2.10",
                    "par_pageref": "",
                    "par_content": "人は、利己主義からくる衝動を自己—自分自身—と見なす傾向がある。対照的に、かれは、何らかの影響で利他的な意志を自分の外側—神—と見なす傾向がある。実にそのような判断は正しい、なぜならば、すべてのそのような自己のためではない欲求は、実際には内在する思考調整者の導きにそれらの起源があり、しかも、この調整者は神の断片である。精霊訓戒者の推進力は、衝動が利他的であると、つまり仲間の生物に注意が払われると、人間の意識で理解される。少なくともこれは、子供の心の早期の基本的な経験である。成長過程にある子供が個性統一を達成できないとき、利他的な衝動は、過度に発達するかもしれないほどに自己の幸福への重大な傷をもたらす。見当違いの良心は、多くの葛藤、憂慮、悲しみと人間の際限のない不幸の原因となり得る。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "103:3",
            "section_title": "3. 宗教と人類",
            "pars": [
                {
                    "par_ref": "103:3.1",
                    "par_pageref": "",
                    "par_content": "霊、夢、そして多様なすべての他の迷信に対する信念が、原始宗教の進化の起源の一翼を担う一方で、人は、団結の一族の精神、あるいは部族の精神の影響を見落とすべきではない。集団関係にあっては、初期の人間の心の道徳的本質にある利己的-利他的な対立への挑戦を提した正確な社会的状況が、示された。霊に対する思考体系にもかかわらず、原始オーストラリア人は、まだ宗教を一族に焦点を合わせている。やがて、そのような宗教概念は、最初は動物として、後には超人間として、あるいは神として人格化する傾向がある。アフリカのブッシュマン（その信仰はトーテムでさえない）のような劣った人種さえ、私利と集団利益の間、つまり世俗的価値と神聖な価値の間の違いの認識をする。しかし、社会的集団は、宗教経験の起点ではない。人の初期の宗教へのこれらのすべての原始の貢献の影響にかかわらず、真の宗教衝動は、寡欲である意志を動かす本物の精神臨場感にその起源があるという事実は依然としてある。"
                },
                {
                    "par_ref": "103:3.2",
                    "par_pageref": "",
                    "par_content": "後の宗教は、自然の驚異と神秘、つまり無人格的なマナに対する原始の信念に前もって示されている。しかし、遅かれ早かれ、進化的宗教は、個人が社会集団の利益のために何らかの個人的犠牲を払うべきである、つまり他の人々をより幸福でより良くする何かをするべきであることを要求する。最終的に、宗教は、神と人への奉仕になる運命にある。"
                },
                {
                    "par_ref": "103:3.3",
                    "par_pageref": "",
                    "par_content": "宗教は、人の環境を変えるように考案されているが、今日人間の中に見られる宗教の多くが、これをするには無力になってしまった。環境は、宗教をあまりにも頻繁に征服してきた。"
                },
                {
                    "par_ref": "103:3.4",
                    "par_pageref": "",
                    "par_content": "あらゆる時代の宗教において、最も勝る経験は、神学教義、あるいは哲学的理論に関する考えではなく、道徳的価値と社会的意味に関する感覚であることを覚えていなさい。宗教は、魔術の要素が道徳の概念に取り替えられるとともに、順調に進化する。"
                },
                {
                    "par_ref": "103:3.5",
                    "par_pageref": "",
                    "par_content": "個人の宗教的な態度が一族の集団反応になったそれによって、人間は、マナ、魔法、自然崇拝、霊の恐怖、動物崇拝の迷信を通して様々な儀式へと進化した。次いでこれらの儀式は、部族の思考体系へと集中され、また結晶化されるようになり、ついには、これらの恐怖と信仰は、神へと人格化されるようになった。だが、この宗教的進化のすべてにおいて、道徳的要素は、決して完全に欠落していたわけではなかった。人の中の神の推進力はずっと強力であった。そして、これらの強力な影響—1人の人間と他方の神性—は、時代の波乱を通して宗教の生存を保証したにもかかわらず、宗教は1,000の破壊傾向と敵意に満ちた反目によってしばしば絶滅に瀕した。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "103:4",
            "section_title": "4. 精神的な交わり",
            "pars": [
                {
                    "par_ref": "103:4.1",
                    "par_pageref": "",
                    "par_content": "社会的な行事と宗教的集会の特徴的な相違は、宗教に関係ないものに比べ、宗教的なものは、親交の空気が一面に広がる。このように、人間の交流は、神との親交感を生み、また、これが集団崇拝の始まりである。一般の食事に加わることは、社会的交わりの最も初期の型であり、初期の宗教は、崇拝者が、公式の犠牲の若干の部分を食さなければならないと定めた。キリスト教においてでさえ、主の晩餐は、親交のこの方法を実行し続けている。親交の環境は、内在する精神訓戒者の利他的衝動との利己的自我の葛藤における壮快で励みとなる停戦期間を提供する。これは、真の崇拝—人の兄弟愛の出現に至る神の臨場の実践の前奏曲である。"
                },
                {
                    "par_ref": "103:4.2",
                    "par_pageref": "",
                    "par_content": "原始人は、神との親交が中断されたと感じると、償いの努力において好意的な関係を回復するためにある種の犠牲に頼った。正義への飢餓と渇きは、真実の発見に通じており、また、真実は、理想を増大させ、これが宗教家個人に新しい問題を生じさせる。というのも、我々の能力は、等差数列だけにより高められる間、我々の理想は、等比数列により成長する傾向があるのであるから。"
                },
                {
                    "par_ref": "103:4.3",
                    "par_pageref": "",
                    "par_content": "罪の感覚(原罪の意識ではない)は、中断された精神的親交か、または人の道徳理想の低下から来る。そのような窮地からの救出は、人の最高度の道徳的理想が必ず神の意志と同義であるというわけではないという認識から起こり得る。人は、最も高い理想を叶えることを望むことはできないが、神を見つけ、ますます神に似てくる目的に誠実であることはできる。"
                },
                {
                    "par_ref": "103:4.4",
                    "par_pageref": "",
                    "par_content": "イエスは、犠牲と償いの儀式のすべてを一掃した。イエスは、人は神の子であると宣言し、すべてのこの虚偽の罪の基盤と宇宙における孤立感を破壊した。被創造者-創造者の関係は、子-親の基盤に置かれた。神は、必滅の息子と娘の情愛深い父になる。そのような親密な家族関係の合法的な部分ではない総ての儀式は、永久に廃除される。"
                },
                {
                    "par_ref": "103:4.5",
                    "par_pageref": "",
                    "par_content": "父なる神は、実際の美徳、あるいは値打ちではなく、子供の動機の認識—被創造者の目的と意図—に基づいて我が子を扱う。その関係は、親-子の交流の1つであり、神の愛によって動かされる。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "103:5",
            "section_title": "5. 理想の起源",
            "pars": [
                {
                    "par_ref": "103:5.1",
                    "par_pageref": "",
                    "par_content": "早期の進化の心は、主として感情的な恐怖に由来する社会的義務と道徳的義務感に起源を与える。より積極的な社会奉仕への衝動と利他主義の理想主義は、人間の心に宿る神性の霊の直接の推進力から得られる。"
                },
                {
                    "par_ref": "103:5.2",
                    "par_pageref": "",
                    "par_content": "他に利することへのこの考えと理想—隣人の利益のための自我に何かを拒む衝動—は、最初は非常に制限されている。原始人は、自分にとても近い者だけを、自分を友好的に扱う人々だけを隣人と見なす。宗教文明が進むにつれ、人の隣人は、一族、部族、国を包含する概念に広がる。次いで、イエスが、隣人を人類全体の外延に、我々の敵を愛するべきであるという範囲にまで拡大した。そして、この教えは、すべての通常の人間の内面に道徳的である—正しい—と告げる何かがある。この理想を最少に実践する者でさえ、それが理論上正しいと認める。"
                },
                {
                    "par_ref": "103:5.3",
                    "par_pageref": "",
                    "par_content": "すべての人は、寡欲で、利他的でありたいという人間のこの普遍的衝動を認める。人道主義者は、この衝動を物質心の自然な働きのせいにする。宗教家は、人間の心の本当に寡欲な刺激が、思考調整者の内側の精神の導きに対応するということをより正確に認める。"
                },
                {
                    "par_ref": "103:5.4",
                    "par_pageref": "",
                    "par_content": "我意と、自己以外の意志との間のこれらの初期の不一致に関する人の解釈は、必ずしも信頼できるわけではない。かなりよく統一された人格だけが、自我渇望と芽生え始めた社会的意識からくる多様な争いを仲裁することができる。自己には、隣人と同じ様に権利がある。自己も隣人も、個人の注意と奉仕を独占しない。この問題解決に対する怠慢は、人間の有罪感の最も初期の型に起源を与える。"
                },
                {
                    "par_ref": "103:5.5",
                    "par_pageref": "",
                    "par_content": "人間の幸福は、統一し監督する人格の統合された意志により、自己という自己本位の願望とより高い自己(神性の精神)の利他的な衝動は、調整され、融和しているときにだけ、成し遂げられる。進化的人間の心は、感情的な衝動の自然な拡大と、精神的洞察—本物の宗教的な反映—に基づく寡欲な衝動の道徳的成長との争いを仲裁する複雑な問題に常に対峙している。"
                },
                {
                    "par_ref": "103:5.6",
                    "par_pageref": "",
                    "par_content": "自己と他の自己の最大多数のために等しい利益を確保する試みは、必ずしも時空間の枠組で満足に解決されるという訳ではない問題を提示する。永遠の寿命が与えられるならば、そのような敵意を解決することはできるが、短い人間の1つの寿命では、それらは解決できない。イエスは、そのような矛盾を次のように言及した。「誰でも自分の命を救おうとする者はそれを失い、王国のために自分の命を失う者はそれを見つけるであろう。」"
                },
                {
                    "par_ref": "103:5.7",
                    "par_pageref": "",
                    "par_content": "理想の追求—神のようである努力—は、死の前と後の絶え間ない努力である。死後の人生は、根本的に人間生活と何ら変わりはない。我々がこの良い人生で行なうすべてが直接来世の向上に貢献する。真の宗教は、高貴な性格のすべての美徳が自然死の入り口を通過する結果として与えるのだとはかない望みを持つことを奨励することによって道徳的怠惰と精神的怠惰を促進してはいない。真の宗教は、人生で与えられた期間の間の進歩する人の努力を過小評価しない。あらゆる人間の前進は、不滅の生存経験の最初の舞台の質の向上への直接的貢献である。"
                },
                {
                    "par_ref": "103:5.8",
                    "par_pageref": "",
                    "par_content": "人は、利他的衝動のすべては単に群れの自然本能の発達であると教えられるとき、それは、人の理想主義にとって致命的である。しかし、魂からのこれらのより高度の衝動が人間の心に宿る精神力から発すると学ぶとき、人は、高められ、活気づけられる。"
                },
                {
                    "par_ref": "103:5.9",
                    "par_pageref": "",
                    "par_content": "それは、永遠で神性である何かが自分の内に住まい奮闘していると人がいったん完全に気づくと、自分自身の外へ、また自分自身より高く持ち上げる。そこで、それは、我々の理想への超人的な起源の生ける信仰が、我々の信念を確証するということ、我々は神の息子であり、我々の利他的信念、人の兄弟愛の気持ちを本物にするということである。"
                },
                {
                    "par_ref": "103:5.10",
                    "par_pageref": "",
                    "par_content": "人間は、精神的領域において自由意志がある。必滅の人間は、全能の神の不動の支配の無力な奴隷でもなければ、宇宙の機構的決定の絶望的運命の犠牲者でもない。誠にもって、人は、自身の永遠の運命の建築家なのである。"
                },
                {
                    "par_ref": "103:5.11",
                    "par_pageref": "",
                    "par_content": "しかし、人は圧力によって救われないし、気高くはされない。精神の成長は、発達する魂の内から生じる。圧力は、性格を変形するかもしれないが、それは決して成長を促進しない。教育的な圧力でさえ、悲惨な経験防止において助成するかもしれないという点で否定的に役立っているだけである。精神的成長は、すべての外圧が最小限であるところで最大である。「主の霊のあるところに自由がある。」人は、家庭、共同体、教会、および国家の圧力が最少であるときに最もよく成長する。しかし、これは、進歩的社会には家、社会組織、教会、および国家のためのいかなる場所もないという意味に解釈されてはいけない。"
                },
                {
                    "par_ref": "103:5.12",
                    "par_pageref": "",
                    "par_content": "社会的宗教集団の一員が、そのような集団の要望に従うとき、かれは、信仰の真実の個人的解釈と宗教経験の事実に関する完全な表明において、信仰の自由を楽しむことが奨励されるべきである。宗教集団の安全性は、神学上の統一ではなく、精神的和合によって決まる。宗教団体は、「自由思想家」になることはなく、自由思想の自由を楽しむことができなければならない。いかなる教会対しても、生きている神を崇拝し、人の兄弟愛を正当であると確認し、すべての教義的圧力をその構成員から取り除くというすばらしい望みがある。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "103:6",
            "section_title": "6. 哲学的調整",
            "pars": [
                {
                    "par_ref": "103:6.1",
                    "par_pageref": "",
                    "par_content": "神学とは、人間精神の働きと反応の研究である。それは、その個人の表現における心理学と、そしてその系統的な描写における哲学に多少なりとも常に結合されなければならないので、決して科学にはなり得ない。神学は、常に自身の宗教についての研究である。他者の宗教についての研究は、心理学である。"
                },
                {
                    "par_ref": "103:6.2",
                    "par_pageref": "",
                    "par_content": "人間が、外側から自分の宇宙の研究と考査に接近するとき、様々な自然科学を生み出す。内側から自分と宇宙について研究に接近するとき、神学と形而上学に起源をあたえる。哲学の後の方法は、まず物質と存在体の宇宙に接近する発見と教えのこれらの2つの正反対の手段の間に現れることが運命づけられている多くの食い違いを調和させる努力において発達する。"
                },
                {
                    "par_ref": "103:6.3",
                    "par_pageref": "",
                    "par_content": "宗教は、精神的観点、すなわち人間の経験の内面性の自覚と関係がある。人間の精神的本質は、自身に宇宙を裏返しにする機会を提供する。したがって、専ら人格経験の内面性から見られる全創造が現実には精神的であるように見えるというのは本当である。"
                },
                {
                    "par_ref": "103:6.4",
                    "par_pageref": "",
                    "par_content": "人が、体の感覚と対応する心の知覚の物質的授与を通して宇宙を分析的に調べるとき、宇宙は機械的であり、エネルギー物質的であるように見える。現実を研究するのそのような手法は、宇宙を裏返しにすることにある。"
                },
                {
                    "par_ref": "103:6.5",
                    "par_pageref": "",
                    "par_content": "論理的で一貫した宇宙の哲学的概念は、物質主義または精神主義のいずれの基礎条件に基づいても確立することはできない、というのも、思考のこれらの双方の型は、広く適用されると、宇宙を歪曲して見ることを強要されるとき、前者は、宇宙を内を外にして接触し、後者は、宇宙の自然を外を内にして認識、意識しているからである。それから、決して、科学、あるいは宗教のいずれかは、それ自体では、つまり孤立しては、人間の哲学の指導と神性顕示の照明なくしては普遍の真実と関係についての十分な理解を得ることを望むことはできない。"
                },
                {
                    "par_ref": "103:6.6",
                    "par_pageref": "",
                    "par_content": "人間の内面的霊は、その表現と自己実現のために心の仕組みと方法に頼らなければならない。同様に、人の物質的現実の外側の経験は、経験する人格の心の意識に基づかなければならない。したがって、精神的で物質的人間の経験、内面的で外面的人間の経験は、いつも心の機能で相互に関連づけられ、それらの意識的な実現に関し心の働きによって調整される。人の経験は、その心においては物質である。人は、魂で精神的現実を経験するが、心でこの経験を意識するようになる。知性は、人間の経験全体の調和者であり、絶えず付きまとう条件をつける者であり、資格を与える者である。エネルギーをもつ物と精神価値の両方が、意識の心の媒体によるそれらの解釈により着色される。"
                },
                {
                    "par_ref": "103:6.7",
                    "par_pageref": "",
                    "par_content": "人にとって科学と宗教間でのより調和のとれた連携へ到達する際の難しさは、物や存在体のモロンチア界の介入領域についての完全な無知に起因している。地域宇宙は、３つの角度、３段階の現実顕現：物質、モロンチア、および精神から成る。モロンチアの接近角度は、自然科学の発見と宗教の精神の機能の間でのすべての分岐を抹消する。理性は、科学についての理解の方法である。信仰は、宗教の洞察方法である。モタは、モロンチア段階の方法である。モタは、不完全な成長の補正を始めている超物質の感性であり、その本質には知識-理性が、またその核心には信仰-洞察がある。モタは、物質的人物では到達できない分岐する現実知覚の哲学を超えての和解である。それは、ある程度、肉体の物質生活を乗り切った経験に基づいている。しかし多くの人間は、広く切り離された科学と宗教の領域間で相互作用を調停する何らかの方法を持つ好ましさを認めた。そして、形而上学は、このよく認識された溝にかける人の無駄な試みの結果生まれたものである。しかし、人間の形而上学は、啓発するよりも混乱させると判明した。形而上学は、モロンチアのモタの不在を補おうとする人の善意ではあるが、空しい努力を表している。"
                },
                {
                    "par_ref": "103:6.8",
                    "par_pageref": "",
                    "par_content": "形而上学は、失敗を立証した。モタを人は、知覚することができない。顕示は、物質界におけるモタの真実感度の欠如を補うことができる唯一の方法である。顕示は、進化する球体で理性により発展した形而上学の混乱を厳然と明らかにする。"
                },
                {
                    "par_ref": "103:6.9",
                    "par_pageref": "",
                    "par_content": "科学は、物理的環境、すなわちエネルギーと物質の世界に関し人間の試みた研究である。宗教は、精神価値の宇宙との人の経験である。哲学は、広く切り離されたこれらの概念の発見を宇宙に向けての道理に適い統一された態度のような何かに組織化し、関連させるために人の心の努力で展開されてきた。顕示により明確にされる哲学は、モタの欠如やモタ—形而上学—のための人の理由の代わり崩壊と失敗に際し、受け入れられるように機能する。"
                },
                {
                    "par_ref": "103:6.10",
                    "par_pageref": "",
                    "par_content": "原始人は、エネルギー段階と精神段階を見分けなかった。最初に意志から数学の切り離しを試みたのは、紫色人種とそのアンド系の後継者であった。文化的な人間は、ますます、無生物と生物を区別した最も初期のギリシア人とシュメール人の足跡に続いた。そして文明の進歩につれ、哲学は、精神概念とエネルギー概念の間の絶えず広がる深い割れ目に橋渡しをしなければならないであろう。しかし、空間の時間には、これらの分岐は、崇高なるものに一致してある。"
                },
                {
                    "par_ref": "103:6.11",
                    "par_pageref": "",
                    "par_content": "科学は、常に理由に基づかなければならないが、想像力と推測は、その境界の拡張に役立つ。理由は、安定した影響と役立つ小間使いであるが、宗教は、永久に信仰に依存している。そして自然の世界と精霊的な世界、つまり誤って科学と宗教と呼ばれている双方の現象のまぎらわしい解釈が、常に存在したし、これからもあるであろう。"
                },
                {
                    "par_ref": "103:6.12",
                    "par_pageref": "",
                    "par_content": "人間は、科学の不完全な把握、宗教に対するおぼろげな理解、形而上学の失敗に終わった試みから、哲学の公式化を試みた。現代人は、物質と精神の世界の間のすべて重要で不可欠な形而上学の関係の機能停止がなければ、つまり、身体と精神の間のモロンチアの深い割れ目の橋架けのための形而上学の破綻がなければ、自身と自身の宇宙にふさわしく魅力的な哲学を実際に造るであろう。必滅の人間には、モロンチアの心と物質の概念が欠けている。そして、顕示は、人が、宇宙の論理的哲学を構成するために、そしてその宇宙における自分の確かで落ち着いた場所について満足のいく理解にいたるために緊急に必要とする概念的基本資料におけるこの欠陥の埋め合わせのための唯一の方法である。"
                },
                {
                    "par_ref": "103:6.13",
                    "par_pageref": "",
                    "par_content": "顕示は、モロンチアの深い割れ目の架橋に関する進化的人間の唯一の望みである。モタによる助けを受けない信仰と理性は、論理的宇宙を着想し、組み立てることはできない。モタの洞察がなければ、必滅の人間は、物質界の現象の善、愛、真についての明察はできない。"
                },
                {
                    "par_ref": "103:6.14",
                    "par_pageref": "",
                    "par_content": "人間についての哲学が重く物質の世界界に傾くとき、それは、合理主義的あるいは自然主義的になる。哲学が、特に精霊的な段階に傾くとき、それは理想主義的になるか、神秘主義的にさえなる。哲学が不幸にも形而上学に傾くとき、それは絶えず懐疑的になり、混乱するようになる。過去においては、大部分の人の知識と知的な評価は、認識のこれらの3つの歪曲の1つに陥った。哲学は、線形論理における現実の拡大解釈をする勇気がない。それは、現実の楕円形の対称性とすべての関係概念の重要な歪を決して考慮に入れ損なってはいけない。"
                },
                {
                    "par_ref": "103:6.15",
                    "par_pageref": "",
                    "par_content": "必滅の人間の達成し得る最高度の哲学は、科学の理由、宗教の信仰、顕示によって与えられる真実の洞察に論理的に基づかなければならない。この統合により人間は、適切な形而上学を構築できなかったことに対し、またモタを理解することができないことに対し若干の埋め合わせができる。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "103:7",
            "section_title": "7. 科学と宗教",
            "pars": [
                {
                    "par_ref": "103:7.1",
                    "par_pageref": "",
                    "par_content": "科学は理由に支えられ、宗教は信仰に支えられる。信仰は、理性に基づきはしないが道理に適っている。論理から独立してはいるが、それは健全な論理により促進される。信仰は、理想的な哲学によってでさえ育成されることはできない。実に、それは、科学とともに、そのような哲学の源そのものである。信仰は、つまり人間の宗教的な洞察は、確実に、顕示によってのみ教授され得るし、霊である神の精神的な調整者臨場の人間の個人的経験によってのみ確実に高めることができる。"
                },
                {
                    "par_ref": "103:7.2",
                    "par_pageref": "",
                    "par_content": "真の救済は、物質識別からモロンチア結合の領域を経て精神相関の高度の宇宙状態への人間の心の神性進化の方法である。そして、物質的かつ直感的な本能が、地球の進化で論じられた知識の登場に先行するように、精霊的な直感的な洞察の顕現もまた、天の進化の崇高な計画、つまり束の間の人間の可能性を永遠の人間、つまり楽園の終局者の現実性と神性へ変える仕組みにおけるモロンチアと精霊の理性と経験の後の登場の前兆となる。"
                },
                {
                    "par_ref": "103:7.3",
                    "par_pageref": "",
                    "par_content": "だが、上昇する人間は、神経験のために内面と楽園に向けて手を差し伸べる一方で、物質宇宙のエネルギー理解のために外側と空間に向けて同様に手を差し伸べている。科学の進行は、人の地球上の生活に限られてはいない。宇宙と超宇宙への人の上昇経験は、少なからず、エネルギー変化と物質変化の研究になる。神は精霊であるが、神格は統一であり、神格の統一は、宇宙なる父と永遠なる息子の精神的価値を包含するだけではなく、宇宙の統制者と楽園の小島のエネルギー事実をも認識しており、その上、宇宙現実のこの二局面は、連帯動作主の心の関係に完全に関連しており、現れつつある崇高なるものの神格の限りある段階において統一される。"
                },
                {
                    "par_ref": "103:7.4",
                    "par_pageref": "",
                    "par_content": "経験的哲学の媒介による科学的な態度と宗教洞察の結合は、人の長い楽園上昇経験の一部である。数学の近似性と洞察の確実性は、崇高なるものの最大限の達成に届かないすべての段階における心の論理の調和させる機能をいつも必要とする。"
                },
                {
                    "par_ref": "103:7.5",
                    "par_pageref": "",
                    "par_content": "しかし、論理は、人格の科学的局面と宗教的局面の双方が、心からそれが達するかもしれない結論のいかんにかかわらず、それが導くかもしれない場合はいつでも真実に続くことを心から願ってやまない支配される真実でない限り、科学の発見と宗教の洞察の調和において決して成功はできない。"
                },
                {
                    "par_ref": "103:7.6",
                    "par_pageref": "",
                    "par_content": "論理は、哲学の方法、つまり、その表現法である。真の科学の領域内では、理由は、つねに本物の論理に従う。真の宗教の領域内では、内面の基本的観点からは、そのような信仰は、内側を望く科学的接近の観点からはかなり根拠のないように見えるかもしれないが、信仰は、常に論理的である。外側から内側を見ると、宇宙は、物質的に見えるかもしれない。内側から外を見ると、同じ宇宙は、完全に精神的であるように見える。理性は、物質的意識から生じ、信仰は、精神的意識から生じるが、論理は、顕示により強化される哲学の媒介で内部と外部へ向かう見解の双方を確認し、その結果、科学と宗教の両方の安定化に作用するかもしれない。このように、哲学の理論との共通の接触を通して、科学と宗教は互いにますます寛容になり、次第に懐疑的でなくなるかもしれない。"
                },
                {
                    "par_ref": "103:7.7",
                    "par_pageref": "",
                    "par_content": "開発途上の科学と宗教の双方が必要とするものは、進化状態における不完全さに対するよりすばらしい意識である探究的かつ批判を恐れない自己批判である。科学と宗教双方の教師は、しばしば、まったく自信があり過ぎ、かつ独断的である。科学と宗教は、それぞれの事実についてのみ自己批判的であり得る。事実の段階からの出発のその瞬間、理性は退位するか、さもなければ誤った論理の一方へと暗転する。"
                },
                {
                    "par_ref": "103:7.8",
                    "par_pageref": "",
                    "par_content": "真実—宇宙関係、宇宙の事実、精神的価値の理解—は、真実の精霊の働きを通して獲得し、また顕示によって最も良く批評することができる。しかし顕示は、科学も宗教ももたらしはしない。その機能は、現実の真実で科学と宗教の両方を調整することである。常に、顕示がないときは、またはその受け入れ、あるいは把握の不成功に当たっては、形而上学は、真実の顕示のため、あるいはモロンチア人格のモタのための人間の単なる代用品であるので、必滅の人間は、形而上学の空しい意思表示に頼ってきた。"
                },
                {
                    "par_ref": "103:7.9",
                    "par_pageref": "",
                    "par_content": "物質界の科学は、人が物理的環境を制御し、ある程度支配できるようにする。精神的経験の宗教は、人が科学時代の文明の複雑さの中で共存することを可能にする親交衝動の源である。形而上学は、いや、より確かに顕示は、科学と宗教双方の発見のために共通の合流の場を提供し、別々ではあるが、互いに依存する思索の領域を科学の安定性と宗教の確実性の均衡の良い哲学に論理的に関連させる人間の試みを可能にする。"
                },
                {
                    "par_ref": "103:7.10",
                    "par_pageref": "",
                    "par_content": "人間の置かれた状況においては、何も絶対に立証されることはできない。科学と宗教の双方は、仮定に基づいている。モロンチア段階では、科学と宗教双方の仮定は、モタの論理で部分的な証拠が可能である。最大の状態の精神段階においては、限りある証明の必要性は、現実の、実際の経験と前に徐々に消え失せる。しかしその時でさえ、多くは、立証されないまま有限を超えている。"
                },
                {
                    "par_ref": "103:7.11",
                    "par_pageref": "",
                    "par_content": "人間の考えのすべての境界は、立証されてはいないが、人の心の贈り物の構成する現実の感度により受け入れられるある種の前提に基づいている。科学は、物質、運動、生命の３つの現実を仮定することにより論理的思考のその誇る経歴を始める。宗教は、心、精霊、宇宙—崇高なるもの—の３つの現実の仮定で始める。"
                },
                {
                    "par_ref": "103:7.12",
                    "par_pageref": "",
                    "par_content": "科学は、数学の、つまりエネルギーと物質の思考領域と空間における時間の領域になる。宗教は、有限で一時的精神とだけではなく、永遠で至高の精神に関係すると提案する。宇宙知覚のこれらの2つの極端な領域は、ただモタにおける長い経験を通してのみ、起源、機能、関係、現実、運命の類似した解釈をもたらすことができる。エネルギーと精霊の分岐の最大の調和は、主たる七精霊の回路にある。その最初の統一は、崇高なるものの神格に。その最終的統一は、第一根源と中枢の無限に、すなわち私はあるに。"
                },
                {
                    "par_ref": "103:7.13",
                    "par_pageref": "",
                    "par_content": "理由は、エネルギーと物質の物質界における、またその世界との経験に関する意識の結論を認識する行為である。信仰は、精神的意識—人間の他の証明が果たし得ない何か—の正当性を認識する行為である。論理は、信仰と理性の統一の真実探究の総合的進行であり、死すべき者の心の構成する授与、事象、意味、価値の生得の認識に基づいて築かれる。"
                },
                {
                    "par_ref": "103:7.14",
                    "par_pageref": "",
                    "par_content": "精霊的な現実の真の証しが思考調整者の臨場にはあるが、この臨場の真実は、外界に提示可能なものではなく、内在する神をこのように経験するものだけに明白である。調整者の意識は、真実の知的な受け入れ、善の超心の認知、人格の愛することへの動機に基づいている。"
                },
                {
                    "par_ref": "103:7.15",
                    "par_pageref": "",
                    "par_content": "科学は、物質界を発見し、宗教は、それに価値を見極め、哲学は、宗教的、精神的な概念で科学的、物質的な観点を調整すると共に、その意味を解釈しようと努力する。しかし歴史は、科学と宗教が、決して完全に同意しないかもしれない分野である。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "103:8",
            "section_title": "8. 哲学と宗教",
            "pars": [
                {
                    "par_ref": "103:8.1",
                    "par_pageref": "",
                    "par_content": "科学と哲学の双方は、それぞれの理由と論理によって神の確率を呈するかもしれないとはいえ、精神に導かれる個人的な宗教経験だけがそのような崇高で、人格的な神格の確実性を確言することができる。生ける真実のそのような具体化の方法によって神の可能性の哲学的仮説は宗教的な現実となる。"
                },
                {
                    "par_ref": "103:8.2",
                    "par_pageref": "",
                    "par_content": "神の確実性の経験に関する混乱は、別々の個人による、また異なる人種によるその経験の異なる解釈と関係から生じるる。神の経験は、完全に有効であるかもしれないが、神に関する論説は、知的かつ哲学的で、互いに異なりしばしば紛らわしく誤っている。"
                },
                {
                    "par_ref": "103:8.3",
                    "par_pageref": "",
                    "par_content": "善良で高潔な男性は、この上なく妻を愛しているかもしれないが、夫婦愛の心理について完全に納得のいくように筆記試験に合格はできない。配偶者に愛を持たない別の男性は、最も満足するようにそのような試験に合格するかもしれない。最愛の者の本質に対しての恋人の洞察の欠点は、いささかもその愛の現実、あるいは誠意を取り消しにはしない。"
                },
                {
                    "par_ref": "103:8.4",
                    "par_pageref": "",
                    "par_content": "人が本当に神を信じる—信仰により神を知り神を愛する—ならば、科学の疑いの仄めかし、論理のあら捜し、哲学の公理、または神なしで宗教をつくる善意の者達の賢明な提案によってそのような経験の現実が、多少なりとも減じられたり、損なわれるようなことを許してはならない。"
                },
                {
                    "par_ref": "103:8.5",
                    "par_pageref": "",
                    "par_content": "神を知る宗教家の確実性は、疑う唯物論者の不確実さにより妨害されてはならない。むしろ、不信心者の不確実さが、経験ある信者の深遠な信仰とゆるぎないい確実性により激しく疑問が呈されるべきである。"
                },
                {
                    "par_ref": "103:8.6",
                    "par_pageref": "",
                    "par_content": "哲学は、科学と宗教双方にとり最大に役に立つために、物質主義と汎神論双方の両極端を避けるべきである。ただ人格の現実を認識する哲学のみ—変化における恒久性—が、人への道徳的な価値であり得る、つまり、物性物理学と精神的宗教の理論との間の繋ぎとして役立つことができる。顕示は、進化する哲学の弱さに対する補償である。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "103:9",
            "section_title": "9. 宗教の本質",
            "pars": [
                {
                    "par_ref": "103:9.1",
                    "par_pageref": "",
                    "par_content": "神学は、宗教の知的な内容を扱い、形而上学(顕示)は哲学的な局面を扱う。宗教経験は、宗教の精神的内容である。宗教の知的な内容からくる神話の突飛な考えや心理的幻想にもかかわらず、誤った形而上学と自己欺瞞の方法、宗教の哲学的内容に関する政治上的な歪曲と社会経済の悪用、個人の宗教の精霊的経験は、依然として本物で有効のままである。"
                },
                {
                    "par_ref": "103:9.2",
                    "par_pageref": "",
                    "par_content": "宗教は、単に考えだけではなく感じること、行動すること、生きることに関係がある。考えることは、 物質生活に一層密接に関係があり、理性と科学の事実により完全にではなく支配され、そして精霊の領域に向けその非物質的な到達においては真実により支配されるべきである。人の神学がいかに非現実的であり、かつ間違いであろうとも、人の宗教は、完全に信憑性があり、永遠に本当であるかもしれない。"
                },
                {
                    "par_ref": "103:9.3",
                    "par_pageref": "",
                    "par_content": "仏教は、この信仰が、展開するにつれ神不在のままでとどまりはしなかったが、その元の様式において、ユランチアのすべての進化的歴史に起きた神のいない最良の宗教の1つである。信仰を伴わない宗教は、矛盾というものである。神をもたない宗教は、哲学的矛盾であり、知的な不条理というものである。"
                },
                {
                    "par_ref": "103:9.4",
                    "par_pageref": "",
                    "par_content": "自然宗教の不思議で神話的生まれは、後の啓示的宗教の現実と真実、そしてイエスの宗教の完全な救済の福音を無効にはしない。イエスの人生と教えは、魔法の迷信、神話の幻想、伝統的な教条主義の束縛を宗教から最終的に剥ぎ取った。しかし、この初期の魔法と神話は、超物質の価値と存在体の存在と現実を仮定することによって、後の、優れた宗教の下地をつくった。"
                },
                {
                    "par_ref": "103:9.5",
                    "par_pageref": "",
                    "par_content": "宗教経験は、純粋に精神的な主観的現象であり、そのような経験は宇宙における目的現実の最も高い領域に向けての積極的で生きた信仰態度を包含する。宗教哲学の理想は、無条件に人に宇宙の中の宇宙の無限の父に対する絶対的愛に依存させるそのような信仰-信用である。そのような本物の宗教経験は、理想主義的な願望の哲学の対象化をはるかに越える。それは実は救済を当然のこととし、楽園の父の意志を知り行動に移すことにのみ関心を持つ。そのような宗教の目印は、次の通りである。崇高なる神への信仰、永遠の生存の望み、愛、特に人間の仲間への愛。"
                },
                {
                    "par_ref": "103:9.6",
                    "par_pageref": "",
                    "par_content": "神学が宗教を克服するとき、宗教は死ぬ。それは、人生になる代わりに主義になる。神学の使命は、単に個人の精神的経験の自意識を容易にすることである。神学は、宗教の経験に基づく主張を定義し、明確にし、解義し、正当化する宗教的な努力を構成し、最後の分析において、生きた信仰だけによって有効にできる。宇宙のより高度の哲学においては、知恵は、理性と同じように、信仰に同盟するようになる。理性、知恵、信仰は、人間の最高度の到達である。理由は、人を事実の世界に、すなわち事象の世界に導く。知恵は、真実の世界に、関連性に導く。信仰は、神性、精神的経験の世界に先導する。"
                },
                {
                    "par_ref": "103:9.7",
                    "par_pageref": "",
                    "par_content": "理性が機能し、完全な哲学の限界に知恵で続く限り、信仰は、快く理性をもたらす。次に、それは、あえて真実の唯一の仲間との限りなく果てしない宇宙旅行に飛び立つ。"
                },
                {
                    "par_ref": "103:9.8",
                    "par_pageref": "",
                    "par_content": "科学(知識)は、理性は有効であるという、宇宙は理解されることができるという固有の(精霊の補佐)に基づいている。哲学(統一的理解)は、知恵は有効であるということ、物質的宇宙は精神的宇宙に調整できるという生来の(知恵の精神)仮定に基づいている。宗教(個人の精神的経験の真実)は、信仰は有効であるということ、神は知ることができ、また達することができるという固有(思考調整者)の仮定に基づいている。"
                },
                {
                    "par_ref": "103:9.9",
                    "par_pageref": "",
                    "par_content": "人間の一生の現実の完全な実現は、理性、知恵、信仰のこれらの仮定を信じていたいという進歩的意欲にある。そのような人生は、真実に動機づけされ、愛に支配されるものである。そして、これらは、存在が物質的に示されることができない客観的な宇宙現実の理想である。"
                },
                {
                    "par_ref": "103:9.10",
                    "par_pageref": "",
                    "par_content": "理由が、一度善と悪を認識すると、それは知恵を示す。知恵が善と悪、真実と誤りのいずれかを選ぶとき、それは精神の先導を示す。このようにして、心、魂、精神が、密接に結合され、機能上、相互に関係づけられる。理由は、事実に基づく知識に対処する。知恵は哲学と顕示に対処する。信仰は生き生きとした精神的経験にに対処する。人は真実を通し、美に達し、精神的な愛によって善に向かって昇る。"
                },
                {
                    "par_ref": "103:9.11",
                    "par_pageref": "",
                    "par_content": "信仰は、単に神性の神秘主義的感情に向けてではなく、神を知ることに導く。信仰は、その感情的結果から影響を受け過ぎてはならない。心の宗教は、感情の満足と同様に、知ることと信じることの経験である。"
                },
                {
                    "par_ref": "103:9.12",
                    "par_pageref": "",
                    "par_content": "精神的内容に比例する宗教経験には現実があり、またそのような現実は、理由、科学、哲学、知恵、および人間の他のすべての業績を超越している。そのような経験の確信は、難攻不落である。宗教生活の論理は明白である。そのような知識の確実性は超人的である。その満足感は見事に神性であり、勇気は不屈であり、献身は疑いがなく、忠誠は最高であり、将来の目標は決定的—永遠で、究極で、普遍的—である。"
                },
                {
                    "par_ref": "103:9.13",
                    "par_pageref": "",
                    "par_content": "[ネバドンのメルキゼデクによる提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "宗教経験の現実"
}