{
    "paper_index": 196,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "196:0",
            "pars": [
                {
                    "par_ref": "196:0.1",
                    "par_pageref": "",
                    "par_content": "イエスは、神に対する崇高で真心を込めた信仰を持っていた。かれは、人間生活の浮沈を経験したが、信仰上で神の加護と導きへの確実性を決して疑わなかった。彼の信仰は、神の臨場、内在する調整者の活動の洞察からの当然の結果であった。その信仰は、伝統的でもなく、単に知的でもなかった。それは、完全に個人的であり、純粋に精霊的であった。"
                },
                {
                    "par_ref": "196:0.2",
                    "par_pageref": "",
                    "par_content": "人間イエスは、神を真実で、美しく善であると同時に、神聖、正当、かつ偉大であると見た。神性のこれらのすべての属性を心の中で「天なる神の意志」として焦点を合わせた。イエスの神は、全く同時に「イスラエルの聖なるもの」と「天の生きていて情愛深い父」であった。父としての神に対するイエスの概念は、独自のものではなかったが、神の新しい顕示を遂げることにより、そしてあらゆる必滅の創造物は、愛のこの父の子、神の息子であると宣言することによりその考えを高尚な経験へと大きく向上させた。"
                },
                {
                    "par_ref": "196:0.3",
                    "par_pageref": "",
                    "par_content": "イエスは、宇宙との戦いや、敵対的で罪深い世界との死闘に藻掻く人間がするように、神に対する信仰に執着しなかった。かれは、単なる困難の真っ只中の安らぎとして、または危機に直面している絶望の中の慰めとして信仰に向かわなかった。信仰は、不快な現実と生活の悲しみのための単なる幻影的な埋め合わせではなかった。人間生活のすべての当然の困難や現世の矛盾に直面するとき、かれは、神への最高かつ疑う余地のない信頼からの平静さを経験し、また、信仰により、天の父のまさしくその臨場で生きる途方もない喜びを感じた。そして、勝利を収めたこの信仰は、実際の精霊到達の生きた経験であった。人間の経験の価値に対するイエスの大きな貢献は、彼が、天の父についてのそれほど多くの新しい考えを明らかにしたということではなく、むしろ、とても壮大に、人間的に神への生きた信仰の新しくより高い型を示したということであった。いまだかつてこの宇宙の全世界において、人間のだれ一人の人生においても、神が、ナザレのイエスの人間の経験におけるようにそのような生ける現実になったものはこれまでになかった。"
                },
                {
                    "par_ref": "196:0.4",
                    "par_pageref": "",
                    "par_content": "ユランチアでのあるじの人生において、局部的創造のこの世界と他のすべての世界は、新しくてより高度の型の宗教、すなわち宇宙なる父との個人の精霊的な関係に基づく、そして個人の本物の経験の最高権威によって完全に有効にされる宗教を発見する。イエスのこの生ける信仰は、知的な沈思以上のもであり、それは、神秘的な冥想ではなかった。"
                },
                {
                    "par_ref": "196:0.5",
                    "par_pageref": "",
                    "par_content": "神学は、信仰を固定し、定式化し、定義し、教義化するかもしれないが、イエスの信仰の人間の人生においては、個人的で、生きており、独創的で、自発的かつ純粋に精神的であった。この信仰は、伝統への畏敬でもなく、イエスが神聖な教義として保持した知的な信念でもなく、むしろ自分の中に確実に抱いていた崇高な経験であり、深遠な信念であった。かれの信仰は、まったく本物であり、すべてを包含しており、精霊的なあらゆる疑いも一掃し、また闘争的なあらゆる願望を事実上粉々にした。何も、この熱心で、崇高で、ひるまない信仰の精霊的な停泊からイエスを引き離すことはできなかった。明白な敗北に直面し、または失望や切迫する絶望の苦しみにさえ、かれは、恐れることなく、精霊的な無敵を完全に意識して神性の臨場に冷静に臨んだ。イエスは、断固たる信仰をもつ爽快な保証を味わい、人生の試練の状況の各々ににおいて、父の意志に疑わない忠誠心を絶えず示した。そして、この見事な信仰は、不名誉な死の残酷かつ破壊的な脅威にさえ勇敢であった。"
                },
                {
                    "par_ref": "196:0.6",
                    "par_pageref": "",
                    "par_content": "宗教的な才能において、強い精霊的な信仰は、多くの場合、直接に破壊的な狂信へと、宗教的な自我の誇張へつながるが、イエはそうではなかった。かれは、この精霊的な高揚が、神との個人の経験のまったく無意識で、自然発生的な魂の表現であったので、かれは、その驚異的な信仰と精霊到達による実際の人生において不利に影響を受けなかった。"
                },
                {
                    "par_ref": "196:0.7",
                    "par_pageref": "",
                    "par_content": "イエスのすべて燃え尽き、不屈である精霊的な信仰は、決して狂信的にはならなかった、というのも、それは、実用的で、通常の社会的、経済的かつ道徳的な生活状況に比例している価値に関し、均衡の良くとれた知的判断をもって当たり、決して逃げようとはしなかったから。人の息子は、見事に統一された人間の人格であった。かれは、神性の生命を完全に授けらた存在体であった。かれは、地球で一人格として機能する結合的な人間そして神性の存在体としてまもた、みごとに調和していた。あるじは、常に、魂の信仰と豊かな経験に基づく賢明な評価に調和させたのであった。個人の信仰、精霊的な望み、道徳的な献身は、鋭い現実の認識と人間すべての忠誠心—個人の名誉、家族愛、宗教的な義務、社会的義務、および経済上の必要性—神性さとの調和したつながりの無比の宗教統一において常に相関していた。"
                },
                {
                    "par_ref": "196:0.8",
                    "par_pageref": "",
                    "par_content": "イエスの信仰は、神の王国に見つけられるものとしてすべての精霊価値を心に描いた。それゆえに、かれは、「最初に、天国の王国を探しなさい。」と言った。イエスは、王国の進歩的かつ理想の親交における「神の意志」の到達と実現を見た。彼が弟子に教えた祈りのまさしくその核心は、「あなたの王国は来る、あなたの意志は為される」ということであった。このように王国が神の意志から成ると考え、かれは、驚くばかりの無私無欲と限りない熱意でその大義実現に専念した。しかし、彼のすべての激しい任務と桁外れの人生を通じて、熱狂者の狂暴性も宗教的な自己中心主義者の上滑りな内容の無さも決して現れなかった。"
                },
                {
                    "par_ref": "196:0.9",
                    "par_pageref": "",
                    "par_content": "あるじの全人生は、一貫してこの生きた信仰、この崇高な宗教経験に影響を受けた。この精霊的な態度は、完全に彼の考えと感情、信じることと祈り、教えと説教を支配した。息子の個人のこの信頼は、天の父の導きと保護の確信と安心感にある。精霊の現実である深遠な贈り物を彼の独特な人生に与えた。それでも、神性との緊密な関係のこの非常に深い意識にもかかわらず、このガリラヤ人、神のガリラヤ人は、良き師と呼び掛けられると、即座に「なぜ私を良いと呼ぶのか。」と応えた。我々は、そのように見事な無私無欲に直面すると、宇宙なる父がいかに、それほどまでにイエスに自分を完全に顕示し、イエスを通して自分を領域の必滅者に明らかにすることが可能であるかを理解し始める。"
                },
                {
                    "par_ref": "196:0.10",
                    "par_pageref": "",
                    "par_content": "領域の人間としてのイエスは、すべての捧げ物の最たる物、つまり神の意志を為すという厳然たる奉仕への献身と情熱を神に提示した。イエスは、完全に父の意志の観点から、つねに一貫して宗教を解釈した。人が、あるじの経歴を研究するとき、祈りや宗教生活の他のどの特徴に関しも、彼が教えたことよりも、彼がしたことに注目しなさい。イエスは、決して、宗教義務として祈らなかった。イエスにとっての祈りは、精霊的な態度の真摯な表現、魂の忠誠の宣言、個人の献身的愛の詳述、感謝の祈りの表現、感情的な緊張の回避、対立の防止、思考過程の高揚、願望の高尚化、道徳的な決断の擁護、思考の強化、より高い意向への鼓舞、衝動の神聖化、視点の明確化、信仰の宣言、意志の超越的な付託、確信の崇高な表明、勇気の顕示、発見の宣言、至上の献身の告白、献身の確認、困難調整の手段、そして、利己主義、悪、罪に向かう人間の全性向に抵抗するための結合された魂の力の勢いの流動化であった。かれは、父の意志を為すまさにそのような祈りのこもった奉献の人生を送り、まさにそのような人生を勝利のうちに終わらせた。並ぶもののないその宗教生活の秘密は、神存在のこの意識であった。そして、かれは、悟性の祈りと偽りのない崇拝—神とのうち壊されることのない親交—そして、それは、魅惑するもの、声、直感、あるいは異常な宗教実践によるものではなく、神存在のこの意識によって遂げられた。"
                },
                {
                    "par_ref": "196:0.11",
                    "par_pageref": "",
                    "par_content": "地球のイエスの人生において宗教は、生きた経験、精霊的な崇敬から実践的な正義への、直接かつ個人的な活動であった。イエスの信仰は、神性の精霊の卓越した実を結んだ。彼の信仰は、子供のそれのように未熟ではく、軽信に基づくものではないが、様々な意味で、疑いを知らない子供の心の信頼に酷似していた。かれは、子供が親を信じるように神を深く信じた。かれは、宇宙に対する深遠な信頼—まるで子供が、その親を中心とする環境に抱くような信頼を持っていた。宇宙の根本的な善に対するイエスの心からの信仰は、その地球環境の安全の点に対しての子供の信頼に非常に似通っていた。子供が俗世の親に寄り掛かるように、イエスは、天の父に頼り、その熱い信仰は、天の父の加護の確かさを決して一瞬も疑わなかった。かれは、恐怖、疑問、懐疑に由々しく妨害されなかった。不信仰が、イエスの人生における自由で独自の表現を抑制することはなかった。かれは、成熟した人間のたくましく、賢明な勇気、そして信じる子供の誠実で心を許す楽天主義とを抱き合わせてもっていた。彼の信仰は、恐怖を欠くほどの信頼の高さにまで成長した。"
                },
                {
                    "par_ref": "196:0.12",
                    "par_pageref": "",
                    "par_content": "イエスの信仰は、子供の信頼の純粋さに達した。彼の信仰は、絶対かつ疑わないものであったので、仲間との接触の魅力に、そして宇宙の不思議に反応するものであった。神への依存の彼の感覚は、非常に徹底しており、自信があったので、それは、絶対的な個人の確信の喜びと保証をもたらした。彼の宗教経験に、躊躇の素振りはなかった。成熟した人間のこの巨大な知性の中にある子供の信仰は、宗教意識に関連するすべての問題において最高に支配した。彼がかつて「幼子のようにならない限り、王国には入らないであろう」と言ったことは、奇妙ではない。イエスの信仰は、無邪気ではあったが、それは、すこしも子供じみたものではなかった。"
                },
                {
                    "par_ref": "196:0.13",
                    "par_pageref": "",
                    "par_content": "イエスは、弟子にイエス自身を信じることを要求しないが、むしろ共に信じるために、神の愛の現実を信じ、そして天の父との息子性の保証の確信を十分の自信をもって受け入れることを求めた。あるじは、すべての追随者が、彼の卓越した信仰を完全に共有するべきであるということを望んでいる。イエスは、単に彼が信じたことを信じるだけではなく、彼が信じたように信じることを最も感動的に追随者に喚起した。これが、イエスの1つの至上要求「私に続きなさい」の完全な意味である。"
                },
                {
                    "par_ref": "196:0.14",
                    "par_pageref": "",
                    "par_content": "イエスの地球での人生は、1つの重要な目的—父の意志を為し、信心深く、信仰にそって人間生活を送ること—に捧げられた。子供のそれのように、イエスの信仰は、信じて疑わないものであったが、全く図々しさのないものであった。かれは、たくましく男らしい決断をし、勇敢に様々の期待はずれに向かって、断固として驚異的な困難を乗り越え、怯むことなく義務の厳しい要求に直面した。イエスが信じたことやイエスが信じたように信じるということには、強い意志と不断の信頼を必要とした。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "196:1",
            "section_title": "1. イエス—人間",
            "pars": [
                {
                    "par_ref": "196:1.1",
                    "par_pageref": "",
                    "par_content": "父の意志への献身と、人への奉仕へのイエスの献身は、実に人間の決意や決断力それ以上のものであった。それは、愛のそのような無条件の贈与への全心からの自己の奉献であった。マイケルの主権事実がいかに遠大であっても、人間イエスを人々から連れ去ってはならない。あるじは、人間として、同時に神として天上に昇った。あるじは人間に属し、人間はあるじに属している。奮闘している必滅者から人間イエスを連れ去るくらいに曲解されるようでは、その宗教そのものは、何と不運であることか。キリストの人間性あるいはその神性に対する議論において、ナザレのイエスが、信仰によって、神の意志を知り、神の意志を為すことを達成した信心深い人であったという救いの真実を曖昧にさせてはならない。イエスは、これまでにユランチアで生活したことがある真に最も信仰の厚い人であった。"
                },
                {
                    "par_ref": "196:1.2",
                    "par_pageref": "",
                    "par_content": "神学の伝統と19世紀の宗教教義の中で、イエスの埋葬からの人間イエスの比喩的な復活を目撃するための時は熟している。ナザレのイエスは、栄光を受けたキリストのすばらしい概念のためにさえ、もはや犠牲にされてはならない。もしこの顕示によって、人の息子が、伝統的な神学の墓から取り戻され、イエスの名をもつ教会、そして他のすべての宗教に生きているイエスとして提示されるようであれば、何という卓越した奉仕であることか。キリスト教信者の親交は、父の意志を為すことや人の寡欲な奉仕への宗教的な献身のあるじの実生活の実例に、「後に続く」ことを可能にするような信仰の、そして生きる習慣のそのような調整を躊躇わないであろう。自称キリスト教徒は、自惚れの強さの露呈や、社会的な体面や利己的な経済不均衡の自給自足の、中途半端な親交を恐れるのか。もしガリラヤのイエスが、個人の宗教生活の理想として必滅の人間の心と魂で復帰するならば、組織的なキリスト教は、伝統的な教会の権威の可能な危険性、さらには打倒を恐れるのか。本当に、もしイエスの生きた宗教が、イエスに関する神学の宗教に突然代わるならば、誠に、キリスト教の文明の社会的な再調整、経済変化、道徳的な回復と宗教的な修正は、抜本的であり、画期的であろう。"
                },
                {
                    "par_ref": "196:1.3",
                    "par_pageref": "",
                    "par_content": "「イエスに続く」ことは、個人的にその宗教信仰を共有し、人への寡欲の奉仕のあるじの人生の精神に参加することを意味する。人間の生活で最も重要なものの1つは、イエスが何を信じたかを知り、彼の理想を見い出し、彼の高い人生目的への到達を目差して努力することである。全ての人間の知識の最大の価値であるそれは、イエスの宗教人生と彼がそれをどう生きたかについて知ることである。"
                },
                {
                    "par_ref": "196:1.4",
                    "par_pageref": "",
                    "par_content": "一般人は、快くイエスに耳を傾けたし、もしそのような真実が、再び世界に向けて宣言されるならば、かれらは、奉献された宗教的な動機づけの誠実な人間生活の提示に再度応じるであろう。彼が人々の中の一人、控え目な俗人であったので、彼らは快く耳を傾けた。世界の最も偉大な宗教の教師は、実に俗人であった。"
                },
                {
                    "par_ref": "196:1.5",
                    "par_pageref": "",
                    "par_content": "肉体のイエスの外面的な人生を文字通り模倣することが、王国の信者の狙いであってはならず、むしろその信仰を共有することである。彼が神を信じたように神を信じ、彼が人を信じたように人を信じること。イエスは、神の父性も人の兄弟愛のいずれについても決して議論しなかった。かれは、一方の生ける実例であり、他方の奥深い実証であった。"
                },
                {
                    "par_ref": "196:1.6",
                    "par_pageref": "",
                    "par_content": "ちょうど人が、人間の意識から神性の認識へ進まなければならないように、イエスは、人の本質から神の本質の意識へと昇っていった。あるじは、彼の人間の知性の信仰と内なる調整者の行為の結合の成就により人間から神性へのこの大いなる上昇を果たした。神格の全体性への到達の事実認識(完全に人類の現実をずっと意識している間) は、進歩的な神性化の信仰意識の7段階を伴った。進歩的な自己実現のこれらの段階は、あるじの贈与経験において次の驚くべき出来事により区分された。"
                },
                {
                    "par_ref": "196:1.7",
                    "par_pageref": "",
                    "par_content": "1. 思考調整者の到着"
                },
                {
                    "par_ref": "196:1.8",
                    "par_pageref": "",
                    "par_content": "2. 12歳頃にエルサレムで現れたイッマーヌエルの使者"
                },
                {
                    "par_ref": "196:1.9",
                    "par_pageref": "",
                    "par_content": "3. 洗礼に付随する徴候"
                },
                {
                    "par_ref": "196:1.10",
                    "par_pageref": "",
                    "par_content": "4. 変容の山における経験"
                },
                {
                    "par_ref": "196:1.11",
                    "par_pageref": "",
                    "par_content": "5. モロンチア復活"
                },
                {
                    "par_ref": "196:1.12",
                    "par_pageref": "",
                    "par_content": "6. 精霊上昇"
                },
                {
                    "par_ref": "196:1.13",
                    "par_pageref": "",
                    "par_content": "7. 彼の宇宙の無制限の主権を授ける楽園の父の最終的な抱擁。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "196:2",
            "section_title": "2. イエスの宗教",
            "pars": [
                {
                    "par_ref": "196:2.1",
                    "par_pageref": "",
                    "par_content": "いつの日か、キリスト教会の改革は、我々の信仰の作者と完成者であるイエスの純粋な宗教の教えに戻ることができるほどに深く根を下ろすかもしれない。人は、イエスについての宗教を説くことはできるが、必然的に、イエスの宗教生活を送らなければならない。五旬節の熱狂の中、ペトロスは、新しい宗教、復活と栄光のキリストの宗教を意図せずに開始した。使徒パウーロスは、後にこの新しい福音をキリスト教、自身の神学の観点を具体化し、ダマスカス街道でのイエスに接した自身の個人の経験を描写している宗教へと変えた。王国の福音は、ガリラヤのイエスの個人の宗教的な経験に基づいている。キリスト教は、ほとんど使徒パウーロスの個人の宗教的な経験だけに基づいている。新約聖書のほぼ全体は、イエスの意味深く訴えかける信仰生活の描写ではなく、パウーロスの宗教経験に関する議論とその個人の宗教的な信念の描写に注がれている。この論述の唯一注目に値する例外は、マタイオス、マルコス、ルカスからのある部分は別として、ヘブライ人への手紙とジェームスの使徒書簡である。ペトロスでさえ、その文書の中で、あるじとの個人の宗教生活に一度だけ振り向いたに過ぎない。新約聖書は、素晴らしいキリスト教の記録であるが、それは、ただ貧弱にイエス的である。"
                },
                {
                    "par_ref": "196:2.2",
                    "par_pageref": "",
                    "par_content": "肉体のイエスの人生は、原始の畏敬と人間の崇敬の初期の考えから最終的に父とのイエスの同一性の意識のその高度で発揚された状態に到着するまでの長年の個人の精霊的な親交の宗教的な成長を描いている。そして、このように、イエスは、1つの短い人生において、人が、地球に始まり、そして通常は前-楽園経歴の連続する段階の精霊の訓練所においてその長い滞在の終わりにのみ到達する宗教的な精霊的な進行のその経験を踏破した。イエスは、個人の宗教経験の信仰の確信に対する純粋に人間的な認識から自身の神性の明確な実現の高尚な精霊の高さへ、そして宇宙の管理における宇宙なる父との近密な関係の意識へと進歩した。彼に良き師と呼び掛けた者に、かれは、「なぜ私を良いと呼ぶのか。神以外に良い者はいない」と即座に自然に言わせた人間的な依存の控え目な状態から「あなた方のうちの誰が私を有罪と宣告するのか。」 と彼に叫ばせた神性到達のその高尚な意識へと進歩した。そして、人間から神性へのこの進歩する上昇は、もっぱら人間の到達であった。こうして、神性に達したとき、イエスは、まだ同じ人間イエス、人の息子ならびに神の息子であった。"
                },
                {
                    "par_ref": "196:2.3",
                    "par_pageref": "",
                    "par_content": "マルコス、マタイオス、ルカスは、神性意志を確かめ、その意志を為すために見事な努力で携わる人間イエスの絵について何かを保持している。ヨハネは、イエスが、完全な神格の意識で地球上を歩きながら勝利を収めた彼の絵を提示する。あるじの人生を研究した者達の重大な誤りは、一部の者が、完全な人間としてイエスを思いついたり、他の者が、単に神性として考えてきたということである。その全経験の中で、今でもそうであるように、イエスは、実に人間であり神であった。"
                },
                {
                    "par_ref": "196:2.4",
                    "par_pageref": "",
                    "par_content": "しかし、最も重大な間違いは、人間イエスが宗教があると認められる一方で、およそ1夜のうちに神性イエス(キリスト)が、宗教になるということであった。パウーロスのキリスト教は、神性のキリストの崇拝を確かにはしたが、それは、個人の信仰の果敢さと内在する調整者の英雄的資質によって神性と1つになるために人間性の低い段階から昇り、こうして、すべての死すべき者が人間性から神性まで昇れるように新しい生ける道となったガリラヤの奮闘している勇敢な人間イエスをほぼ完全に見失った。精神性の全段階と全世界における人間は、最も低い精霊段階から最も高い神性価値へと、すべての個人の宗教経験の始めから終わりへと進歩するうちに、イエスの個人の人生に自らを元気づけ奮起させるものを発見するかもしれない。"
                },
                {
                    "par_ref": "196:2.5",
                    "par_pageref": "",
                    "par_content": "新約聖書を著わす時点で、著者達は、上昇したキリストの神格を最も深く信じたばかりでなく、かれらは、天の王国を完成するためのキリストの地球への即座の帰りをひたむきに心から信じていた。あるじの即座の帰還に対するこの強い信仰は、あるじの純粋に人間としての経験と属性を描いたそれらの言及を記録から省略する傾向と非常に関係があった。キリスト教の全体の運動は、ナザレのイエスの人間の絵から復活したキリスト、栄光に輝く、間もなく戻りくる主イエス・キリストの高揚へと遠く離れていく傾向があった。"
                },
                {
                    "par_ref": "196:2.6",
                    "par_pageref": "",
                    "par_content": "イエスは、神の意志を行動に起こし、人間の兄弟愛に仕えることで個人の経験の宗教を創立した。パウーロスは、栄光に輝くイエスが崇拝の対象になり、兄弟愛が神性のキリストの仲間の信者から成る宗教を設立した。イエスの贈与において、これらの2つの概念は、彼の神性-人間の人生に潜在的であり、そしてそれは、追随者が、イエスの地球人生で分かち難く結びつけられたように、また最初の王国の福音にとてもすばらしく提示されたように、あるじの人間と神性双方の本質に適切な認識を与えたかもしれない統一された宗教を創立できなかったことは、誠に遺憾なことである。"
                },
                {
                    "par_ref": "196:2.7",
                    "par_pageref": "",
                    "par_content": "彼が世界で最も一心不乱で、献身的な宗教家であったということを覚えてさえいるならば、人は、イエスの強い表明のいくつかに衝撃も受けず、撹乱もされないであろう。かれは、完全に奉げた人間、父の意志を為すことに素直に打ち込んだ必滅の人間であった。彼の明らかに厳しい発言の多くは、追随者への命令というよりは、個人の信仰告白であり、献身の誓約であった。そして、一つの短い人生で人間の心の征服におけるそのような並はずれた進歩をもたらすことができたのは、まさにこの目的一筋の、寡欲な献身であった。彼の宣言の多くは、すべての追随者に要求したというよりは、むしろ自分自身に要求した告白として考えられるべきである。王国の大義への献身において、イエスは背水の陣を敷いた。かれは、すべての愛着を父の意志を為すために犠牲にした。"
                },
                {
                    "par_ref": "196:2.8",
                    "par_pageref": "",
                    "par_content": "イエスは、彼らが、通常、誠実で敬虔であったので貧者を祝福した。イエスは、彼らが、通常、奔放で無宗教であったので、富者を非難した。かれは、それと同時に無宗教な貧者を非難し、奉献し、信心深い富者を褒めたのであった。"
                },
                {
                    "par_ref": "196:2.9",
                    "par_pageref": "",
                    "par_content": "イエスは、人が世界で満足するようにに導いた。かれは、禁制の奴隷状態から彼らを救い出し、世界が基本的に悪でないことを教えた。イエスは、地球の人生から逃げることを切望しなかった。かれは、肉体での生活の間、父の意志を受け入れてもらえるような形でする業を習得した。かれは、現実世界のまさにその真ん中で理想的な宗教生活に達した。イエスは、人類に悲観的なパウーロスの視点を共有しなかった。あるじは、人を神の息子と見なし、生存を選んだ人々のために壮大で永遠の未来を予見した。かれは、道徳的な懐疑論者ではなかった。かれは、人を否定的にではなく肯定的に見た。かれは、ほとんどの人が邪悪であるというよりも、むしろ弱いと、堕落しているというよりも、むしろ取り乱していると見た。しかし、その状況がいかようであろうとも、人は皆、神の子であり、自分の同胞であった。"
                },
                {
                    "par_ref": "196:2.10",
                    "par_pageref": "",
                    "par_content": "かれは、時間と永遠において自身を重んじることを人に教えた。イエスが人に置いたこの高い評価のために、人類への不断の奉仕に自身を捧げることを望んだ。そして、それは、黄金律を彼の宗教における不可欠な要因にしたこの限りある者の無限の価値であった。イエスが持つこの並はずれた信仰に高揚されない人間がある得るであろうか。"
                },
                {
                    "par_ref": "196:2.11",
                    "par_pageref": "",
                    "par_content": "イエスは、社会の前進に対する何の規則も提供しなかった。彼の任務は、宗教的な任務であり、宗教は、排他的に個々の経験である。社会の最高度の到達に対する究極の目標は、決して神の父性の認識に基づくイエスの人間の兄弟愛を超えることを望むことはできない。すべての社会的到達の理想は、この神性の王国の接近においてのみ実現できる。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "196:3",
            "section_title": "3. 宗教の至高性",
            "pars": [
                {
                    "par_ref": "196:3.1",
                    "par_pageref": "",
                    "par_content": "個人の、精霊的な宗教経験は、人間のたいていの困難に有効な解決策である。それは、すべての人間の問題の効果的な選別者であり、査定者であり、調整者である。宗教は、人間の問題を取り除いたり、破壊しないが、それらを分解し、吸収し、照らし、超えたりする。真の宗教は、すべての人間の必要条件に効を奏する調整のために人格を統一をする。信仰—内在する神性の存在の積極的な導き—は、神を知る人間が、宇宙なる第一原因をそれとして認識する知的な論理とこの第一原因が、かれ、つまりイエスの福音の天の父、人間救済の人格の神、であると断言する魂の明確なそれらの主張との間に存在する大きな隔たりに橋渡しをすることを間違いなく可能にする。"
                },
                {
                    "par_ref": "196:3.2",
                    "par_pageref": "",
                    "par_content": "普遍的な現実には３要素だけがある。事実、考え、関係。宗教的な意識は、これらの現実を科学、哲学、真実として確認する。哲学は、これらの活動を理由、知恵、信仰—物理的な現実、知的な現実、精霊的な現実—として見る傾向にある。我々は、これらの現実を事物、意味、価値として呼ぶ習慣がある。"
                },
                {
                    "par_ref": "196:3.3",
                    "par_pageref": "",
                    "par_content": "現実の進歩的な理解は、神接近と同じである。神の探求、現実との自己同一性の意識は、自己完成—自己全体、自己統合—の経験に相当する。全現実を経験することは、神の完全な実現、神を知る経験の究極状態である。"
                },
                {
                    "par_ref": "196:3.4",
                    "par_pageref": "",
                    "par_content": "人間の生涯の完全な要約は、人は事実によって教育され、知恵によって気高くされ、そして宗教信仰によって救われる—正当化される—という知識である。"
                },
                {
                    "par_ref": "196:3.5",
                    "par_pageref": "",
                    "par_content": "物理的な確実性は、科学の理論にある。道徳的な確実性は、哲学の知恵に、精霊的な確実性は、本物の宗教上の経験の真実に。"
                },
                {
                    "par_ref": "196:3.6",
                    "par_pageref": "",
                    "par_content": "人の心は、それが完全に物質的ではないので、精霊的な洞察の高い段階と神性価値の対応する範囲を達成することができる。人の心には、精霊の核—神性臨場の調整者—がある。人間の心に宿るこの精霊の３つの別個の証がある。"
                },
                {
                    "par_ref": "196:3.7",
                    "par_pageref": "",
                    "par_content": "1. 人道的な親交—愛。純粋に動物の心は、自己保護のために社交的であるかもしれないが、精霊-内在の識者だけが、利己的ではなく愛他的で無条件に情愛深い。"
                },
                {
                    "par_ref": "196:3.8",
                    "par_pageref": "",
                    "par_content": "2.、宇宙の解釈—知恵。精霊-内在の心だけが、宇宙は、個人にとり好意的であるということが理解できる。"
                },
                {
                    "par_ref": "196:3.9",
                    "par_pageref": "",
                    "par_content": "3. 生活の精霊的な評価—崇拝。精霊-内在の人間だけが、神性臨場を認識し、この神性臨場に、またはこの神性臨場と共に最大限の経験を達成しようとすることができる。"
                },
                {
                    "par_ref": "196:3.10",
                    "par_pageref": "",
                    "par_content": "人間の心は、真の価値を創造しない。人間の経験は、宇宙洞察を与えない。人間の心が、洞察、道徳的な価値の認識、および精霊的な意味の認識に関してできるすべては、発見し、解釈し、選択することである。"
                },
                {
                    "par_ref": "196:3.11",
                    "par_pageref": "",
                    "par_content": "宇宙の道徳的な価値は、人間の心の３つの基本的判断、または選択で知的な所有物になる。"
                },
                {
                    "par_ref": "196:3.12",
                    "par_pageref": "",
                    "par_content": "1. 自己判断—道徳的選択。"
                },
                {
                    "par_ref": "196:3.13",
                    "par_pageref": "",
                    "par_content": "2. 社会的判断—倫理的選択。"
                },
                {
                    "par_ref": "196:3.14",
                    "par_pageref": "",
                    "par_content": "3. 神の判断—宗教的選択。"
                },
                {
                    "par_ref": "196:3.15",
                    "par_pageref": "",
                    "par_content": "このように、すべての人間の進歩は、結合している顕示的な進化の方法に作用されているように見える。"
                },
                {
                    "par_ref": "196:3.16",
                    "par_pageref": "",
                    "par_content": "人の中に神性愛好者が住まない限り、人は利他的に、精霊的に愛せないであろう。心に通訳者が住まない限り、人は、宇宙の統一性に本当に気づくことができない。人は、評価者が共に住まない限り、ともすれば道徳的な価値を評価し、精霊的な意味を認めることができないであろう。そして、この恋人は、無限の愛のまさしくその源から来る。この通訳者は、宇宙統合の一部である。この評価者は、神性の、そして永遠の現実のすべての絶対価値の中枢と根源の子供である。"
                },
                {
                    "par_ref": "196:3.17",
                    "par_pageref": "",
                    "par_content": "宗教的な意味をもつ道徳的な評価—精神的な洞察—は、善と悪、真実と誤り、物質的と精霊的、人間と神性、時間と永遠の間における個人の選択を暗示する。人間の生存は、この精霊価値の選別者—内住する通訳者と統一者—により選択されたそれらの価値を選ぶことに、人間の意志が奉献することに大いに依存している。個人の宗教的な経験は、二相、人間の心における発見と内住する神霊による顕示からなる。過度の洗練を通して、あるいは見せかけの宗教家の無宗教的な行為の結果、人は、あるいは人の1世代でさえ、内住する神を発見する彼らの努力を中断することを選ぶかもしれない。かれらは、進歩せず、神性の顕示には到達できないかもしれない。しかし、内住する思考調整者の存在と影響ゆえに、精霊的な非進行のそのような態度は、長く持続できない。"
                },
                {
                    "par_ref": "196:3.18",
                    "par_pageref": "",
                    "par_content": "内住する神性の現実のこの奥深い経験は、自然科学の粗野な物質主義的な技術を永遠に超える。人は、精霊的な喜びを顕微鏡の下に置くことはできない。人は、愛を秤に掛けられない。人は、道徳的な価値を測定することはできない。精霊的な崇拝の質を見積もることも、人は、できない。"
                },
                {
                    "par_ref": "196:3.19",
                    "par_pageref": "",
                    "par_content": "ヘブライ人には、道徳崇高の宗教があった。ギリシア人は、美の宗教を発展させた。パウーロスとその相談相手達は、信仰、希望、慈善の宗教を創立した。イエスは、愛の宗教、人間の兄弟愛の奉仕におけるこの愛を共有することからくる喜びと満足を伴う父の愛への安心感、を明らかにし、例証した。"
                },
                {
                    "par_ref": "196:3.20",
                    "par_pageref": "",
                    "par_content": "人は、熟考の道徳的な選択の度に、新たな神性の魂の侵入をすぐに経験する。道徳的な選択は、外的状況への内面の反応の動機として宗教を構成する。しかし、そのような本当の宗教は、まったく主観的な経験ではない。それは、総合的な客観性—宇宙とその創作者に対する意味ある知的な反応に携わっている個人の主観性の全体を意味する。"
                },
                {
                    "par_ref": "196:3.21",
                    "par_pageref": "",
                    "par_content": "愛し、愛される絶妙かつ並外れの経験は、純粋に主観的であるがゆえに、単なる精神性の幻想ではない。人間と関係している唯一の真に神性であり、客観的現実、つまり思考調整者は、排他的に主観的な現象として人間の観察に明らかに機能する。最高度の客観的な現実、神との人の接触は、神を知り、崇拝し、神の息子の関係に気づくという純粋に主観的な経験である。"
                },
                {
                    "par_ref": "196:3.22",
                    "par_pageref": "",
                    "par_content": "真の宗教的な崇拝は、自己欺瞞の空しい独白ではない。崇拝は、神のように本物であるもの、また現実のまさにその源であるものとの個人の親交である。人は、 崇拝によってより良くあることを切望し、その結果ついには最善に到達する。"
                },
                {
                    "par_ref": "196:3.23",
                    "par_pageref": "",
                    "par_content": "真、美、善の理想化と試みの奉仕は、本物の宗教経験—精霊的な現実—の代用品ではない。心理学と理想主義は、宗教的な現実に相当しない。人間の知力の投影は、いかにも誤った神々—人の姿の神々—を考案するかもしれないが、本物の神-意識には、そのような起源はない。神-意識は、内住する精霊に常駐している。人間の宗教制度の多くは、人間の知識人の定式化から来るが、神-意識は、必ずしも宗教的な奴隷制度のこれらの異様な体制の一部であるというわけではない。"
                },
                {
                    "par_ref": "196:3.24",
                    "par_pageref": "",
                    "par_content": "神は、人の理想主義の単なる発明ではない。神は、すべてのそのような超動物の洞察と価値のまさにその根源である。神は、真、美、善の人間の概念を統一するために定式化される仮説ではない。かれは、これらの宇宙の顕現の全てが引き出される愛の人格である。人間界の真、美、善は、楽園の現実に向かって昇る必滅者の経験の増大する精神性によって統一される。真、美、善の統一は、神を知る人格の精霊的な経験で実現され得るだけである。"
                },
                {
                    "par_ref": "196:3.25",
                    "par_pageref": "",
                    "par_content": "道徳は、個人の神-意識、つまり調整者の内面存在の個人の認識、の重要な先在的な土壌であるが、そのような道徳は、宗教経験の源や精霊的な洞察の結果ではない。道徳の本質は、超動物的ではあるが精霊以下である。道徳は、義務の認識、善と悪の存在の認識に等しい。道徳的な範囲は、モロンチアが、人格到達の物質界と精神界の間で機能するように、動物と人間の心の型の間に入る。"
                },
                {
                    "par_ref": "196:3.26",
                    "par_pageref": "",
                    "par_content": "進化の心は、法律、道徳、倫理を発見することができる。しかし、贈与された精霊、内住する調整者は、進化する人間の心に、立法者、つまり真実の、美しく善である全ての父なる源を明らかにする。そして、そのような照らされた人には、宗教があり、長くて冒険的な神捜索を始めるために精霊的に備えができている。"
                },
                {
                    "par_ref": "196:3.27",
                    "par_pageref": "",
                    "par_content": "道徳は、必ずしも精霊的であるわけではない。真の宗教が、すべての道徳的な価値を高める、それらをより重要にするとはいえ、それは、完全に純粋に人間的であるかもしれない。宗教を伴わない道徳は、究極の善を明らかにすることができず、またそれ自身の道徳的な価値の存続に備えることさえできない。宗教は、道徳が認め、承認するすべての強化、賛美、および確実な存続に備える。"
                },
                {
                    "par_ref": "196:3.28",
                    "par_pageref": "",
                    "par_content": "宗教は、科学、芸術、哲学、倫理、道徳を越えるが、それらから独立はしていない。それらはすべてが、個人的で社会的な人間の経験において相互に永続的に関係している。宗教は、必滅者の本質における人の最高の経験であるが、限りある言語は、神学が、本当の宗教経験を適切に表現することをどこまでも不可能にする。"
                },
                {
                    "par_ref": "196:3.29",
                    "par_pageref": "",
                    "par_content": "宗教的な洞察は、敗北をより高い願望と新しい決断に変える力を備えてる。愛は、人が宇宙上昇で利用できる最高の動機づけである。しかし、真、美、善が剥ぎ取られた愛は、単なる感情、哲学的な歪み、精神的な幻想、精霊的な欺瞞である。愛は、モロンチアと精霊進行の連続した段階で常に再定義されなければならない。"
                },
                {
                    "par_ref": "196:3.30",
                    "par_pageref": "",
                    "par_content": "芸術は、物質的な環境の美の欠如から逃れる人の試みから生じる。それは、モロンチア段階に向かう意思表示である。科学は、物質宇宙の見た目の謎を解く人の努力である。哲学は、人間の経験統一への人の試みである。宗教は、人の崇高な意思表示、究極現実への見事な到達、神を見つけて、神に似る決断である。"
                },
                {
                    "par_ref": "196:3.31",
                    "par_pageref": "",
                    "par_content": "宗教的な経験の領域において、精霊的な可能性は、潜在的な現実である。人の前向きの精霊的な衝動は、精神の幻想ではない。人が宇宙を空想化する全ては、事実ではないかもしれないが、多くが、非常に多くが、真実である。"
                },
                {
                    "par_ref": "196:3.32",
                    "par_pageref": "",
                    "par_content": "一部の人の人生は、低水準に下がるには立派すぎていて堂々としたものである。動物は、その環境に適応しなければならないが、宗教的な者は、その環境を超え、このようにして、神性の愛のこの洞察を通して、現在の物質的世界の限界を超える。愛のこの概念は、真、美、善を見つけるその超動物の努力を人の魂に生み出す。そして、それらを見つけるとき、かれは、抱擁され、栄光に輝く。かれは、それらに生きる願望に、正義をする願望に身を焦がすのである。"
                },
                {
                    "par_ref": "196:3.33",
                    "par_pageref": "",
                    "par_content": "落胆してはいけない。人間の進化は、まだ進行中であり、世界への神の顕示は、イエスの中に、そしてイエスを通してなされ、失敗しない。"
                },
                {
                    "par_ref": "196:3.34",
                    "par_pageref": "",
                    "par_content": "現代人にとっての大きな挑戦は、人間の心に住む神性訓戒者とのより良い意思疏通を達成することである。肉体での人の最大の冒険は、全心の努力で精霊意識の境界地に到達—神性臨場との接触—のために胎児の魂意識の薄暗い領域を通り抜け自意識の境界を進める釣り合いの良くとれた、正気の努力にある。そのような経験は、神を知る宗教経験の先在の真実の勢いのよい確証経験の神-意識を構成する。そのような精神意識は、神との子息性の現実性に関する知識に相当する。そうでなくても、子息性の保証は、信仰の経験である。"
                },
                {
                    "par_ref": "196:3.35",
                    "par_pageref": "",
                    "par_content": "そして、神-意識は、宇宙との自己の統合、そして精霊的な現実のその最高の段階に等しい。いかなる価値も、その精霊の内容だけが不滅である。人間の経験における真実で、美しくて、良いものさえ死なないかもしれない。もし人が生き残ることを選ばないならば、生き残る調整者は、愛から生まれ、奉仕で養成されたそれらの現実を保持するのである。そして、これらのすべては、宇宙なる父の一部である。父は、生ける愛であり、そして、父のこの生命が、その息子達にある。そして、父の精霊は、その息子達の息子達—必滅の人間—にある。何と言っても、父についての考えは、依然として神に関する最も高い人間の概念である。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "イエスの信仰"
}