{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "",
                    "par_content": "宗教は、人間の経験として、進化する未開人の恐怖への原始の奴隷状態から永遠の神との息子関係をこの上なく意識する文明的な人間の崇高で素晴らしい信仰の自由におよんでいる。"
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "",
                    "par_content": "宗教は、漸進的社会進化の高度な倫理と道徳の原型である。しかし、宗教は、そのように、宗教の外向きで、社会的である顕現が、人間社会の倫理的かつ道徳的な勢いに強く影響を受けるが、単に道徳的活動ではない。宗教は、絶えず人の進化的本質を感化するものであるが、その進化への鍵ではない。"
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "",
                    "par_content": "宗教は、人格の確信である信仰は、不信心な物質的な心に生まれる表面的に絶望の矛盾した理論につねに打ち勝ことができる。「世界に生まれるすべての人を照らす誠の光」という真実の、正真正銘の内側の声が本当にある。そして、この精神の導きは、人間の良心の倫理的鼓舞とは異なっている。宗教上の保証の感覚は、感情的な感覚以上のものである。宗教的な保証は、心の理性、哲学の理論さえ超える。宗教は、信頼、信用、保証である。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": "1. 真の宗教",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "",
                    "par_content": "真の宗教は、論じられたり、自然な裏付けにより実証できる哲学的信念の体系でもなく、神秘主義の空想的な愛好家だけが楽しむことのできるたとえようもない素晴らしく神秘的な経験でもない。宗教は、推論の産物ではないが、宗教の観点から見ると、それは全く道理に適っている。宗教は、人間の哲学理論からは得られないが、人間の経験として、それは全く論理的である。宗教は、進化の起源のある道徳的行為者の意識にある神格の経験である。それは、時間における永遠の現実の真の経験、まだ肉体にある間の精霊的な満足感の認識を例示する。"
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "",
                    "par_content": "思考調整者は、自己表現を得る何の特別手段をもたない。宗教感情の受理または表現のための神秘的宗教の何の機能もない。これらの経験は、人間の自然に定められた心の仕組みを通して可能にされる。そしてそこに、絶えず続く宿りの物質的な心との直接対話に関しての調整者の困難に関して1つの説明がある。"
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "",
                    "par_content": "神性の霊は、必滅の人間と気持ち、あるいは感情で接触するのではなく、最も高く最も精神的にされた思考領域において接触する。神の方向へ人を導くのは、人の気持ちではなく、考えである。神性は、心の目だけで知覚されるかもしれない。しかし本当に神について明察し、内在する調整者を聞くのは、純粋な心である。「神聖さがなければ、誰も主を見ることはできない。」そのようなすべての内側の、そして精神的親交は、精神的洞察と呼ばれる。　そのような宗教経験は、調整者と真実の聖霊が、神の進化の息子の考え、理想、洞察、および精神的邁進の最中に機能するにつれ、調整者と真実の聖霊の結合操作により人の心に印象づけられた結果として生じる。"
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "",
                    "par_content": "宗教は、視覚や感情によってではなく、むしろ信頼と洞察により生きており、また繁栄する。それは、新事実の発見や独特の経験の発見にあるのではなく、むしろ、すでに人類によく知られている事実に関し、新たで精神的な意味の発見にある。最高度の宗教経験は、信念、伝統、権威の事前行為に依存していない。宗教は、崇高な気持ちの子でもなく、純粋に神秘主義的な感情の子のいずれでもない。それは、むしろ、人間の心に住む精神の影響力との徹底的に深く、また精神的親交の実経験であり、そのような経験が、心理学の観点から定義可能である限り、それは、そのような純粋に個人的な経験の現実として神を信じる現実を体験する単なる経験である。"
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "",
                    "par_content": "宗教は、物質宇宙論の合理的空論の産物ではないが、それは、やはり人の心の経験で起こる完全に合理的洞察の創造である。宗教は、神秘的な瞑想からでも、孤立した黙想から生まれたのでもないにもかかわらず、それはつねに多少なりとも神秘的であり、いつも必ず定義できるものではなく、まったく知的な理由と哲学的な論理では説明できない。神秘主義の思索、あるいは、孤立の沈思から生じるものではない。真の宗教の兆しは、人の道徳意識の領域に源を発し、人の精神的洞察、すなわち神を渇望する人間の心の中の神を明らかにする思考調整者の存在の結果として生じる人間の人格のその機能の成長で明らかにするのである。"
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "",
                    "par_content": "信仰は、道徳的な洞察を価値の良心的な識別と結合し、そして義務への先在的な進化の義務感は、真の宗教の原型を完成する。結局、宗教の経験は、神に対する確かな意識と信じる人格の疑いの余地のない生存保証につながる。"
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "",
                    "par_content": "このように、宗教的な切望と精霊的な衝動は、単に人に神を信じたくさせるだけのような性質ではないということ、むしろ、神を信じるべきであるという信念に人が深く感動するというそのような本質と力のあるものであるということがわかるかもしれない。顕示の照明の結果として生じる進化の義務と責務の感覚は、ついに心のその位置に、そして神を信じない権利はないと結論する魂の態その態度にいたるという人の道徳的な本質にそのような深い印象を与える。啓発され規律あるそのような個人の高度で超哲学的な知恵は、神を疑ったり、神の善を信用しないということは、人間の心と魂の中の最も真実で最も奥深いもの—神性の調整者—に虚偽であると証明することであると、彼らに最終的には指示している。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": "2. 宗教の事実",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "",
                    "par_content": "宗教についての事実は、分別ある平均的人間の宗教経験の中に全体的にある。そしてこれは、宗教が、科学的または心理的であるとさえ見なされ得る唯一の意味である。顕示が顕示であるという証明は、人間の経験のこの同じ事実である。顕示は、明らかに異なる自然の科学と宗教の神学を一貫して論理的な宇宙哲学、つまり科学と宗教双方の整合された、完全な説明、こうして、無限が、その意志と計画をいかに物質、心、精霊に働きかけるかを知ることを切望する人間の経験における人間の心のそれらの質問に答える心の調和と精神の満足感をこのように創造するということ、をよく統合するのである。"
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "",
                    "par_content": "推論は、科学の方法である。信仰は、宗教の方法である。論理は、哲学の試みの手段である。顕示は、心の仲介により物質と精神の現実の理解とその関係の理解における和合獲得のための方法を提供することによりモロンチア的観点の欠如を補う。そして、真の顕示は、決して科学を不自然にしたり、宗教を理に適わなくしたり、または哲学を不合理にはしない。"
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "",
                    "par_content": "科学研究を通しての推論は、自然を介して第一原因なるものに導くかもしれないが、科学の第一原因なるものを救済の神に変えるには信仰を必要とする。そして顕示は、そのような信仰、そのような精神的洞察の確証のためにさらに必要である。"
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "",
                    "par_content": "人間の生存を助長する神を信じる2つの根本的理由がある。"
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "",
                    "par_content": "1. 人間の経験、個人の確信、つまり内在する思考調整者により何とかして著した望みと信頼。"
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "",
                    "par_content": "2. 真実の顕示、真実の聖霊の直接的な個人の活動によるものであるか、神の息子の世界贈与によるものであるか、あるいは文章の顕示を通してであるかどうかにかかわらない。"
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "",
                    "par_content": "科学は、第一原因なるものの仮説におけるその理由探索を終わらせる。宗教は、それが救済の神を確信するまで信仰のその飛行を止めない。科学の識別研究は、絶対者の現実と存在を論理的に示す。宗教は人格生存を助長する神の存在と現実を率直に信じる。形而上学が、完全に失敗すること、また哲学でさえ部分的に失敗することを顕示はなす。すなわち、それは、科学のこの第一原因なるものと宗教の救済の神が一つであり全く同じ神であることを確認する。"
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "",
                    "par_content": "推論は科学の証明、信仰は宗教の証明、論理は哲学の証明であるが、顕示は、人間の経験によってのみ証明される。科学は知識をもたらす。宗教は幸福をもたらす。哲学は統一をもたらす。顕示は、この三位一体の宇宙現実への接近の経験上の調和を確認する。"
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "",
                    "par_content": "自然に対する熟考は、自然の神、運動の神を明らかにできるに過ぎない。自然は、物質、運動、生気—生命—だけを示す。物体とエネルギーは、ある条件のもとでは、生命の形で明らかにされ、自然の生き物は、現象としてこのように比較的連続しているが、生命は、個体にとっては完全に一時的である。自然は、人間の人格生存における論理的信念のための根拠を提供しない。自然の中に神を見つける信仰家は、既に、そして最初に、自身の魂にこの同じ人格神を見つけたのである。"
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "",
                    "par_content": "信仰は、魂に神を明らかにする。顕示、つまり進化の世界のモロンチア洞察の代替は、信仰が、人の魂に示す同じ神を自然の中に見ることを可能にする。このように顕示は、物質と精霊の間の、被創造者と創造者の、人間と神の間の隔たりにさえうまく橋を架ける。"
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "",
                    "par_content": "自然に対する熟考は、知的な指導の方向、生きた監督の方向にさえ、論理的に指し示すが、それは、どんな満足的方法においても人格神を明らかにはしない。その半面、自然は、宗教上の神の仕業と見なされることから宇宙を排除する何も明らかにはしない。自然だけを通して神を見つけることはできないが、人が別の方法で神を見つけるや否や、自然の研究は、宇宙の、より高度の、より精神的な解釈と完全に一致するようになる。"
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "",
                    "par_content": "画期的な現象としての顕示は、周期的である。それは、個人的な人間の経験として連続している。これらの3つの超-必滅の贈与が、崇高なるものの奉仕として人間の経験に基づく進化に統合されるとともに、神性は、父の授与としての調整者の、息子の真実の聖霊としての、宇宙の霊の聖霊としての人間の人格で機能する。"
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "",
                    "par_content": "真の宗教は、現実に関する、すなわち道徳的意識の信仰の子に関する洞察であり、独断主義のいかなる団体への単なる知的同意ではない。真の宗教は、「霊自らが、我々の精神とともに、我々は神の子供であるということを証言する」という経験から成る。 宗教は、神学上の命題から成るのではなく、精神の洞察と魂の信頼の崇高さから成る。"
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "",
                    "par_content": "人の最も深い本質—神性の調整者—というものは、人の中に正義への飢餓と渇き、神の完全性へのある種の渇望を創造する。宗教は、神到達へのこの内面的衝動の認識の信仰行為である。そして、このようにして、救済手段として意識するようになる、すなわち真実であり善であると見るようになるそれらの全ての価値の生存手段として意識するようになるその魂の信用と保証がもたらされる。"
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "",
                    "par_content": "宗教の認識は、決して高度の学識、あるいは賢明な論理次第ではない。それは、精霊的な洞察であり、それこそが、世界の最も偉大な宗教教師の数人が、予言者さえもが、時として世界の英知をほとんど備えていなかった理由である。信仰は、学のある者にも無学な者にも同じように持てるのである。"
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "",
                    "par_content": "宗教は、常にそれ自身の評論家と裁判官でなければならない。それは、決して外部から観測はできず、ましてや理解されることはできない。人の人格神の唯一の保証は、人自らの精神的なものへの信仰について、および精神的なものの経験に関する人自身の洞察で成る。同様の経験を持つ人の仲間のすべてには、神の人格、あるいは現実についての 何の議論も必要ではなく、一方、神にこのように確信のない他のすべての人々にはいかなる可能な議論もつねに実際に説得力をもつわけではない。"
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "",
                    "par_content": "心理学は、確かに社会環境への宗教反応の現象の研究を試みるかもしれないが、それは、決して宗教の真の、また内面の動機と作業に入り込むことを望むことはできない。神学だけが、すなわち、信仰の範囲と顕示の方法だけが、自然についてのいかなる類の知的説明と宗教経験の内容をも提供できるのである。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": "3. 宗教の特徴",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "",
                    "par_content": "宗教は、非常に重要であるので、学習欠如においても持続する。それは、誤った宇宙論や哲学論によるその汚染にもかかわらず生きている。形而上学の混乱さえも乗り切っている。宗教のすべての歴史的な波乱において、またそれを通して、人間の進歩と生存に不可欠であるもの、倫理に基づく良心と道徳的な意識が、常に持続している。"
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "",
                    "par_content": "信仰-洞察、または精霊的直観は、人への父の授与である思考調整者と関連した宇宙心の贈り物である。精霊の理性、魂の知力は、聖霊の贈り物、創造的精霊の人への贈り物である。精霊的哲学、精霊の現実の英知は、真実の聖霊の贈り物、人の子への贈与の息子の結合的な贈り物である。そして、これらの精霊の贈り物の調整と相互提携は、人に可能な運命における精霊的人格を構成する。"
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "",
                    "par_content": "それは、原始の、胎性の形で、肉体の自然死を生き残る調整者所有の、この同じ精霊の人格である。人間の経験と関連した精霊起源のこの複合実体は、物質と精霊のそのような一時的協力関係が、不可欠な動作の休止によって分離するとき、神の息子により提供される生きる道により心と物質の物質的自己の分離を乗り切ることが(調整者保護で)可能にされる。"
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "",
                    "par_content": "人の魂は、宗教を通じてそれ自体を明らかにし、また、人間の人格が、知力を要する苦しい状況や社会的に極めて困難なある種の状況への反応を促す独特の方法によってその新生の性質の潜在的な神性を示す。本物の精神的信仰は、(真の道徳的意識)は、次のような点で明らかにされる。それは、"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "",
                    "par_content": "1. 生来の、しかも不利な動物的傾向にもかかわらず、倫理と道徳の進歩をもたらす。"
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "",
                    "par_content": "2. 苦い失望と大敗の目前においてでさえも神の善における崇高な信用を産む。"
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "",
                    "par_content": "3. 自然のもたらす不幸と物理的災難にもかかわらず、強い勇気と自信を来たす。"
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "",
                    "par_content": "4. 不可解な疾病や深刻な肉体的苦痛にもかかわらず、説明し難い落ち着きや持久する平静さを示す。"
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "",
                    "par_content": "5. 虐待や最悪の不正をものともせず、神秘的な落ち着きや人格の沈着さを維持する。"
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "",
                    "par_content": "6. 人間の福祉への外観上は無分別な運命の残酷な行為と自然の力の見た目に明らかな全くの無関心にもかかわらず、究極の勝利における神々しい信頼を維持する。"
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "",
                    "par_content": "7. 論理のすべての正反対の実証にもかかわらず、神へのゆるぎない信仰を固持し、他のすべての知的な詭弁に首尾よく耐える。"
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "",
                    "par_content": "8. 誤った科学の人を惑わす教えと不安定な哲学の説得力のある妄想に関係なく、魂生存への勇敢な信仰を示し続ける。"
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "",
                    "par_content": "9. 現代の複雑で部分的な文明の圧倒的過重負担の如何にかかわらず、生きて、しかも勝利を収める。"
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "",
                    "par_content": "10. 人間の利己主義、社会的対立、産業的などん欲さ、政治的な不調整にもかかわらず、利他主義の継続的生存に貢献する。"
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "",
                    "par_content": "11. 断固として悪と罪の面倒な存在に関係なく、宇宙の統一と神性の導きに対する崇高な信念に固執する。"
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "",
                    "par_content": "12. 万難を排しての神の崇拝が続く。恐れずに「たとえ神が私を殺されようとも、私は神に仕える。」と宣言する。"
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "",
                    "par_content": "次に我々は、人間は、３現象から神の霊、あるいは自身の中に住まう霊がいるということを最初に個人的経験—信仰により、第２には顕示—個人的で人種的な—第３に、実際の、骨の折れる人間の本当の生活状況に直面し、前記の12項の霊のような行動に関する説明に例証される人間の物質環境に対するそのようなじつに並はずれて不自然な反応の驚くべき展示により、知るのである。その上他にまだある。"
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "",
                    "par_content": "それは、人間性のこの上ない贈与、宗教経験の個人的所有と精神的現実を人に確信させる資格を与える宗教領域におけるそのような重大かつ力強い行動である。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": "4. 顕示の制限",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "",
                    "par_content": "人の世界は、一般的に起源について、物理的起源についてさえ無知であるので、時々宇宙について教育をすることは賢明であるように見えた。これが、いつも将来に問題を起こしてきた。顕示の法は、労せずして得た知識、あるいは時期尚早の知識の分与の禁止によって我々を大いに妨げる。啓示宗教の一部として提示されるいかなる宇宙も、非常に短い時間で大きくなるように運命づけられている。従って、そのような顕示の将来の学生は、そこに提示された関連宇宙の表面上での誤りを発見するので、顕示が包蔵するかもしれない本物の宗教の真実のあらゆる要素を捨てるよう心がそそられる。"
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "",
                    "par_content": "人類は、真実の顕示に参加する我々は上司の指示によって非常に厳しく制限されているということを理解すべきである。我々には次の1,000年の間の科学的発見を見越してものを言う自由はない。啓示者は、顕示命令の一部を形成する指示に基づき行動しなければならない。我々は、現在、あるいはいかなる未来にもこの困難を克服する何の方法も見ない。我々は、この一連の天啓提示の歴史的事実と宗教真理が、来る時代の記録に耐えるであろうが、短い年数内に物理科学に関する我々の声明の多くが、更なる科学の発達と新発見の結果、改正を必要としているということを十分に承知している。我々は、今でもこれらの新たな情勢を見通してはいるものの、我々が、人間が発見していないそのような事実を天啓の記録に収録することは禁じられている。顕示は、必ずしも奮い立たせられるというわけではないということを明確にしなさい。これらの顕示の宇宙論は、奮い立たせられない。それは、現代の知識の調整と選別のための我々への許可による制限がある。神性の、または精神の洞察は、贈り物であるが、人間の英知は進化しなければならない。"
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "",
                    "par_content": "真実は、常に顕示である。内在する調整者の働きの結果として現れるときは、自動顕示である。他のある天の媒体、集団、または人格の機能を介して提示されるときは、新時代をもたらす顕示である。"
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "",
                    "par_content": "宗教は、論じ詰めると、その実によって、すなわちそれ自身に固有な長所と神の素晴らしさを示す方法と範囲に準じて判断することである。"
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "",
                    "par_content": "顕示は、不変的に精霊的な現象ではあるが、真実は、単に相対的に鼓舞されるかもしれない。宇宙論に関する声明は、決して奮い立たせられないが、次のような方法により少なくとも一時的に知識をはっきりさせる点においてそのような顕示には計り知れない価値がある。"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "",
                    "par_content": "1. 誤りの正式の除去による混乱の減少により。"
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "",
                    "par_content": "2. 知られていたり、まもなく知られようとしている事実と観測の調整により。"
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "",
                    "par_content": "3. 遠い昔の画期的な出来事に関する重要な具体例についての失われた知識の回復。"
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "",
                    "par_content": "4.得た知識の欠けている重大な隙間を埋める情報の供給。"
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "",
                    "par_content": "5. 付随する顕示に含まれる精霊的な教えを照らすための方法で宇宙情報を提示すること。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": "5. 顕示により拡大される宗教",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "",
                    "par_content": "顕示は、精神習得の真実から進化の誤りを分類し、ふるいわける必要な仕事において多くの時が、それによって節約される一手段である。"
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "",
                    "par_content": "科学は事実を扱う。宗教は、価値にしか関心がない。心は、啓発された哲学を通し事実と価値の双方に意味を結合させる努力をし、その結果、完全な現実の概念に到着する。科学は知識の領域であり、哲学は知恵の分野であり、宗教は、信仰経験の範囲であることを心しなさい。しかし宗教は、それにもかかわらず、顕現の２つの姿を提示する。"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "",
                    "par_content": "1. 進化的宗教。原始的崇拝の経験、心の派生物である宗教。"
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "",
                    "par_content": "2. 啓示宗教。精霊派生物である宇宙への姿勢。永遠の現実の保存、人格の生存、およびこのすべてを可能にした宇宙の神格の目的への最終的到達の保証とそれへの信仰。遅かれ早かれ、進化的宗教は、顕示の精神的な拡大を受ける運命にあるということは、宇宙の計画の一部である。"
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "",
                    "par_content": "科学と宗教の両者は、論理的推論のための一般的に受け入れられたある一定の基本要素の仮定から始める。また同様に、哲学も、３項目の現実の仮定にその経歴を始めなければならない。"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "",
                    "par_content": "1. 物体。"
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "",
                    "par_content": "2. 人間の超物質の局面、精神または、さらには内在する霊の局面。"
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "",
                    "par_content": "3.人間の心、つまり相互通信のための装置と、精神と物体間の、つまり物質的なものと精神的なものの相互のつながり。"
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "",
                    "par_content": "科学者は事実を組み立て、哲学者は考えを調整するが、予言者は理想を高める。感覚と感情は、宗教の不変の付随物であるが、宗教ではない。宗教は、経験の感覚であるかもしれないが、それはけっして感覚の経験ではない。論理(合理化)も感情(感覚)も、双方ともにすべてが個人の心の状態と生まれつきの傾向次第である現実への精神的な洞察の助長における信仰の適用にさまざまに関連づけられるかもしれないが、本質的には宗教経験の一部ではない。"
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "",
                    "par_content": "進化的宗教は、進化する人間のうちにある崇拝の特徴を創造し育成する任を負う地域宇宙の心の補佐の授与の熱心な働きである。そのような原始の宗教は、直接には倫理と道徳、人間の本分の知覚に関係がある。そのような宗教は、良心の保証に基づいており、比較的倫理的な文明の安定化という結果になる。"
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "",
                    "par_content": "個人的に啓示される宗教は、楽園の三位一体の3者の人格を代理する贈与の霊の後援をうけており、真実の拡大に特に関係がある。進化的宗教は、個人の義務についての考えを個人によくよく理解させる。啓示的宗教は、愛することに、黄金律により一層の重点を置いている。"
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "",
                    "par_content": "進化した宗教は、まったく信仰に基づく。顕示には、神性と現実の真理についてのその拡大的提示の付加的保証があり、また発展的な信仰と顕示の真実の実践的な取組みの結果に蓄積する実際の経験のさらなる貴重な証言がある。人間の信仰と神性の真実のそのような機能的統合は、モロンチア人格の実際の習得に向けてかなり進歩している人格所有を成している。"
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "",
                    "par_content": "進化的宗教は、信仰の保証と良心の確認のみを提供する。天啓的宗教は、顕示の現実における生活経験の真実に加え、信仰の保証を提供する。宗教における第3段目、または宗教経験の3段階目は、モロンチア状態、すなわちモタのより確固たる把握に関係がある。モロンチア進行においては、啓示された宗教の真実が次第に拡充される。人は、最高価値の真実、神性の善、普遍的関係、永遠の現実、および究極の運命の真実をますます多く知るであろう。"
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "",
                    "par_content": "モロンチア進行の間中、真実の保証は、次第に信仰の保証に取って代わる。人が最終的に実際の精神世界に召集されると、次には信仰と真実の代わりに、あるいは、むしろ人格保証のこれらの前の方法と連動し、重ねられ、純粋な精神洞察の保証が作用する。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": "6. 進歩的な宗教経験",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "",
                    "par_content": "啓示宗教のモロンチア段階は、生存経験と関係があり、大きそのその衝動は、精神の完全性の達成である。また、さらなる倫理的奉仕へ駆り立てる呼び出しに関連づけられる崇拝へのより高い衝動が存在する。モロンチア洞察は、七重なるもの、崇高なるもの、さらには究極なるものの絶えず広がる意識を伴う。"
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "",
                    "par_content": "物質段階におけるその最も早い始まりから完全な精神状態の到達の時間まで宗教経験すべてを通じ、調整者は崇高なるものの存在の個人的現実認識への鍵である。そして、また、この同じ調整者は、究極なるものの超越的な到達において人の信仰の秘密を保持する。実存の神の本質をもつ調整者に結合された進化する人間の経験的人格は、最高の存在の潜在的完成を構成し、本質的に超越的な人格の超有限の発生のための基礎である。"
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "",
                    "par_content": "道徳は理路整然たる知識に基づき、知恵により増大され、信仰によって是認された決定を有するであろう。そのような選択は徳性の行為であり、道徳的人格の、つまり、モロンチア人格の、そして、いつかは真の精神の地位の先駆者の存在を示す。"
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "",
                    "par_content": "進化的知識の型は、原形質の記憶物質の蓄積に他ならない。これは、生物意識の最も原始の型である。分別は、繋がりと組み替えの過程における原形質の記憶から定式化される思考を迎え入れ、そして、そのような現象は、単なる動物の心から人間の心を識別している。動物には知識があるが、人だけが見識能力を持っている。真実は、父と息子の霊、思考調整者、真実の聖霊のそのような心への贈与により見識を備える個人にとり接近しやすくなる。"
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "",
                    "par_content": "キリスト・ミカエルは、ユランチアに授与されると、洗礼の時まで進化的宗教支配の下で生きた。かれは、その瞬間から磔刑を含むその時まで、進化的であり啓示的である宗教の複合の指導により自分の仕事を進めた。キリスト・ミカエルは、その復活の朝から昇天まで、物質の世界から精神の世界への必滅の人間の変遷のモロンチア生活の多局面を横断した。昇天後、マイケルは、崇高さの経験、つまり崇高なるものの実現の習得者になった。また、崇高なるものの現実を経験する無制限な能力をもつネバドンにおける1人であるので、マイケルは直ちに、地域宇宙において、それと地域宇宙への至高の主権の地位に達した。"
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "",
                    "par_content": "人について言えば、内在する調整者とのいずれ起こる融合と結果として起こる単一性—人間の人格統合と神の本質—は、人を、崇高なるものの生きた部分になる可能性を秘めて構成し、崇高なるものへの。そして崇高なるものとの宇宙奉仕の終局に向けて無限の追求である永遠の生得権をそのようなかつての死すべき者に保証する。"
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "",
                    "par_content": "顕示は、時間の進行によって空間でそのような素晴らしくて興味をそそる冒険を始めるために、思考-決定への知識の組織化によって始めるべきであるということを人に教え、次に、冷静な考えをますます実用的ではあるが、それでもなお、天上の理想に変えるその尊い仕事において粘り強く努力するよう知恵に命じる。それらの概念は、思考としては道理に適っており、理想としては論理的であり、調整者は、それらをあえて結合させ、精霊化させ、人間の実際の補足物になるそのような交流が、有限の心において可能であるように概念を与え、楽園の真実—普遍の真実—の時空間の顕現である息子の真実の聖霊の活動においてこのように準備をさせる。思考決定、論理的な理想、および神性の真実の連携は、公正な人格の、つまり、絶えず広がり、ますます精神的なモロンチア世界の現実への人間の入場のための前提条件の所有を構成する。"
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "",
                    "par_content": "イエスの教えは、完全に、そして同時に、一時の平静さ、知的な確実性、道徳的啓発、哲学的安定性、道徳上の感受性、神-意識、および個人生存の明確な保証を提供できるように、知識、知恵、信仰、真実、愛の調和のとれた協調を完全に取り込んだ最初のユランチア宗教を設立した。イエスの信仰は、次の事柄を提供したので、人間救済の究極への、人間の宇宙到達の究極への道を指し示した。"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "",
                    "par_content": "1. 霊である神との息子関係の個人的認識による物質の足枷からの救済。"
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "",
                    "par_content": "2. 知的な束縛からの救済。人は真実を知るものであり、真実は人を解放するものである。"
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "",
                    "par_content": "3. 精神的盲目からの救済、死すべき者の友愛についての人間の認識、および、すべての宇宙生物の兄弟愛のモロンチア認識。精霊的な現実の奉仕-発見と精霊的な価値の善の活動-顕示。"
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "",
                    "par_content": "4. 宇宙の精霊段階の到達を経験し、ハヴォーナの調和と楽園の完全性の最後の認識、最終的な実現を通しての自己の不完全さからの救済。"
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "",
                    "par_content": "5. 自己からの救済、崇高なるものの心の宇宙水準到達を経験し、他のすべての自意識ある存在者の達成したものとの協調による自意識の限界からの救出。"
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "",
                    "par_content": "6. 時間からの救済、神-認識と神-奉仕における終わりのない進歩をする永遠の生命の成就。"
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "",
                    "par_content": "7. 有限からの救済、それによって被創造物が、半絶対半有限の後終局者の段階における究極なるものの超越的な発見を試みる崇高なるものの中での、また崇高なるものを介しての神との完成された単一性。"
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "",
                    "par_content": "そのような七重の救済は、宇宙なる父の究極の経験の実現の完全性と真秀性に同等である。そして、可能性として、このすべてが、人間の宗教経験の信仰の現実の中にある。イエスの信仰が、究極を超える現実によってさえ育てられ、しかも啓示的であったが故に、かくあり得るのである。イエスの信仰は、時間と空間の進化する宇宙の中での顕現において宇宙の絶対が可能である限りにおいて宇宙の絶対の状態に接近した。"
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "",
                    "par_content": "イエスの信仰の充当により、人間は、いつかは永遠の現実を先取りすることができる。イエスは、人間の経験において終局なる父を発見し、そして生身の人間生活の兄弟等は、父発見のこの同じ経験に沿ってイエスに続くことができる。イエスが、あるがままに、父とのこの経験において達したように、人は、あるがままに同じ満足に達することさえできる。新しい可能性は、マイケルの終端の贈与の結果としてネバドンの宇宙の中で顕在化され、このうちの1つは、すべてのものの父に通じる永遠の進路の新たな照明であり、その進路は、物質の血肉の人間でさえも空間の惑星での最初の人生において横断することができる。イエスは、人が、ただ尋ねるだけで得られる父が命じた神性の遺産を手にすることができる新しくて、生きる道であったし、道である。イエスには、人類の、さらには神のような人類の信仰経験の始めと終わりの両方が豊富に示されている。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": "7. 宗教上の個人的哲学",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "",
                    "par_content": "思考は、行動のための理論的計画にすぎないが、積極的な決定は、確認された行動計画である。固定観念、確認なしで受け入れられる行動計画である。宗教の個人的な哲学の構築素材は、個人の内面と環境経験の両方に由来する。一個人の時間と空間の社会的地位、経済状態、教育を受ける機会、道徳的風潮、制度上の影響、政治的な展開、人種的傾向、および宗教の教えのすべてが、宗教の個人的哲学の定式化における要素になる。生来の気質と知的な好みさえ宗教哲学の型を著しく決定する。職業、結婚と親族すべてが、その人の個人の生活水準の進化に影響を及ぼす。"
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "",
                    "par_content": "宗教の哲学は、思考と実験的な生活が、仲間を模倣する傾向により修正されように両者の基本的な成長から進化する。哲学の結論の堅実さは、意味に対する敏感さと評価の精度に関連する鋭く、正直で、識別する思考に依存している。道徳的に臆病な者は、高度の哲学的思考を決して実現しない。それは、新しい経験段階に侵入し、知的な生活の未知の領域の探検を試みる勇気を必要とする。"
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "",
                    "par_content": "やがて、価値の新体系が生まれる。原則と基準の新しい定式化が成し遂げられる。習慣と理想は再構築される。人格の神についての何らかの考えに達すると、その関係の概念の拡大が次に続く。"
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "",
                    "par_content": "生活の宗教的な哲学と非宗教的な哲学との大きな違いは、認識される価値と性質と段階に、そして忠誠の対象とにある。宗教的な哲学の進化には4つの段階がある。そのような経験は、単に一致するようになる、すなわち伝統と権威への服従を断念するようになる、かもしれない。または、それは、わずかな達成（日々の生活を安定させるに十分な）で満たされるかもしれないし、したがって、早くにそのような付加的段階での制止状態になる。そのような人間は、現状に甘んじることを信条としている。３分の1の集団は、論理的知力の段階に進むが、文化への奴隷状態の結果として停滞する。文化的束縛の容赦のない把握の中に非常に確実に保持される巨大な知力を凝視するということは誠に哀れである。誤ってそう呼ばれる科学、の物質的な拘束と文化的な束縛を交換する人々を観測することは、等しく哀れである。哲学の第4段階は、すべての従来の、因習的な不利な条件から自由を得て、考えて、行動して、正直に、忠誠をつくして、恐れることなく真に生きることである。"
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "",
                    "par_content": "いかなる宗教哲学のためにでも厳密な吟味は、物質界と精神界双方の現実を見分けるか否かを試すことと、同時に、知的努力と社会的奉仕におけるそれらの統合を認識することにある。健全な宗教哲学は、神のものをカエサルのものと混同させない。それは、純粋な驚きための美的集団礼拝を宗教の代用品としても認めない。"
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "",
                    "par_content": "哲学は、主に良心のおとぎ話であったその原始宗教を宇宙現実の上昇価値の生活経験に変えるのである。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": "8. 信仰と信念",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "",
                    "par_content": "信念は、生活を動機づけ生活様式を形成するとき、信仰の水準に達したのである。真実として教えを容認することは、信仰ではない。それは単なる意見である。確実性も、確信のいずれも信仰ではない。精神状態は、実際に生活様式を支配する時に限って信仰段階に達する。信仰は、個人の本物の宗教経験の生きた特質である。人は真実を信じ、美を賞賛し、善を崇敬するが、それらを崇拝はしてはいない。救済の信仰のそのような態度は、擬人化された、無限にそれ以上のものであるこれらの全てである神にだけ集中している。"
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "",
                    "par_content": "信念は、常に制限的で、結合的である。信仰は、拡大的で、解放的である。信念は固定し、信仰は解放する。しかし、生きている信仰は、尊い信念のつながり以上のものである。それは、哲学の高められた体系以上のものである。それは、精神的な意味、神の理想、最高価値に関心をもつ生活経験である。それは、神を知り人に仕えることである。信念は、集団の所有物になるかもしれないが、信仰は、個人的でなくてはならない。神学上の信念は、集団に示されることはできるが、信仰は、個々の宗教家の心の中にだけ起こり得る。"
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "",
                    "par_content": "それが現実を否定し、その信奉者に想定上の知識を与えようとするとき、その信頼を歪めてきた。それが、知的な高潔さに対する裏切りを助長し、最高価値と神の理想への忠誠を過小評価するとき、信仰は反逆者である。信仰は、人間生活の問題解決の義務を決して避けはしない。生きている信仰は、偏狭、迫害、または不寛容を育成してはいない。"
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "",
                    "par_content": "信仰は、創造的な創作力を拘束せず、科学的調査の発見に対する不合理な偏見も保持してはいない。信仰は、宗教に命を与え、宗教家に黄金律を勇ましく実践し生活するすることを強制する。信仰の熱意は知識によって存在し、その真剣な努力は、雄大な平和への序曲である。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": "9. 宗教と道徳",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "",
                    "par_content": "それが、進化的宗教に先行することにより創設され、促進された倫理義務の任務要求を認めることができないならば、宗教の見せかけの顕示は、本物だとは見なされることはできない。顕示は、すべての事前の顕示の道徳的責務を一斉に、しかも絶えず拡大するとともに、進化する宗教の倫理的な範囲をつねに拡大する。"
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "",
                    "par_content": "あなたが、人の原始の宗教に(または原始人の宗教に)あえて批判的判断を下すとき、彼らの良心の啓発と状態に従って彼らの宗教経験を評価することを忘れてはならない。もう一つの宗教を自身の知識と真実の標準で判断するという誤りを犯してはならない。"
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "",
                    "par_content": "真の宗教は、倫理的かつ道徳的最高の概念、すなわち生命の最大の価値と宇宙の深遠現実に関する最高の解釈、を構成するモロンチア現実を信じないということは間違いであるということを人に有無を言わさぬほどに諭す魂の中の崇高で深遠な確信である。そして、そのような宗教は、単に精霊的な意識の最も高い命令に知的な忠誠を与える経験である。"
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "",
                    "par_content": "美の追求は、それが倫理的である限り、道徳概念を豊かにするという範囲においてのみ、宗教の一部である。芸術は、高い精霊的な動機づけに由来した目的で満たされるときにだけ宗教的である。"
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "",
                    "par_content": "文明人の啓示された精霊的な意識は、生活の真実することと同様に、人間の繰り返される生活状況に反応する良くて正しい方法の発見を懸念するほどには、何らかの特定の知的な信念、または生活の一つの特定の型に関係しない。道徳的な意識とは、人が、日々の行為の管理と指導を順守すべきであるということを要求する倫理的で現れつつあるモロンチア価値に関する人間の認識と意識に適用される名前に過ぎない。"
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "",
                    "par_content": "宗教が不完全であると認めはするが、その性質と機能の少なくとも2つの実用的顕示がある。"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "",
                    "par_content": "1. 宗教の精霊的衝動と哲学的圧力は、人が倫理的価値の評価を仲間の問題へと直接外に投入—宗教の倫理的反応—させる傾向にある。"
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "",
                    "par_content": "2. 宗教は、人間の心のために倫理的価値の先行する概念に基づき、それに由来する信仰により、また精神的価値の重畳された概念と調整された神性現実の精神的にされた意識を創造する。宗教は、それによって人間の諸事の検閲、すなわち、道徳的な信用と現実における自信の形、時間の強化された現実と永遠のより永続的な現実になる。"
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "",
                    "par_content": "信仰は、継続続的な現実の道徳的意識と精神的概念との間の関係となる。宗教は、救済手段、すなわち進歩的なモロンチア変容による、また、それを介しての一時的かつ自然な世界の物質的制限から永遠かつ精神的な世界の崇高な現実への人の逃げ道になる。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": "10. 人間の解放者としての宗教",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "",
                    "par_content": "知力ある人間は、自分は自然の子、物質的宇宙の一部であることを知っている。かれは、同様にエネルギー宇宙の数理段階の運動と緊張における個々の人格の無生存を明察している。また、人は、物理的原因と結果の検査を通して精霊的な現実を認めることができない。"
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "",
                    "par_content": "人間は、自分が概念的宇宙の一部であることもまた意識しているものの、概念は、人間の一生を超えて続くかもしれないが、理解している人格の個人の生存を示す概念に固有のものは何もない。そして、論理と理由の可能性の枯渇は、論法家や理論家に人格生存の不朽の真実を決して明らかにしないであろう。"
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "",
                    "par_content": "法則の物質段階は、因果関係の連続性、つまり先行する行動に対する影響の果てしない反応に備える。心の段階は、概念の連続性の永続化、すなわち先在的な概念からの概念上の可能性の絶え間ない流れを示す。しかし、宇宙のこれらの段階のいずれも、不完全さの事態からの、宇宙の一時的な現実である耐え難い不安な状態、限られた生命活力の枯渇に際して抹消される運命の現世の人格からの脱出方法を好奇心の旺盛な人間に明らかにはしない。"
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "",
                    "par_content": "人が、宇宙における死を免れない状態に固有の足枷をいつでも壊すことができるのは、精霊的な洞察に導くモロンチアの道を経るしかない。エネルギーと心は、楽園と神格へと導くが、エネルギー授与も人の心の贈与も直接そのような楽園の神格から生じてきてはいない。精神的感覚においてだけ、人は神の子である。これは、人には現在楽園の父が授けられ、内在しているという精神的感覚にかぎられているという理由で真実である。人類は、宗教経験の方法による以外は、また真の信仰の実践による以外は神性を決して発見することはできない。神の真実の信仰による受け入れは、人に物質的限界の制限された境界から逃れることを可能にし、死が存在する物質領域から永遠の生命がある精神的領域への安全な行いを成し遂げる理に適った望みを与える。"
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "",
                    "par_content": "宗教の目的は、神への好奇心を満たしはしないが、むしろ知的な恒久性と哲学的な保証を提供し、人間と神性を、不完全なるものと完全なるものを、人と神を混合することにより人間の生活を安定させ豊かにする。理想についての人の概念に現実が与えられるのは、宗教的な経験によってである。"
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "",
                    "par_content": "神性の科学的あるいは論理的証明も決してあるはずがない。理性だけで宗教経験の価値と長所を決して確認することはできない。しかし、それは、つねに真実ままである。神の意志を為そうとする者は誰でも、精神的価値の正当性を理解する。これが、宗教経験の現実の証拠を人間の段階で提供できる最も近い接近法である。そのような信仰は、物質界の機械の一群からの、それと知的な世界の不完全性の誤りの歪みからの唯一の逃げ道を提供する。それは、個々の人格の継続的な生存に関する人間の考えの行き詰まり対し発見された唯一の解決策である。それは、現実の完成への、そして愛、法、統一、および進歩的な神性達成の宇宙創造における生命の永遠性への唯一の旅券である。"
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "",
                    "par_content": "宗教は、人間の理想主義的孤立、あるいは精神的孤独の感覚を効果的に治療する。それは、信者を神の息子として新たで意味のある宇宙の国民として解放する。宗教は、魂の中で認識できる正義のひらめきに続くとき、それによって自分を無限者の計画と永遠なるものの目的と同一視している。そのような解放された魂は、すぐにこの新宇宙、自分の宇宙でくつろぎを感じ始める。"
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "",
                    "par_content": "信仰のそのような変化を経験するとき、人は、もう数学的宇宙の奴隷の部分ではなく、むしろ宇宙の父の解放された意志の息子である。もはや、そのような解放された息子は、こ現世の生活の終了の容赦ない運命と一人で戦ってはいない。もはや、人は、絶望的に不利な見込みですべての自然と戦うというわけではない。もはや、人は、おそらく見込みのない幻影を信頼したり、空想的な誤りに信仰を託した麻痺の恐怖にたじろがされはしない。"
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "",
                    "par_content": "今は、むしろ、神の息子は、存在の部分的な影に対する現実の勝利の戦いにともに徴募されるのである。ついに、すべての生き物は、ほとんど無限の宇宙の神と神性のすべての軍勢が、生命の永遠と神性の状態に達する崇高な闘いにおいて自分達に味方しているという事実を意識するようになる。そのような信仰で解放された息子は、永遠の最高の力と神性の人格の側について時間の戦いに確かに参加した。かれらの進路の星でさえ、今、かれらのための戦いをしている。ついに、ついに、神の視点から、かれらは、宇宙を見つめ、そしてすべては、感覚的な孤立の不確実さから永遠の精霊的な前進の保証に変えられる。時間それ自体さえ、楽園現実が空間の動くよろいかぶとに投げかける永遠の影にしかならないのである。"
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "",
                    "par_content": "[ネバドンのメルキゼデクによる提示]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "宗教の本質"
}