{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "",
                    "par_content": "金曜日の午後のイエスの埋葬直後、当時ユランチアにいたネバドン大天使長は、眠っている意志をもつ被創造者の復活協議会を招集し、イエスの復活のための可能な方法についての検討に入った。地方宇宙のこれらの集合した息子達、ミカエルの創造した者達は、自身の責任でこれをした。ガブリエルは、これらの者を召集しなかった。真夜中までには、被創造者等は、創造者の復活を容易にするための何事もできないという結論に達した。かれらは、ミカエルが、「自身の自由意志で命を横たえたので、自身の決断に応じて再びそれを始める力もある」と、教えたガブリエルの忠告を受け入れる気になった。被創造物の復活とモロンチア創造の仕事における大天使、生命運搬者、およびこれらの様々な仲間のこの協議会の延期の直後、イエスの専属調整者は、ユランチアに集合した天の軍勢の個人的な命令であることから、案じて待機している傍観者達に次のことを話した。"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "",
                    "par_content": "「あなた方の誰1人として、創造者-父の復命への補助は何もできない。領域の必滅者として、イエスは、人間の死を経験した。かれは、宇宙の君主としてはまだ生きている。あなたが観測するそれは、肉体の人生からモロンチアへの人生のナザレのイエスの必滅の変遷である。私が自分自身を彼の人格と切り離し、一時的にあなた方の統括者になったとき、このイエスのこの精霊の通過は終了した。あなたの創造者-父は、必滅の被創造者の全経験を潜り抜けることを、つまり物質界における生から自然な死とモロンチアの復活を経て、真の精霊存在の状態への復活を選んだ。あなた方は、この経験の一局面を見ようとするところであるが、それに参加することはできない。通常、あなたが被創造者のためにするそれらのことは、創造者のためにはできない。創造者たる息子は、自身が創造した息子達のどれにも似せて自分自身を与える力をもっている。彼は、観察可能な人生を捨てて、再びそれを始める力を持っている。そして、彼には、楽園の父の直接の命令ゆえにこの力があるので、私には自分が何を話しているのか承知している。」"
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "",
                    "par_content": "専属調整者がこのように話すのを聞くと、皆は、つまりガブリエルから始まり最も低い天使に至るまで気がかりな期待の態度になった。かれらは、イエスの必滅の肉体を墓で見た。かれらは、最愛の君主の宇宙活動に関わる活動の証拠を見つけた。そして、そのような現象を理解することなく、かれらは、根気よく情勢を待った。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. モロンチアの通過",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "",
                    "par_content": "日曜日の朝、２時45分、明らかにされていない楽園の人格の７名からなる楽園の肉体化の委員が、現場に到着し、すぐに墓の周りの配置についた。３時10分前、物質活動とモロンチア活動の混合した激振が、ヨセフの新しい墓から出始めて、西暦30年４月９日、３時２分、この日曜日の朝、ナザレのイエスの復活したモロンチアの形態と人格が墓から出現した。"
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "",
                    "par_content": "甦ったイエスが埋葬墓地から出てくると、およそ36年間地球で生きて働いてきた生身の肉体は、ちょうどそれが金曜日の午後、ユセフと仲間に埋葬されたように墓所にまだそのまま横たわっていた。墓の入り口の前の石も少しも乱されてはいなかった。ピーラトゥスの封印は、まだ完全であった。兵士達は、まだ警備についていた。寺院の衛兵等は、引続き任務についていた。ローマ護衛兵は、真夜中に交代していた。これらの監視人の誰も、自分達の不寝番の対象が、新しく、より高度の形態の存在でよみがえったということ、そして警備していた肉体は、救われて、復活するイエスのモロンチア人格とはいかなる関係もない今や放棄された外側の覆いであるということを疑いもしなかった。"
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "",
                    "par_content": "人類にとって、人格的にかかわるすべてにおいて、物質が、モロンチアの形骸であるということ、また両者ともに連続する精霊の現実に反射された影であることを知覚するには時間が掛かる。人が、時間を永遠の移動する像として、また空間を楽園の現実の儚い影として分かるのにどれだけの時間が掛かるのであろうか。"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "",
                    "par_content": "我々が判断できる限りにおいて、この宇宙のいかなる生物も、別の宇宙からのいかなる人格も、ナザレのイエスのこのモロンチア復活には何も関係はなかった。かれは、金曜日にその領域の必滅者として命を横たえた。日曜日の朝、ノーランティアデクのサタニア系のモロンチアの者として、かれは再びそれを始めた。イエスの復活には我々の理解しないことが多くある。しかし、すでに述べてきたように、我々は、それが起きたことと、示してきたおよその時間を知っている。我々は、この必滅者の変遷、または、モロンチア復活に関する知られているすべての現象がちょうどそこで、イエスの有形の遺骸が埋葬用布で巻かれたヨセフの新しい墓で起こったということをも記録することができる。"
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "",
                    "par_content": "我々は、地方宇宙の被創造物が、このモロンチアの覚醒に参加しなかったことを知っている。我々は、楽園の7名の人格が墓を囲んだと気づきはしたが、あるじの目覚めに関して彼らが何かをするところは何も見なかった。イエスが墓のすぐ上に、ガブリエルの横に現れるなり、楽園からの７名の人格は、ユヴァーサへの即座の出発の合図をした。"
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "",
                    "par_content": "次の報告をすることにより、イエスの復活の概念を永遠に明らかにさせよう。"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "",
                    "par_content": "1. 彼の物質的、あるいは物理的な身体は、復活された人格の一部ではなかった。イエスが墓から出て来たとき、肉であるその身体は、乱されずにそのまま墓に残っていた。かれは、入り口の前の石を動かすことなく、ピーラトゥスの封印を剥がすことなく埋葬個所から現れた。"
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "",
                    "par_content": "2. イエスは墓から精霊としても、ネバドンのミカエルとしても現れなかった。かれは、以前にユランチアの必滅の肉体に似せて具現したようには創造者たる君主の姿で現れなかった。"
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "",
                    "par_content": "3. かれは、復活したモロンチアの上昇する人格として、サタニアのこの領域組織の最初の大邸世界の復活の広間から現れるそれらのモロンチアの人格にそっくり似せてヨセフのこの墓から出て来た。そして、第一大邸宅界の復活広間の広大な中庭の中心にあるミカエル記念堂の存在は、ユランチアにおけるあるじの復活は何らかの点で、ここ、大邸宅世界系の1番目で促進されたという推測へと我々を導く。"
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "",
                    "par_content": "墓から蘇る際のイエスの最初の行動は、ガブリエルを迎えて、彼にイマヌエルの下で宇宙諸事の担当を続けるように命じることであり、それに兄弟の挨拶をイマヌエルに伝えるようにメルキゼデクの長に指示した。それから、自己の必滅の変遷に関してエデンチアのいと高きものに高齢者達からの認証を頼んだ。そして、集団の被創造者としてその創造者に挨拶をし、歓迎するためにここに集う7個の大邸宅世界のモロンチア集団に向けて、人間経歴後の最初の言葉を話した。モロンチアのイエスは言った。「肉体での私の人生は終わった。上昇する被創造者の人生をより完全に知り、また、楽園の父の意志をさらに顕示できるように遷移の形態でしばらくここに留まりたい。」"
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "",
                    "par_content": "イエスは、話し終えると専属調整者に合図をし、そして、復活目撃のためにユランチアに集められた宇宙有識者のすべては、それぞれの宇宙任務にすぐに派遣された。"
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "",
                    "par_content": "イエスは、被創造者としてユランチアに短期間生きることを選んだ人生の必要条件を紹介され、モロンチア段階の接触をそのとき始めた。モロンチア界へのこの開始は、1時間以上の地球時間を必要とし、肉体の元仲間がエルサレムからやって来て、復活の証拠であると思われるものを発見するために空の墓を不思議そうに覗いたとき、彼等との意思疎通の彼の望みによって二度遮られた。"
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "",
                    "par_content": "そのとき、イエスの必滅の変遷—人の息子のモロンチア復活—は、完了した。物質と精霊間の人格中間として、あるじの経験の一過性の経験は、始まった。かれは、固有の力で自分の中でこの全てをした。いかなる人格も、彼に何の援助も与えなかった。かれは、そのとき、モロンチアのイエスとして生き、そしてこのモロンチアの人生を始め、生身の有形の肉体が墓でそこにそのままの状態で横たわっている。兵士達は、まだ歩哨中で、岩の周りの総督の封印はまだ剥がされてはいない。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. イエスの物質の肉体",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "",
                    "par_content": "３時10分過ぎに、復活したイエスがサタニアの７つの大邸宅世界から集合してきたモロンチア人格と親しく交わっているとき、大天使達—復活の天使達—の長が、ガブリエルに近づき、イエスの人間の体を求めた。大天使長は、言った。「我々は、君主ミカエルの贈与経験のモロンチア復活に参加はできないかもしれないが、彼の人間の遺骸は、即座の溶解のための我々が預かりたい。我々は、非物質化の方法を使おうと提案はしない。我々は、加速した時間の促進処理の開始を単に願う。我々は、君主のユランチアでの生と死を見ただけで十分である。天の軍勢は、宇宙の創造者と擁護者の人間の形の緩慢な腐敗の光景に耐える記憶を避け得るであろう。全ネバドンの天の有識者の名において、私は、ナザレのイエスの人間の体の保管とその即座の溶解を進める権限を我々に与えられる命令を求める。」"
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "",
                    "par_content": "ガブリエルがエデンチアのいと高きものと協議すると、天の軍勢の大天使の代弁者は、思い定めたようにイエスの物理的残存物のそのような処置をとる許可が与えられた。"
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "",
                    "par_content": "この要求が受諾されると、かれは、天の人格の全集団の代表の多くの軍勢と共に仲間の多くを援助に呼び出し、次に、ユランチアの中間者の助力でイエスの物理的な身体を手に入れるために赴いた。死のこの肉体は、純粋に有形創造であった。それは、文字通り物理的であった。復活のモロンチアの形が密封された墓所から逃がれることができたようには、それは墓から取り除かれることはできなかった。あるモロンチアの補助的な人格の援助により、モロンチアの形態は、ある時は、通常の事柄に無関心になれるように、精霊のようなものとして作られることができ、別の機会には、領域の必滅者のような物質的な存在に識別できたり、接触可能となることができる。"
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "",
                    "par_content": "かれらは、荘厳かつ敬虔なほぼ瞬時の溶解処分をその体に施すにあたり、墓からイエスの体を移動させる準備をすると共に、二次のユランチア中間者達には、墓の入り口から石を転がすことが割り当てられた。これら２つのうちの大きい方は、まるで臼石のような巨大な円形の代物で、墓の開閉のために左右に回転できるようにのみで削り取られた岩石の溝に沿って動いた。見張りのユダヤ人の番人とローマ兵士達は、朝の薄明かりの中で、この巨大な石が、墓の入り口から見たところそれ自体が、回転し離れ始めるのを見たとき—そのような動きを説明する明白な手段はなくて—恐怖と狼狽に襲われてその場から急いで逃げた。ユダヤ人達は、それぞれの家に逃げ戻り、その後、これらの出来事を寺院にいる隊長に報告しに戻った。ローマ人等は、アントニアの要塞に逃げ、百人隊長が勤務に着くなり自分達の見たことを報告した。"
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "",
                    "par_content": "ユダヤの支配者達は、反逆者ユダに賄賂を供与することによって、恐らくは意図をもってイエスを追い払う汚い取り引きを始め、今度は、この厄介な状況に直面して、持ち場を離れた衛兵への罰を考える代わりに、これらの衛兵とローマ兵士達の買収の方向に向かった。かれらは、この20人各自に纏まった金を支払い、全員に次のように言うように命じた。「我々が夜眠っている間に、弟子達が我々のところにやってきて遺骸を持ち去った。」そして、ユダヤ人の支配者達は、賄賂を受け取ったことが総督に知られるようなことになれば、ピーラトゥスの前で弁護をしてやると兵士達に固く約束をした。"
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "",
                    "par_content": "キリスト教徒のイエス復活に対する信仰は、「空の墓」の事実に基づいた。墓は、いかにも空ではあったが、これが復活の真実ではない。最初の信者等が到着したとき、墓は本当に空であり、この事実が、あるじの疑う余地のない復活と関連づけられ、真実ではない信念の公式化、つまり物質的で必滅のイエスの肉体が墓から甦ったという教えへと導いた。精霊の現実と永遠の価値に関係ある真実は、見た目の事実の組み合わせによって必ずしも確立できるというわけではない。個々の事実は、物質的に本当であるかもしれないが、一群の事実の関係が、真実の精神的な結論に必ずしもつながることにはならない。"
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "",
                    "par_content": "ヨセフの墓は空であった。それは、イエスの体が回復されたり、復活したからではなく、天の軍勢が、時間の遅れの介入なしに、人間の腐敗と物質崩壊の普通の、可視の過程の活動なしに、特別で固有な溶解、つまり「塵から塵へ」をそれにもたらすという彼らの要求が承諾されたからであった。"
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "",
                    "par_content": "溶解のこの自然な方法が、時間の点で大いに早められた、ほとんど瞬間的になったこと以外は、イエスの必滅の遺骸は、地球のすべての人体を特徴づける基本的な崩壊と同様の自然過程を経た。"
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "",
                    "par_content": "この教えが、復活するモロンチアのあるじに会い、はっきりと認識し、親交のあった領域の多くの必滅者の証言によって裏付けされているとはいえ、ミカエル復活の本当の証拠は、本質的には精霊的である。かれは、最終的にユランチアを去る前に1,000人ほどの個人の経験の一部となった。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3.配剤の摂理",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "",
                    "par_content": "この日曜日の朝、４時半の少し過ぎに、ガブリエルは、大天使達を呼び出し、ユランチアにおけるアダーム配剤終了である全般的な復活の開始準備をさせた。このすばらしい出来事に関わった熾天使と天使の夥しい軍勢が、適当な隊形に整列したとき、モロンチアの姿のミカエルは、ガブリエルの前に現れて言った。「私の父が自身の中に命を持つと同様に、息子にも自身の中に命を持つようにそれを与えられた。私は、まだ完全に宇宙管轄権の行使を再開したわけではないが、この自ら課した制限は、いかなる手段においても私の眠れる息子達の人生の贈与を制限はしない。惑星復活者の点呼を始めなさい。」"
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "",
                    "par_content": "そこで、大天使の回路は、初めてユランチアを中心に活動した。ガブリエルと大天使の軍勢は、惑星の精霊極の場所に移動した。そして、ガブリエルが合図を与えると、ガブリエルの声は、体制の大邸宅世界の第１へと閃き、「ミカエルの委任により、ユランチア配剤の死者を甦らせよ。」と言った。すると、アダームの時代以来眠りに落ち入り、まだ裁きに移らなかったユランチアの人類の全ての生存者が、大邸宅世界の復活広間にモロンチア授与の準備を整えて現れた。そして熾天使と彼らの仲間は、瞬時に大邸宅世界への出発の準備をした。通常、かつて生残している人間の団体管理に充当されたこれらの熾天使の保護者達は、大邸宅世界の復活広間での彼らの覚醒時に出席するのであるが、イエスのモロンチア復活に関してここにはガブリエル出席の必要上、熾天使等は、その時この世界そのものにいた。"
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "",
                    "par_content": "個人的な熾天使の保護者達を持つ無数の個人と人格に必要な精霊的な到達に至った無数の者達は、アダムとハヴァー時代の後の時代に大邸世界に移り、特別の、そして千年毎のユランチアの息子達の多くの復活があったにもかかわらず、これは、惑星点呼の３番目であり、同時に完全な配剤復活であった。最初は惑星王子の到着の際に起こり、２番目はアダームの時代、そして、３番目のこれは、ナザレのイエスのモロンチア復活、必滅の遷移を際立たせた。"
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "",
                    "par_content": "大天使の長による惑星復活の合図が受信されたとき、人の息子の専属調整者は、自分の権威をユランチアに集められた天の軍勢に引き渡し、地方宇宙のこれらのすべての息子を各指揮官の管内に帰した。これをし終えると、かれは、ミカエルの必滅の遷移完了を登録するためにイッマーヌエルと共にサルヴィントンへと出発した。そこでユランチアでの任務を必要とされないすべての天の軍勢が、すぐに専属調整者の後を追い掛けた。しかしガブリエルは、モロンチアのイエスとユランチアに留まった。"
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "",
                    "par_content": "これが、部分的かつ限られた人間の視力からは自由に、実際に起きたがままの、それらを見かけた者達により観察されたがままのイエス復活に関わる出来事の詳述である。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. 空の墓の発見",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "",
                    "par_content": "我々が、この日曜日の朝早々のイエスの復活時刻に近づくとき、エーリージャとマリア・マルコスの上階の部屋で眠り、あるじと共に最後の晩餐中、凭れたまさにその寝椅子で休息している10人の使徒が、その家に滞在していたことが思い出されるべきである。この日曜日の朝、トーマス以外は全てそこ集まっていた。土曜日の夜遅く、皆が最初に集合した時、トーマスは、数分間ともにいたが、イエスに起こったことについての考えと、合わせて使徒達の様子に耐えられなかった。かれは、仲間を見渡すとすぐに部屋を出ると、ベスファゲのサイモンの家に行き、そこで独り自分の問題を深く嘆く思いでいた。使徒は皆、懐疑と絶望にはさほどでもなく、恐怖、深い悲しみ、恥の点において大いに苦しんだ。"
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "",
                    "par_content": "イエスのエルサレム弟子のうち際立つ12人から15人ほどは、ダーヴィド・ゼベダイオスとアリマセアのヨセフとともにニコーデモスの家に集められた。アリマセアのヨセフの家には、指導的な女性信者のうちの15人から20人ほどがいた。これらの女性だけは、ヨセフの家に住まい、安息日の数時間と安息日後の夜の間、互いに間近にいたので、墓の衛兵の監視を知らなかった。彼女達は、２番目の石が墓の正面で回転し、この両方の石がピーラトゥスの封印の下に置かれていたことも知らなかった。"
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "",
                    "par_content": "この日曜日の朝、３時少し前、１日の最初の兆しが東に見えると、５人の女性は、イエスの墓へと飛び出した。特別の防腐処理用の洗浄剤を沢山用意し、また多くの麻の包帯も持っていた。イエスの死体により完全に塗布をし、新しい包帯でより慎重に包むことが彼女等の目的であった。"
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "",
                    "par_content": "イエスの身体を塗布するこの任務にあたった女性は、次の通りであった。マグダラのマリア、双子アルフェウスの母マリア、ゼベダイオス兄弟の母サロメ、フーザスの妻ヨーアンナ、それに、アレキサンドリアのエズラの娘シューシャン。"
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "",
                    "par_content": "軟膏を背負い５人の女性が空の墓に到着したのは、およそ３時半過ぎであった。彼女たちは、ダマスカスの門から出るとき、多少慌てふためいた状態で逃げる多くの兵士に遭遇し、このため数分間足を止めた。しかし、それ以上何も起こらない時点で再び進み始めた。"
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "",
                    "par_content": "「誰が、石を転がすのを手伝ってくれるかしら。」とくる途中で言い合っていたほどなので、彼女達は、入り口から墓への石が転がされているのを見たとき、大いに驚いた。彼女達は、重荷を下ろし、恐怖と非常な驚きで互いを見始めた。皆は、恐怖に震え、そこに立っていたが、マグダラのマリアは、小さい方の石の周りを躊躇い混じりに探索し、思い切って開いている墓に入った。ヨセフのこの墓は、道の東側の丘の庭にあり、それはまた、東に面していた。この時間までには、マリアがあるじの遺骸が横たえられた場所を振り返って見て、無くなっていると見分けられるに足りる新たな日の曙光が、十分にあった。マリアは、イエスが横たえられていた石の窪みのイエスの頭が休んでいた場所にたたまれた布巾と完全な状態で横たわって巻き付けられていたが、天の軍勢が、遺骸を移動する前に石の上に置かれたままの包帯だけを見掛けた。覆いの広い布は、埋葬の窪みの足元にあった。"
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "",
                    "par_content": "しばらくの間墓の入り口に居た後、 (最初に墓に入った時にははっきりとは見えなかった) マリアは、イエスの遺骸が無くなっているのが分かり、その場所にはこれらの墓用の布があるだけで、マリアは驚きと苦悶の叫びを発した。女性全員は、殊のほか神経質になっていた。都の門での恐慌状態の兵士達との出合い以来、彼女達は、緊張しており、マリアが苦悶のこの悲鳴を発したとき、皆は恐怖に打ちひしがれ、大急ぎで逃げた。彼女たちは、ずっと走りダマスカスで初めて止まった。ヨーアンナの良心は、この時までに、マリアを見捨ててしまったことに傷ついていた。彼女は、仲間を元気づけ、全員で墓に引き返した。"
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "",
                    "par_content": "皆が墓に近づいていくと、怯えているマグダラの人、墓から出て来たとき待っていた姉妹が見つけられず一層恐れていたこの人は、そのとき、全員の方へ突進してきて、「あそこにいない—彼らが持っていってしまった。」と興奮して叫んだ。彼女は皆を連れ戻り、そこで、皆は墓に入り、それが空であるのを見た。"
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "",
                    "par_content": "それから５人の女性全員は、入り口近くの石に腰を掛けて、状況について話し合った。イエスが復活したとは皆の心にはまだ思い浮かんでいなかった。彼女達は、安息日の間自分たちだけでいたので、遺体は、別の安息所に移されたと推測した。しかし、そのような窮地の解決策を熟考したとき、墓用の布が整然と配置されているという説明に戸惑った。それが巻きつけられていた包帯そのものが、埋葬棚の所定の位置に明らかに完全なまま残されているのでは、いかにして遺体を移動することができたのか。"
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "",
                    "par_content": "この新しい日の夜明け前の数時間、これらの女性が、片側に目をやると、静かで動きのない見知らぬ人を見とめた。一瞬、皆は、再び怯えたが、マグダラのマリアは、まるでその人が庭の管理人かもしれないと思ってでもいるように、人物の方に突進して話し掛け、「あるじさまをどこに連れ去ってしまったのですか。皆は、あの方をどこに横たえたのですか。私達が行ってあの方を受け取れるよう教えてください。」と言った。見知らぬ人が答えないと、マリアは泣き始めた。その時、イエスは、彼女達に、「誰を探しているのですか。」と言った。マリアは、「私達は、ヨセフの墓に休息するために横たえられたイエスさまを捜しているのですが、おられないのです。彼らが彼をどこに連れて行ったかご存じですか。」と聞いた。その時、イエスは言った。「このイエスは、死ぬであろうが、再び甦ると、ガリラヤでさえ、あなたに言わなかったか。」これらの言葉は、女性達を驚かせたが、あるじは、非常に変化しており、彼女達は、薄明かりに背を向けているあるじにまだ気づいていなかった。そして、皆があるじの言葉をじっくり考えていると、イエスが、「マリア」と聞き覚えのある声でマグダラの女性に話し掛けた。とても馴染みのある同情と情愛のある挨拶のその言葉を聞いたとき、彼女は、それがあるじの声であることを知り、「ご主人さま、あるじさま。」と叫びながらその足元に跪こうと急いだ。そこで、他の女性は皆、栄光に輝く姿で自分達の前に立つ人があるじであると気づき、その前にすぐに跪いた。"
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "",
                    "par_content": "これらの人間の目にイエスのモロンチア姿を見ることが可能にされたのは、その時イエスに同伴していたあるモロンチア人格に加えて、変容者と中間者の特別奉仕に因ってであった。"
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "",
                    "par_content": "マリアがその足を抱こうとしたとき、イエスは言った。「私に触れてはいけない、マリア。あなたが知っていた肉体の私とは違うので。父の元に昇る前に、私はこの姿でひととき留まるつもりである。だが全員、いま行きなさい。そして、使徒達に—そして、ペトロスにも—言いなさい。私が甦り、あなた方は私と話したと。」"
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "",
                    "par_content": "これらの女性は、驚きの衝撃から回復すると、都へと、そしてエーリージャ・マルコスの家へと急ぎ、そこで起こった全てを10人の使徒に詳しく話した。だが、使徒達は、信じようとはしなかった。最初にかれらは、女性達が幻想を見たと思ったが、マグダラのマリアが自分達へのイエスの言葉を繰り返したとき、そのうえ自分の名前を聞いたとき、ペトロスは、大急ぎで墓にたどり着き、これらのことを自分の目で確かめようと上階の部屋を飛び出していき、ヨハネは、ぴたりとその後に続いた。"
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "",
                    "par_content": "女性達は、イエスとの話を他の使徒達に繰り返したが、かれらは、信じようとしなかった。また、ペトロスやヨハネのように自分達で調べようとはしなかった。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. 墓でのペトロスとヨハネ",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "",
                    "par_content": "２人の使徒がゴルゴタとヨセフの墓を目指して急ぐ間、ペトロスの考えは、恐怖と希望の間を行き来した。かれは、あるじに会うことを恐れはしたが、イエスが自分への特別な知らせを送ったという話に望みが喚起された。かれは、イエスが本当に生きていると半分は説得された。かれは、３日目に甦るという約束を思い出した。このように言うのは奇妙ではあるが、磔以来、エルサレム経由で北へと急ぐこの瞬間までこの約束が心に浮かんではこなかった。ヨハネが都の外へと急いでいるとき、魂に不思議な喜びと希望の法悦がこみ上げた。かれは、女性達が本当に甦ったあるじを見たのだと半分確信した。"
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "",
                    "par_content": "ペトロスよりも若いヨハネは、彼を追い抜き最初に墓に到着した。ヨハネは、入口で墓を見ており、そして、それは、ちょうどマリアがそれについて説明した通りであった。シーモン・ペトロスは、すぐに勢いよく駆け上がり、中に入り、墓用の布があまりに異様に配置されている同じ空の墓を見た。そしてペトロスが出て来たとき、ヨハネも入り、すべてを自分の目で確かめ、次に、二人は、見たり聞いたりしたことの意味を熟考するために石に腰を下ろした。そこに掛けている間、かれらは、イエスに関して聞かされたすべてを心でじっくり考えてみたが、起こったことを明確に気づくことができなかった。"
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "",
                    "par_content": "ペトロスは、墓が荒されたと、敵が恐らく番人を買収して遺体を盗んだのだと、初めは示唆した。しかし、ヨハネは、遺体が盗まれたのならば、墓は、それほどまでに整然と放置されないはずだと推論し、またどうして包帯が、明らかに完全なままで置き去りにされるようなことになったのか、と疑問をもった。そして、もう一度、二人は、つぶさに墓用の布を調べるために墓に戻った。２度目に墓から出て来ると、マグダラのマリアが、戻ってきて入り口の前で泣いているのを見た。マリアは、イエスがよみがえったと信じて使徒のところへ行ったのであったが、皆が自分の報告を信じようとしなかったとき、意気消沈し、絶望的になった。彼女は、墓の近くに戻ることを切に望み、そこでイエスの懐かしい声を聞きたいと思った。"
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "",
                    "par_content": "ペトロスとヨハネが行った後でマリアが長居していると、あるじが、再び現れて言った。「疑ってはいけない。自分の見たこと、聞いたことを信じる勇気を持ちなさい。使徒のもとに戻り、私が甦ったと、私が彼らのもとに現れると、そして、約束したようにやがて彼らが着く前にガリラヤに行くと、再び知らせなさい。」"
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "",
                    "par_content": "マリアは、マルコスの家に急いで戻り、イエスとまた話したと使徒に言ったが、かれらは、彼女のいうことを信じようとしなかった。しかし、ペトロスとヨハネが戻ってくると、皆は、嘲笑を止め、恐怖と憂慮に満たされた。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "復活"
}