{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "958.1",
                    "par_content": "Η λατρεία των πνευμάτων των νεκρών αναπτύχθηκε ως αντιστάθμισμα έναντι των κινδύνων της κακοτυχίας. Οι πρωτόγονες θρησκευτικές τελετές της υπήρξαν το αποτέλεσμα της αγωνίας για την κακοτυχία και του υπέρμετρου φόβου για τους νεκρούς. Καμία από αυτές τις πρώιμες θρησκείες δεν είχε μεγάλη σχέση με την αναγνώριση της Θεότητας, ή με το σεβασμό προς το υπερανθρώπινο. Οι τελετές τους ήσαν κυρίως αρνητικές, σχεδιασμένες για να αποφεύγουν, να εκδιώκουν, ή να εξουδετερώνουν τα πνεύματα. Η λατρεία των πνευμάτων δεν είναι τίποτα λιγότερο, ή περισσότερο από εξασφάλιση εναντίον της καταστροφής. Δεν είχε τίποτα να κάνει με επένδυση για ανώτερες και μελλοντικές αποδόσεις."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "958.2",
                    "par_content": "Ο άνθρωπος διεξήγαγε ένα μακραίωνο και δύσκολο αγώνα με τη λατρεία των πνευμάτων. Τίποτα στην ανθρώπινη ιστορία δεν υπάρχει που να προκαλεί μεγαλύτερο οίκτο, από την αυτή εικόνα της αξιοθρήνητης ανθρώπινης δουλείας στο φόβο των πνευμάτων των νεκρών. Με τη γέννηση αυτού του ίδιου του φόβου, η ανθρωπότητα άρχισε την αναβάθμιση της θρησκευτικής εξέλιξης. Η ανθρώπινη φαντασία απομακρύνθηκε από τις ακτές του εγώ και δεν θα ξαναρίξει άγκυρα, έως ότου φθάσει στην έννοια μιας αληθούς θεότητας, ενός πραγματικού Θεού."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "section_title": " 1. Ο ΦΟΒΟΣ ΤΩΝ ΠΝΕΥΜΑΤΩΝ ΤΩΝ ΝΕΚΡΩΝ",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "958.3",
                    "par_content": "Ο θάνατος προκαλούσε φόβο, επειδή ο θάνατος σήμαινε την απελευθέρωση ενός ακόμη πνεύματος από το φυσικό του σώμα. Οι αρχαίοι έκαναν ό,τι καλύτερο μπορούσαν για να εμποδίσουν το θάνατο, για να αποφύγουν την ανάγκη να παλέψουν με ένα ακόμη πνεύμα. Είχαν πάντα την αγωνία του να παρακινήσουν το πνεύμα να εγκαταλείψει τη σκηνή του θανάτου, να αρχίσει το ταξίδι για τη χώρα των νεκρών. Το πνεύμα προκαλούσε το μεγαλύτερο φόβο απ’ όλα κατά τη διάρκεια του υποτιθέμενου χρόνου διάβασης, μεταξύ της ανάδυσής του, κατά τη στιγμή του θανάτου και της μετέπειτα αναχώρησής του για τη χώρα των φαντασμάτων, μιας ασαφούς και πρωτόγονης άποψης ενός ψευδο-ουρανού."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "958.4",
                    "par_content": "Αν και οι άγριοι απέδιδαν στα πνεύματα υπερφυσικές δυνάμεις, δεν μπορούσαν να τα φαντασθούν ως έχοντα υπερφυσική διάνοια. Πολλά τεχνάσματα και στρατηγικές εφαρμόζονταν στην προσπάθεια να ξεγελάσουν και να παραπλανήσουν τα πνεύματα. Ο πολιτισμένος άνθρωπος εξακολουθεί να δίνει μεγάλη βάση στην ελπίδα ότι κάποια εξωτερική εκδήλωση ευλάβειας θα ξεγελάσει, με κάποιο τρόπο, ακόμη και μια παντογνώστρια Θεότητα."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "958.5",
                    "par_content": "Οι πρωτόγονοι φοβούνταν την αρρώστια, επειδή έβλεπαν ότι πολλές φορές ήταν προάγγελος θανάτου. Αν ο μάγος της φυλής δεν κατόρθωνε να κάνει καλά ένα τραυματισμένο άτομο, ο άρρωστος αυτός συνήθως απομακρύνετο από την οικογενειακή καλύβα, μεταφέρετο σε μία μικρότερη, ή εγκαταλείπετο στο ύπαιθρο για να πεθάνει μόνος. Το σπίτι όπου είχε συμβεί θάνατος συνήθως κατεστρέφετο. Αν όχι, το απέφευγαν πάντα και αυτός ο φόβος απέτρεπε τον πρωτόγονο άνθρωπο από το να κτίσει πραγματικές κατοικίες. Επιπλέον επέδρασε κατά της ίδρυσης μόνιμων οικισμών και πόλεων."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "958.6",
                    "par_content": "Όταν πέθαινε ένα μέλος της οικογένειας, οι άγριοι κάθονταν όλη τη νύκτα και μιλούσαν. Φοβούνταν ότι θα πέθαιναν, αν κοιμούνταν κοντά σ’ ένα νεκρό σώμα. Η μόλυνση από το πτώμα μεγάλωνε το φόβο του θανάτου και όλοι οι λαοί, τη μια εποχή, ή την άλλη, εφάρμοσαν πολύπλοκες καθαρτήριες τελετουργίες, με το σκοπό να αποκαθάρουν το άτομο μετά την επαφή του με το νεκρό. Οι αρχαίοι πίστευαν ότι πρέπει πάντα να παρέχεται φως σ’ ένα πτώμα, δεν επετρέπετο ποτέ να μένει ένα νεκρό σώμα στο σκοτάδι. Στον εικοστό αιώνα εξακολουθούν να καίνε κεριά στους νεκρικούς θαλάμους και οι άνθρωποι να κάθονται με το νεκρό. Ο αποκαλούμενος πολιτισμένος άνθρωπος δεν έχει εξαλείψει απόλυτα το φόβο των νεκρών σωμάτων από τη φιλοσοφία του για τη ζωή."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "959.1",
                    "par_content": "Παρά το γεγονός, όμως, αυτό, οι άνθρωποι εξακολουθούσαν να προσπαθούν να ξεγελάσουν το πνεύμα του νεκρού. Αν η καλύβα όπου είχε επισυμβεί ο θάνατος δεν κατεστρέφετο, το πτώμα απομακρύνετο από μία οπή, ποτέ από την πόρτα. Τα μέτρα αυτά λαμβάνονταν για να παραπλανήσουν το πνεύμα του νεκρού, να αποτρέψουν την παραμονή του και να εξασφαλίσουν ότι δεν θα επιστρέψει. Οι πενθούντες επέστρεφαν από διαφορετικό δρόμο, από το φόβο μην τους ακολουθήσει το πνεύμα. Το να περπατούν προς τα πίσω, καθώς και πλήθος άλλα τεχνάσματα εφαρμόζονταν για να διασφαλίσουν ότι το πνεύμα δεν θα επέστρεφε από τον τάφο. Τα φύλα συχνά άλλαζαν ρούχα για να παραπλανήσουν το πνεύμα. Τα πένθιμα κοστούμια ήταν σχεδιασμένα ώστε να μεταμφιέζουν τους ζωντανούς. Αργότερα, για να δείχνουν σεβασμό προς το νεκρό και έτσι να εξευμενίζουν το πνεύμα του."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "section_title": " 2. Η ΕΙΡΗΝΕΥΣΗ ΜΕ ΤΑ ΠΝΕΥΜΑΤΑ",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "959.2",
                    "par_content": "Στη θρησκεία η αρνητική διαδικασία της ειρήνευσης με τα πνεύματα των νεκρών προηγήθηκε κατά πολύ της θετικής διαδικασίας του πνευματικού πειθαναγκασμού και της ικεσίας. Οι πρώτες πράξεις της ανθρώπινης λατρείας ήσαν φαινόμενα άμυνας, όχι σεβασμού. Ο σύγχρονος άνθρωπος θεωρεί σωστό το να ασφαλίζεται κατά της φωτιάς. Έτσι και ο άγριος πίστευε ότι το συνετότερο ήταν να εξασφαλισθεί εναντίον της κακοτυχίας εξ αιτίας των πνευμάτων των νεκρών. Η προσπάθεια να διασφαλίσει αυτή την προστασία συνιστούσε τις τεχνικές και τις τελετές της λατρείας των πνευμάτων."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "959.3",
                    "par_content": "Κάποτε επιστεύετο ότι η μεγαλύτερη επιθυμία ενός πνεύματος ήταν να «αναπαυθεί» γρήγορα, ώστε να μπορέσει να προχωρήσει ανενόχλητο προς τη χώρα των νεκρών. Κάθε λάθος στην διαδικασία,<sup>1 </sup> ή παράλειψη στις ενέργειες των ζώντων στο τελετουργικό της ανάπαυσης του πνεύματος, ήταν βέβαιο ότι θα καθυστερούσε την πορεία του προς τη χώρα των φαντασμάτων. Τούτο επιστεύετο ότι δυσαρεστούσε το πνεύμα και ένα εξοργισμένο πνεύμα υποτίθεται ότι αποτελούσε πηγή συμφοράς, κακοτυχίας και δυστυχίας."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "959.4",
                    "par_content": "Η κηδεία, ως διαδικασία, ξεκίνησε από την προσπάθεια του ανθρώπου να προτρέψει το πνεύμα του νεκρού να φύγει για τη μελλοντική του κατοικία και η επικήδεια λειτουργία είχε, αρχικά, σχεδιασθεί για να καθοδηγήσει το πνεύμα πώς να πάει εκεί. Υπήρχε το έθιμο να δίδεται τροφή και ρουχισμός για το ταξίδι του πνεύματος, με τα αντικείμενα αυτά να τοποθετούνται μέσα, ή κοντά στον τάφο. Ο άγριος πίστευε ότι χρειάζονταν από τρεις μέρες ως ένας χρόνος για να «αναπαυθεί το πνεύμα» - να απομακρυνθεί από τον τάφο. Οι Εσκιμώοι ακόμη πιστεύουν ότι η ψυχή μένει στο σώμα για τρεις μέρες."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "959.5",
                    "par_content": "Η σιωπή, ή το πένθος επικρατούσαν<sup>2 </sup> μετά το θάνατο, έτσι ώστε το πνεύμα να μην επιθυμήσει<sup>3 </sup> να επιστρέψει. Ο αυτοβασανισμός – οι τραυματισμοί – αποτελούσε μια συνηθισμένη μορφή πένθους. Πολλοί προηγμένοι δάσκαλοι προσπάθησαν να τον σταματήσουν, αλλά απέτυχαν. Η νηστεία, καθώς και άλλες μορφές αυταπάρνησης επιστεύετο ότι ευχαριστούσαν τα πνεύματα, που ευαρεστούνταν με την ταλαιπωρία των ζωντανών κατά την μεταβατική περίοδο που τα περίμεναν μέχρι να φύγουν στ’ αλήθεια για τη χώρα των νεκρών."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "959.6",
                    "par_content": "Οι μακρόχρονες και συχνές περίοδοι πένθιμης αδράνειας υπήρξαν ένα από τα μεγάλα εμπόδια στην πρόοδο του πολιτισμού. Εβδομάδες, ακόμη και μήνες κάθε χρόνο πήγαιναν χαμένοι κυριολεκτικά, γι’ αυτό το μη παραγωγικό και άχρηστο πένθος. Το γεγονός ότι επαγγελματίες του πένθους προσλαμβάνονταν στις κηδείες αποδεικνύει ότι ο θρήνος αποτελούσε τελετουργία, όχι απόδειξη θλίψης. Οι σύγχρονοι μπορεί να πενθούν το νεκρό από σεβασμό και εξ αιτίας της απώλειας, αλλά οι αρχαίοι πενθούσαν εξ αιτίας του *φόβου.*"
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "959.7",
                    "par_content": "Το όνομα του νεκρού δεν προφέρετο ποτέ. Στην πραγματικότητα, συχνά εκριζώνετο από τη γλώσσα. Τα ονόματα αυτά έγιναν ταμπού και με τον τρόπο αυτό, οι γλώσσες διαρκώς αποδυναμώνονταν. Τούτο κατέληξε στη δημιουργία πολλαπλών συμβολικών διαλέκτων και μεταφορικών εκφράσεων, όπως είναι «το όνομα, ή η μέρα που κανείς, ποτέ, δεν αναφέρει.»"
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "960.1",
                    "par_content": "Οι αρχαίοι ήσαν τόσο ανυπόμονοι να απαλλαγούν από το πνεύμα του νεκρού, ώστε του προσέφεραν οτιδήποτε θα μπορούσε να έχει επιθυμήσει όσο ζούσε. Τα πνεύματα ήθελαν συζύγους και υπηρέτες. Ένας εύπορος άγριος περίμενε ότι τουλάχιστον μια σύζυγος-σκλάβα θα εθάβετο ζωντανή όταν εκείνος θα πέθαινε. Αργότερα έγινε έθιμο να αυτοκτονεί η χήρα στο μνήμα του συζύγου της. Όταν πέθαινε ένα παιδί, στραγγαλιζόταν συχνά η μητέρα, η θεία, ή η γιαγιά, ώστε ένα ενήλικο πνεύμα να συνοδεύσει και να φροντίσει το πνεύμα του παιδιού. Και εκείνοι που έδιναν με τον τρόπο αυτό τη ζωή τους, συνήθως το έκαναν εκούσια. Πράγματι, αν είχαν ζήσει παραβιάζοντας το έθιμο, ο φόβος τους για την οργή του πνεύματος του νεκρού θα τους απογύμνωνε τη ζωή από τις ελάχιστες ικανοποιήσεις που απολάμβαναν ως πρωτόγονοι."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "960.2",
                    "par_content": "Ήταν συνηθισμένο να σκοτώνουν ένα μεγάλο αριθμό υποτελών για να συνοδεύσουν το νεκρό αρχηγό. Οι σκλάβοι θανατώνονταν όταν πέθαινε ο κύριός τους για να τον υπηρετήσουν στη χώρα των φαντασμάτων. Οι κάτοικοι της Βόρνεο δίνουν ακόμη ένα σύντροφο-ξεναγό. Θυσιάζουν ένα σκλάβο για να ταξιδέψει ως πνεύμα μαζί με τον νεκρό του κύριο. Τα πνεύματα των δολοφονημένων επιστεύετο ότι ευαρεστούνταν να έχουν σκλάβους τα πνεύματα των δολοφόνων τους. Η αντίληψη αυτή ώθησε τους ανθρώπους στο κυνήγι των κεφαλών."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "960.3",
                    "par_content": "Τα πνεύματα των νεκρών υποτίθεται ότι απολάμβαναν τη μυρωδιά του φαγητού. Οι προσφορές τροφής στις επικήδειες τελετές ήσαν κάποτε παγκόσμιες. Η πρωτόγονη μέθοδος για να κάνουν μιαν ευχή ήταν να πετάξουν ένα κομμάτι τροφής στη φωτιά, με το σκοπό να εξευμενίσουν τα πνεύματα, ενώ μουρμούριζαν ένα ξόρκι."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "960.4",
                    "par_content": "Οι νεκροί υποτίθεται ότι χρησιμοποιούσαν τα πνεύματα των εργαλείων και των όπλων που τους ανήκαν όταν ζούσαν. Το να σπάσουν ένα αντικείμενο ήταν να «το σκοτώσουν», απελευθερώνοντας, έτσι το πνεύμα του ώστε να χρησιμεύσει στη χώρα των φαντασμάτων. Θυσίες περιουσίας γίνονταν επίσης δια της καύσης, ή της ταφής. Οι σπατάλες στις αρχαίες κηδείες ήσαν πολύ μεγάλες. Οι μεταγενέστερες φυλές έφτιαχναν χάρτινα αντίγραφα και αντικαθιστούσαν με ζωγραφιές τα πραγματικά αντικείμενα και πρόσωπα σ’ αυτές τις νεκρικές θυσίες. Υπήρξε μεγάλη πρόοδος για τον πολιτισμό, όταν οι κληρονομούντες συγγενείς σταμάτησαν<sup>4 </sup> την καύση και την ταφή της περιουσίας. Οι Ινδιάνοι Ιροκή έκαναν πολλές μεταρρυθμίσεις στις επικήδειες σπατάλες. Και αυτή η διατήρηση της περιουσίας τους έκανε να γίνουν οι ισχυρότεροι από όλους τους βόρειους ερυθρόδερμους. Ο σύγχρονος άνθρωπος υποτίθεται ότι δεν φοβάται τα πνεύματα των νεκρών, το έθιμο, ωστόσο, είναι ισχυρό και μεγάλο μέρος της υλικής περιουσίας ακόμη αναλίσκεται σε επικήδειες ιεροπραξίες και νεκρικές τελετές."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "section_title": " 3. Η ΛΑΤΡΕΙΑ ΤΩΝ ΠΡΟΓΟΝΩΝ",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "960.5",
                    "par_content": "Η προοδεύουσα λατρεία των πνευμάτων των νεκρών έκανε την λατρεία των προγόνων αναπόφευκτη, αφού έγινε ο συνδετικός κρίκος μεταξύ των συνηθισμένων πνευμάτων και των ανώτερων πνευμάτων, των εξελισσόμενων θεών. Οι αρχικοί θεοί ήσαν απλά θεοποιημένοι θνητοί που έφυγαν."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "960.6",
                    "par_content": "Η λατρεία των προγόνων ήταν αρχικά περισσότερο φόβος, από όσο λατρεία, αλλά οι πεποιθήσεις αυτές συνεισέφεραν θετικά στην περαιτέρω εξάπλωση του φόβου και της λατρείας απέναντι στα φαντάσματα. Οι πιστοί της πρώιμης προγονολατρείας φοβούνταν ακόμη και να χασμουρηθούν για να μην αφήσουν ένα κακόβουλο φάντασμα να μπει στο σώμα τους τη στιγμή αυτή."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "960.7",
                    "par_content": "Ο έθιμο της υιοθεσίας των παιδιών καθιερώθηκε για να διασφαλισθεί ότι κάποιος θα έκανε μεταθανάτιες προσφορές για την ειρήνευση και την πρόοδο της ψυχής. Ο άγριος ζούσε με το φόβο των πνευμάτων των συνανθρώπων του και περνούσε τον ελεύθερο χρόνο του προετοιμάζοντας την σωστή συμπεριφορά του δικού του πνεύματος μετά θάνατον."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "960.8",
                    "par_content": "Οι περισσότερες φυλές τελούσαν μια εορτή για όλες τις ψυχές, τουλάχιστον μια φορά το χρόνο. Οι Ρωμαίοι είχαν δώδεκα εορτές και συναφείς τελετουργίες για τα πνεύματα ετησίως. Οι μισές μέρες του χρόνου ήσαν αφιερωμένες σε κάποιο είδος τελετής που σχετίζετο με τις αρχαίες αυτές λατρείες. Ένας Ρωμαίος αυτοκράτορας προσπάθησε να μεταρρυθμίσει τις πρακτικές αυτές μειώνοντας τον αριθμό των εορτάσιμων ημερών σε 135 το χρόνο."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "961.1",
                    "par_content": "Η λατρεία των πνευμάτων των νεκρών ευρίσκετο σε συνεχή εξέλιξη. Όπως τα φαντάσματα υποτίθεται ότι περνούσαν από μια ατελή σε μία ανώτερη φάση υπόστασης, έτσι και η λατρεία προχώρησε, με τον καιρό, στη λατρεία των πνευμάτων, ακόμη και των θεών. Ανεξάρτητα, ωστόσο, από την μεταβαλλόμενη πίστη σε ανώτερα πνεύματα, όλες οι φατρίες και οι φυλές πίστευαν, κάποτε, στα φαντάσματα."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "section_title": " 4. ΚΑΛΑ ΚΑΙ ΚΑΚΑ ΦΑΝΤΑΣΜΑΤΑ-ΠΝΕΥΜΑΤΑ",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "961.2",
                    "par_content": "Ο φόβος των πνευμάτων των νεκρών υπήρξε η γενεσιουργός αιτία όλων των θρησκειών. Και για αιώνες πολλές φυλές έμειναν προσκολλημένες στην αρχαία πίστη σε μία κατηγορία πνευμάτων. Δίδασκαν ότι ο άνθρωπος είχε καλή τύχη όταν το πνεύμα ήταν ευχαριστημένο, κακή τύχη όταν ήταν εξοργισμένο."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "961.3",
                    "par_content": "Καθώς η λατρεία του φόβου των πνευμάτων εξαπλώνετο, ήλθε η αναγνώριση ανώτερων τύπων πνευμάτων, πνευμάτων όχι απόλυτα ταυτιζόμενων με κάποια ανθρώπινη ύπαρξη. Υπήρχαν διαβαθμισμένα, ή θεοποιημένα φαντάσματα, που είχαν προχωρήσει πέρα από την κυριαρχία της χώρας των φαντασμάτων, προς την ανώτερη κυριαρχία της χώρας των πνευμάτων."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "961.4",
                    "par_content": "Η άποψη περί δύο ειδών πνευμάτων έκανε μια αργή, αλλά βέβαιη πρόοδο σ’ ολόκληρο τον κόσμο. Αυτός ο καινούργιος, διττός πνευματισμός δεν χρειάσθηκε να εξαπλωθεί από φυλή σε φυλή. Διαδόθηκε ανεξάρτητα σ’ όλο τον κόσμο. Επηρεάζοντας την διευρυνόμενη, εξελικτική διάνοια, η δύναμη μιας ιδέας βρίσκεται όχι στην πραγματικότητα, ή την λογική της, αλλά περισσότερο στην *ζωντάνια* της και στην παγκοσμιότητα της άμεσης και απλής εφαρμογής της."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "961.5",
                    "par_content": "Ακόμη αργότερα, η φαντασία του ανθρώπου οραματίσθηκε την άποψη των καλών και των κακών υπερφυσικών επενεργειών. Μερικά φαντάσματα δεν εξελίχθηκαν ποτέ στο επίπεδο των καλών πνευμάτων. Ο αρχικός μονοπνευματισμός του φόβου των φαντασμάτων εξελίχθηκε, σταδιακά, σ’ ένα διττό πνευματισμό, μια νέα άποψη του αόρατου ελέγχου των γήινων θεμάτων. Επιτέλους, η καλή τύχη και η καλή τύχη περιγράφονταν ως έχουσες τους αντίστοιχους ελεγκτές τους. Και από τις δύο αυτές κατηγορίες, εκείνη που έφερνε την κακοτυχία επιστεύετο ότι ήταν η περισσότερο δραστήρια και πολυπληθής."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "961.6",
                    "par_content": "Όταν το δόγμα των καλών και των κακών πνευμάτων ωρίμασε, τελικά, απετέλεσε την πλέον διαδεδομένη και σταθερή απ’ όλες τις θρησκευτικές πεποιθήσεις. Αυτός ο δυϊσμός αντιπροσώπευσε μια μεγάλη θρησκευτική-φιλοσοφική πρόοδο, διότι έκανε τον άνθρωπο ικανό να ερμηνεύσει την καλοτυχία αλλά και την κακοτυχία, ενώ την ίδια στιγμή να πιστέψει σε υπεράνω των θνητών υπάρξεις, οι οποίες ήσαν, ως ένα βαθμό, συνεπείς ως προς τη συμπεριφορά τους. Τα πνεύματα μπορούσαν να υπολογίζονται είτε ως καλά, είτε ως κακά. Δεν θεωρούνταν, ωστόσο, εντελώς ιδιόρρυθμα, όσο τα πρώιμα φαντάσματα του μονοπνευματισμού των περισσότερο πρωτόγονων θρησκειών είχαν φαντασθεί ότι ήταν. Ο άνθρωπος έγινε, επιτέλους, ικανός να φαντασθεί υπερφυσικές δυνάμεις που είχαν συνεπή συμπεριφορά και τούτη ήταν μια από τις πλέον σημαντικές ανακαλύψεις της αλήθειας σ’ ολόκληρη την ιστορία της εξέλιξης της θρησκείας και τη διεύρυνση της ανθρώπινης φιλοσοφίας."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "961.7",
                    "par_content": "Η εξελικτική θρησκεία, πάντως, πλήρωσε ένα φοβερό τίμημα για την θεώρηση του διττού πνευματισμού. Η αρχική φιλοσοφία του ανθρώπου ήταν σε θέση να εναρμονίσει την πνευματική σταθερότητα με τη μεταβλητότητα της εγκόσμιας τύχης μόνο λαμβάνοντας ως αξίωμα την ύπαρξη δύο ειδών πνευμάτων, ενός καλού και του άλλου κακού. Και ενώ η πίστη αυτή κατέστησε, πράγματι, τον άνθρωπο ικανό να εναρμονίσει τις μεταβλητές της σύμπτωσης με την αρχή των αμετάβλητων υπερφυσικών δυνάμεων, το ίδιο αυτό δόγμα κατέστησε έκτοτε δύσκολο για τους θρησκειολόγους να συλλάβουν την κοσμική ενότητα. Οι θεοί της εξελικτικής θρησκείας είχαν, γενικά, αντίπαλους τις δυνάμεις του σκότους."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "962.1",
                    "par_content": "Η τραγωδία όλων αυτών έγκειται στο γεγονός ότι, όταν οι ιδέες αυτές ρίζωσαν στον πρωτόγονο νου των ανθρώπων, δεν υπήρχαν κακά, ή δυσαρμονικά πνεύματα σ’ ολόκληρο τον κόσμο. Η ατυχής αυτή κατάσταση δεν εξελίχθηκε ει μη μόνο μετά την εξέγερση του Καλιγκάστια και διατηρήθηκε μόνο ως την Πεντηκοστή. Η θεώρηση του καλού και του κακού ως κοσμικών συνιστωσών είναι, ακόμη και κατά τον εικοστό αιώνα, πολύ ζωντανή στην ανθρώπινη φιλοσοφία. Πολλές από τις θρησκείες του κόσμου φέρουν ακόμη αυτό το εκ γενετής πολιτισμικό σημάδι των μακρινών πλέον ημερών της ανάδυσης της λατρείας των φαντασμάτων."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "section_title": " 5. Η ΠΡΟΟΔΕΥΟΥΣΑ ΛΑΤΡΕΙΑ ΤΩΝ ΦΑΝΤΑΣΜΑΤΩΝ",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "962.2",
                    "par_content": "Ο πρωτόγονος άνθρωπος πίστευε ότι τα πνεύματα και τα φαντάσματα είχαν σχεδόν απεριόριστα δικαιώματα αλλά όχι και καθήκοντα. Τα πνεύματα θεωρούνταν ότι αντιμετώπιζαν τους ανθρώπους ως έχοντες πολυποίκιλα καθήκοντα αλλά καθόλου δικαιώματα. Επιστεύετο ότι τα πνεύματα περιφρονούσαν τους ανθρώπους επειδή διαρκώς αποτύγχαναν στη διεξαγωγή των πνευματικών τους καθηκόντων. Ήταν καθολική πεποίθηση της ανθρωπότητας ότι τα φαντάσματα επέβαλαν ένα συνεχή φόρο υπηρεσίας ως τίμημα της μη ανάμιξής τους στις ανθρώπινες υποθέσεις και ότι η ελάχιστη ατυχία οδηγούσε στη δραστηριοποίηση των φαντασμάτων{0}. Οι πρώιμοι άνθρωποι φοβούνταν τόσο πολύ ότι θα μπορούσαν να παραβλέψουν κάποια τιμή που οφείλετο στα φαντάσματα, ώστε, αφού είχαν προσφέρει θυσίες προς όλα τα γνωστά πνεύματα, προσέφεραν άλλη μία στους «άγνωστους θεούς», μόνο και μόνο για να είναι απόλυτα ασφαλείς."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "962.3",
                    "par_content": "Και τώρα, πλέον, η απλοϊκή λατρεία των πνευμάτων των νεκρών ακολουθείται από τις πρακτικές της περισσότερο προηγμένης και συγκριτικά περίπλοκης λατρείας των πνευμάτων-φαντασμάτων, την υπηρεσία και τη λατρεία των ανώτερων πνευμάτων, όπως αυτά εξελίχθηκαν στην πρωτόγονη φαντασία του ανθρώπου. Το θρησκευτικό τελετουργικό πρέπει να συμβαδίσει με την πνευματική εξέλιξη και πρόοδο. Η διευρυμένη λατρεία δεν ήταν παρά η διαδικασία<sup>5 </sup> της αυτοσυντήρησης, η οποία επιτελείτο σε συσχετισμό προς την πίστη σε υπερφυσικές δυνάμεις, της αυτοπροσαρμογής στο πνευματικό περιβάλλον. Η βιομηχανική και η στρατιωτική συγκρότηση απετέλεσαν προσαρμογή στο φυσικό και κοινωνικό περιβάλλον. Και, όπως ο γάμος δημιουργήθηκε για να ανταποκριθεί στις απαιτήσεις της αμφισεξουαλικότητας, έτσι και η θρησκευτική συγκρότηση εξελίχθηκε ως απάντηση στην πίστη σε ανώτερες πνευματικές δυνάμεις και πνευματικές υπάρξεις. Η θρησκεία αντιπροσωπεύει την προσαρμογή του ανθρώπου στις αυταπάτες του πάνω στο μυστήριο της σύμπτωσης. Ο φόβος των πνευμάτων και η συνακόλουθη λατρεία υιοθετήθηκαν ως διασφάλιση κατά της ατυχίας, ως πολιτική ευημερίας."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "962.4",
                    "par_content": "Ο άγριος φαντάζεται ότι τα καλά πνεύματα ασχολούνται με τα δικά τους, ζητώντας ελάχιστα από τους ανθρώπους. Είναι τα κακά φαντάσματα και πνεύματα που πρέπει να κρατούν σε καλή διάθεση. Συνεπώς, οι πρωτόγονοι λαοί έδιναν μεγαλύτερη σημασία στα κακόβουλα φαντάσματά τους, από όσο στα αγαθά πνεύματα."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "962.5",
                    "par_content": "Η ανθρώπινη ευημερία υποτίθεται ότι ήταν ιδιαίτερα προκλητική για τα ζηλόφθονα, ή κακόβουλα πνεύματα και η μέθοδός τους για να κάνουν κακό ήταν να εκδικούνται μέσω ενός ανθρώπινου παράγοντα, ή με το *κακό μάτι{1}.* Η φάση αυτή της λατρείας που είχε να κάνει με την αποφυγή των πνευμάτων ασχολείτο πολύ με τις σκευωρίες του κακού ματιού. Ο φόβος γι’ αυτό έγινε σχεδόν παγκόσμιος. Οι όμορφες γυναίκες καλύπτονταν για να προστατευθούν από το κακό μάτι{2}. Στη συνέχεια, πολλές γυναίκες που ήθελαν να θεωρούνται όμορφες υιοθέτησαν αυτή την πρακτική. Εξ αιτίας του φόβου αυτού των κακών πνευμάτων, σπάνια επετρέπετο στα παιδιά να βγαίνουν έξω όταν νύκτωνε, ενώ οι αρχικές προσευχές περιελάμβαναν πάντα την ικεσία «απάλλαξέ μας από το κακό μάτι.»"
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "962.6",
                    "par_content": "Το Κοράνι περιλαμβάνει ένα ολόκληρο κεφάλαιο αφιερωμένο στο κακό μάτι και στα ξόρκια, ενώ οι Εβραίοι πιστεύουν απόλυτα σ’ αυτά. Η φαλλική λατρεία συνολικά αναπτύχθηκε ως άμυνα εναντίον του κακού ματιού. Τα αναπαραγωγικά όργανα θωρούνταν ότι ήσαν το μοναδικό φετίχ που θα μπορούσε να κάνει το κακό μάτι ανίσχυρο. Το κακό μάτι δημιούργησε τις πρώτες προλήψεις πάνω στο προ της γέννησης μαρκάρισμα των παιδιών, τις εντυπώσεις της μητέρας και η πεποίθηση αυτή ήταν, κάποτε, σχεδόν παγκόσμια."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "963.1",
                    "par_content": "Η ζήλια είναι μια βαθιά ριζωμένη ανθρώπινη ιδιότητα. Γι’ αυτό ο πρωτόγονος άνθρωπος την απέδιδε στους πρώιμους θεούς του. Και αφού ο άνθρωπος είχε κάποτε παραπλανήσει τα φαντάσματά του, γρήγορα άρχισε να παραπλανά και τα πνεύματα. Σκέφθηκε, λοιπόν, «Αν τα πνεύματα ζηλεύουν την ομορφιά και την ευημερία μας, θα γίνουμε άσχημοι και θα μιλάμε ελάχιστα για τις επιτυχίες μας.» Η αρχική ταπεινοφροσύνη δεν ήταν, λοιπόν, υποβάθμιση του εγώ, αλλά μάλλον μια προσπάθεια να νικήσουν και να παραπλανήσουν τα ζηλόφθονα πνεύματα."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "963.2",
                    "par_content": "Η μέθοδος που υιοθετήθηκε για να αποτρέψει τα πνεύματα από το να ζηλέψουν την ανθρώπινη ευημερία ήταν να εξυβρίζουν έντονα ένα τυχερό, ή αγαπημένο πράγμα, ή πρόσωπο. Το έθιμο των υποτιμητικών συνοδευτικών σχολίων για κάποιο άτομο, ή μια οικογένεια προέρχεται από τη μέθοδο αυτή και με τον καιρό εξελίχθηκε στην πολιτισμένη μετριοπάθεια, αυτοσυγκράτηση και ευγένεια. Ακολουθώντας την ίδια τακτική, έγινε μόδα να φαίνεται κάποιος άσχημος. Η ομορφιά ξυπνούσε τη ζήλια των πνευμάτων. Δήλωνε την αμαρτωλή περηφάνια του ανθρώπου. Ο άγριος αναζητούσε ένα άσχημο όνομα. Το χαρακτηριστικό αυτό της λατρείας απετέλεσε μεγάλο μειονέκτημα στην πρόοδο της τέχνης και για πολλούς αιώνες έκανε τον κόσμο σκοτεινό και άσχημο."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "963.3",
                    "par_content": "Υπό τη λατρεία των πνευμάτων, η ζωή ήταν, στην καλύτερη περίπτωση, ένα ρίσκο, το αποτέλεσμα του ελέγχου των πνευμάτων. Το μέλλον ενός ανθρώπου δεν ήταν το αποτέλεσμα των προσπαθειών, της εργατικότητας, ή του ταλέντου του, εκτός αν αυτά μπορούσαν να αξιοποιηθούν για να επηρεάσουν τα πνεύματα. Οι τελετουργίες του εξευμενισμού των πνευμάτων αποτελούσαν ένα μεγάλο βάρος, που έκανε τη ζωή βαρετή και κυριολεκτικά αφόρητη. Από αιώνα σε αιώνα και από γενεά σε γενεά, η μία φυλή μετά την άλλη προσπάθησε να βελτιώσει αυτό το δόγμα των υπερ-φαντασμάτων, αλλά καμία γενεά δεν τόλμησε ποτέ να το απορρίψει."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "963.4",
                    "par_content": "Η πρόθεση και η βούληση των πνευμάτων μελετήθηκαν δια των οιωνών, των χρησμών και των ζωδίων. Και τα μηνύματα αυτά των πνευμάτων ερμηνεύονταν με τη μαντική, την προφητεία, τη μαγεία, τις δοκιμασίες και την αστρολογία. Η λατρεία συνολικά αποτελούσε ένα πρότυπο φτιαγμένο για να καταπραΰνει, να ικανοποιεί και να εξαγοράζει τα πνεύματα μέσω της συγκεκαλυμμένης αυτής δωροδοκίας."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "963.5",
                    "par_content": "Και έτσι, δημιουργήθηκε μια νέα και παγκόσμια φιλοσοφία η οποία συνίστατο:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "963.6",
                    "par_content": "1. *Στο καθήκον –* τα πράγματα εκείνα που πρέπει να γίνουν για να κάνουν τα πνεύματα ευμενή, τουλάχιστον ουδέτερα."
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "963.7",
                    "par_content": "2. *Στο δίκαιο –* τη σωστή συμπεριφορά και τις τελετές τις σχεδιασμένες για να κερδίζουν τη δραστηριοποίηση των πνευμάτων υπέρ των συμφερόντων ενός ατόμου."
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "963.8",
                    "par_content": "3. *Στην αλήθεια –* την ορθή κατανόηση των, και τη σωστή στάση προς, τα πνεύματα και εξ αυτής προς τη ζωή και το θάνατο."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "963.9",
                    "par_content": "Δεν ήταν απλά από περιέργεια που οι αρχαίοι προσπαθούσαν να μάθουν το μέλλον. Ήθελαν να ξεφύγουν από την κακοτυχία. Η μαντική ήταν απλά μια προσπάθεια να αποφύγουν τις δυσκολίες. Τις εποχές αυτές τα όνειρα θεωρούνταν προφητικά, ενώ οτιδήποτε πέραν του συνήθους εθεωρείτο οιωνός. Και, ακόμη και σήμερα, οι πολιτισμένες φυλές φέρουν την κατάρα να πιστεύουν σε ζώδια, ενδείξεις, και άλλα προληπτικά κατάλοιπα της προηγμένης λατρείας των φαντασμάτων του παλιού καιρού. Αργά, πολύ αργά εγκαταλείπει ο άνθρωπος τις μεθόδους εκείνες δια των οποίων με τόσο αργό ρυθμό και τόση οδύνη ανελίχθηκε την εξελικτική κλίμακα της ζωής."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "section_title": " 6. ΕΞΑΝΑΓΚΑΣΜΟΣ ΚΑΙ ΕΞΟΡΚΙΣΜΟΣ",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "963.10",
                    "par_content": "Όταν οι άνθρωποι πίστευαν μόνο στα φαντάσματα, οι θρησκευτικές τελετουργίες ήσαν περισσότερο προσωπικές, λιγότερο οργανωμένες, αλλά η αναγνώριση των ανώτερων πνευμάτων κατέστησε αναγκαία την χρήση «ανώτερων πνευματικών μεθόδων» για να τα αντιμετωπίσουν. Η προσπάθεια αυτή να βελτιώσουν και να επεξεργασθούν την τεχνική ης εξιλέωσης των πνευμάτων οδήγησε άμεσα στη δημιουργία άμυνας κατά των πνευμάτων. Ο άνθρωπος ένοιωθε, πράγματι, αδύναμος μπροστά στις ανεξέλεγκτες δυνάμεις που λειτουργούσαν στην επί της γης ζωή του και το αίσθημα αυτό της κατωτερότητας τον οδήγησε στο να προσπαθήσει να βρει κάποια αντισταθμιστική προσαρμογή, κάποια τεχνική για να εξισορροπήσει τις πιθανότητες επιτυχίας στον μονόπλευρο αγώνα του ανθρώπου εναντίον του σύμπαντος."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "964.1",
                    "par_content": "Κατά τους αρχικούς καιρούς της λατρείας, οι προσπάθειες του ανθρώπου να επηρεάσει τη δράση των φαντασμάτων περιορίζονταν στην εξιλέωση, προσπάθειες να εξαγοράσει με τη δωροδοκία την κακοτυχία του. Καθώς η εξέλιξη της λατρείας των φαντασμάτων προόδευσε ως την αντίληψη των καλών αλλά και των κακών πνευμάτων, οι τελετουργίες αυτές εστράφησαν σε μία προσπάθεια περισσότερο θετικής φύσης, προσπάθεια να κερδίσουν την καλή τύχη. Η θρησκεία του ανθρώπου δεν ήταν, πλέον, αποκλειστικά αρνητική, ούτε σταματούσε πια στην προσπάθεια να κερδίσει την καλή τύχη. Σύντομα άρχισε να επινοεί τρόπους με τους οποίους θα μπορούσε να υποχρεώσει το πνεύμα να συνεργασθεί. Ο πιστός δεν ήταν πια απροστάτευτος μπροστά στις ατέλειωτες απαιτήσεις των πνευμάτων-φαντασμάτων που ο ίδιος είχε επινοήσει. Ο άγριος άρχιζε να εφευρίσκει όπλα με τα οποία μπορούσε να εξαναγκάσει τη δράση των πνευμάτων και να τα υποχρεώσει να τον βοηθήσουν."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "964.2",
                    "par_content": "Οι πρώτες αμυντικές προσπάθειες του ανθρώπου κατευθύνονταν εναντίον των φαντασμάτων. Καθώς οι αιώνες περνούσαν, οι ζωντανοί άρχισαν να επινοούν μεθόδους αντίστασης κατά των νεκρών. Αναπτύχθηκαν πολλές τεχνικές για να εκφοβίσουν τα φαντάσματα και τα να διώξουν μακριά, μεταξύ των οποίων μπορούν να αναφερθούν οι ακόλουθες:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "964.3",
                    "par_content": "1. Αποκοπή του κεφαλιού και δέσιμο του σώματος στον τάφο."
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "964.4",
                    "par_content": "2. Κτίσιμο με πέτρες του σπιτιού του νεκρού."
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "964.5",
                    "par_content": "3. Ευνουχισμός, ή σπάσιμο των ποδιών του πτώματος."
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "964.6",
                    "par_content": "4. Ταφή κάτω από πέτρες, πιθανή προέλευση των σύγχρονων επιτύμβιων πλακών."
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "964.7",
                    "par_content": "5. Καύση, μια μεταγενέστερη επινόηση για την αποφυγή προβλημάτων εκ μέρους του φαντάσματος."
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "964.8",
                    "par_content": "6. Ρίψη του σώματος στη θάλασσα."
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "964.9",
                    "par_content": "7. Έκθεση του σώματος για να το φάνε τα άγρια ζώα."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "964.10",
                    "par_content": "Τα πνεύματα υποτίθεται ότι ενοχλούνταν και τρόμαζαν με το θόρυβο. Οι κραυγές, οι καμπάνες και τα τύμπανα τα έδιωχναν μακριά από τους ζωντανούς. Και οι αρχαίες αυτές μέθοδοι εφαρμόζονται ακόμα στις «αγρυπνίες» για τους νεκρούς. Παρασκευάσματα που μύριζαν όπως η τροφή χρησιμοποιούνταν για να διώξουν τα ανεπιθύμητα πνεύματα. Φτιάχνονταν αποκρουστικές εικόνες των πνευμάτων έτσι ώστε αυτά να φύγουν τρέχοντας μόλις αντίκριζαν τον εαυτό τους. Πίστευαν ότι τα σκυλιά μπορούσαν να εντοπίσουν τα φαντάσματα που πλησίαζαν και ότι προειδοποιούσαν τους ανθρώπους ουρλιάζοντας. Ότι τα κοκόρια έκρωζαν όταν πλησίαζαν φαντάσματα. Η χρησιμοποίηση του κόκορα ως ανεμοδείκτη διαιωνίζει την πρόληψη αυτή."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "964.11",
                    "par_content": "Το νερό θεωρείτο ως η καλύτερη προστασία κατά των φαντασμάτων. Το αγιασμένο νερό ήταν ανώτερο όλων των άλλων μορφών, το νερό στο οποίο οι ιερείς είχαν πλύνει τα πόδια τους. Τόσο η φωτιά, όσο και το νερό επιστεύετο ότι αποτελούσαν αδιαπέραστα εμπόδια για τα φαντάσματα. Οι Ρωμαίοι μετέφεραν νερό τρεις φορές γύρω από το σώμα του νεκρού. Στον εικοστό αιώνα το σώμα ραντίζεται με αγιασμό ενώ το πλύσιμο των χεριών στο κοιμητήριο αποτελεί ακόμη Εβραϊκή τελετουργία{3}. Μόνο σε πρόσφατους χρόνους το πλύσιμο έγινε πρακτική υγιεινής."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "964.12",
                    "par_content": "Ο άνθρωπος, ωστόσο, δεν σταμάτησε στον πειθαναγκασμό των πνευμάτων. Μέσω των θρησκευτικών τελετουργιών καθώς και άλλων πρακτικών γρήγορα προσπάθησε να εξαναγκάσει τα πνεύματα να δράσουν. Ο εξορκισμός ήταν η χρησιμοποίηση ενός πνεύματος για να ελέγξει, ή να εκδιώξει κάποιο άλλο και οι τακτικές αυτές χρησιμοποιούνταν, επίσης, για να τρομάξουν τα φαντάσματα και τα πνεύματα. Η αρχή του διττού πνευματισμού των καλών και των κακών δυνάμεων προσέφερε στον άνθρωπο μεγάλες ευκαιρίες ώστε να προσπαθήσει να κάνει μια επίδραση να τα βάλει με μιαν άλλη, αφού, αν ένας δυνατός άνθρωπος μπορούσε να κατατροπώσει ένα αδύναμο, τότε σίγουρα ένα δυνατό πνεύμα μπορούσε να κυριαρχήσει σ΄ ένα κατώτερο φάντασμα. Η πρωτόγονη κατάρα αποτελούσε πρακτική εξαναγκασμού σχεδιασμένη για να τρομοκρατήσει τα κατώτερα πνεύματα. Αργότερα, το έθιμο αυτό επεκτάθηκε στην εκφορά αναθεμάτων κατά των εχθρών."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "965.1",
                    "par_content": "Για πάρα πολλά χρόνια επιστεύετο ότι επιστρέφοντας στις πρακτικές των αρχαιότερων εθίμων τα πνεύματα και οι ημίθεοι μπορούσαν να αναγκασθούν να κάνουν αυτό που οι άνθρωποι επιθυμούσαν. Ο σύγχρονος άνθρωπος κρίνεται ένοχος για την ίδια διαδικασία. Απευθύνεστε ο ένας στον άλλο στην κοινή, καθημερινή γλώσσα, αλλά όταν προσεύχεστε, καταφεύγετε στο παλιότερο ύφος, μιας άλλης γενιάς, το αποκαλούμενο σοβαρό ύφος."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "965.2",
                    "par_content": "Το δόγμα αυτό εξηγεί, επίσης, πολλές θρησκευτικές-τελετουργικές επανόδους σεξουαλικής φύσης, όπως η πορνεία των ναών. Οι επάνοδοι αυτές σε πρωτόγονα έθιμα θεωρούνταν ασφαλείς φύλακες εναντίον πολλών δεινών. Και για όλους αυτούς τους απλοϊκούς λαούς, αυτές οι παραστάσεις ήσαν εντελώς απαλλαγμένες από αυτό που ο πολιτισμένος άνθρωπος θα χαρακτήριζε ασυδοσία."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "965.3",
                    "par_content": "Έπειτα ήλθε η πρακτική των τελετουργικών υποσχέσεων, για να ακολουθηθεί γρήγορα από τις θρησκευτικές δεσμεύσεις και τους ιερούς όρκους{4}. Οι περισσότεροι από τους όρκους αυτούς συνοδεύονταν από αυτοβασανισμούς και αυτοακρωτηριασμούς{5}. Αργότερα από νηστεία και προσευχή. Η αυταπάρνηση αντιμετωπίζετο αργότερα ως πραγματικός εξαναγκασμός. Τούτο ήταν αλήθεια κυρίως όσον αφορούσε στη σεξουαλική καταστολή. Και έτσι ο πρωτόγονος άνθρωπος γρήγορα ανέπτυξε μια επιθυμητή αυστηρότητα στις θρησκευτικές πρακτικές του, μια πίστη στην αποτελεσματικότητα του αυτοβασανισμού και της αυταπάρνησης, ως τελετουργίες ικανές να εξαναγκάσουν τα απρόθυμα πνεύματα τα αντιδράσουν ευμενώς προς όλους αυτούς που υπέφεραν και στερούνταν."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "965.4",
                    "par_content": "Ο σύγχρονος άνθρωπος δεν προσπαθεί πλέον να εξαναγκάσει ανοικτά τα πνεύματα, αν και ακόμη επιδεικνύει τη διάθεση να διαπραγματευθεί με το Θείο. Και εξακολουθεί να ορκίζεται, να κτυπά ξύλο, να σταυρώνει τα δάκτυλά του και να φτύνει λέγοντας κάποια τετριμμένη φράση, που κάποτε ήταν ξόρκι μαγικό."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "section_title": " 7. Η ΦΥΣΗ ΤΗΣ ΛΑΤΡΕΙΑΣ",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "965.5",
                    "par_content": "Ο λατρευτικός τύπος της κοινωνικής οργάνωσης διατηρήθηκε επειδή παρείχε ένα συμβολισμό για τη διατήρηση και την ενεργοποίηση των αισθημάτων ηθικής και της θρησκευτικής πίστης. Η λατρεία δημιουργήθηκε από τις παραδόσεις των «παλιών οικογενειών» και διαιωνίσθηκε ως παγιωμένος θεσμός. Όλες οι φυλές διαθέτουν λατρεία κάποιου είδους. Κάθε εμπνευσμένο ιδανικό στηρίζεται σε κάποιο αέναο συμβολισμό – αναζητά μια τεχνική για λατρευτική εκδήλωση, η οποία θα διασφαλίσει τη σωτηρία και θα διευρύνει την πραγμάτωση – και η λατρεία φθάνει στο σημείο αυτό υιοθετώντας και μεγαλύνοντας το συναίσθημα."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "965.6",
                    "par_content": "Από την αυγή του πολιτισμού, κάθε κίνηση που απευθύνετο στον κοινωνικό πολιτισμό, ή τη θρησκευτική εξέλιξη ανέπτυξε ένα τελετουργικό, μια συμβολική τελετή. Όσο περισσότερο αυτό το τελετουργικό αναπτύσσετο ασυνείδητα, τόσο ισχυρότερα επιδρούσε στους πιστούς. Η λατρεία διατηρούσε το συναίσθημα και ικανοποιούσε το πάθος, αλλά αποτελούσε ανέκαθεν το μεγαλύτερο εμπόδιο για την κοινωνική αναδιάρθρωση και την πνευματική πρόοδο."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "965.7",
                    "par_content": "Παρά το ότι η λατρεία ανέκαθεν καθυστερούσε την κοινωνική πρόοδο, είναι λυπηρό το ότι τόσοι πολλοί σύγχρονοι πιστοί σε ηθικά πρότυπα και πνευματικά ιδανικά δεν διαθέτουν έναν επαρκή συμβολισμό – ούτε κοινώς αποδεκτή λατρεία – τίποτα στο οποίο να *ανήκουν.* Η θρησκευτική λατρεία, ωστόσο, δεν μπορεί να κατασκευασθεί. Πρέπει να αναπτυχθεί. Και δεν μπορούν δύο ομάδες να γίνουν ταυτόσημες εκτός εάν το τελετουργικό τους τυποποιηθεί αυθαίρετα από τις δυνάμεις εξουσίας."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "965.8",
                    "par_content": "Οι πρώτη Χριστιανική λατρεία ήταν η περισσότερο αποτελεσματική, ελκυστική και ανθεκτική από όλες τις τελετουργίες που φαντάσθηκε, ή επινόησε ποτέ ο άνθρωπος, αλλά μεγάλο μέρος της αξίας της καταστράφηκε στην εποχή της επιστήμης με την καταστροφή τόσο πολλών από τα αρχικά, υποκείμενα δόγματά της. Η Χριστιανική λατρεία αποδυναμώθηκε εξ αιτίας της απώλειας πάρα πολλών βασικών ιδεών."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "965.9",
                    "par_content": "Στο παρελθόν, η αλήθεια αναπτύχθηκε ραγδαία και εξαπλώθηκε ελεύθερα, όταν η λατρεία έγινε ελαστική και ο συμβολισμός μπόρεσε να επεκταθεί. Περίσσια αλήθεια καθώς και μία προσαρμοζόμενη λατρεία βοήθησαν την ταχύτητα της κοινωνικής προόδου. Μια χωρίς νόημα λατρεία διαστρέφει τη θρησκεία, όταν προσπαθεί να εκτοπίσει τη φιλοσοφία και να υποδουλώσει τη λογική. Μια γνήσια λατρεία αναπτύσσεται."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "966.1",
                    "par_content": "Ανεξάρτητα από τις παλινδρομήσεις και τα εμπόδια, κάθε νέα αποκάλυψη της αλήθειας δημιουργεί μια καινούργια λατρεία, ενώ η επανατοποθέτηση της θρησκείας του Ιησού πρέπει να αναπτύξει ένα νέο και κατάλληλο συμβολισμό. Ο σύγχρονος άνθρωπος πρέπει να βρει ένα ικανοποιητικό συμβολισμό για τις καινούργιες και διευρυμένες απόψεις του, τα ιδανικά του και την πίστη του. Το βελτιωμένο αυτό σύμβολο πρέπει να δημιουργηθεί από τη θρησκευτική ζωή, την πνευματική εμπειρία. Και τούτος ο ανώτερος συμβολισμός ενός ανώτερου πολιτισμού πρέπει να στηριχθεί στην αρχή της Πατρότητας του Θεού και να κυοφορήσει τα μεγάλα ιδανικά της αδελφοσύνης των ανθρώπων."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "966.2",
                    "par_content": "Οι παλιές λατρείες ήσαν πολύ εγωκεντρικές. Η καινούργια πρέπει να είναι το επακόλουθο της εφαρμοσμένης αγάπης. Η καινούργια λατρεία πρέπει, όπως και η παλιά, να υποθάλπει το συναίσθημα, να ικανοποιεί το πάθος και να προωθεί την πίστη. Πρέπει, όμως, να κάνει κάτι περισσότερο: Πρέπει να διευκολύνει την πνευματική πρόοδο, να εμπλουτίζει τις κοσμικές έννοιες, να διευρύνει τις ηθικές αξίες, να ενθαρρύνει την κοινωνική ανάπτυξη και να διεγείρει ένα υψηλό τύπο ατομικής θρησκευτικής ζωής. Η καινούργια λατρεία πρέπει να παρέχει ανώτερους στόχους ζωής, οι οποίοι θα είναι εγκόσμιοι αλλά και αιώνιοι – κοινωνικοί και πνευματικοί."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "966.3",
                    "par_content": "Καμία λατρεία δεν μπορεί να διαρκέσει και να συμβάλλει στην πρόοδο του κοινωνικού πολιτισμού και της ατομικής πνευματικής επίτευξης εκτός εάν βασίζεται στη βιολογική, κοινωνιολογική και θρησκευτική σημασία της *οικογένειας.* Μια ζωντανή λατρεία πρέπει να συμβολίζει εκείνο το οποίο είναι μόνιμο μέσα στις ατέλειωτες αλλαγές. Πρέπει να μεγαλύνει εκείνο που ενώνει το ρεύμα της διαρκώς μεταβαλλόμενης κοινωνικής μεταμόρφωσης. Πρέπει να αναγνωρίζει τις πραγματικές έννοιες, να εξαίρει τις σωστές σχέσεις και να μεγαλύνει τις σωστές αξίες της πραγματικής ευγένειας."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "966.4",
                    "par_content": "Η μεγάλη δυσκολία, ωστόσο, στο να βρεθεί ένας νέος και ικανοποιητικός συμβολισμός βρίσκεται στο ότι ο σύγχρονος άνθρωπος, ως ομάδα, προσκολλάται στην επιστημονική άποψη, αποφεύγει την πρόληψη και μισεί την άγνοια, ενώ, ως άτομο αναζητούν το μυστήριο και τιμούν το άγνωστο. Καμία λατρεία δεν μπορεί να διαρκέσει εκτός εάν περιλάβει ένα ισχυρό μυστήριο και αποκρύψει κάτι σημαντικά ανέφικτο. Και πάλι, ο νέος συμβολισμός δεν πρέπει να είναι σημαντικός μόνο για την ομάδα, αλλά επίσης σπουδαίος για το άτομο. Η μορφή οποιουδήποτε χρήσιμου συμβολισμού πρέπει να είναι εκείνη την οποία το άτομο μπορεί να εφαρμόσει με δική του πρωτοβουλία, αλλά και να απολαύσει με τους συνανθρώπους του. Αν η καινούργια λατρεία μπορούσε, μόνο, να είναι δυναμική αντί να είναι στατική, θα μπορούσε, πράγματι, να συνεισφέρει κάτι άξιο λόγου στην πρόοδο της ανθρωπότητας, τόσο σε εγκόσμιο, όσο και σε πνευματικό επίπεδο."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "966.5",
                    "par_content": "Μια λατρεία, όμως – ένας συμβολισμός τελετών, συνθημάτων, ή στόχων – δεν θα λειτουργήσει αν είναι πολύ σύνθετη. Επιπλέον πρέπει να υπάρχει η απαίτηση για αφοσίωση, η ανταπόκριση στην πίστη. Κάθε επιτυχημένη θρησκεία αναπτύσσει τέλεια έναν αξιόλογο συμβολισμό και οι πιστοί της θα έκαναν καλά να διαφυλάξουν την καθαρότητα ενός τέτοιου τελετουργικού από τους περιορισμούς, τις παραμορφώσεις και την ασφυξία των στερεότυπων τελετουργιών, που μόνο να εμποδίσουν και να καθυστερήσουν μπορούν κάθε κοινωνική, ηθική και πνευματική πρόοδο. Καμία λατρεία δεν μπορεί να διαρκέσει αν καθυστερεί την ηθική ανάπτυξη και αδυνατεί να υποθάλψει την πνευματική πρόοδο. Η λατρεία αποτελεί το δομικό στοιχείο γύρω από το οποίο αναπτύσσεται το ζωντανό και δυναμικό σώμα της ατομικής πνευματικής εμπειρίας – η πραγματική θρησκεία."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "966.6",
                    "par_content": "[Παρουσιάσθηκε από έναν Λαμπρό Εσπερινό Αστέρα του Νέβαδον.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Άγνωστοι θεοί*: Πραξ 17:22-23.",
        "*Κακό μάτι*: Πρμ 23:6; Πρμ 28:22; Δτ 15:9; Δτ 28:54,56; Μκ 7:22.",
        "*Deliver us from evil eye*: Μτ 6:13; Λκ 11:4.",
        "*Βάπτισμα με νερό*: Μτ 3:6,11; Μκ 1:4-5,8; Λκ 3:3,7,16; Ιω 1:25-26,31,33; Ιω 3:22-23; Πραξ 1:5.",
        "*Ιεροί όρκοι και όρκοι*: Γεν 31:13; Έξ 22:11; Β Παρ 15:12-15; Λευ 5:4; Ψλ 105:9-10; Αρ 6:2-15; Αρ 30:2-16; Δτ 29:12-15.",
        "*Ποινή για παραβίαση όρκων*: Κρ 11:30-39."
    ],
    "paper_title": "ΟΙ ΛΑΤΡΕΙΕΣ ΤΩΝ ΠΝΕΥΜΑΤΩΝ ΤΩΝ ΝΕΚΡΩΝ"
}