{
    "paper_index": 4,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "4:0",
            "pars": [
                {
                    "par_ref": "4:0.1",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος έχει έναν αιώνιο στόχο που αναφέρεται στα υλικά, διανοητικά και πνευματικά φαινόμενα του σύμπαντος των συμπάντων, τα οποία εκτελεί μέσα στο χρόνο. Ο Θεός δημιούργησε τα σύμπαντα με την ελεύθερη και κυρίαρχη βούλησή του και τα δημιούργησε σύμφωνα με τους πάνσοφους και αιώνιους σκοπούς του. Είναι αμφίβολο αν οποιοσδήποτε εκτός από τις Θεότητες του Παραδείσου και τους υψηλότερους συνεργάτες τους γνωρίζουν πραγματικά αρκετά πράγματα για τον αιώνιο σκοπό του Θεού. Ακόμη και οι πλέον υπερυψωμένοι κάτοικοι του Παραδείσου έχουν πολύ διαφορετικές απόψεις πάνω στη φύση του αιώνιου σκοπού των Θεοτήτων."
                },
                {
                    "par_ref": "4:0.2",
                    "par_pageref": "",
                    "par_content": "Είναι εύκολο να φθάσει κανείς στο συμπέρασμα ότι ο σκοπός της δημιουργίας του τέλειου κεντρικού σύμπαντος της Χαβόνα ήταν μόνο η ικανοποίησης της θείας φύσης. Η Χαβόνα μπορεί να θεωρηθεί σαν υπόδειγμα δημιουργίας για όλα τα άλλα σύμπαντα και σαν το τέλος του σχολείου των οδοιπόρων του χρόνου καθώς πηγαίνουν προς τον Παράδεισο. Μια τέτοια υπερβατική δημιουργία, όμως, πρέπει να υφίσταται αρχικά για την χαρά και την ικανοποίηση των τέλειων και άπειρων Δημιουργών."
                },
                {
                    "par_ref": "4:0.3",
                    "par_pageref": "",
                    "par_content": "Το θαυμάσιο σχέδιο για την τελειοποίηση των εξελισσόμένων θνητών και, αφού φθάσουν στον παράδεισο και τα Τάγματα της Τελικότητας, παρέχοντας περαιτέρω παιδεία για κάποιο μελλοντικό έργο που ακόμη δεν αποκαλύφθηκε, φαίνεται ότι είναι επί του παρόντος ένα από τα κύρια ενδιαφέροντα των επτά υπερσυμπάντων και των πολλών υποδιαιρέσεών τους. Το σχέδιο, όμως, αυτό της προόδου για την πνευματικοποίηση και την εκπαίδευση των θνητών του χρόνου και του χώρου δεν αποτελεί, κατά κανένα τρόπο, την αποκλειστική απασχόληση των διανοιών του σύμπαντος. Στην πραγματικότητα υπάρχουν πάρα πολλές άλλες, συναρπαστικές επιδιώξεις που απαιτούν το χρόνο και καταγράφονται στις ενέργειες των ουράνιων στρατιών."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "4:1",
            "section_title": "1. Η ΣΥΜΠΑΝΤΙΚΗ ΣΤΑΣΗ ΤΟΥ ΠΑΤΕΡΑ",
            "pars": [
                {
                    "par_ref": "4:1.1",
                    "par_pageref": "",
                    "par_content": "Για αιώνες οι κάτοικοι της Ουράνσια είχαν παρερμηνεύσει την Θεία Πρόνοια. Υπάρχει πρόνοια θείας επενέργειας στον κόσμο σας, αλλά δεν πρόκειται για την παιδαριώδη, αυθαίρετη και υλιστική υπηρεσία η οποία, κατά πολλούς θνητούς, υφίσταται. Η Θεία πρόνοια αποτελείται από τις αλληλοσυνδεόμενες δραστηριότητες των ουράνιων υπάρξεων και των θείων πνευμάτων που σύμφωνα με τον κοσμικό νόμο αδιάλειπτα κοπιάζουν για τη δόξα του Θεού και την πνευματική πρόοδο των παιδιών του στο σύμπαν."
                },
                {
                    "par_ref": "4:1.2",
                    "par_pageref": "",
                    "par_content": "Είναι δυνατόν να μην προοδεύσετε, όσον αφορά τη θεώρηση του Θεού στη σχέση του με τον άνθρωπο, στο σημείο αυτό, απ’ όπου θα αναγνωρίσετε ότι η λέξη-κλειδί για το σύμπαν είναι η λέξη *πρόοδος;* Στη διάρκεια ατέλειωτων αιώνων η ανθρώπινη φυλή αγωνίσθηκε για να φτάσει στην παρούσα την κατάσταση. Στη διάρκεια όλων αυτών των χιλιετιών, η Θεία Πρόνοια επεξεργαζόταν το σχέδιο της προοδευτικής εξέλιξης. Οι δύο αυτοί συλλογισμοί δεν είναι αντίθετοι στην πράξη, παρά μόνο για τη λανθασμένη θεώρηση του ανθρώπου. Η Θεία πρόνοια ποτέ δεν αντιτίθεται στην πραγματική πρόοδο του ανθρώπου, είτε αυτή είναι κοσμική, είτε πνευματική. Η Θεία πρόνοια είναι πάντοτε συνεπής με την αναλλοίωτη και τέλεια φύση του υπέρτατου Νομοθέτη."
                },
                {
                    "par_ref": "4:1.3",
                    "par_pageref": "",
                    "par_content": "«Ο Θεός είναι δίκαιος» και «όλες του οι εντολές είναι σωστές{0}{1}.» «Η πίστη του βρίσκεται εγκαταστημένη μέσα στον ίδιο τον ουρανό{2}.» «Για πάντα, Ώ, Κύριε, ο λόγος σου θα βρίσκεται τον ουρανό. Η πίστη σου είναι για όλες τις γενεές{3}. Έφτιαξες τη γη και διαρκεί{4}.» «Είναι ο πιστός Δημιουργός.»"
                },
                {
                    "par_ref": "4:1.4",
                    "par_pageref": "",
                    "par_content": "Δεν υπάρχουν περιορισμοί στις δυνάμεις και τις ιδιότητες που μπορεί να χρησιμοποιήσει ο Πατέρας προκειμένου να υποστηρίξει τους σκοπούς του και να συντηρήσει τα πλάσματά του. «Ο αιώνιος Θεός είναι το καταφύγιό μας κι’ από κάτω βρίσκονται τα παντοτινά μας όπλα{5}.» «Εκείνος που κατοικεί στο μυστικό τόπο των Υψηλότερων θα κατοικήσει κάτω από τη σκιά του Παντοδύναμου{6}.» «Προσέξτε, εκείνος που μας διαφυλάσσει δεν τεμπελιάζει, ούτε κοιμάται{7}. «Γνωρίζουμε ότι όλα συνεργάζονται για το καλό εκείνων που αγαπούν το Θεό,» «γιατί τα μάτια του Κυρίου βρίσκονται πάνω στους δίκαιους και τ’ αυτιά του είναι ανοιχτά στις προσευχές τους{8}{9}.»"
                },
                {
                    "par_ref": "4:1.5",
                    "par_pageref": "",
                    "par_content": "Ο θεός συγκρατεί όλα τα πράγματα με το λόγο της δύναμής του{10}.» Και όταν γεννηθούν καινούργιοι κόσμοι, «στέλνει τους Υιούς του κι’ κείνοι δημιουργούνται{11}.» Ο θεός όχι μόνο δημιουργεί, αλλά «συντηρεί όλους τους κόσμους{12}.» Ο θεός συνεχώς συντηρεί όλη την ύλη και τις πνευματικές υπάρξεις. Τα σύμπαντα είναι αιώνια σταθερά. Υπάρχει σταθερότητα στο κέντρο της φαινομενικής αστάθειας{13}. Υπάρχει υποκείμενη τάξη και ασφάλεια στο κέντρο των ενεργειακών αναταραχών και των φυσικών δραμάτων των αστρικών βασιλείων."
                },
                {
                    "par_ref": "4:1.6",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος δεν έχει αποτραβηχτεί από τη διεύθυνση των συμπάντων. Δεν είναι κάποια ανενεργή Θεότητα. Αν Ο Θεός παραιτούνταν από την ιδιότητά του, του παρόντος συντηρητή όλης της δημιουργίας, ολόκληρο το σύμπαν θα κατέρρεε. Εκτός από τον θεό, δεν υπάρχει καμία άλλη *πραγματικότητα{14}.* Τούτη ακριβώς τη στιγμή, όπως και στη διάρκεια των μακρινών αιώνων του παρελθόντος και του αιώνιου μέλλοντος, Ο Θεός εξακολουθεί να στηρίζει. Ο θείος έλεγχος επεκτείνεται σ’ όλο τον κύκλο της αιωνιότητας{15}. Το σύμπαν δεν είναι κουρδισμένο σα ρολόι, για να λειτουργεί μέχρις ενός σημείου και μετά να σταματά. Όλα τα πράγματα συνέχεια ανανεώνονται. Ο πατέρας ακατάπαυστα εκλύει ενέργεια, φως και ζωή. Το έργο του Θεού είναι αληθινό, αλλά και πνευματικό. «»Επεκτείνεται πέρα στο βορρά, μέσα από το άδειο διάστημα και κρατά τη γη πάνω στο τίποτα.»"
                },
                {
                    "par_ref": "4:1.7",
                    "par_pageref": "",
                    "par_content": "Ένα πλάσμα της τάξης μου είναι σε θέση να ανακαλύπτει την ύψιστη αρμονία και να ανιχνεύει την μακρινή και βαθιά συνεργασία στα επαναλαμβανόμενα συμβάντα της διοίκησης του σύμπαντος. Πολλά από όσα φαίνονται ασύνδετα και τυχαία στο θνητό νου, σ’ εμένα φαίνονται τακτικά και εποικοδομητικά. Υπάρχουν, όμως, πάρα πολλά πράγματα που συμβαίνουν στο σύμπαν και που δεν κατανοώ απόλυτα. Έχω μαθητεύσει πολύ καιρό και λίγο-πολύ γνωρίζω τις παραδεδεγμένες δυνάμεις, τις ενέργειες, τις διάνοιες, τις ανοησίες, το πνεύμα και τις προσωπικότητες των τοπικών συμπάντων και των υπερσυμπάντων. Έχω μια γενική κατανόηση του πώς αυτές οι ενέργειες και οι προσωπικότητες λειτουργούν και είμαι βαθιά εξοικειωμένος με τα έργα των διαπιστευμένων πνευματικών οντοτήτων του μεγάλου σύμπαντος. Παρ’ όλη, όμως, τη γνώση μου πάνω στα φαινόμενα του σύμπαντος συνεχώς συγκρούομαι με τις κοσμικές αντιδράσεις τις οποίες δεν μπορώ απόλυτα να προσμετρήσω. Συνέχεια συναντώ φαινομενικά τυχαίες συνομωσίες της διαπλοκής των δυνάμεων, των ενεργειών, των διανοιών και των πνευμάτων που δεν μπορώ να ερμηνεύσω ικανοποιητικά."
                },
                {
                    "par_ref": "4:1.8",
                    "par_pageref": "",
                    "par_content": "Είμαι απόλυτα ικανός να ανιχνεύσω και να αναλύσω τα αποτελέσματα όλων των φαινομένων που προκύπτουν άμεσα από τη δράση του Πατέρα του Σύμπαντος, του Αιώνιου Υιού, του Απείρου Πνεύματος και, σ’ ένα πολύ μεγάλο βαθμό, του Νησιού του Παραδείσου. Η αμηχανία μου προκαλείται από την αντιμετώπιση αυτού που φαίνεται να είναι η δράση των μυστηριωδών ισοβάθμων τους, των τριών Απολύτων της δυνατότητας. Αυτά τα Απόλυτα φαίνονται να παραμερίζουν την ύλη, να διεισδύουν στο νου και να ακολουθούν το πνεύμα. Είμαι συνέχεια σαστισμένος και συχνά αμήχανος από την ανικανότητά μου να κατανοήσω αυτές τις περίπλοκες συναλλαγές, τις οποίες αποδίδω στις παρουσίες και τη δράση του Ανεπιφύλακτα Απόλυτου, του Θεϊκού Απόλυτου και του Συμπαντικού Απόλυτου."
                },
                {
                    "par_ref": "4:1.9",
                    "par_pageref": "",
                    "par_content": "Τα τρία αυτά Απόλυτα πρέπει να είναι οι μη πλήρως αποκαλυφθείσες παρουσίες μέσα στο σύμπαν, οι οποίες, μέσα από τα φαινόμενα της δυναμικής του διαστήματος και της λειτουργίας άλλων υπεραπολύτων, καθιστούν αδύνατο για τους φυσικούς, τους φιλοσόφους, ή ακόμα και τους θρησκευόμενους το να προείπουν με βεβαιότητα πώς τα αρχέτυπα της δύναμης, της αντίληψης, ή του πνεύματος θα ανταποκριθούν στις απαιτήσεις που δημιουργούνται σε μια κατάσταση περίπλοκης πραγματικότητας, η οποία περιλαμβάνει υπέρτατες ρυθμίσεις και ύψιστες ηθικές αξίες."
                },
                {
                    "par_ref": "4:1.10",
                    "par_pageref": "",
                    "par_content": "Υπάρχει, επίσης, μια οργανική ενότητα στα σύμπαντα του χώρου και του χρόνου, που φαίνεται να αποτελεί τη βάση ολόκληρης της δομής των κοσμικών γεγονότων. Η ζωντανή αυτή παρουσία της εξελισσόμενης Υπέρτατης Ύπαρξης, αυτό το Έμφυτο του Προβαλλόμενου Ατελούς, εκδηλώνεται ανεξήγητα και αιώνια μέσω αυτού που φαίνεται να είναι μια εκπληκτικά τυχαία συνεργασία μη σχετιζομένων, φαινομενικά, μεταξύ τους συμπαντικών γεγονότων. Αυτή πρέπει να είναι η λειτουργία της Θείας Πρόνοιας – η κτήση της Υπέρτατης Ύπαρξης και του Συνενωμένου Δημιουργού."
                },
                {
                    "par_ref": "4:1.11",
                    "par_pageref": "",
                    "par_content": "Τείνω να πιστεύω ότι είναι αυτός ακριβώς ο απέραντος και γενικά μη αναγνωρίσιμος έλεγχος της συνεργασίας και της διαπλοκής όλων των φάσεων και των προτύπων της συμπαντικής δραστηριότητας που προκαλεί τέτοιο πολυποίκιλο και, φαινομενικά, ατυχώς αξεδιάλυτο συνονθύλευμα φυσικών, νοητικών, ηθικών και πνευματικών φαινομένων, που τόσο αλάθητων, όμως, που λειτουργούν για τη δόξα του Θεού και για το καλό των ανθρώπων και των αγγέλων."
                },
                {
                    "par_ref": "4:1.12",
                    "par_pageref": "",
                    "par_content": "Σε ευρύτερη έννοια, όμως, τα φαινομενικά «ατυχήματα» του κόσμου είναι αναμφίβολα μέρος του πεπερασμένου δράματος του χωροχρονικού εγχειρήματος του Άπειρου στην αιώνια παραπλάνηση των Απολύτων."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "4:2",
            "section_title": "2. ΘΕΟΣ ΚΑΙ ΦΥΣΗ",
            "pars": [
                {
                    "par_ref": "4:2.1",
                    "par_pageref": "",
                    "par_content": "Η φύση είναι η περιορισμένη αντίληψη της φυσικής συμπεριφοράς του θεού. Η συμπεριφορά, ή δράση του Θεού πιστοποιείται και προσωρινά διαφοροποιείται από τα πειραματικά σχέδια και τα εξελικτικά πρότυπα ενός τοπικού σύμπαντος, ενός αστερισμού, ενός συστήματος, ή ενός πλανήτη. Ο Θεός δρα σύμφωνα με έναν σαφώς καθορισμένο, αναλλοίωτο, αμετάβλητο νόμο σε όλη την έκταση του απέραντου κεντρικού σύμπαντος. Διαφοροποιεί, όμως, τα πρότυπα της δράσης του έτσι ώστε να συνεισφέρει στη συνεργασία και την ισορροπημένη διεύθυνση του κάθε σύμπαντος, αστερισμού, συστήματος, πλανήτη και ατόμου, σύμφωνα με τα τοπικά κίνητρα, τις επιδιώξεις και τα σχέδια των πεπερασμένων έργων της εξέλιξης."
                },
                {
                    "par_ref": "4:2.2",
                    "par_pageref": "",
                    "par_content": "Για το λόγο αυτό, η φύση, όπως την καταλαβαίνει ο θνητός άνθρωπος, παρουσιάζει το υποκείμενο θεμέλιο και το δομικό υπόβαθρο ενός αναλλοίωτου Θεού και τους αμετάβλητους νόμους του που διαφοροποιούνται, αυξομειώνονται και υπόκεινται σε ραγδαίες αλλαγές μέσα από την επεξεργασία των τοπικών σχεδίων, των σκοπών, των προτύπων και των συνθηκών που έχουν εγκαθιδρυθεί και φέρονται εις πέρας από τις δυνάμεις και τις διάνοιες του τοπικού σύμπαντος, του αστερισμού, του συστήματος και των πλανητών. Για παράδειγμα: Καθώς οι νόμοι του Θεού έχουν θεσπιστεί στον Νέβαδον, διαφοροποιούνται από τα σχέδια που έχει καταρτίσει ο Υιός του Δημιουργού και το Δημιουργικό Πνεύμα αυτού του συγκεκριμένου τοπικού σύμπαντος. Επιπλέον δε, η εφαρμογή αυτών των νόμων έχει περαιτέρω επηρεασθεί από τα λάθη, τις παραλείψεις και τις εξεγέρσεις ορισμένων υπάρξεων οι οποίες κατοικούν στον πλανήτη σας και ανήκουν στο άμεσο πλανητικό σας σύστημα, της Σατάνια."
                },
                {
                    "par_ref": "4:2.3",
                    "par_pageref": "",
                    "par_content": "Η φύση είναι μία χωροχρονική κατάληξη δύο κοσμικών παραγόντων: πρώτον της σταθερότητας, της τελειότητας και της εντιμότητας του Παραδείσιου Θεού και δεύτερον των πειραματικών σχεδιασμών, των εκτελεστικών σφαλμάτων, των επαναστατικών λαθών, των ατελειών της ανάπτυξης και της ατελούς κρίσης των εκτός Παραδείσου πλασμάτων, από τα ανώτατα μέχρι τα κατώτατα. Έτσι, λοιπόν, η φύση αποτελεί ένα ομοιόμορφο, αναλλοίωτο, μεγαλειώδες και θαυμάσιο νήμα τελειότητας από τον κύκλο της αιωνιότητας. Σε κάθε σύμπαν, όμως, σε κάθε πλανήτη και στη ζωή του καθενός ξεχωριστά, η ίδια αυτή η φύση διαφοροποιείται, χαρακτηρίζεται και, ίσως, τραυματίζεται από τις πράξεις, τα λάθη και την απιστία των πλασμάτων των εξελικτικών συστημάτων και συμπάντων. Και για το λόγο αυτό δεν πρέπει ποτέ η φύση να βρεθεί σε φάση αλλαγής, περίεργη, ίσως, αν και σταθερή στη βάση, και να τροποποιείται ανάλογα με τις λειτουργικές διαδικασίες των τοπικών συμπάντων."
                },
                {
                    "par_ref": "4:2.4",
                    "par_pageref": "",
                    "par_content": "Η φύση είναι η τελειότητα του Παραδείσου διηρημένη δια της ατέλειας, του κακού και της αμαρτίας των ατελών συμπάντων. Το πηλίκο που προκύπτει εκφράζει, έτσι, το πλήρες και το μερικό, το αιώνιο και το προσωρινό. Η συνεχιζόμενη εξέλιξη τροποποιεί τη φύση προσαυξάνοντας την περιεκτικότητα της τελειότητας του Παραδείσου και μειώνοντας το κακό, το σφάλμα και τη δυσαρμονία της σχετικής πραγματικότητας."
                },
                {
                    "par_ref": "4:2.5",
                    "par_pageref": "",
                    "par_content": "Ο Θεός δεν είναι προσωπικά παρών στη φύση, ή σε οποιαδήποτε από τις φυσικές δυνάμεις, επειδή το φαινόμενο της φύσης είναι η εναπόθεση των ατελειών της προοδευτικής εξέλιξης και, ορισμένες φορές, οι συνέπειες των εξεγέρσεων κατά των θεμελίων του Παραδείσου του συμπαντικού νόμου του Θεού. Καθώς φαίνεται σ’ έναν κόσμο σαν την Ουράνσια, η φύση δεν μπορεί ποτέ να αποτελέσει την επαρκή έκφραση, την αληθινή παρουσίαση, την πιστή απεικόνιση ενός πάνσοφου και άπειρου Θεού."
                },
                {
                    "par_ref": "4:2.6",
                    "par_pageref": "",
                    "par_content": "Η φύση, στον κόσμο σας, είναι η πιστοποίηση των νόμων της τελειότητας που προκύπτει από τα εξελικτικά σχέδια του τοπικού σύμπαντος. Τι παρωδία να λατρεύει κανείς τη φύση επειδή είναι μία περιορισμένη, πιστοποιημένη έννοια που διαποτίζεται από το Θεό! Επειδή είναι μία φάση τής συμπαντικής και γι’ αυτό θείας δύναμης! Η φύση είναι, επίσης, μία εκδήλωση των ημιτελών, των ελλιπών, των ατελών αποτελεσμάτων της επέκτασης, της ανάπτυξης και της προόδου ενός συμπαντικού πειράματος μέσα στην κοσμική εξέλιξη."
                },
                {
                    "par_ref": "4:2.7",
                    "par_pageref": "",
                    "par_content": "Οι προφανείς ατέλειες του φυσικού κόσμου δεν καταδεικνύουν αντίστοιχες ατέλειες στην προσωπικότητα του θεού. Οι παρατηρούμενες αυτές ατέλειες, μάλλον αποτελούν, απλά, τις αναπόφευκτες παύσεις της εκδήλωσης του αεικίνητου τροχού της απεικόνισης του απείρου. Είναι αυτές ακριβώς οι ατέλειες που διακόπτουν την συνέχιση της τελειότητας εκείνες οι οποίες καθιστούν δυνατό για τον πεπερασμένο νου των θνητών το να συλλάβει μια φευγαλέα άποψη της θείας πραγματικότητας στο χρόνο και τον χώρο. Οι υλικές εκδηλώσεις του θείου φαίνονται ατελείς στον εξελισσόμενο νου του ανθρώπου, μόνο επειδή ο θνητός άνθρωπος επιμένει να βλέπει τα φυσικά φαινόμενα μέσα από τα φυσικά του μάτια, χωρίς η ανθρώπινη όραση να μπορεί να βοηθηθεί από μόνη της, ή μέσα από την αποκάλυψη, το αντισταθμιστικό υποκατάστατο στους κόσμους του χρόνου."
                },
                {
                    "par_ref": "4:2.8",
                    "par_pageref": "",
                    "par_content": "Και η φύση τραυματίζεται, το όμορφο πρόσωπό της γεμίζει ουλές, τα χαρακτηριστικά της σημαδεύονται από την εξέγερση, την κακή διαχείριση, την λανθασμένη σκέψη των μυριάδων πλασμάτων που αποτελούν μέρος της φύσης, αλλά που έχουν συμβάλλει, με τον καιρό, στην παραμόρφωσή της. Όχι, η φύση δεν είναι Θεός. Η φύση δεν αποτελεί αντικείμενο λατρείας."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "4:3",
            "section_title": "3. Η ΑΝΑΛΛΟΙΩΤΗ ΠΡΟΣΩΠΙΚΟΤΗΤΑ ΤΟΥ ΘΕΟΥ",
            "pars": [
                {
                    "par_ref": "4:3.1",
                    "par_pageref": "",
                    "par_content": "Πάντα ο άνθρωπος σκεφτόταν το Θεό σαν κάποιον που του μοιάζει{16}. Ο Θεός δεν ζηλεύει, δεν ζήλεψε και ποτέ δεν θα ζηλέψει τον άνθρωπο, ή οποιαδήποτε άλλη ύπαρξη στο σύμπαν. Γνωρίζοντας ότι η πρόθεση του Υιού του Δημιουργού ήταν να γίνει ο άνθρωπος το αριστούργημα της πλανητικής δημιουργίας, ο άρχοντας όλης της γης, η ύπαρξή του να κυριαρχηθεί από τα ίδια τα ταπεινά του πάθη, να τον δει να προσκυνά είδωλα από ξύλο, πέτρα και χρυσό και την ίδια την εγωιστική του φιλοδοξία – αυτές οι χυδαίες σκηνές δραστηριοποιούν το Θεό και τους Υιούς του να ζηλέψουν *για* τον άνθρωπο, αλλά ποτέ τον ίδιο τον άνθρωπο{17}."
                },
                {
                    "par_ref": "4:3.2",
                    "par_pageref": "",
                    "par_content": "Ο αιώνιος Θεός είναι ανίκανος να οργιστεί και να θυμώσει με την έννοια που δίνει ο άνθρωπος στα συναισθήματα αυτά και με τον τρόπο που αντιλαμβάνεται ο άνθρωπος παρόμοιες αντιδράσεις{18}. Αυτά τα συναισθήματα είναι άθλια και αξιοκαταφρόνητα. Ούτε που μπορούν να θεωρηθούν ανθρώπινα, πόσο μάλλον θεία. Και παρόμοιες προθέσεις είναι παντελώς ξένες στην τέλεια φύση και την ελεήμονα προσωπικότητα του πατέρα του Σύμπαντος."
                },
                {
                    "par_ref": "4:3.3",
                    "par_pageref": "",
                    "par_content": "Ένα μεγάλο, πολύ μεγάλο μέρος της δυσκολίας που έχουν οι θνητοί της Ουράνσια στο να κατανοήσουν το θεό οφείλεται στη μεγάλη επίδραση των συνεπειών της επανάστασης του Εωσφόρου και στην προδοσία του Καλιγκάστια. Σε κόσμους που δεν έχουν απομονωθεί από την αμαρτία, οι εξελισσόμενες φυλές είναι σε θέση να σχηματίσουν πολύ καλύτερη άποψη για τον Πατέρα του Σύμπαντος. Υποφέρουν λιγότερο από σύγχυση, παραποίηση και διαστρέβλωση της αντίληψης."
                },
                {
                    "par_ref": "4:3.4",
                    "par_pageref": "",
                    "par_content": "Ο Θεός δεν μετανοεί για τίποτα απ’ όσα έχει κάνει, απ’ όσα κάνει τώρα, ή απ’ όσα θα κάνει ποτέ{19}. Είναι πάνσοφος αλλά και παντοδύναμος. Η σοφία του ανθρώπου αναπτύσσεται μέσα από τις δοκιμές και τα σφάλματα της ανθρώπινης εμπειρίας. Η σοφία του θεού βρίσκεται στην απόλυτη τελειότητα της άπειρης οξυδέρκειάς του και η θεία του πρόγνωση κατευθύνει αποτελεσματικά τη δημιουργική ελεύθερη βούληση."
                },
                {
                    "par_ref": "4:3.5",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος δεν κάνει τίποτα που με τη σειρά του να προκαλέσει λύπη, ή μεταμέλεια, οι επιθυμίες όμως των πλασμάτων που σχεδιάζουν και πραγματοποιούν οι Δημιουργικές του προσωπικότητες στα μακρινά σύμπαντα, προκαλούν μερικές φορές, με τις ατυχείς επιλογές τους, συναισθήματα θείας λύπης στις προσωπικότητες των Δημιουργών γονιών τους. Έστω όμως και αν ο Πατέρας δεν κάνει ποτέ λάθη, δεν μετανιώνει, ούτε βιώνει τη θλίψη, νοιώθει την αγάπη του πατέρα και η καρδιά του αναμφίβολα θρηνεί όταν τα παιδιά του δεν κατορθώνουν να φθάσουν στο πνευματικό επίπεδο στο οποίο μπορούν να φθάσουν με τη βοήθεια που τους δόθηκε τόσο άφθονη, μέσα από το πλάνο της πνευματικής ανάτασης και μέσα από την τακτική της ανύψωσης των θνητών υπάρξεων των συμπάντων."
                },
                {
                    "par_ref": "4:3.6",
                    "par_pageref": "",
                    "par_content": "Η άπειρη καλοσύνη του Πατέρα είναι πέρα από την κατανόηση του πεπερασμένου νου του χρόνου. Γι’ αυτό πρέπει πάντα να μπορεί να γίνεται κατανοητή η αντίθεση με το σχετικό κακό (όχι την αμαρτία) για την αποτελεσματική εκδήλωση όλων των φάσεων της σχετικής καλοσύνης. Η τελειότητα της θείας καλοσύνης μπορεί να γίνει αντιληπτή από την ατέλεια της θνητής γνώσης μόνο και μόνο επειδή διαφέρει από τη σχετική ατέλεια στη σχέση του χρόνου και της ύλης, στην κίνηση του διαστήματος."
                },
                {
                    "par_ref": "4:3.7",
                    "par_pageref": "",
                    "par_content": "Η προσωπικότητα του θεού είναι άπειρα πάνω από το ανθρώπινο. Για το λόγο αυτό, μια τέτοια θεϊκή φύση πρέπει να προσωποποιείται, όπως γίνεται με τους θείους Υιούς, πριν γίνει δια της πίστης αντιληπτή από τον πεπερασμένο νου του ανθρώπου."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "4:4",
            "section_title": "4. Η ΑΝΤΙΛΗΨΗ ΤΟΥ ΘΕΟΥ",
            "pars": [
                {
                    "par_ref": "4:4.1",
                    "par_pageref": "",
                    "par_content": "Ο Θεός είναι η μοναδική σταθερή, αυτάρκης και αναλλοίωτη ύπαρξη μέσα σ’ ολόκληρο το σύμπαν των συμπάντων, η οποία δεν έχει έξω, ούτε πέρα, ούτε παρελθόν, ούτε μέλλον. Ο Θεός είναι σκόπιμη ενέργεια (δημιουργικό πνεύμα) και απόλυτη βούληση και οι ιδιότητες αυτές είναι αυθύπαρκτες και συμπαντικές."
                },
                {
                    "par_ref": "4:4.2",
                    "par_pageref": "",
                    "par_content": "Εφ’ όσον ο Θεός είναι αυθύπαρκτος, είναι απόλυτα ανεξάρτητος. Αυτή καθ’ αυτή η ταυτότητα του Θεού αντιτίθεται στην αλλαγή. «Εγώ, ο Κύριος, δεν μεταβάλλομαι{20}.» Ο Θεός είναι αμετάβλητος. Αλλά μέχρι να μπείτε στον Παράδεισο, δεν μπορείτε καν ν’ αρχίσετε να κατανοείτε πώς ο Θεός μπορεί να περάσει από την απλότητα στην πολυπλοκότητα, από την σταθερότητα στη διαφοροποίηση, από την ηρεμία στην κίνηση, από το άπειρο στο πεπερασμένο, από το θείο στο ανθρώπινο και από την μονάδα στην δυαδικότητα και την τριαδικότητα. Και έτσι ο Θεός μπορεί να διαφοροποιήσει τις εκδηλώσεις της ιδιότητάς του ως απόλυτου, εφ’ όσον η θεία σταθερότητα δεν σημαίνει ακινησία. Ο Θεός έχει βούληση – *είναι* η βούληση."
                },
                {
                    "par_ref": "4:4.3",
                    "par_pageref": "",
                    "par_content": "Ο Θεός είναι η ύπαρξη της απόλυτης αυτοδιάθεσης. Δεν υπάρχουν όρια στις συμπαντικές του αντιδράσεις εκτός από εκείνα που ίδιος επιβάλλει στον εαυτό του και τα έργα της ελεύθερης βούλησης του περιορίζονται μόνο από τις θείες εκείνες ιδιότητες και τα τέλεια χαρακτηριστικά που συμφυώς χαρακτηρίζουν την αιώνια φύση του. Για το λόγο αυτό, ο Θεός συνδέεται με το σύμπαν ως η ύπαρξη της τελικής καλοσύνης, μαζί με την ελεύθερη βούληση του δημιουργικού απείρου."
                },
                {
                    "par_ref": "4:4.4",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας-Απόλυτο είναι ο δημιουργός του κεντρικού και τέλειου σύμπαντος, καθώς και ο Πατέρας όλων των άλλων Δημιουργών. Ο Θεός μοιράζεται με τον άνθρωπο και τις άλλες οντότητες την προσωπικότητα, την καλοσύνη καθώς και πολλά άλλα χαρακτηριστικά, αλλά το άπειρο της βούλησης είναι μόνο δικό του. Ο Θεός περιορίζεται στα δημιουργικά του έργα μόνο από τα αισθήματα της αιώνιας φύσης του και από τις επιταγές της άπειρης σοφίας του. Ο Θεός προσωπικά επιλέγει μόνο αυτό που είναι άπειρα τέλειο, όθεν η ουράνια τελειότητα του κεντρικού σύμπαντος. Και ενώ οι Υιοί του Δημιουργού μοιράζονται πλήρως την θεία του φύση, ακόμα και φάσεις της απολυτότητάς του, δεν περιορίζονται αυτόχρημα από την τελικότητα εκείνη της σοφίας η οποία κατευθύνει το άπειρο της βούλησης του Πατέρα. Για το λόγο αυτό, στην αποστολή του Μιχαήλ ως Υιού του, η δημιουργική ελεύθερη βούληση δραστηριοποιείται ακόμη περισσότερο, γίνεται ολοκληρωτικά θεία και σχεδόν απώτατη, αν όχι απόλυτη. Ο Πατέρας είναι άπειρος και αιώνιος, το να αρνηθεί κανείς, όμως, τον οικειοθελή αυτοπεριορισμό του, ισοδυναμεί με άρνηση αυτής καθαυτής της έννοιας του οικειοθελούς του απεριόριστου."
                },
                {
                    "par_ref": "4:4.5",
                    "par_pageref": "",
                    "par_content": "Το απεριόριστο του Θεού διαπερνά και τα επτά επίπεδα της πραγματικότητας του σύμπαντος., Και το όλον αυτής της απεριόριστης φύσης υπόκειται στη σχέση του Δημιουργού με την οικογένεια των πλασμάτων του στο σύμπαν. Η ακρίβεια μπορεί να χαρακτηρίζει την τριαδική δικαιοσύνη στο σύμπαν των συμπάντων, αλλά σε όλες τις σχέσεις του με την απέραντη οικογένεια των πλασμάτων του χρόνου, ο Θεός των συμπάντων διέπεται από *θείο συναίσθημα*. Πρώτα απ’ όλα και τελευταία απ’ όλα – αιώνια – ο άπειρος Θεός είναι *Πατέρας.* Απ’ όλα τα πιθανά ονόματα που θα του ταίριαζαν, έχω την εντολή να παρουσιάσω τον Θεό ολόκληρης της δημιουργίας ως τον Πατέρα του Σύμπαντος."
                },
                {
                    "par_ref": "4:4.6",
                    "par_pageref": "",
                    "par_content": "Οι εκδηλώσεις της ελεύθερης βούλησης του Πατέρα Θεού δεν διέπονται από τη δύναμη, ούτε καθοδηγούνται από τη διάνοια και μόνο. Η θεία προσωπικότητα καθορίζεται ως υπάρχουσα εν πνεύματι και εκδηλώνεται στα σύμπαντα ως αγάπη. Για το λόγο αυτό, σε όλες του τις προσωπικές σχέσεις με τις προσωπικότητες των πλασμάτων των συμπάντων, η πρωταρχική Γενεσιουργός Δύναμη και Κέντρο είναι πάντα και με συνέπεια ένας πατέρας που αγαπά. Ο Θεός είναι Πατέρας με την υψηλότερη έννοια του όρου. Το αιώνιο κίνητρό του είναι ο τέλειος ιδεαλισμός της θείας αγάπης και η τρυφερή αυτή φύση βρίσκει την ισχυρότερη έκφρασή της και τη μεγαλύτερη ικανοποίηση στο να αγαπά και να αγαπάται."
                },
                {
                    "par_ref": "4:4.7",
                    "par_pageref": "",
                    "par_content": "Για την επιστήμη, ο Θεός είναι η Πρωταρχική Αιτία. Για τη θρησκεία είναι ο συμπαντικός Πατέρας που αγαπά. Στη φιλοσοφία είναι η μοναδική αυθύπαρκτη οντότητα, που δεν εξαρτάται από καμία άλλη οντότητα για να υπάρξει, αλλά που ευεργετικά παρέχει την πραγματικότητα της ύπαρξης σ’ όλα τα πράγματα και όλα τα όντα. Χρειάζεται, όμως, η αποκάλυψη για να φανεί ότι η Πρωταρχική Αιτία, κατά την επιστήμη και η αυθύπαρκτη Μονάδα κατά τη φιλοσοφία είναι ο Θεός της θρησκείας, πλήρης ελέους και καλοσύνης, αφοσιωμένος στο να επιτύχει την αιώνια επιβίωση των παιδιών του στη γη."
                },
                {
                    "par_ref": "4:4.8",
                    "par_pageref": "",
                    "par_content": "Αναζητούμε την έννοια του Απείρου, λατρεύουμε, όμως, την εμπειρική αντίληψη του Θεού, τη μέσα στο χώρο και το χρόνο ικανότητά μας να κατανοήσουμε την προσωπικότητα και τους θείους παράγοντες της ύψιστης αντίληψής μας για το Θείο."
                },
                {
                    "par_ref": "4:4.9",
                    "par_pageref": "",
                    "par_content": "Η συνειδητοποίηση μιας θριαμβευτικής ανθρώπινης ζωής στη γη έχει γεννηθεί από την πίστη που έχουμε σαν πλάσματα, πίστη που τολμά να προκαλεί κάθε επαναλαμβανόμενο επεισόδιο της ύπαρξής μας, όταν έρχεται αντιμέτωπο με το φρικτό θέαμα των ανθρώπινων περιορισμών, μέσα από την αλάνθαστη διαβεβαίωση: Έστω κι’ αν δεν μπορώ να το κάνω αυτό, μέσα μου ζει κάποιος που μπορεί και που θα το κάνει, ένα μέρος του Απεριόριστου Πατέρα, του σύμπαντος των συμπάντων. Και τούτο είναι «ο θρίαμβος που κυριεύει τον κόσμο, ακόμα και την πίστη σας{21}.»"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "4:5",
            "section_title": "5. ΕΣΦΑΛΜΕΝΕΣ ΑΝΤΙΛΗΨΕΙΣ ΓΙΑ ΤΟ ΘΕΟ",
            "pars": [
                {
                    "par_ref": "4:5.1",
                    "par_pageref": "",
                    "par_content": "Η θρησκευτική παράδοση είναι η ατελώς διατηρημένη καταγραφή των εμπειριών των ανθρώπων που έζησαν σε προηγούμενες εποχές σχετικά με τη γνώση τους για το Θεό, τέτοιες καταγραφές, όμως, είναι αναξιόπιστες ως οδηγοί της θρησκευτικής ζωής, ή ως πηγή πραγματικών πληροφοριών σχετικά με τον πατέρα του Σύμπαντος. Παρόμοιες αρχαίες δοξασίες σταθερά μεταβάλλονται από το γεγονός ότι ο πρωτόγονος άνθρωπος έφτιαχνε μύθους."
                },
                {
                    "par_ref": "4:5.2",
                    "par_pageref": "",
                    "par_content": "Μία από τις μεγαλύτερες αιτίες σύγχυσης στην Ουράνσια σχετικά με τη φύση του Θεού βρίσκεται στην αποτυχία των ιερών σας βιβλίων να διακρίνουν καθαρά ανάμεσα στις προσωπικότητες της Αγίας Τριάδας του Παραδείσου καθώς και ανάμεσα στον Θεό του Παραδείσου και στους δημιουργούς και τους διαχειριστές του τοπικού σύμπαντος. Κατά τη διάρκεια των παλαιοτέρων διανομών μερικής αντίληψης, οι ιερείς και οι προφήτες σας απέτυχαν απόλυτα να διακρίνουν τις διαφορές ανάμεσα στους Πλανητικούς Πρίγκιπες, τους Κυρίαρχους του Συστήματος, τους Πατέρες των Αστερισμών, των Υιών του Δημιουργού, των Κυριάρχων του Υπερσύμπαντος, της Ύπατης Ύπαρξης και του Πατέρα του Σύμπαντος. Πολλά από τα μηνύματα των υποκειμένων προσωπικοτήτων, όπως είναι οι Φορείς της Ζωής, καθώς και διάφορες τάξεις αγγέλων, παρουσιάστηκαν στις καταγραφές σας ως ερχόμενοι από τον ίδιο το Θεό. Η θρησκευτική αντίληψη στην Ουράνσια ακόμα συγχύζει τις συνεργείς προσωπικότητες του Θείου με τον ίδιο τον πατέρα, έτσι που όλοι αποκαλούνται με το ίδιο όνομα."
                },
                {
                    "par_ref": "4:5.3",
                    "par_pageref": "",
                    "par_content": "Ο λαός της Ουράνσια συνεχίζει να υποφέρει από την επίδραση των πρωτόγονων αντιλήψεων για το Θεό. Οι θεοί που φέρνουν την καταιγίδα, που σείουν τη γη με την οργή τους και κατακεραυνώνουν τον άνθρωπο στο θυμό τους, οι θεοί που επιβάλλουν τη δυσαρέσκειά τους σε καιρούς πείνας και κατακλυσμού – αυτοί είναι οι θεοί των πρωτόγονων θρησκειών{22}{23}{24}{25}{26}. Δεν είναι οι Θεοί που ζουν και κυβερνούν τα σύμπαντα. Παρόμοιες αντιλήψεις αποτελούν κατάλοιπα των εποχών κατά τις οποίες ο άνθρωπος υπέθετε ότι το σύμπαν βρισκόταν υπό την καθοδήγηση και την κυριαρχία της ιδιοτροπίας τέτοιων φανταστικών θεών. Ο θνητός άνθρωπος, όμως, αρχίζει να αντιλαμβάνεται ότι ζει υπό την κυριαρχία του συγκριτικού νόμου όσον αφορά τη διαχειριστική πολιτική και την καθοδήγηση των Υπέρτατων Δημιουργών και των Υπέρτατων Ελεγκτών."
                },
                {
                    "par_ref": "4:5.4",
                    "par_pageref": "",
                    "par_content": "Η βάρβαρη αντίληψη της ικανοποίησης ενός οργισμένου Θεού, ή του εξευμενισμού ενός προσβεβλημένου Κυρίου, του να κατακτήσει κανείς την εύνοια του Θεού μέσα από θυσίες και επιτίμια, ακόμα και με το ίδιο του το αίμα, αντιπροσωπεύει μια θρησκεία εντελώς παιδαριώδη και πρωτόγονη, μια φιλοσοφία που δεν αρμόζει στη διαφωτισμένη εποχή της επιστήμης και της αλήθειας. Παρόμοιες πεποιθήσεις είναι απόλυτα απωθητικές στις ουράνιες υπάρξεις και τους θείους κυβερνήτες που υπηρετούν και ηγεμονεύουν τα σύμπαντα. Αποτελεί ύβρη προς το Θεό το να πιστεύει κανείς, να υποστηρίζει, ή να διδάσκει ότι το αθώο αίμα πρέπει να χυθεί για να αποκτήσει την εύνοια του Θεού, ή για να απομακρύνει την ψευδή θεία οργή."
                },
                {
                    "par_ref": "4:5.5",
                    "par_pageref": "",
                    "par_content": "Οι Εβραίοι πίστευαν ότι «χωρίς να χυθεί αίμα δεν μπορεί να δοθεί άφεση αμαρτιών{27}.» Δεν είχαν απαλλαγεί από την αρχαία και παγανιστική αντίληψη ότι οι Θεοί δεν εξευμενίζονται παρά μόνο με τη θέα του αίματος, αν και ο Μωυσής έκανε κάποια, ευδιάκριτη, πρόοδο, όταν απαγόρευσε τις ανθρωποθυσίες και τις υποκατέστησε στα παιδιάστικα μυαλά των Βεδουίνων οπαδών του, με τις τελετουργικές θυσίες των ζώων."
                },
                {
                    "par_ref": "4:5.6",
                    "par_pageref": "",
                    "par_content": "Η πλήρωση (ενσάρκωση) του Υιού του Παραδείσου στον κόσμο σας ενυπήρχε στην κατάσταση της ολοκλήρωσης μιας πλανητικής εποχής. Ήταν αναπόφευκτη και δεν έγινε αναγκαστικά για το σκοπό του να κερδηθεί η εύνοια του Θεού. Η πλήρωση αυτή συνέβη να είναι το τελευταίο προσωπικό έργο ενός Υιού του Δημιουργού στην μακριά του πορεία της απόκτησης της εμπειρικής κυριαρχίας του σύμπαντός του. Τι διακωμώδηση της άπειρης προσωπικότητας του Θεού! Τούτη η διδαχή, ότι η πατρική του καρδιά, σ’ όλη την ασκητική της ψυχρότητα και σκληρότητα, έμεινε τόσο ασυγκίνητη από τις ατυχίες και τη δυστυχία των πλασμάτων του, που το έλεός του δεν ήλθε, μέχρις ότου είδε τον αθώο του Υιό να αιμορραγεί πάνω στο σταυρό!"
                },
                {
                    "par_ref": "4:5.7",
                    "par_pageref": "",
                    "par_content": "Οι κάτοικοι, όμως, της Ουράνσια θα απαλλαγούν από τα αρχαία αυτά σφάλματα και τις παγανιστικές δεισιδαιμονίες πάνω στη φύση του Πατέρα του Σύμπαντος. Η αποκάλυψη της αλήθειας για το Θεό είναι εμφανής και η ανθρώπινη φυλή πέπρωται να γνωρίσει τον Πατέρα του Σύμπαντος σε ολόκληρο το μεγαλείο του χαρακτήρα του και της ωραιότητας των ιδιοτήτων του, οι οποίες με τόσο μεγαλειώδη τρόπο παρουσιάσθηκαν από τον Υιό του Δημιουργού που ήλθε στην Ουράνσια ως Υιός του θεού και ως Υιός του Ανθρώπου."
                },
                {
                    "par_ref": "4:5.8",
                    "par_pageref": "",
                    "par_content": "(Παρουσιάσθηκε από ένα Θείο Σύμβουλο της Ουβέρσα.)"
                }
            ]
        }
    ],
    "footnotes": [
        "*# 1 Ο Θεός είναι πιστός*: Δτ 7:9; Α Κορ 1:9; Α Κορ 10:13.",
        "*# 2 Οι νόμοι του Θεού είναι δίκαιοι*: Ψλ 119:172.",
        "*Η πίστη φαίνεται στους ουρανούς*: Ψλ 36:5.",
        "*Λόγος που εγκαθίσταται στον ουρανό*: Ψλ 119:89-90.",
        "*Πιστός Δημιουργός*: Α Πε 4:19.",
        "*Ο αιώνιος Θεός το καταφύγιό μας*: Δτ 33:27.",
        "*Κατοικεί σε μυστικά μέρη*: Ψλ 91:1.",
        "*Δεν θα κοιμάται, δεν θα κοιμάται*: Ψλ 121:4.",
        "*Όλα τα πράγματα συνεργάζονται*: Ρωμ 8:28.",
        "*Τα μάτια του Κυρίου είναι πάνω από τους δίκαιους*: Ψλ 34:15; Α Πε 3:12.",
        "*Διατηρεί τα πάντα με δύναμη*: Εβρ 1:3.",
        "*Στέλνει τους γιους του δημιουργού*: Ψλ 104:30.",
        "*Ο Θεός τα διατηρεί όλα*: Νε 9:6.",
        "*Σταθερότητα εν μέσω αστάθειας*: Ιωβ 26:7.",
        "*Ο Θεός τα διατηρεί όλα*: Ιωβ 26:7.",
        "*Συνεχώς ανανεώνεται*: Ψλ 104:30.",
        "*Ο Θεός δεν μοιάζει με τον άνθρωπο*: Αρ 23:19; Α Βασ 15:29.",
        "*Ο Θεός είπε να ζηλέψει για*: Ιεζ 39:25; Ιλ 2:18; Ζαχ 1:14; Ζαχ 8:2. *Ο Θεός είπε να ζηλέψει για*: Έξ 20:5; Έξ 34:14; Νμ 1:2; Δτ 4:24; Δτ 5:9; Δτ 6:15; Ιησ 24:19.",
        "*Ο Θεός είπε να είναι θυμωμένος*: Έξ 4:14; Γ Βασ 14:9; Α Παρ 13:10; Νε 4:4; Ιωβ 9:13; Ψλ 6:1; Ησ 1:4; Ιερ 3:12; Θρ 1:12; Αρ 11:1; Ιεζ 5:13; Ωσ 11:9; Ιλ 2:13; Ιων 3:9; Μιχ 7:18; Νμ 1:3; Δτ 4:25; Σφν 2:2; Ιησ 7:1; Κρ 2:12; Β Βασ 6:7.",
        "*Ο Θεός λέγεται ότι μετανοεί*: Γεν 6:6; Έξ 32:14; Α Παρ 21:15; Ψλ 106:45; Ιερ 18:8,10; Ιερ 26:19; Ιερ 42:10; Αμ 7:3,6; Ιων 3:10; Κρ 2:18; Α Βασ 15:35; Β Βασ 24:16. *Ο Θεός δεν μετανοεί (από επιλογή)*: Ψλ 110:4; Ιερ 4:28; Ιεζ 24:14; Ζαχ 8:14; Εβρ 7:21. *Ο Θεός δεν μετανοεί (εκ φύσεως)*: Αρ 23:19; Α Βασ 15:29.",
        "*Ο Θεός δεν αλλάζει*: Μαλ 3:6; Ιακ 1:17.",
        "*Νίκη μέσω της πίστης*: Α Ιω 5:4.",
        "*Η μανία του Θεού στις καταιγίδες*: Ησ 28:2; Ησ 29:6.",
        "*Ο οποίος συγκλονίζει τη γη με οργή*: Νμ 1:2-6.",
        "*Χτυπούν τους ανθρώπους με θυμό*: Α Παρ 13:10; Πραξ 5:1-10.",
        "*Οι φυσικές καταστροφές ως κατάρα*: Ιεζ 5:16-17.",
        "*Οι πλημμύρες ως τιμωρία*: Γεν 6:6 ff.",
        "*Χωρίς αίμα, δεν υπάρχει άφεση αμαρτιών*: Εβρ 9:22."
    ],
    "paper_title": "Η ΣΧΕΣΗ ΤΟΥ ΘΕΟΥ ΠΡΟΣ ΤΟ ΣΥΜΠΑΝ",
    "author": "Θείος Σύμβουλος"
}