{
    "paper_index": 93,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "93:0",
            "pars": [
                {
                    "par_ref": "93:0.1",
                    "par_pageref": "1014.1",
                    "par_content": "Οι Μελχισεδέκ είναι ευρέως γνωστοί ως οι Υιοί επειγούσης ανάγκης, επειδή ασχολούνται με ένα εκπληκτικό εύρος δραστηριοτήτων στους κόσμους ενός τοπικού σύμπαντος. Όταν αναφυεί οποιοδήποτε έκτακτο πρόβλημα, ή όταν πρόκειται να επιχειρηθεί κάτι ασυνήθιστο, είναι πολύ συχνά ένας Μελχισεδέκ εκείνος ο οποίος αποδέχεται την αποστολή. Η ικανότητα των Υιών Μελχισεδέκ να λειτουργούν σε περιπτώσεις επείγουσας ανάγκης και σε πολύ διαφορετικά επίπεδα του σύμπαντος, ακόμη και στο φυσικό επίπεδο εκδήλωσης της προσωπικότητας, είναι χαρακτηριστικό της τάξης τους. Μόνον οι Φορείς της Ζωής μοιράζονται ως ένα σημείο αυτό το εύρος μεταμόρφωσης της λειτουργίας της προσωπικότητας."
                },
                {
                    "par_ref": "93:0.2",
                    "par_pageref": "1014.2",
                    "par_content": "Η τάξη των υιών του σύμπαντος Μελχισεδέκ έχει δραστηριοποιηθεί εξαιρετικά στην Ουράντια. Ένα δωδεκαμελές σώμα υπηρέτησε σε συνεργασία με τους Φορείς της Ζωής. Ένα μεταγενέστερο δωδεκαμελές σώμα έγιναν επίτροποι του κόσμου σας αμέσως μετά την αποστασία του Καλιγκάστια και συνέχισαν να κυριαρχούν έως την εποχή του Αδάμ και της Εύας. Αυτοί οι δώδεκα Μελχισεδέκ επέστρεψαν στην Ουράντια μόλις έλαβε χώρα η παράβαση του Αδάμ και της Εύας και συνέχισαν, μετά από αυτό, ως επίτροποι του πλανήτη ως την ημέρα που ο Ιησούς της Ναζαρέτ, ως Υιός του Ανθρώπου, έγινε ο κατ’ όνομα Πλανητικός Πρίγκιπας της Ουράντια."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "93:1",
            "section_title": " 1. Η ΕΝΣΑΡΚΩΣΗ ΤΟΥ ΜΑΤΣΙΒΕΝΤΑ",
            "pars": [
                {
                    "par_ref": "93:1.1",
                    "par_pageref": "1014.3",
                    "par_content": "Η αποκαλυφθείσα αλήθεια απειλήθηκε με αφανισμό κατά τη χιλιετία που ακολούθησε την διακοπή της Αδαμικής αποστολής στην Ουράντια. Αν και προόδευσαν διανοητικά, οι φυλές των ανθρώπων έχαναν με βραδύ ρυθμό έδαφος πνευματικά. Περί το 3000 π.Χ. η έννοια του Θεού είχε γίνει εξαιρετικά ασαφής στο νου των ανθρώπων."
                },
                {
                    "par_ref": "93:1.2",
                    "par_pageref": "1014.4",
                    "par_content": "Οι δώδεκα επόπτες Μελχισεδέκ γνώριζαν την επικείμενη επιφοίτηση του Μιχαήλ επί του πλανήτη τους, αλλά δεν γνώριζαν πόσο σύντομα επρόκειτο να γίνει. Για το λόγο αυτό συνεκάλεσαν ένα επίσημο συμβούλιο και ζήτησαν από τους Μέγιστους της Εντέντια να ληφθεί κάποια μέριμνα για τη διατήρηση του φωτός της αληθείας στην Ουράντια. Το αίτημά τους απερρίφθη με την απάντηση ότι «η διεξαγωγή των υποθέσεων στον υπ’ αριθμόν 606 πλανήτη της Σατάνια βρίσκεται απόλυτα στα χέρια των εποπτών Μελχισεδέκ.» Οι επίτροποι, τότε, αποτάθηκαν στον Πατέρα Μελχισεδέκ για βοήθεια, πήραν, όμως, μόνο την απάντηση ότι πρέπει να συνεχίσουν να στηρίζουν την αλήθεια με τον τρόπο της επιλογής τους, «ως την έλευση ενός επιφοιτούντος Υιού,» ο οποίος «θα περισώσει τα πλανητικά δικαιώματα από την έκπτωση και την αβεβαιότητα.»"
                },
                {
                    "par_ref": "93:1.3",
                    "par_pageref": "1014.5",
                    "par_content": "Και ήταν ως συνέπεια του ότι αφέθησαν έτσι, απόλυτα, στην τύχη τους, που ο Μελχισεδέκ Ματσιβέντα, ένας εκ των δώδεκα επιτρόπων του πλανήτη, προσφέρθηκε εκούσια να πράξει αυτό που είχε γίνει μόνον έξι φορές σ’ ολόκληρη την ιστορία του Νέβαδον: να προσωποποιηθεί στη γη ως υλικός άνθρωπος του χώρου, να αποθέσει τον εαυτό του, ως Υιός επειγούσης ανάγκης στην υπηρεσία του κόσμου. Του δόθηκε η άδεια για το εγχείρημά του από τις αρχές του Σάλβινγκτον και η τελική ενσάρκωση του Μελχισεδέκ Ματσιβέντα ολοκληρώθηκε κοντά στην περιοχή όπου επρόκειτο να γίνει η πόλη του Σάλεμ, στην Παλαιστίνη. Ολόκληρη η διαδικασία της υλοποίησης αυτού του Υιού Μελχισεδέκ ολοκληρώθηκε από τους επιτρόπους του πλανήτη με τη συνεργασία των Φορέων της Ζωής, ορισμένους από τους Κυρίαρχους Φυσικούς Ελεγκτές, καθώς και άλλες ουράνιες προσωπικότητες που διέμεναν στην Ουράντια."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "93:2",
            "section_title": " 2. Ο ΣΟΦΟΣ ΤΟΥ ΣΑΛΕΜ",
            "pars": [
                {
                    "par_ref": "93:2.1",
                    "par_pageref": "1015.1",
                    "par_content": "Ήταν 1,973 χρόνια πριν τη γέννηση του Ιησού όταν ο Ματσιβέντα επεφοίτησε στις φυλές των ανθρώπων της Ουράντια. Η έλευσή του δεν ήταν εντυπωσιακή. Η υλοποίησή του δεν είχε μάρτυρες ανθρώπινα μάτια. Πρωτοεμφανίσθηκε στο θνητό άνθρωπο τη σημαντική εκείνη ημέρα, όταν μπήκε στη σκηνή του Άμντον, ενός Χαλδαίου βοσκού Σουμερικής καταγωγής. Και η προκήρυξη της αποστολής του συνοψίσθηκε στην απλή δήλωση που έκανε σ’ αυτό τον ποιμένα, «Είμαι ο Μελχισεδέκ, ο ιερέας του Ελ Ελυόν, του Μέγιστου, του ενός και μόνου Θεού{0}.»"
                },
                {
                    "par_ref": "93:2.2",
                    "par_pageref": "1015.2",
                    "par_content": "Όταν ο βοσκός συνήλθε από την κατάπληξή του, και αφού είχε βομβαρδίσει τον ξένο αυτό με πολλές ερωτήσεις, ζήτησε από τον Μελχισεδέκ να δειπνήσει μαζί του και αυτή ήταν η πρώτη φορά στη μακραίωνη πορεία του σύμπαντος που ένας Μελχισεδέκ συμμετείχε σε υλική τροφή, την τροφή που επρόκειτο να τον συντηρήσει για μια περίοδο ενενήντα τεσσάρων χρόνων ζωής ως πλάσμα της ύλης."
                },
                {
                    "par_ref": "93:2.3",
                    "par_pageref": "1015.3",
                    "par_content": "Και εκείνη τη νύχτα, καθώς μιλούσαν κάτω από τ’ αστέρια, ο Μελχισεδέκ άρχισε την αποστολή του της αποκάλυψης της αλήθειας της πραγματικότητας του Θεού, όταν, με μια κυκλική κίνηση του χεριού του, στράφηκε στον Άμντον λέγοντας, «Ο Ελ Ελυόν, ο Μέγιστος, είναι ο θείος δημιουργός των αστεριών του στερεώματος, ακόμα και της ίδιας αυτής της γης όπου ζούμε κι’ ακόμα είναι ο ύψιστος Θεός στον ουρανό{1}.»"
                },
                {
                    "par_ref": "93:2.4",
                    "par_pageref": "1015.4",
                    "par_content": "Μέσα σε λίγα χρόνια ο Μελχισεδέκ είχε συγκεντρώσει γύρω του μια ομάδα σπουδαστών, μαθητών και πιστών, οι οποίοι σχημάτισαν τον πυρήνα της μετέπειτα κοινότητας του Σάλεμ. Γρήγορα έγινε γνωστός σ’ ολόκληρη την Παλαιστίνη ως ο ιερέας του Ελ Ελυόν, του Μέγιστου και ως ο σοφός του Σάλεμ. Στις γειτονικές φυλές συχνά ανεφέρετο ως ο Σεΐχης, ή βασιλιάς του Σάλεμ{2}. Το Σάλεμ ήταν η πόλη η οποία μετά την εξαφάνιση του Μελχισεδέκ έγινε η πόλη του Τζεμπού, που αργότερα ονομάσθηκε Ιερουσαλήμ."
                },
                {
                    "par_ref": "93:2.5",
                    "par_pageref": "1015.5",
                    "par_content": "Σε ατομική εμφάνιση ο Μελχισεδέκ έμοιαζε με τους τότε αναμεμειγμένους Νοδιτικούς και Σουμερικούς λαούς, όντας σχεδόν δύο μέτρα ψηλός και διαθέτοντας ηγετική φυσιογνωμία. Μιλούσε Χαλδαϊκά και μισή ντουζίνα άλλες γλώσσες. Ντυνόταν ακριβώς όπως οι Χαναανίτες ιερείς εκτός του ότι στο στήθος του φορούσε ένα έμβλημα αποτελούμενο από τρεις ομόκεντρους κύκλους, το σύμβολο της Παραδείσιας τριάδας της Σατάνια. Κατά την διάρκεια της λειτουργίας του το έμβλημα αυτό των τριών ομόκεντρων κύκλων θεωρήθηκε τόσο ιερό από τους οπαδούς του, ώστε δεν τόλμησαν ποτέ να το χρησιμοποιήσουν και γρήγορα ξεχάσθηκε όταν πέρασαν μερικές γενιές."
                },
                {
                    "par_ref": "93:2.6",
                    "par_pageref": "1015.6",
                    "par_content": "Παρά το ότι ο Ματσιβέντα έζησε σύμφωνα με τον τρόπο που ζούσαν οι άνθρωποι της περιοχής, ουδέποτε παντρεύτηκε, ούτε θα μπορούσε να έχει αφήσει απογόνους στη γη. Το υλικό του σώμα, ενώ έμοιαζε μ’ εκείνο ενός άνδρα της γης, ανήκε, στην πραγματικότητα, στην κατηγορία εκείνων των ειδικά φτιαγμένων σωμάτων που χρησιμοποιήθηκαν από τα εκατό υλοποιημένα μέλη του επιτελείου του Πρίγκιπα Καλιγκάστια, εκτός του ότι δεν διέθετε το ζωτικό πλάσμα οποιασδήποτε ανθρώπινης φυλής{3}. Ούτε ήταν διαθέσιμο στην Ουράντια το δέντρο της ζωής. Αν ο Ματσιβέντα είχε παραμείνει περισσότερο χρόνο στη γη, ο φυσικός μηχανισμός του θα εξέπιπτε σταδιακά. Έτσι όπως έγινε, τερμάτισε την επιφοιτιστική του αποστολή μετά από ενενήντα τέσσερα χρόνια, πολύ πριν το υλικό του σώμα αρχίσει να αποσυντίθεται."
                },
                {
                    "par_ref": "93:2.7",
                    "par_pageref": "1016.1",
                    "par_content": "Ο ενσαρκωθείς αυτός Μελχισεδέκ δέχθηκε έναν Προσαρμοστή της Σκέψης, ο οποίος ενοίκησε αυτή την υπερανθρώπινη προσωπικότητα ως ελεγκτής του χρόνου και μέντορας της σάρκας, κερδίζοντας, εξ αυτού, την εμπειρία εκείνη και την πρακτική ενημέρωση επί των προβλημάτων της Ουράντια, καθώς επίσης και την τεχνική του να ενοικήσει έναν ενσαρκωθέντα Υιό, η οποία κατέστησε αυτό το πνεύμα του Πατέρα ικανό να λειτουργήσει τόσο σθεναρά στην ανθρώπινη διάνοια του μεταγενέστερου Υιού του Θεού, του Μιχαήλ, όταν εμφανίσθηκε στη γη, με τη μορφή της φθαρτής σάρκας. Και τούτος είναι ο μοναδικός Προσαρμοστής της Σκέψης που λειτούργησε ποτέ σε δύο διάνοιες στην Ουράντια, αλλά και οι δύο αυτές διάνοιες ήσαν θείες και ανθρώπινες μαζί."
                },
                {
                    "par_ref": "93:2.8",
                    "par_pageref": "1016.2",
                    "par_content": "Κατά την ενσάρκωσή του, ο Ματσιβέντα ήταν σε πλήρη επαφή με τους ένδεκα συντρόφους του, του σώματος των πλανητικών εποπτών, αλλά δεν μπορούσε να επικοινωνήσει με άλλες τάξεις ουράνιων προσωπικοτήτων. Πέραν των επιτρόπων Μελχισεδέκ, δεν είχε περισσότερη επαφή με υπερανθρώπινες διάνοιες, από όση έχει μια ανθρώπινη ύπαρξη."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "93:3",
            "section_title": " 3. ΟΙ ΔΙΔΑΣΚΑΛΙΕΣ ΤΟΥ ΜΕΛΧΙΣΕΔΕΚ",
            "pars": [
                {
                    "par_ref": "93:3.1",
                    "par_pageref": "1016.3",
                    "par_content": "Μέσα σε μία δεκαετία, ο Μελχισεδέκ οργάνωσε τα σχολεία του στο Σάλεμ, συγκροτώντας τα στα πρότυπα του παλαιού συστήματος που είχε εξελιχθεί από τους πρώιμους Σεθίτες ιερείς της δεύτερης Εδέμ. Ακόμη και η ιδέα ενός συστήματος φόρου δεκάτης, το οποίο εισήχθη αργότερα, από τον προσήλυτό του Αβραάμ, προήρχετο από τις διασωθείσες παραδόσεις των μεθόδων των αρχαίων Σεθιτών{4}."
                },
                {
                    "par_ref": "93:3.2",
                    "par_pageref": "1016.4",
                    "par_content": "Ο Μελχισεδέκ δίδαξε την έννοια του ενός Θεού, μιας συμπαντικής Θεότητας, επέτρεψε, όμως, στον κόσμο να συσχετίσει τη διδασκαλία αυτή με τον Πατέρα του Αστερισμού του Νορλάτιαντεκ, τον οποίο ονόμασε Ελ Ελυόν – Μέγιστο{5}{6}. Ο Μελχισεδέκ δεν ανέφερε τίποτε για την κατάσταση του Εωσφόρου, καθώς και την κατάσταση των υποθέσεων στην Τζερουζέμ. Ο Λέιναφορτζ, ο Κυρίαρχος του Συστήματος, ελάχιστη σχέση είχε με την Ουράντια έως και μετά την ολοκλήρωση της επιφοίτησης του Μιχαήλ. Για την πλειονότητα των σπουδαστών του Σάλεμ η Εντέντια ήταν ο παράδεισος και ο Μέγιστος ήταν ο Θεός."
                },
                {
                    "par_ref": "93:3.3",
                    "par_pageref": "1016.5",
                    "par_content": "Το σύμβολο των τριών ομόκεντρων κύκλων, το οποίο ο Μελχισεδέκ υιοθέτησε ως έμβλημα της επιφοίτησής του, το μεγαλύτερο μέρος του πληθυσμού το ερμήνευσε ως σύμβολο των τριών βασιλείων, των ανθρώπων, των αγγέλων και του Θεού. Και τους άφησε να εξακολουθήσουν να το πιστεύουν. Ελάχιστοι από τους οπαδούς του έμαθαν ποτέ ότι αυτοί οι τρεις κύκλοι ήσαν το έμβλημα του απείρου, της αιωνιότητας και της συμπαντικότητας της Παραδείσιας Τριάδας, με τη θεία διατήρηση και κατεύθυνση. Ακόμη και ο Αβραάμ θεωρούσε ότι το σύμβολο αυτό μάλλον αναπαριστούσε τους τρεις Μέγιστους της Εντέντια, αφού είχε μάθει ότι οι τρεις Μέγιστοι λειτουργούσαν ως ένας. Ως το σημείο όπου ο Μελχισεδέκ δίδαξε την έννοια της Τριάδας που συμβολίζετο στο έμβλημά του, το συσχέτιζε συνήθως με τους τρεις κυβερνήτες Βοροντάντεκ του αστερισμού του Νορλάτιαντεκ."
                },
                {
                    "par_ref": "93:3.4",
                    "par_pageref": "1016.6",
                    "par_content": "Για την πλειονότητα των απλών οπαδών του<sup>1 </sup> δεν έκανε καμία προσπάθεια να αναπτύξει τη διδασκαλία του πέραν του γεγονότος της κυριαρχίας των Μέγιστων της Εντέντια – των Θεών της Ουράντια{7}. Σε ορισμένους, ωστόσο, ο Μελχισεδέκ δίδαξε την προηγμένη αλήθεια, περιλαμβάνοντας την διεύθυνση και τη συγκρότηση του τοπικού σύμπαντος, ενώ στον εξέχοντα οπαδό του Νόρνταν τον Κενίτη και την ομάδα του, των ένθερμων μαθητών του, δίδαξε τις αλήθειες του υπερσύμπαντος, ακόμη και της Χαβόνα."
                },
                {
                    "par_ref": "93:3.5",
                    "par_pageref": "1016.7",
                    "par_content": "Τα μέλη της οικογένειας του Κάτρο, με τους οποίους ο Μελχισεδέκ έζησε για περισσότερα από τριάντα χρόνια, γνώριζαν πολλές από τις ανώτερες αυτές αλήθειες και τις διαιώνισαν για χρόνια στην οικογένεια, ακόμη και ως τις μέρες του επιφανούς απογόνου τους του Μωυσή, ο οποίος εξ αυτού ήδη είχε μια παράδοση να τον ωθήσει, από την εποχή του Μελχισεδέκ, η οποία του παραδόθηκε από την πλευρά του πατέρα του, αλλά επίσης και από άλλες πηγές, από την πλευρά της μητέρας του."
                },
                {
                    "par_ref": "93:3.6",
                    "par_pageref": "1016.8",
                    "par_content": "Ο Μελχισεδέκ δίδαξε τους οπαδούς του όλα όσα μπορούσαν να κατανοήσουν και να αφομοιώσουν. Ακόμη και πολλές σύγχρονες αντιλήψεις περί ουρανού και γης, ανθρώπων, Θεού και αγγέλων δεν απέχουν πολύ από τις διδασκαλίες αυτές του Μελχισεδέκ. Ο μεγάλος, όμως, αυτός διδάσκαλος υπέταξε τα πάντα στο δόγμα του ενός Θεού, μιας συμπαντικής Θεότητας, ενός ουράνιου Δημιουργού, ενός θείου πατέρα. Δόθηκε έμφαση στη διδασκαλία αυτή, με το σκοπό να προκληθεί τη λατρεία του ανθρώπου και να προετοιμασθεί ο δρόμος για την μετέπειτα εμφάνιση του Μιχαήλ, ως του Υιού αυτού του ίδιου του Πατέρα του Σύμπαντος."
                },
                {
                    "par_ref": "93:3.7",
                    "par_pageref": "1017.1",
                    "par_content": "Ο Μελχισεδέκ δίδαξε ότι σε κάποια άλλη μελλοντική στιγμή, ένας άλλος Υιός του Θεού θα έλθει σε υλική μορφή, όπως και ο ίδιος είχε έλθει, αλλά ότι εκείνος θα εγεννάτο από μια γυναίκα{8}. Και τούτος είναι ο λόγος για τον οποίο πάρα πολλοί μεταγενέστεροι διδάσκαλοι υποστήριζαν ότι ο Ιησούς ήταν ιερέας, ή λειτουργός, «για πάντα ίδιος με την τάξη των Μελχισεδέκ.»"
                },
                {
                    "par_ref": "93:3.8",
                    "par_pageref": "1017.2",
                    "par_content": "Και έτσι ο Μελχισεδέκ προετοίμασε το δρόμο και παρέσχε τη μονοθεϊστική βάση προς την οποία έτεινε ο κόσμος για την επιφοίτηση ενός πραγματικού Παραδείσιου Υιού του μοναδικού Θεού, τον οποίο τόσο ζωντανά παρέστησε ως τον πατέρα των πάντων και τον οποίο παρουσίασε στον Αβραάμ ως ένα Θεό, ο οποίος θα απεδέχετο τον άνθρωπο με μοναδικό όρο την προσωπική του πίστη. Και ο Μιχαήλ, όταν εμφανίσθηκε στη γη, επιβεβαίωσε όλα όσα είχε διδάξει ο Μελχισεδέκ σχετικά με τον Πατέρα εν Παραδείσω."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "93:4",
            "section_title": " 4. Η ΘΡΗΣΚΕΙΑ ΤΟΥ ΣΑΛΕΜ",
            "pars": [
                {
                    "par_ref": "93:4.1",
                    "par_pageref": "1017.3",
                    "par_content": "Οι τελετές της λατρείας του Σάλεμ ήσαν πολύ απλές. Κάθε ένας που υπέγραφε, ή σημείωνε στους πήλινους καταλόγους της εκκλησίας του Μελχισεδέκ, γνώριζε και προσυπέγραφε την ακόλουθη πίστη:"
                },
                {
                    "par_ref": "93:4.2",
                    "par_pageref": "1017.4",
                    "par_content": "1. Πιστεύω στον Ελ Ελυόν, τον Μέγιστο Θεό, τον μοναδικό Πατέρα του Σύμπαντος και Δημιουργό των πάντων"
                },
                {
                    "par_ref": "93:4.3",
                    "par_pageref": "1017.5",
                    "par_content": "2. Αποδέχομαι την σύμβαση του Μελχισεδέκ με τον Μέγιστο, η οποία πληροί τη χάρη του Θεού επί της πίστης μου, όχι με θυσίες και ψήσιμο ζώων.<sup>2 </sup>"
                },
                {
                    "par_ref": "93:4.4",
                    "par_pageref": "1017.6",
                    "par_content": "3. Υπόσχομαι να υπακούω τις επτά εντολές του Μελχισεδέκ και να αποκαλύψω το ευαγγέλιο της σύμβασης αυτής με τον Μέγιστο σε όλους τους ανθρώπους."
                },
                {
                    "par_ref": "93:4.5",
                    "par_pageref": "1017.7",
                    "par_content": "Κι’ αυτό ήταν όλο κι’ όλο το σύμβολο της πίστης της πόλης του Σάλεμ. Αλλά έστω και μια τέτοια σύντομη και απλή διακήρυξη της πίστης, ήταν ήδη πολύ μεγάλη και πολύ προχωρημένη για τους ανθρώπους εκείνης της εποχής. Απλά δεν μπορούσαν να κατανοήσουν την έννοια του να αποκτά κανείς τη θεία χάρη χωρίς να δίνει τίποτα – μόνο με την πίστη. Ήσαν πολύ βαθιά ποτισμένοι με την πεποίθηση ότι ο άνθρωπος όφειλε στους θεούς από τη στιγμή της γέννησής του. Είχαν για πάρα πολύ καιρό και με τόση θέρμη θυσιάσει και προσφέρει δώρα στους ιερείς, ώστε να μπορέσουν να κατανοήσουν το καλό νέο ότι η σωτηρία, η θεία χάρη ήταν ένα χωρίς αντάλλαγμα δώρο σε όλους όσους πίστευαν την επαγγελία του Μελχισεδέκ. Ο Αβραάμ, όμως, πίστεψε απρόθυμα, αλλά ακόμη κι’ αυτό «θεωρήθηκε αρετή{9}.»"
                },
                {
                    "par_ref": "93:4.6",
                    "par_pageref": "1017.8",
                    "par_content": "Οι επτά εντολές που διακηρύχθηκαν από τον Μελχισεδέκ τυποποιήθηκαν σύμφωνα με τον αρχαίο Νταλαμεϊτιανό υπέρτατο νόμο και έμοιαζαν πάρα πολύ με τις επτά εντολές που διδάχθηκαν στην πρώτη και τη δεύτερη Εδέμ. Οι εντολές αυτές της θρησκείας του Σάλεμ ήσαν:"
                },
                {
                    "par_ref": "93:4.7",
                    "par_pageref": "1017.9",
                    "par_content": "1. Δεν θα λατρέψεις άλλο Θεό από τον Μέγιστο Δημιουργό του ουρανού και της γης."
                },
                {
                    "par_ref": "93:4.8",
                    "par_pageref": "1017.10",
                    "par_content": "2. Δεν θα αμφιβάλλεις ότι η πίστη είναι η μόνη απαίτηση για την αιώνια σωτηρία."
                },
                {
                    "par_ref": "93:4.9",
                    "par_pageref": "1017.11",
                    "par_content": "3. Δεν θα ψευδομαρτυρήσεις."
                },
                {
                    "par_ref": "93:4.10",
                    "par_pageref": "1017.12",
                    "par_content": "4. Δεν θα σκοτώσεις."
                },
                {
                    "par_ref": "93:4.11",
                    "par_pageref": "1017.13",
                    "par_content": "5. Δεν τα κλέψεις."
                },
                {
                    "par_ref": "93:4.12",
                    "par_pageref": "1018.1",
                    "par_content": "6. Δεν θα διαπράξεις μοιχεία."
                },
                {
                    "par_ref": "93:4.13",
                    "par_pageref": "1018.2",
                    "par_content": "7. Δεν θα δείξεις ασέβεια για τους γονείς σου και τους γεροντότερους."
                },
                {
                    "par_ref": "93:4.14",
                    "par_pageref": "1018.3",
                    "par_content": "Ενώ δεν επιτρέπονταν θυσίες στην περιοχή, ο Μελχισεδέκ γνώριζε καλά πόσο είναι δύσκολο να ξεριζώσει απότομα τα από αιώνες καθιερωμένα έθιμα και γ’ αυτό πρόσφερε, σοφά, στους ανθρώπους αυτούς το υποκατάστατο ενός ιερού μυστηρίου άρτου και οίνου στη θέση της παλαιότερης θυσίας της σάρκας και του αίματος{10}. Έχει γραφεί ότι «ο Μελχισεδέκ, ο βασιλιάς του Σάλεμ, έφερε το ψωμί και το κρασί{11}.» Αλλά ακόμη και αυτός ο προσεκτικός νεωτερισμός δεν υπήρξε απόλυτα επιτυχής. Οι διάφορες φυλές, όλες διατήρησαν δευτερεύοντα κέντρα στα περίχωρα του Σάλεμ, όπου προσέφεραν θυσίες και έψηναν ζώα. Ακόμη και ο Αβραάμ προσέφυγε σ’ αυτή την βάρβαρη πρακτική μετά τη νίκη του επί του Χεντορλαομέρ.<sup>3 </sup> Απλά, δεν ένοιωθε εντελώς άνετα, μέχρις ότου προσέφερε μια συμβατική θυσία. Και ο Μελχισεδέκ δεν επέτυχε πολτέ απόλυτα να απαλείψει την τάση αυτή για θυσία από τις θρησκευτικές πρακτικές των οπαδών του, ακόμη και του Αβραάμ."
                },
                {
                    "par_ref": "93:4.15",
                    "par_pageref": "1018.4",
                    "par_content": "Όπως ο Ιησούς, έτσι και ο Μελχισεδέκ αφοσιώθηκε αυστηρά στην εκπλήρωση της αποστολής του της επιφοίτησης. Δεν επεχείρησε να εξυγιάνει τα ήθη, τα αλλάξει τα έθιμα του κόσμου, ούτε να διακηρύξει έστω και προηγμένες πρακτικές υγιεινής, ή επιστημονικές αλήθειες. Ήλθε για να ολοκληρώσει δύο έργα: Να διατηρήσει ζωντανή επί της γης την αλήθεια του ενός Θεού και να προετοιμάσει το δρόμο για την επακόλουθη επιφοίτηση, ως θνητού, ενός Παραδείσιου Υιού αυτού του Πατέρα του Σύμπαντος."
                },
                {
                    "par_ref": "93:4.16",
                    "par_pageref": "1018.5",
                    "par_content": "Ο Μελχισεδέκ δίδαξε στοιχειώδες μέρος της αποκαλυφθείσας αλήθειας στο Σάλεμ για ενενήντα τέσσερα χρόνια και κατά την εποχή αυτή, ο Αβραάμ παρακολούθησε το σχολείο του Σάλεμ τρεις διαφορετικές περιόδους. Προσηλυτίσθηκε, τελικά, στις διδασκαλίες του Σάλεμ και έγινε ένας από τους πλέον έξοχους μαθητές και κύριους υποστηρικτές του Μελχισεδέκ."
                }
            ],
            "subsections": [
                "Το Σύμβολο της Πίστεως",
                "Οι επτά εντολές"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "93:5",
            "section_title": " 5. Η ΕΠΙΛΟΓΗ ΤΟΥ ΑΒΡΑΑΜ",
            "pars": [
                {
                    "par_ref": "93:5.1",
                    "par_pageref": "1018.6",
                    "par_content": "Αν και είναι, ίσως, εσφαλμένο να μιλάμε για «περιούσιο λαό», δεν είναι λάθος να θεωρήσουμε τον Αβραάμ ως ένα επιλεγμένο άτομο{12}. Ο Μελχισεδέκ πράγματι ανέθεσε στον Αβραάμ την ευθύνη να διατηρήσει ζωντανή την αλήθεια του ενός Θεού, όπως αυτός διεκρίνετο από την επικρατούσα πίστη σε πλήθος θεοτήτων."
                },
                {
                    "par_ref": "93:5.2",
                    "par_pageref": "1018.7",
                    "par_content": "Η επιλογή της Παλαιστίνης ως τόπου των δραστηριοτήτων του Ματσιβέντα είχε, εν μέρει, υπαγορευθεί από την επιθυμία να δημιουργηθεί επαφή με μία ανθρώπινη γενιά στην οποία να περιλαμβάνεται ένας εν δυνάμει ηγέτης. Την εποχή της ενσάρκωσης του Μελχισεδέκ υπήρχαν πολλές γενεές στη γη, το ίδιο καλά προετοιμασμένες με εκείνη του Αβραάμ, για να δεχθούν το δόγμα του Σάλεμ. Υπήρχαν εξ ίσου προικισμένες γενεές μεταξύ των ερυθρών ανθρώπων, των κίτρινων ανθρώπων και των απογόνων των Ανδιτών, στη δύση και το βορρά. Αλλά και πάλι, καμία από τις τοποθεσίες αυτές δεν βρισκόταν σε τόσο ευνοϊκή θέση για την επακόλουθη εμφάνιση του Μιχαήλ στη γη, όσο βρισκόταν η ανατολική ακτή της Μεσογείου. Η αποστολή του Μελχισεδέκ στην Παλαιστίνη και η μετέπειτα εμφάνιση του Μιχαήλ στον Εβραϊκό λαό καθορίσθηκαν, εν πολλοίς, από τη γεωγραφία, από το γεγονός ότι η Παλαιστίνη βρισκόταν στο κέντρο του τότε υπάρχοντος εμπορίου, των μετακινήσεων και του πολιτισμού του κόσμου."
                },
                {
                    "par_ref": "93:5.3",
                    "par_pageref": "1018.8",
                    "par_content": "Για αρκετό καιρό, οι επίτροποι Μελχισεδέκ παρατηρούσαν τους προγόνους του Αβραάμ και με εμπιστοσύνη περίμεναν τον απόγονο μιας γενιάς ο οποίος θα χαρακτηρίζετο από ευφυία, πρωτοβουλία, ευθυκρισία και ειλικρίνεια. Τα παιδιά του Τεράχ, του πατέρα του Αβραάμ, ανταποκρίνονταν από κάθε άποψη στις προσδοκίες αυτές. Ήταν η πιθανότητα αυτή της επικοινωνίας με τα πολυμήχανα παιδιά του Τεράχ που είχε πολύ να κάνει με την εμφάνιση του Ματσιβέντα στο Σάλεμ και όχι στην Αίγυπτο, την Κίνα, την Ινδία, ή μεταξύ των φυλών που κατοικούσαν στα βόρεια."
                },
                {
                    "par_ref": "93:5.4",
                    "par_pageref": "1019.1",
                    "par_content": "Ο Τεράχ και ολόκληρη η γενιά του προσηλυτίσθηκαν απρόθυμα στη θρησκεία του Σάλεμ που είχε κηρυχθεί στη Χαλδαία. Έμαθαν για τον Μελχισεδέκ από τα κηρύγματα του Οβίδ, ενός Φοίνικα διδάσκαλου, ο οποίος κήρυξε τα δόγματα του Σάλεμ στην Ουρ. Έφυγαν από την Ουρ με σκοπό να πάνε κατ’ ευθείαν στο Σάλεμ, όμως ο Ναχώρ, ο αδελφός του Αβραάμ, μην έχοντας δει τον Μελχισεδέκ, ήταν απρόθυμος και τους έπεισε να παραμείνουν στην Χαράν. Και πέρασε πολύς καιρός, αφ’ ότου έφθασαν στην Παλαιστίνη, προτού αποφασίσουν να καταστρέψουν *όλους* τους εφέστιους θεούς που είχαν φέρει μαζί τους. Άργησαν πολύ να αποποιηθούν τους πολλούς θεούς της Μεσοποταμίας, για τον ένα Θεό του Σάλεμ."
                },
                {
                    "par_ref": "93:5.5",
                    "par_pageref": "1019.2",
                    "par_content": "Λίγες εβδομάδες μετά τον θάνατο του πατέρα του Αβραάμ, του Τεράχ, ο Μελχισεδέκ έστειλε έναν από τους μαθητές του, τον Τζαράμ, τον Χετίτη, για να διαβιβάσει την πρόσκλησή του στον Αβραάμ και τον Ναχώρ: «Ελάτε στο Σάλεμ, όπου θα ακούσετε τη διδασκαλία της αλήθειας για τον αιώνιο Δημιουργό και από τους φωτισμένους απογόνους των δυο σας, αδελφοί, θα ευλογηθεί ολόκληρος ο κόσμος{13}{14}.» Ο Ναχώρ τώρα, δεν είχε αποδεχθεί απόλυτα το ευαγγέλιο του Μελχισεδέκ{15}. Έμεινε πίσω και έφτιαξε μια ισχυρή πόλη-κράτος που πήρε το όνομά του. Ο Λωτ, όμως, ο ανεψιός του Αβραάμ αποφάσισε να πάει με τον θείο του στο Σάλεμ."
                },
                {
                    "par_ref": "93:5.6",
                    "par_pageref": "1019.3",
                    "par_content": "Μόλις έφθασαν στο Σάλεμ, ο Αβραάμ και ο Λωτ διάλεξαν ένα απομονωμένο μέρος πάνω σ’ ένα λόφο, κοντά στην πόλη, απ’ όπου θα μπορούσαν να υπερασπισθούν τον εαυτό τους έναντι των πολλών απροειδοποίητων επιθέσεων των επιδρομέων του βορρά{16}. Την εποχή αυτή, οι Χετίτες, οι Ασσύριοι, οι Φιλισταίοι, αλλά και άλλες φυλές έκαναν συνεχείς επιδρομές κατά των φυλών της κεντρικής και νότιας Παλαιστίνης. Από το οχυρό τους στους λόφους, ο Αβραάμ και ο Λωτ έκαναν συχνά προσκυνήματα στο Σάλεμ."
                },
                {
                    "par_ref": "93:5.7",
                    "par_pageref": "1019.4",
                    "par_content": "Σύντομα, αφού εγκαταστάθηκαν κοντά στο Σάλεμ, ο Αβραάμ και ο Λωτ ταξίδεψαν στην κοιλάδα του Νείλου, για να προμηθευτούν τρόφιμα, επειδή, τότε, η Παλαιστίνη είχε ξηρασία. Κατά το σύντομο ταξίδι του στην Αίγυπτο, ο Αβραάμ βρήκε έναν μακρινό συγγενή του στον Αιγυπτιακό θρόνο και υπηρέτησε ως διοικητής δύο πολύ επιτυχημένων στρατιωτικών εκστρατειών για τον βασιλέα αυτόν{17}. Κατά τη διάρκεια του τελευταίου μέρους του ταξιδιού του στον Νείλο, ο ίδιος και η σύζυγός του η Σάρα, έζησαν στη βασιλική αυλή και όταν επρόκειτο να φύγουν από την Αίγυπτο τους έδωσαν ένα μέρος από τα λάφυρα των στρατιωτικών του εξορμήσεων{18}."
                },
                {
                    "par_ref": "93:5.8",
                    "par_pageref": "1019.5",
                    "par_content": "Χρειάσθηκε μεγάλη αποφασιστικότητα εκ μέρους του Αβραάμ για να αποποιηθεί<sup>4 </sup> τις τιμές της Αιγυπτιακής αυλής και να επιστρέψει στο περισσότερο πνευματικό έργο που υποστήριζε ο Ματσιβέντα. Ο Μελχισεδέκ, ωστόσο, ετιμάτο ακόμη και στην Αίγυπτο και όταν ολόκληρη η ιστορία παρουσιάσθηκε στον Φαραώ, εκείνος προέτρεψε έντονα τον Αβραάμ να επιστρέψει για την εκτέλεση της υπόσχεσής του στην υπόθεση του Σάλεμ."
                },
                {
                    "par_ref": "93:5.9",
                    "par_pageref": "1019.6",
                    "par_content": "Ο Αβραάμ είχε βασιλικές φιλοδοξίες και κατά την επιστροφή του από την Αίγυπτο εξέθεσε στον Λωτ το σχέδιό του να υποτάξει ολόκληρη τη Χαναάν και να συγκεντρώσει το λαό της υπό την διακυβέρνηση του Σάλεμ. Ο Λωτ είχε μεγαλύτερη κλίση στις επιχειρήσεις{19}. Έτσι, ύστερα από μια μετέπειτα διαφωνία, πήγε στα Σόδομα για να ασχοληθεί με το εμπόριο και την εκμετάλλευση των ζώων. Δεν του άρεσε η ζωή του στρατιωτικού, ή του βοσκού."
                },
                {
                    "par_ref": "93:5.10",
                    "par_pageref": "1019.7",
                    "par_content": "Μόλις επέστρεψε με την οικογένειά του στο Σάλεμ, ο Αβραάμ άρχισε να υλοποιεί τα στρατιωτικά του σχέδια. Σύντομα αναγνωρίσθηκε ως πολιτικός κυβερνήτης της περιοχής του Σάλεμ και ένωσε σε ομοσπονδία, υπό την ηγεσία του, επτά γειτονικές φυλές. Πραγματικά, με μεγάλη δυσκολία κατόρθωσε να περιορίσει ο Μελχισεδέκ τον Αβραάμ, που φλεγόταν από την επιθυμία να προελάσει και να συγκεντρώσει τις γειτονικές φυλές, υπό την απειλή του ξίφους, επειδή έτσι θα μπορούσαν να αποκτήσουν ταχύτερα γνώση των αληθειών του Σάλεμ."
                },
                {
                    "par_ref": "93:5.11",
                    "par_pageref": "1019.8",
                    "par_content": "Ο Μελχισεδέκ διατήρησε ειρηνικές σχέσεις με όλες τις γειτονικές φυλές. Δεν ήταν μιλιταριστής και καμία ορδή από όσες πηγαινοέρχονταν δεν του επετέθηκε ποτέ{20}. Συμφωνούσε απόλυτα με το ότι ο Αβραάμ έπρεπε να οργανώσει μια αμυντική πολιτική για το Σάλεμ, όπως αυτή που εφαρμόσθηκε αργότερα, αλλά δεν ενέκρινε τα φιλόδοξα σχέδια του μαθητή του για κατακτήσεις. Έτσι, διέκοψαν φιλικά τις σχέσεις τους, με τον Αβραάμ να πηγαίνει στη Χεβρώνα για να εγκαταστήσει τη στρατιωτική του έδρα."
                },
                {
                    "par_ref": "93:5.12",
                    "par_pageref": "1020.1",
                    "par_content": "Ο Αβραάμ, εξ αιτίας της σχέσης του με τον επιφανή Μελχισεδέκ, διέθετε μεγάλο πλεονέκτημα έναντι των ασήμαντων, γειτονικών βασιλέων. Όλοι τους τιμούσαν τον Μελχισεδέκ και φοβούνταν υπερβολικά τον Αβραάμ{21}. Ο Αβραάμ γνώριζε το φόβο αυτό και περίμενε μόνο την κατάλληλη ευκαιρία για να επιτεθεί στους γείτονές του και η ευκαιρία αυτή ήλθε όταν μερικοί από τους βασιλείς αυτούς τόλμησαν να εισβάλουν στη γη του Λωτ, που έμενε στα Σόδομα. Μόλις το έμαθε ο Αβραάμ, επικεφαλής των επτά ομόσπονδων φυλών, επετέθη στον εχθρό. Η ίδια του η φρουρά διοικούσε το στράτευμα, που αριθμούσε πάνω από 4,000 άνδρες, όταν επετέθηκε{22}."
                },
                {
                    "par_ref": "93:5.13",
                    "par_pageref": "1020.2",
                    "par_content": "Όταν ο Μελχισεδέκ έμαθε ότι ο Αβραάμ κήρυξε πόλεμο προσπάθησε να τον μεταπείσει, αλλά τον πρόλαβε ο μαθητής, καθώς επέστρεφε νικητής από τη μάχη. Ο Αβραάμ ισχυρίσθηκε ότι ο Θεός του Σάλεμ του είχε χαρίσει τη νίκη επί των εχθρών του και επέμεινε να δώσει το ένα δέκατο από τα λάφυρά του στο ταμείο του Σάλεμ{23}. Το υπόλοιπο ενενήντα τοις εκατό, το πήρε στην έδρα του, τη Χεβρώνα."
                },
                {
                    "par_ref": "93:5.14",
                    "par_pageref": "1020.3",
                    "par_content": "Μετά τη μάχη αυτή στο Σιντίμ, ο Αβραάμ ηγήθηκε μιας δεύτερης συνομοσπονδίας αποτελούμενης από ένδεκα φυλές και όχι μόνο πλήρωνε φόρο δεκάτης στον Μελχισεδέκ, αλλά φρόντισε ώστε και όλοι οι άλλοι στην περιοχή να κάνουν το ίδιο. Οι διπλωματικές συμφωνίες του με τον βασιλέα των Σοδόμων, μαζί με τον φόβο που τόσο πολύ ενέπνεε, είχαν ως αποτέλεσμα ο βασιλέας των Σοδόμων καθώς και άλλοι να ενταχθούν στη στρατιωτική ομοσπονδία της Χεβρώνας. Ο Αβραάμ βρισκόταν, ήδη, καθ’ οδόν για την ίδρυση ενός ισχυρού κράτους στην Παλαιστίνη."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "93:6",
            "section_title": " 6. Η ΣΥΝΘΗΚΗ ΤΟΥ ΜΕΛΧΙΣΕΔΕΚ ΜΕ ΤΟΝ ΑΒΡΑΑΜ",
            "pars": [
                {
                    "par_ref": "93:6.1",
                    "par_pageref": "1020.4",
                    "par_content": "Ο Αβραάμ οραματίζετο την κατάκτηση ολόκληρης της Χαναάν. Η αποφασιστικότητά του εξασθένιζε μόνον από το ότι ο Μελχισεδέκ δεν θα ενέκρινε το εγχείρημα. Ωστόσο, ο Αβραάμ είχε ήδη αποφασίσει να κάνει την επιχείρηση, όταν η σκέψη ότι δεν είχε γιο να τον διαδεχθεί ως ηγέτη του μελλοντικού του βασιλείου άρχισε να τον στενοχωρεί{24}. Κανόνισε άλλη μία συνάντηση με τον Μελχισεδέκ. Και ήταν κατά τη διάρκεια αυτής της συνάντησης που ο ιερέας του Σάλεμ, ο ορατός Υιός του Θεού, έπεισε τον Αβραάμ να εγκαταλείψει το σχέδιό του για υλικές κατακτήσεις και εγκόσμια ηγεσία, χάριν της πνευματικής αρχής της βασιλείας των ουρανών."
                },
                {
                    "par_ref": "93:6.2",
                    "par_pageref": "1020.5",
                    "par_content": "Ο Μελχισεδέκ εξήγησε στον Αβραάμ τη ματαιότητα της διαπάλης του με τη συνομοσπονδία των Αμοριτών, αλλά κατέστησε εξ ίσου σαφές ότι αυτές οι υποανάπτυκτες φυλές αυτοκτονούσαν σίγουρα με τις ανόητες ενέργειές τους, έτσι ώστε σε λίγες γενεές, θα ήσαν τόσο εξασθενημένοι, ώστε οι απόγονοι του Αβραάμ, που στο μεταξύ θα είχαν αυξηθεί, θα μπορούσαν εύκολα να τους νικήσουν."
                },
                {
                    "par_ref": "93:6.3",
                    "par_pageref": "1020.6",
                    "par_content": "Και ο Μελχισεδέκ έκανε μια τυπική συνθήκη με τον Αβραάμ στο Σάλεμ. Είπε στον Αβραάμ: «Κοίταξε, τώρα, στον ουρανό και μέτρησε τα’ αστέρια, αν μπορείς{25}. Τόσο πολλούς θα βγάλει ο σπόρος σου{26}.» Και ο Αβραάμ πίστεψε τον Μελχισεδέκ «και αυτό το θεώρησε δίκαιο{27}.» Και τότε ο Μελχισεδέκ είπε στον Αβραάμ την ιστορία της μελλοντικής κατάκτησης της Χαναάν από τους απογόνους του, μετά την παραμονή τους στην Αίγυπτο."
                },
                {
                    "par_ref": "93:6.4",
                    "par_pageref": "1020.7",
                    "par_content": "Η συνθήκη αυτή του Μελχισεδέκ με τον Αβραάμ αντιπροσωπεύει τη σπουδαία Ουραντιανή συμφωνία μεταξύ του θείου και της ανθρωπότητας, όπου ο Θεός συμφωνεί να κάνει *τα πάντα.* Ο άνθρωπος συμφωνεί, μόνο, να *πιστέψει* την υπόσχεση του Θεού και να ακολουθήσει τις εντολές του. Μέχρι τότε, επιστεύετο ότι η σωτηρία μπορούσε να εξασφαλισθεί μόνο με έργα – θυσίες και προσφορές. Τώρα, ο Μελχισεδέκ και πάλι έφερε στην Ουράντια το καλό νέο, ότι η σωτηρία, η εύνοια του Θεού, δίδεται με την *πίστη.* Το ευαγγέλιο, όμως, αυτό της απλής πίστης στο Θεό ήταν πολύ προχωρημένο. Οι φυλές των Σιμιτών προτίμησαν αργότερα να επιστρέψουν στις παλιές θυσίες και την εξιλέωση για τις αμαρτίες τους δια της αιματοχυσίας."
                },
                {
                    "par_ref": "93:6.5",
                    "par_pageref": "1021.1",
                    "par_content": "Δεν πέρασε πολύς καιρός μετά την παγίωση της συνθήκης αυτής, που γεννήθηκε ο Ισαάκ, ο γιος του Αβραάμ, σύμφωνα με την υπόσχεση του Μελχισεδέκ{28}. Μετά την γέννηση του Ισαάκ, ο Αβραάμ πήρε πολύ στα σοβαρά τη συνθήκη του με τον Μελχισεδέκ και πήγε στο Σάλεμ για να την πάρει γραπτή. Ήταν κατά την διάρκεια αυτής της δημόσιας και επίσημης αποδοχής της συνθήκης που άλλαξε το όνομά του από Αβράμ σε Αβραάμ{29}{30}."
                },
                {
                    "par_ref": "93:6.6",
                    "par_pageref": "1021.2",
                    "par_content": "Οι περισσότεροι από τους πιστούς του Σάλεμ είχαν υποστεί περιτομή, αν και τούτο δεν είχε γίνει ποτέ υποχρεωτικό από τον Μελχισεδέκ{31}. Τώρα, ο Αβραάμ που είχε πάντα αντιτεθεί έντονα στην περιτομή, με την ευκαιρία αυτή αποφάσισε να επισημοποιήσει το γεγονός, αποδεχόμενος επίσημα το τυπικό αυτό<sup>5 </sup> ως ένδειξη της επικύρωσης της συνθήκης του Σάλεμ."
                },
                {
                    "par_ref": "93:6.7",
                    "par_pageref": "1021.3",
                    "par_content": "Ήταν μετά την αληθινή αυτή και δημόσια εγκατάλειψη των ατομικών φιλοδοξιών του χάριν των μεγάλων σχεδίων του Μελχισεδέκ, που οι τρεις ουράνιες οντότητες παρουσιάσθηκαν σ’ αυτόν, στις πεδιάδες του Μάμρε{32}. Επρόκειτο για μια πραγματική εμφάνιση, παρά το γεγονός του συσχετισμού της με τις μετέπειτα κατασκευασμένες αφηγήσεις πάνω στη φυσική καταστροφή των Σοδόμων και των Γομόρρων{33}. Κι’ αυτοί οι μύθοι πάνω στα γεγονότα εκείνων των ημερών υποδηλώνουν πόσο καθυστερημένα ήσαν τα ήθη και τα έθιμα ακόμη κι’ αυτών των πρόσφατων χρόνων."
                },
                {
                    "par_ref": "93:6.8",
                    "par_pageref": "1021.4",
                    "par_content": "Με την συμπλήρωση της επίσημης συνθήκης, η συμφιλίωση μεταξύ του Αβραάμ και του Μελχισεδέκ ολοκληρώθηκε. Ο Αβραάμ ανέλαβε και πάλι την πολιτική και στρατιωτική ηγεσία της αποικίας του Σάλεμ, η οποία την εποχή της ακμής της διέθετε εκατό χιλιάδες τακτικούς φορολογούμενους δεκάτης στους καταλόγους της αδελφότητας του Μελχισεδέκ. Ο Αβραάμ βελτίωσε πάρα πολύ το ναό του Σάλεμ και εφοδίασε με καινούργιες σκηνές ολόκληρο το σχολείο. Δεν επεξέτεινε μόνο το σύστημα της δεκάτης, αλλά θεσμοθέτησε, επίσης, πολλές καινούργιες μεθόδους διεξαγωγής των σχολικών εργασιών, πέραν του ότι συνεισέφερε τα μέγιστα στον καλύτερο χειρισμό του υπουργείου στρατιωτικής προπαγάνδας. Έκανε, επίσης, πολλά για να επιτύχει τη βελτίωση των κοπαδιών και την αναδιοργάνωση των γαλακτοκομικών προϊόντων του Σάλεμ. Ο Αβραάμ υπήρξε ένας δαιμόνιος και ικανός επιχειρηματίας, ένας μεγιστάνας του καιρού του. Δεν ήταν ιδιαίτερα ευσεβής, αλλά ήταν απόλυτα ειλικρινής και πραγματικά πίστευε στον Μελχισεδέκ Ματσιβέντα."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "93:7",
            "section_title": " 7. ΟΙ ΙΕΡΑΠΟΣΤΟΛΟΙ ΤΟΥ ΜΕΛΧΙΣΕΔΕΚ",
            "pars": [
                {
                    "par_ref": "93:7.1",
                    "par_pageref": "1021.5",
                    "par_content": "Ο Μελχισεδέκ εξακολούθησε για αρκετά χρόνια να καθοδηγεί τους μαθητές του και να εκπαιδεύει τους ιεραπόστολους του Σάλεμ, οι οποίοι διείσδυσαν σ’ όλες τις γειτονικές φυλές, ιδιαίτερα στην Αίγυπτο, την Μεσοποταμία και τη Μικρά Ασία. Και καθώς οι δεκαετίες περνούσαν, οι διδάσκαλοι αυτοί ταξίδευαν όλο και πιο μακριά από το Σάλεμ, μεταφέροντας το ευαγγέλιο του Μελχισεδέκ για την ιδέα και την πίστη στο Θεό."
                },
                {
                    "par_ref": "93:7.2",
                    "par_pageref": "1021.6",
                    "par_content": "Οι απόγονοι του Άνταμσαν, συγκεντρωμένοι στις ακτές της λίμνης Βαν, έτειναν ους ευήκοο στους Χετίτες διδασκάλους της λατρείας του Σάλεμ. Από αυτό το, κάποτε, κέντρο των Ανδιτών, οι διδάσκαλοι απεστάλησαν στις απομακρυσμένες περιοχές της Ευρώπης αλλά και της Ασίας. Οι ιεραπόστολοι του Σάλεμ εισέδυσαν σ’ ολόκληρη την Ευρώπη, ακόμη και στα Βρετανικά Νησιά. Μία ομάδα πήγε μέσω των Φερόων στους Αντονίτες της Ισλανδίας,<sup>6 </sup> ενώ μία άλλη διέσχισε την Κίνα και έφθασε στους Γιαπωνέζους των ανατολικών νησιών. Η ζωή και η εμπειρία των ανδρών και των γυναικών που τόλμησαν να προχωρήσουν από το Σάλεμ προς τη Μεσοποταμία και τη Λίμνη Βαν για να διαφωτίσουν τις φυλές του Ανατολικού Ημισφαιρίου συνιστούν ένα ηρωικό κεφάλαιο στα χρονικά της ανθρώπινης φυλής."
                },
                {
                    "par_ref": "93:7.3",
                    "par_pageref": "1022.1",
                    "par_content": "Το έργο, ωστόσο, αυτό ήταν τόσο μεγάλο και οι φυλές τόσο υποανάπτυκτες, ώστε τα αποτελέσματα υπήρξαν αμυδρά και ασαφή. Από τη μια γενιά στην άλλη το ευαγγέλιο του Σάλεμ βρήκε θέση εδώ κι’ εκεί, αλλά εκτός της Παλαιστίνης, ποτέ η έννοια του ενός Θεού δεν κατάφερε να διεκδικήσει τη συνεχή υπακοή μιας ολόκληρης φατρίας, ή φυλής. Πολύ πριν την έλευση του Ιησού, οι διδασκαλίες των πρώιμων ιεραποστόλων του Σάλεμ είχαν, γενικά, βυθιστεί στις παλαιότερες και περισσότερο παγκόσμιες προλήψεις και δοξασίες. Το αυθεντικό ευαγγέλιο του Μελχισεδέκ είχε σχεδόν απόλυτα απορροφηθεί από τις δοξασίες της λατρείας της Μεγάλης Μητέρας, του Ήλιου, καθώς και άλλων λατρειών."
                },
                {
                    "par_ref": "93:7.4",
                    "par_pageref": "1022.2",
                    "par_content": "Εσείς που σήμερα απολαμβάνετε τα πλεονεκτήματα της τέχνης της τυπογραφίας, ελάχιστα κατανοείτε πόσο ήταν δύσκολο να διαιωνισθεί η αλήθεια εκείνους τους παλιότερους καιρούς. Πόσο ήταν εύκολο να χαθεί από τα μάτια του ανθρώπου ένα καινούργιο δόγμα από τη μία γενιά στην άλλη. Υπήρχε ανέκαθεν η τάση το καινούργιο δόγμα να απορροφάται από το παλιό σώμα των θρησκευτικών διδαχών και των μαγικών πρακτικών. Μία νέα αποκάλυψη μολύνετο πάντα από τις παλαιότερες, εξελικτικές δοξασίες."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "93:8",
            "section_title": " 8. Η ΑΝΑΧΩΡΗΣΗ ΤΟΥ ΜΕΛΧΙΣΕΔΕΚ",
            "pars": [
                {
                    "par_ref": "93:8.1",
                    "par_pageref": "1022.3",
                    "par_content": "Ήταν λίγο καιρό μετά την καταστροφή των Σοδόμων και των Γομόρρων που ο Ματσιβέντα αποφάσισε να τερματίσει την επείγουσα επιφοίτησή του στην Ουράντια. Η απόφαση του Μελχισεδέκ να τερματίσει την παραμονή του ως άτομο με σάρκα επηρεάσθηκε από πολλούς παράγοντες, κυριότερος των οποίων ήταν η αυξανόμενη τάση των γειτονικών φυλών, ακόμη και των άμεσων συνεργατών του, να τον θεωρούν ημίθεο, να πιστεύουν ότι είναι ύπαρξη πάνω από το ανθρώπινο, πράγμα που ασφαλώς ήταν. Εκείνοι, ωστόσο, άρχισαν να τον τιμούν υπερβολικά και με μεγάλο προληπτικό φόβο. Πέραν αυτών των λόγων, ο Μελχισεδέκ επιθυμούσε να εγκαταλείψει το προσκήνιο των επί της γης δραστηριοτήτων του αρκετό καιρό πριν το θάνατο του Αβραάμ, ώστε να διασφαλίσει το ότι η αλήθεια του ενός και μοναδικού Θεού θα εγκαθίστατο ακλόνητα στο νου των οπαδών του. Έτσι, λοιπόν, ο Ματσιβέντα αποσύρθηκε ένα βράδυ στη σκηνή του στο Σάλεμ, έχοντας καληνυχτίσει τους εξ ανθρώπων συντρόφους του και όταν εκείνοι πήγαν να τον φωνάξουν το πρωί, είχε φύγει, τον είχαν πάρει οι σύντροφοί του."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "93:9",
            "section_title": " 9. ΜΕΤΑ ΤΗΝ ΑΝΑΧΩΡΗΣΗ ΤΟΥ ΜΕΛΧΙΣΕΔΕΚ",
            "pars": [
                {
                    "par_ref": "93:9.1",
                    "par_pageref": "1022.4",
                    "par_content": "Ήταν μεγάλη δοκιμασία για τον Αβραάμ όταν ο Μελχισεδέκ εξαφανίσθηκε, έτσι ξαφνικά. Παρά το ότι είχε σαφώς προειδοποιήσει τους οπαδούς του ότι έπρεπε κάποια στιγμή να φύγει, όπως είχε έλθει, εκείνοι ουδέποτε συμφιλιώθηκαν με την απώλεια του θαυμάσιου αρχηγού τους. Ο μεγάλος οργανισμός που είχε δημιουργηθεί στο Σάλεμ σχεδόν εξαφανίσθηκε, αν και οι παραδόσεις εκείνων των ημερών υπήρξαν αυτό, που πάνω του βασίσθηκε ο Μωυσής, όταν οδήγησε τους Εβραίους σκλάβους έξω από την Αίγυπτο."
                },
                {
                    "par_ref": "93:9.2",
                    "par_pageref": "1022.5",
                    "par_content": "Η απώλεια του Μελχισεδέκ έφερε πίκρα στην καρδιά του Αβραάμ, που ποτέ δεν κατόρθωσε να ξεπεράσει. Είχε φύγει από τη Χεβρώνα όταν εγκατέλειψε τη φιλοδοξία του να φτιάξει ένα γήινο βασίλειο{34}. Και τώρα, με την απώλεια του συνεργάτη του στην οικοδόμηση του πνευματικού βασιλείου, έφυγε από το Σάλεμ πηγαίνοντας νότια, για να ζήσει κοντά στα συμφέροντά του, στο Γκεράρ."
                },
                {
                    "par_ref": "93:9.3",
                    "par_pageref": "1022.6",
                    "par_content": "Ο Αβραάμ έγινε φοβητσιάρης και δειλός μετά την εξαφάνιση του Μελχισεδέκ{35}. Απέκρυψε την ταυτότητά του όταν έφθασε στο Γκεράρ, έτσι ώστε ο Αμπιμελέχ του πήρε τη γυναίκα του{36}. (Σύντομα μετά το γάμο του με την Σάρα, ο Αβραάμ κρυφάκουσε μια νύχτα μια συνομωσία με σκοπό να τον δολοφονήσουν για να του πάρουν τη θαυμάσια γυναίκα του. Ο φόβος αυτός έγινε τρόμος για τον κατά τα άλλα γενναίο και τολμηρό ηγέτη. Ολόκληρη τη ζωή του φοβόταν ότι κάποιος θα τον σκότωνε κρυφά για να πάρει τη Σάρα. Και τούτο εξηγεί το γιατί, σε τρεις διαφορετικές περιπτώσεις, ο γενναίος αυτός άνδρας επέδειξε πραγματική δειλία.)"
                },
                {
                    "par_ref": "93:9.4",
                    "par_pageref": "1023.1",
                    "par_content": "Ο Αβραάμ, ωστόσο, δεν επρόκειτο να αποτραπεί για πολύ από την αποστολή του ως διάδοχος του Μελχισεδέκ. Γοργά απέκτησε οπαδούς μεταξύ των Φιλισταίων και του λαού του Αμπιμελέχ, διαπραγματευόμενος μαζί τους και με τη σειρά του, μολύνθηκε με πολλές από τις προλήψεις τους, κυρίως με την πρακτική τους να θυσιάζουν τους πρωτότοκους γιους τους{37}{38}. Έτσι ξανάγινε ο Αβραάμ μεγάλος ηγέτης στην Παλαιστίνη. Τον σέβονταν όλες οι φυλές και τον τιμούσαν όλοι οι βασιλείς. Ήταν ο πνευματικός ηγέτης όλων των γειτονικών φυλών και η επιρροή του συνεχίσθηκε για αρκετό καιρό μετά το θάνατό του. Τα τελευταία χρόνια της ζωής του επέστρεψε για μια ακόμη φορά στη Χεβρώνα, τη σκηνή των παλαιότερων δραστηριοτήτων του, τον τόπο όπου είχε κοπιάσει συνεργαζόμενος με τον Μελχισεδέκ{39}. Η τελευταία πράξη του Αβραάμ ήταν να στείλει έμπιστους υπηρέτες στην πόλη του αδελφού του, τη Ναχώρη, στα σύνορα της Μεσοποταμίας για να εξασφαλίσει γυναίκα από το λαό του ως σύζυγο του γιου του Ισαάκ{40}. Ήταν μακρόχρονο έθιμο του λαού του Αβραάμ να παντρεύονται εξαδέλφες τους. Και ο Αβραάμ πέθανε πιστεύοντας στο Θεό, με την πίστη εκείνη που είχε διδαχθεί από τον Μελχισεδέκ στα χαμένα σχολειά του Σάλεμ{41}."
                },
                {
                    "par_ref": "93:9.5",
                    "par_pageref": "1023.2",
                    "par_content": "Ήταν δύσκολο για την επόμενη γενιά να κατανοήσει Την ιστορία του Μελχισεδέκ. Μέσα σε πεντακόσια χρόνια, πολλοί θεωρούσαν ολόκληρη την αφήγηση, μύθο. Ο Ισαάκ κράτησε καλά τη διδασκαλία του πατέρα του και καλλιέργησε το ευαγγέλιο της αποικίας του Σάλεμ, αλλά ήταν δυσκολότερο για τον Ιακώβ να αντιληφθεί τη σημασία αυτών των παραδόσεων{42}. Ο Ιωσήφ πίστευε με όλη του τη δύναμη στον Μελχισεδέκ και θεωρείτο, κατά κύριο λόγο εξ αυτού, από τους αδελφούς του, ονειροπόλος. Η αναγνώριση του Ιωσήφ στην Αίγυπτο οφείλετο κυρίως στη μνήμη του προπάππου του, του Αβραάμ{43}. Στον Ιωσήφ προσφέρθηκε η διοίκηση των Αιγυπτιακών στρατευμάτων, αλλά επειδή πίστευε τόσο πολύ στη διδασκαλία του Μελχισεδέκ και τις μεταγενέστερες διδαχές του Αβραάμ και του Ισαάκ, επέλεξε να υπηρετήσει ως πολιτικός διοικητής, πιστεύοντας ότι έτσι μπορούσε να εργασθεί καλύτερα για την πρόοδο της βασιλείας των ουρανών."
                },
                {
                    "par_ref": "93:9.6",
                    "par_pageref": "1023.3",
                    "par_content": "Η διδασκαλία του Μελχισεδέκ υπήρξε πλήρης και μεγάλη, αλλά οι καταγραφές εκείνων των ημερών φαίνονταν αδύνατες και φανταστικές στους μεταγενέστερους Εβραίους ιερείς, παρά το ότι πολλοί είχαν κάπως κατανοήσει τις διεργασίες αυτές, τουλάχιστον ως την εποχή της μαζικής σύνταξης των αρχείων της Παλαιάς Διαθήκης στη Βαβυλώνα."
                },
                {
                    "par_ref": "93:9.7",
                    "par_pageref": "1023.4",
                    "par_content": "Αυτό που τα αρχεία της Παλαιάς Διαθήκης περιγράφουν ως συνομιλίες μεταξύ του Αβραάμ και του Θεού, ήταν στην πραγματικότητα συζητήσεις μεταξύ του Αβραάμ και του Μελχισεδέκ{44}. Μεταγενέστεροι γραφείς θεωρούν τον όρο Μελχισεδέκ συνώνυμο του Θεού. Τα αρχεία των τόσο πολλών επαφών μεταξύ του Αβραάμ και της Σάρας με τον «άγγελο του Κυρίου» αναφέρονται στις πολυάριθμες επισκέψεις τους στον Μελχισεδέκ{45}."
                },
                {
                    "par_ref": "93:9.8",
                    "par_pageref": "1023.5",
                    "par_content": "Οι Εβραϊκές αφηγήσεις για τον Ισαάκ, τον Ιακώβ και τον Ιωσήφ είναι πολύ περισσότερο αξιόπιστες από εκείνες για τον Αβραάμ, παρά το ότι και αυτές εμπεριέχουν πολλές αποκλίσεις από τα γεγονότα, παραλλαγές που έγιναν με και χωρίς πρόθεση την εποχή της μετάφρασης των αρχείων αυτών από τους Εβραίους ιερείς, κατά την αιχμαλωσία στη Βαβυλώνα. Η Κετουράχ δεν ήταν σύζυγος του Αβραάμ{46}. Όπως η Χάγκαρ, ήταν απλά παλλακίδα του{47}. Ολόκληρη η περιουσία του Αβραάμ πήγε στον Ισαάκ, το γιο της Σάρας, της επίσημης συζύγου του{48}{49}. Ο Αβραάμ δεν ήταν τόσο γέρος, όσο λένε τα αρχεία και η γυναίκα του ήταν πολύ νεότερη{50}. Οι ηλικίες αυτές άλλαξαν σκόπιμα για να συμφωνήσουν με την μετέπειτα υπερφυσική, υποτίθεται, γέννηση του Ισαάκ."
                },
                {
                    "par_ref": "93:9.9",
                    "par_pageref": "1023.6",
                    "par_content": "Το εθνικό εγώ των Εβραίων ταπεινώθηκε πολύ εξ αιτίας της αιχμαλωσίας στη Βαβυλώνα. Αντιδρώντας στην εθνική μειονεκτικότητα πήγαν στο άλλο άκρο του εθνικού και φυλετικού εγωτισμού, όπου διέστρεψαν και διέφθειραν τις παραδόσεις τους με την πρόθεση να εξάρουν εαυτούς υπεράνω όλων των φυλών, ως ο περιούσιος λαός του Θεού. Και γι’ αυτό, συνέταξαν προσεκτικά όλα τους τα αρχεία, με το σκοπό να εξάρουν τον Αβραάμ και τους άλλους εθνικούς τους ηγέτες ψηλότερα από κάθε άλλο πρόσωπο, μη εξαιρουμένου του ίδιου του Μελχισεδέκ{51}. Γι’ αυτό οι Εβραίοι γραφείς κατέστρεψαν κάθε αρχείο των σπουδαίων αυτών καιρών που μπόρεσαν να βρουν, κρατώντας μόνο τις ιστορίες της συνάντησης του Αβραάμ με τον Μελχισεδέκ, μετά τη μάχη του Σιντίμ, την οποία θεωρούσαν εξαιρετικά τιμητική για τον Αβραάμ."
                },
                {
                    "par_ref": "93:9.10",
                    "par_pageref": "1024.1",
                    "par_content": "Και έτσι, χάνοντας την επαφή με τον Μελχισεδέκ, έχασαν την επαφή με τη διδασκαλία αυτού του Υιού επειγούσης ανάγκης πάνω στην πνευματική αποστολή του επαγγελθέντος Υιού της επιφοίτησης. Έχασαν την επαφή με τη φύση της αποστολής αυτής τόσο ολοκληρωτικά και απόλυτα, ώστε ελάχιστοι από τους απογόνους τους μπορούσαν, ή επιθυμούσαν να αναγνωρίσουν και να αποδεχθούν τον Μιχαήλ όταν εμφανίσθηκε στη γη με ανθρώπινη μορφή, όπως είχε προείπει ο Μελχισεδέκ."
                },
                {
                    "par_ref": "93:9.11",
                    "par_pageref": "1024.2",
                    "par_content": "Ένας, ωστόσο, από τους συγγραφείς της Βίβλου των Εβραίων αντελήφθη την αποστολή του Μελχισεδέκ, αφού υπάρχει γραμμένο: «Τούτος ο Μελχισεδέκ, ιερέας του Μέγιστου, υπήρξε επίσης βασιλέας της ειρήνης{52}. Χωρίς πατέρα, χωρίς μητέρα, χωρίς οικογένεια, χωρίς αρχή των ημερών και χωρίς τέλος της ζωής του, αλλά φτιαγμένος ως Υιός του Θεού, είναι για πάντα ιερέας{53}.» Ο συγγραφέας αυτός προσδιόρισε τον Μελχισεδέκ σαν ένα τύπο της μετέπειτα επιφοίτησης του Μιχαήλ, βεβαιώνοντας ότι ο Ιησούς ήταν «λειτουργός αιώνιος της τάξης των Μελχισεδέκ.» Ενώ η σύγκριση αυτή δεν ήταν απόλυτα επιτυχής, ήταν πράγματι αληθές το ότι ο Ιησούς πήρε προσωρινό αξίωμα στην Ουράντια «με εντολή των δώδεκα επιτρόπων Μελχισεδέκ», που υπηρετούσαν την εποχή της επιφοίτησής του στον κόσμο."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "93:10",
            "section_title": " 10. Η ΠΑΡΟΥΣΑ ΚΑΤΑΣΤΑΣΗ ΤΟΥ ΜΕΛΧΙΣΕΔΕΚ ΜΑΤΣΙΒΕΝΤΑ",
            "pars": [
                {
                    "par_ref": "93:10.1",
                    "par_pageref": "1024.3",
                    "par_content": "Κατά την εποχή της ενσάρκωσης του Ματσιβέντα στην Ουράντια, οι επίτροποι Μελχισεδέκ λειτουργούσαν ως ένδεκα. Όταν ο Ματσιβέντα θεώρησε ότι η αποστολή του ως Υιού επειγούσης ανάγκης είχε τελειώσει, σηματοδότησε το γεγονός αυτό στους ένδεκα συνεργάτες του και εκείνοι αμέσως προετοίμασαν την τεχνική δια της οποίας επρόκειτο να απαλλαγεί από τη σάρκα και με ασφάλεια να αποκατασταθεί στην αρχική του κατάσταση ως Μελχισεδέκ. Και την τρίτη μέρα μετά την εξαφάνισή του από το Σάλεμ, εμφανίσθηκε μεταξύ των ένδεκα συντρόφων του που υπηρετούσαν στην Ουράντια και ανέλαβε εκ νέου τη διακοπείσα πορεία του ως ένας από τους επιτρόπους του πλανήτη 606 της Σατάνια."
                },
                {
                    "par_ref": "93:10.2",
                    "par_pageref": "1024.4",
                    "par_content": "Ο Ματσιβέντα τερμάτισε την επιφοίτησή του ως πλάσμα από σάρκα και αίμα τόσο ξαφνικά και ανεπίσημα, όσο την είχε αρχίσει. Ούτε η εμφάνιση, ούτε η αναχώρησή του συνοδεύτηκαν από οποιαδήποτε ασυνήθιστη αναγγελία, ή εκδήλωση. Ούτε προσκλητήριο ανάστασης, ούτε πέρας της πλανητικής απονομής χαρακτήρισαν την εμφάνισή του στην Ουράντια. Ήταν μια επιφοίτηση επείγουσας ανάγκης. Ο Ματσιβέντα, ωστόσο, δεν τελείωσε την παραμονή του στη σάρκα των ανθρώπινων υπάρξεων ει μη μόνο όταν απηλλάγη δεόντως από τον Πατέρα Μελχισεδέκ και πληροφορήθηκε ότι η επειγούσης ανάγκης επιφοίτησή του είχε λάβει την έγκριση του διευθυντού του Νέβαδον, του Γαβριήλ του Σάλβινγκτον."
                },
                {
                    "par_ref": "93:10.3",
                    "par_pageref": "1024.5",
                    "par_content": "Ο Μελχισεδέκ Ματσιβέντα εξακολούθησε να έχει μεγάλο ενδιαφέρον για τις υποθέσεις των απογόνων των ανθρώπων εκείνων που είχαν πιστέψει στη διδασκαλία του, όταν είχε ενσαρκωθεί. Αλλά οι απόγονοι του Αβραάμ, μέσω του Ισαάκ, όπως επιμείχθησαν με τους Κενίτες, υπήρξαν η μοναδική σειρά που για καιρό εξακολούθησε να καλλιεργεί την όποια καθαρή άποψη της διδασκαλίας του Σάλεμ."
                },
                {
                    "par_ref": "93:10.4",
                    "par_pageref": "1024.6",
                    "par_content": "Ο ίδιος αυτός ο Μελχισεδέκ εξακολούθησε να συνεργάζεται καθ’ όλη τη διάρκεια των επόμενων δέκα εννέα αιώνων με πολλούς προφήτες και οραματιστές, προσπαθώντας, έτι, να διατηρήσει ζωντανές τις αλήθειες του Σάλεμ, ως το πλήρωμα του χρόνου για την εμφάνιση του Μιχαήλ επί της γης."
                },
                {
                    "par_ref": "93:10.5",
                    "par_pageref": "1025.1",
                    "par_content": "Ο Ματσιβέντα εξακολούθησε ως πλανητικός επίτροπος ως την εποχή του θριάμβου του Μιχαήλ στην Ουράντια. Έπειτα, προσαρτήθηκε στην υπηρεσία της Ουράντια στην Τζερουζέμ, ως ένας από τους είκοσι τέσσερις διευθυντές και μόνο πρόσφατα υψώθηκε στη θέση του προσωπικού πρεσβευτή στην Τζερουζέμ του Δημιουργού Υιού, φέροντας τον τίτλο του Πληρεξούσιου Πλανητικού Πρίγκιπα της Ουράντια. Πεποίθησή μας είναι ότι, όσο η Ουράνια παραμένει ένας κατοικημένος πλανήτης, ο Μελχισεδέκ Ματσιβέντα δεν θα επιστρέψει απόλυτα στα καθήκοντα των υιών της τάξης του, αλλά ότι θα παραμείνει, μιλώντας από χρονική σκοπιά, για πάντα ο πλανητικός λειτουργός, αντιπρόσωπος του Χριστού Μιχαήλ."
                },
                {
                    "par_ref": "93:10.6",
                    "par_pageref": "1025.2",
                    "par_content": "Εφ’ όσον επρόκειτο για μία επείγουσα επιφοίτηση στην Ουράντια, δεν φαίνεται από τα αρχεία ποιο θα μπορούσε να είναι το μέλλον του Ματσιβέντα. Μπορεί να αποδειχθεί<sup>7 </sup> ότι το σώμα των Μελχισεδέκ του Νέβαδον έχει υποστεί τη μόνιμη απώλεια ενός εκ των μελών του. Πρόσφατες αποφάσεις που ελήφθησαν από τους Μέγιστους της Εντέντια και αργότερα επικυρώθηκαν από τους Αρχαίους των Ημερών της Ουβέρσα, υποδηλώνουν σοβαρά ότι αυτός ο επιφοιτήσας Μελχισεδέκ προορίζεται να πάρει τη θέση του εκπεσόντος Πλανητικού Πρίγκιπα, του Καλιγκάστια. Αν οι εικασίες μας πάνω σ’ αυτό είναι σωστές, είναι σίγουρα πιθανόν ότι ο Μελχισεδέκ Ματσιβέντα μπορεί να εμφανισθεί και πάλι, προσωποποιημένος, στην Ουράντια και, με κάποιο διαφορετικό τρόπο, να αναλάβει το ρόλο του εκθρονισμένου Πλανητικού Πρίγκιπα, ή άλλως, να εμφανισθεί στη γη για να δράσει ως πληρεξούσιος Πλανητικός Πρίγκιπας, εκπροσωπώντας τον Χριστό Μιχαήλ, ο οποίος πλέον διατηρεί ουσιαστικά τον τίτλο του Πλανητικού Πρίγκιπα της Ουράντια. Ενώ απέχει πολύ από του να είναι σαφές σ’ εμάς ποιο θα είναι το μέλλον του Ματσιβέντα, παρά ταύτα, τα γεγονότα που τόσο πρόσφατα έλαβαν χώρα υποδηλώνουν σοβαρά ότι οι παραπάνω εικασίες δεν απέχουν πολύ από την αλήθεια."
                },
                {
                    "par_ref": "93:10.7",
                    "par_pageref": "1025.3",
                    "par_content": "Κατανοούμε καλά πώς, με το θρίαμβό του στην Ουράντια, ο Μιχαήλ έγινε ο διάδοχος του Καλιγκάστια, αλλά και του Αδάμ{54}{55}. Πώς έγινε ο Πρίγκιπας της Ειρήνης και δεύτερος Αδάμ. Και πώς βλέπουμε την απονομή σ’ αυτόν τον Μελχισεδέκ του τίτλου του Πληρεξούσιου Πλανητικού Πρίγκιπα της Ουράντια. Θα εκλεγεί, επίσης, Πληρεξούσιος Υλικός Υιός της Ουράντια; Ή, υπάρχει πιθανότητα να συμβεί κάποιο απρόσμενο και απρόβλεπτο γεγονός, ή, η επιστροφή, κάποια στιγμή, του Αδάμ και της Εύας, ή κάποιων από τους απογόνους τους, ως εκπροσώπων του Μιχαήλ, με τον τίτλο των πληρεξούσιων του δεύτερου Αδάμ της Ουράντια;"
                },
                {
                    "par_ref": "93:10.8",
                    "par_pageref": "1025.4",
                    "par_content": "Και όλες αυτές οι υποθέσεις, που συνδέονται με τη βεβαιότητα της μελλοντικής εμφάνισης τόσο των Μαγίστρων Υιών, όσο και των Διδασκάλων Υιών της Τριάδας, σε συνδυασμό με την ρητή υπόσχεση του Δημιουργού Υιού ότι θα επιστέψει κάποτε, κάνουν την Ουράντια πλανήτη μελλοντικής αβεβαιότητας και τον καθιστούν μία από τις πλέον ενδιαφέρουσες και αξιοπερίεργες σφαίρες σ’ ολόκληρο το σύμπαν του Νέβαδον. Είναι απολύτως πιθανόν ότι, σε κάποια μελλοντική εποχή, η Ουράντια θα πλησιάσει στην εποχή του φωτός και της ζωής, και, αφού εκδικασθούν, τελικά, τα θέματα της εξέγερσης του Εωσφόρου και της αποστασίας του Καλιγκάστια, να γίνουμε μάρτυρες της παρουσίας στην Ουράντια, ταυτόχρονα, του Ματσιβέντα, του Αδάμ και της Εύας και του Χριστού Μιχαήλ, καθώς επίσης, είτε ενός Υιού Μάγιστρου, ή, ακόμη κάποιων Διδασκάλων Υιών της Τριάδας."
                },
                {
                    "par_ref": "93:10.9",
                    "par_pageref": "1025.5",
                    "par_content": "Είναι από μακρού άποψη της τάξης μας ότι η παρουσία του Ματσιβέντα στο σώμα των διευθυντών της Ουράντια, το οποίο βρίσκεται στην Τζερουζέμ, των είκοσι τεσσάρων συμβούλων, αποτελεί επαρκή απόδειξη που εγγυάται την πεποίθηση ότι πρόκειται να ακολουθήσει τους θνητούς της Ουράντια σε όλη τη διαδρομή του συμπαντικού σχεδίου προόδου και ανέλιξης, ακόμη κι’ ως το εν Παραδείσω Σώμα της Τελικότητας. Γνωρίζουμε ότι ο Αδάμ και η Εύα έχουν, έτσι, προορισμό να συνοδεύσουν τους γήινους συντρόφους τους στο προς τον Παράδεισο εγχείρημα, όταν η Ουράντια θα έχει εγκατασταθεί στο φως και στη ζωή."
                },
                {
                    "par_ref": "93:10.10",
                    "par_pageref": "1025.6",
                    "par_content": "Λιγότερα από εκατό χρόνια πριν, αυτός ο ίδιος ο Μελχισεδέκ Ματσιβέντα, ο κάποτε σοφός του Σάλεμ, ήταν ορατά παρών στην Ουράντια, για μία περίοδο εκατό χρόνων, δραστηριοποιούμενος ως μόνιμος γενικός κυβερνήτης του πλανήτη. Και αν το παρόν σύστημα διοίκησης των πλανητικών υποθέσεων συνεχισθεί, αναμένεται να επιστρέψει με την ίδια ισχύ, σε λίγο περισσότερα από χίλια χρόνια."
                },
                {
                    "par_ref": "93:10.11",
                    "par_pageref": "1026.1",
                    "par_content": "Αυτή είναι η ιστορία του Μελχισεδέκ Ματσιβέντα, ενός από τους πλέον μοναδικούς χαρακτήρες που θα συνδεθούν, ποτέ, με την ιστορία της Ουράντια, μιας προσωπικότητας η οποία μπορεί να προορίζεται για να παίξει ένα σημαντικό ρόλο στις μελλοντικές εμπειρίες του έκρυθμου και ασυνήθιστου κόσμου σας."
                },
                {
                    "par_ref": "93:10.12",
                    "par_pageref": "1026.2",
                    "par_content": "[Παρουσιάσθηκαν από έναν Μελχισεδέκ του Νέβαδον.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Μελχισεδέκ*: Εβρ 7:3. *Μελχισεδέκ, ιερέας του Υψίστου*: Γεν 14:18-20.",
        "*Ύψιστος Θεός*: Ψλ 7:17; Ψλ 9:2; Ψλ 46:4; Ψλ 78:17,35,56; Ψλ 82:6; Ψλ 91:1,9; Ψλ 92:1,8; Ησ 14:14; Θρ 3:35,38; Αρ 24:16; Δν 3:26; Δν 4:2,17,24-25,32; Δν 4:32; Δν 5:18,21; Δν 7:18,22,25,27; Ωσ 7:16; Ωσ 11:7; Δτ 32:8; Μκ 5:7; Λκ 8:28; Πραξ 7:48; Πραξ 16:17; Εβρ 7:1; Μαν 1:7; Β Βασ 22:14. *Ύψιστος Θεός (El Elyon)*: Γεν 14:18-20,22.",
        "*άλλα ονόματα του Μελχισεδέκ*: Γεν 14:18; Ψλ 110:4; Εβρ 5:6; Εβρ 7:1-3.",
        "*Το σώμα του Μελχισεδέκ*: Εβρ 7:3.",
        "*Σύστημα δεκάτης*: Γεν 14:20; Γεν 28:22; Β Παρ 31:5-6,12; Λευ 27:30-32; Μαλ 3:8-10.",
        "*El Elyon, ο Ύψιστος*: Γεν 14:18-20; Εβρ 7:1.",
        "*Ο Ύψιστος*: Γεν 14:18-20,22; Ψλ 7:17; Ψλ 9:2; Ψλ 46:4; Ψλ 78:17,35,56; Ψλ 82:6; Ψλ 91:1,9; Ψλ 92:1,8; Ησ 14:14; Θρ 3:35,38; Αρ 24:16; Δν 3:26; Δν 4:2,17,24-25,32; Δν 4:32; Δν 5:18,21; Δν 7:18,22,25,27; Ωσ 7:16; Ωσ 11:7; Δτ 32:8; Μκ 5:7; Λκ 8:28; Πραξ 7:48; Πραξ 16:17; Εβρ 7:1; Μαν 1:7; Β Βασ 22:14.",
        "*Οι Ύψιστοι κυβερνούν στα βασίλεια των ανθρώπων*: Δν 4:17,25,32; Δν 5:21.",
        "*Ιερέας για πάντα, όπως ο Μελχισεδέκ*: Ψλ 110:4; Εβρ 5:6,10; Εβρ 6:20; Εβρ 7:11,17,21.",
        "*Υπολογίζεται για δικαιοσύνη*: Γεν 15:6; Ψλ 106:31; Ρωμ 4:3,5; Γαλ 3:6; Ιακ 2:23.",
        "*Πίστη στη θυσία*: Γεν 15:9-10; Γεν 22:2-13; Γεν 31:54.",
        "*Μελχισεδέκ, βασιλιάς του Σάλεμ*: Γεν 14:18ff.",
        "*Εκλεκτός λαός*: Γ Βασ 3:8; Α Παρ 17:21-22; Ψλ 33:12; Ψλ 105:6,43; Ψλ 135:4; Ησ 41:8-9; Ησ 43:20-21; Ησ 44:1; Δτ 7:6; Δτ 14:2.",
        "*Θάνατος του Terah*: Γεν 11:32.",
        "*Ελάτε στο Σάλεμ, ακούστε την αλήθεια*: Γεν 12:1-2.",
        "*Ο Λωτ και ο Άβραμ στο Σάλεμ*: Γεν 12:4-5.",
        "*Ο Άβραμ φτάνει*: Γεν 12:8.",
        "*Ταξίδι στην Αίγυπτο*: Γεν 12:10.",
        "*Καλή σχέση*: Γεν 12:16; Γεν 13:1-2.",
        "*Ο Λωτ στα Σόδομα*: Γεν 13:5-12.",
        "*Ο Άβραμ στη Χεβρώνα*: Γεν 13:18.",
        "*Οι βασιλιάδες συλλαμβάνουν τον Λωτ*: Γεν 14:8-12.",
        "*Abram routs Kings*: Γεν 14:13-16.",
        "*Ο Άβραμ δίνει τη δεκάτη στον Μελχισεδέκ*: Γεν 14:18-20; Εβρ 7:2.",
        "*Ανησυχεί για τον κληρονόμο*: Γεν 15:1-3.",
        "*Διαθήκη: κοιτάζει τα αστέρια*: Γεν 13:14-17; Γεν 15:4-5; Γεν 17:1-9.",
        "*Η πίστη του υπολογίστηκε σε δικαιοσύνη*: Γεν 15:6.",
        "*Προβλέποντας σπόρο στη Χαναάν*: Γεν 15:15-16,18-21. *Προβλέποντας παραμονή στην Αίγυπτο*: Γεν 15:12-14.",
        "*Γέννηση του Ισαάκ*: Γεν 15:2-4; Γεν 17:4-7,16-21; Γεν 18:10-14; Γεν 21:1-8.",
        "*Επίσημη διαθήκη*: Γεν 17:10-12,23-27.",
        "*Το όνομα άλλαξε σε Αβραάμ*: Γεν 17:5.",
        "*Περιτομή*: Γεν 17:10-13.",
        "*Τρία ουράνια σώματα*: Γεν 18:1-16.",
        "*Γεγονός και μύθος*: Γεν 18:16-33; Γεν 19:1-29.",
        "*Ταξίδι στο Νότο*: Γεν 20:1.",
        "*Ο Αβραάμ δείχνει δειλία*: Γεν 12:11-20; Γεν 20:2-14.",
        "*Η Σάρα πήρε τον Αβιμέλεχ*: Γεν 20:2.",
        "*Συνθήκη*: Γεν 21:22-32.",
        "*Προλήψεις*: Γεν 22:1-2.",
        "*Επιστροφή στη Χεβρώνα*: Γεν 23:2,17-20.",
        "*Ο Ισαάκ απέκτησε γυναίκα*: Γεν 24:2-4,9; Γεν 24:36-38,51.",
        "*Ο θάνατος του Αβραάμ*: Γεν 25:8.",
        "*Ονειροπόλος*: Γεν 37:19.",
        "*Πολιτικός διαχειριστής*: Γεν 41:41.",
        "*Συνομιλίες με τον Μελχισεδέκ*: Γεν 12:7; Γεν 13:14; Γεν 15:1,4,7; Γεν 16:9-13; Γεν 17:1-22; Γεν 18:1,9-10,13; Γεν 18:17,20,23.",
        "*Άγγελος του Κυρίου*: Γεν 16:7,9-11; Γεν 22:11,15.",
        "*Η Κετούρα δεν ήταν σύζυγος*: Γεν 25:1; Α Παρ 1:32.",
        "*Η κληρονομιά του Ισαάκ*: Γεν 25:5.",
        "*Η ηλικία του Αβραάμ*: Γεν 17:1,17; Γεν 18:11; Γεν 21:2,5; Γεν 24:1; Γεν 25:7-8.",
        "*Η ηλικία της Σάρας*: Γεν 17:17; Γεν 18:11; Γεν 23:1.",
        "*Η θαυματουργή γέννηση του Ισαάκ*: Γεν 17:16-17; Γεν 18:10-12; Γεν 21:1-8.",
        "*Παραλείψεις στο αρχείο*: Γεν 14:18-20; Εβρ 7:1-2.",
        "*Βασιλιάς της ειρήνης, χωρίς γονείς*: Εβρ 7:1-3.",
        "*Ένας υπηρέτης για πάντα*: Ψλ 110:4; Εβρ 5:6,20; Εβρ 6:20; Εβρ 7:17,21. *Μετά την τάξη του Μελχισεδέκ*: Εβρ 5:10; Εβρ 7:11.",
        "*Πρίγκιπας της ειρήνης*: Ησ 9:6.",
        "*Δεύτερος Αδάμ*: Α Κορ 15:45-47."
    ],
    "paper_title": "Ο ΜΕΛΧΙΣΕΔΕΚ ΜΑΤΣΙΒΕΝΤΑ",
    "author": "Μελχισεδέκ"
}