{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "",
                    "par_content": "Η Παραδείσια Τριάδα των αιώνιων Θεοτήτων διευκολύνει την απόδραση του Πατέρα από τον απολυταρχισμό της προσωπικότητας. Η Τριάδα συνδέει τέλεια την απεριόριστη έκφραση της άπειρης προσωπικής βούλησης του Θεού με το απόλυτο του Θείου. Ο Αιώνιος Υιός και οι διάφοροι Υιοί με θεία προέλευση μαζί με τον Συνδεδεμένο Δρώντα και τα συμπαντικά του τέκνα, διασφαλίζουν αποτελεσματικά την απελευθέρωση του Πατέρα από τους περιορισμούς οι οποίοι ενυπάρχουν στην πρωτοκαθεδρία, την τελειότητα, την σταθερότητα, την αιωνιότητα, τη συμπαντικότητα, το απόλυτο και το άπειρο."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "",
                    "par_content": "Η Τριάδα του Παραδείσου διασφαλίζει αποτελεσματικά την πλήρη έκφραση και την τέλεια αποκάλυψη της αιώνιας φύσης του Θείου{0}. Οι Σταθεροί Υιοί της Αγίας Τριάδας παρέχουν, με τον ίδιο τρόπο, πλήρη και τέλεια αποκάλυψη της θείας δικαιοσύνης. Η Τριάδα είναι η ενότητα του Θείου και η ενότητα αυτή βρίσκεται αιώνια στα απόλυτα θεμέλια της θείας ολότητας των τριών πρωταρχικών και συντονισμένων και συνυπαρχουσών προσωπικοτήτων, του Θεού του Πατέρα, του θεού του Υιού και του Θεού του Πνεύματος."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "",
                    "par_content": "Από το τωρινό σημείο στον κύκλο της αιωνιότητας, κοιτάζοντας πίσω, στο ατέλειωτο παρελθόν, μπορούμε να ανακαλύψουμε μόνο μία αναπόδραστη αναπόφευκτη κατάσταση στα θέματα του σύμπαντος και τούτη είναι η Τριάδα του Παραδείσου. Θεωρώ ότι η Τριάδα ήταν αναπόφευκτη. Καθώς εξετάζω το παρελθόν, το παρόν και το μέλλον του χρόνου, θεωρώ ότι τίποτε άλλο στο σύμπαν των συμπάντων δεν θα μπορούσε να γίνει αναπόφευκτο. Το παρόν, κύριο σύμπαν, εξεταζόμενο αναδρομικά, ή πρόδρομα, είναι αδιανόητο χωρίς την Αγία Τριάδα. Δεδομένης της Αγίας Τριάδας του παραδείσου, μπορούμε να διεκδικήσουμε, να διαφοροποιήσουμε, ακόμη και να πολλαπλασιάσουμε τους τρόπους που κάνουμε τα πάντα, χωρίς όμως την Τριάδα του Πατέρα, του Υιού και του Πνεύματος μας είναι αδύνατο να συλλάβουμε πώς το Άπειρο θα μπορούσε να επιτύχει μία τριπλή και συντονισμένη προσωποποίηση στο πρόσωπο της απόλυτης ολότητας του θείου. Καμία άλλη θεώρηση της δημιουργίας δεν συγκρίνεται με τα πρότυπα της Αγίας Τριάδας για την ολοκλήρωση του απόλυτου το οποίο συμφυώς υπάρχει στην Θεία ενότητα και που συμπληρώνεται με τον πλούτο της εκούσιας απελευθέρωσης, συμφυούς στην τριπλή προσωποποίηση του Θείου."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "section_title": "1. ΑΥΤΟΔΙΑΝΟΜΗ ΤΗΣ ΠΡΩΤΗΣ ΓΕΝΕΣΙΟΥΡΓΟΥ ΑΙΤΙΑΣ ΚΑΙ ΚΕΝΤΡΟΥ",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "",
                    "par_content": "Φαίνεται ότι ο Πατέρας, πίσω στην αιωνιότητα, εγκαινίασε μια πολιτική βαθιάς αυτοδιανομής. Υπάρχει έμφυτο στην ανιδιοτελή, φιλόστοργη και αξιολάτρευτη φύση του Συμπαντικού Πατέρα κάτι που τον κάνει να κρατά για τον εαυτό του την άσκηση μόνο των δυνάμεων εκείνων και της εξουσίας τις οποίες, προφανώς, θεωρεί αδύνατο να μεταβιβάσει, ή να εναποθέσει."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος είχε ανέκαθεν απεκδυθεί οποιοδήποτε μέρος του δεν μπορούσε να εναποτεθεί πάνω σε άλλο Δημιουργό, ή πλάσμα. Έχει μεταβιβάσει στους θείους Υιούς του και τις συνεργικές τους διάνοιες κάθε δύναμη και όλη την εξουσία που θα μπορούσε να μεταβιβασθεί. Έχει, ουσιαστικά, μεταφέρει στους Κυρίαρχους Υιούς του και τα αντίστοιχα σύμπαντά τους κάθε προνόμιο, ή διαχειριστική εξουσία που θα μπορούσε να μεταφερθεί. Στα θέματα που αφορούν σ’ ένα τοπικό σύμπαν, έχει καταστήσει κάθε Κυρίαρχο Δημιουργό Υιό το ίδιο τέλειο, ικανό και εξουσιαστικό, όσο είναι ο Αιώνιος Υιός στο αυθεντικό και κεντρικό σύμπαν. Έχει παραδώσει, έχει ουσιαστικά εναποθέσει, με την αξιοπρέπεια και ιερότητα της κατοχής της προσωπικότητας, όλο του τον εαυτό και όλες του τις ιδιότητες, κάθε τι που θα μπορούσε να αφαιρέσει από τον εαυτό του, με κάθε τρόπο, σε κάθε εποχή, σε κάθε τόπο και σε κάθε άτομο και σε κάθε σύμπαν εκτός αυτού στο οποίο βρίσκεται η κύρια κατοικία του."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "",
                    "par_content": "Η θεία προσωπικότητα δεν είναι εγωκεντρική. Η αυτοδιανομή και το μοίρασμα της προσωπικότητας χαρακτηρίζουν τη θεία, εκούσια ατομικότητα. Τα πλάσματα αναζητούν τη σχέση με άλλα πλάσματα. Οι Δημιουργοί τείνουν να μοιράζουν τη θεία φύση με τα συμπαντικά τους παιδιά. Η προσωπικότητα του Απείρου αποκαλύπτεται ως ο Συμπαντικός Πατέρας, ο οποίος μοιράζεται την πραγματικότητα της ύπαρξης και την ισοτιμία του ατόμου με δύο ισοδύναμες προσωπικότητες, τον Αιώνιο Υιό και τον Συνδεδεμένο Δρώντα."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "",
                    "par_content": "Για τη γνώση που αφορά στην προσωπικότητα του Πατέρα και τις θείες ιδιότητες θα εξαρτώμεθα πάντα από τις αποκαλύψεις του Αιώνιου Υιού, αφού, όταν το από κοινού έργο της δημιουργίας ολοκληρώθηκε, όταν το Τρίτο Πρόσωπο του Θείου έλαβε ατομική υπόσταση και εκτέλεσε τις συνδυασμένες ιδέες των θείων γονέων του, ο Πατέρας έπαψε να υπάρχει ως ανεπιφύλακτη προσωπικότητα. Μόλις απέκτησε υπόσταση ο Συνδεδεμένος Δρων και υλοποιήθηκε ο κεντρικός πυρήνας της δημιουργίας, έλαβαν χώρα ορισμένες αιώνιες αλλαγές. Ο Θεός παραδόθηκε, ως απόλυτη προσωπικότητα, στον Αιώνιο Υιό του. Με τον τρόπο αυτό ο Πατέρας πληροί δια του εαυτού του την «προσωπικότητα του απείρου» επί του μονογενούς του Υιού, ενώ και οι δύο μαζί πληρούν την «συνδεδεμένη προσωπικότητα» της αιώνιας ένωσής των επί του Απείρου Πνεύματος."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "",
                    "par_content": "Γι’ αυτούς, αλλά και για άλλους λόγους πέραν της αντίληψης του πεπερασμένου νου, είναι εξαιρετικά δύσκολο για ένα ανθρώπινο πλάσμα να κατανοήσει την άπειρη, πατρική προσωπικότητα του Θεού, πέραν του τρόπου με τον οποίο απεκαλύφθη στο σύμπαν, στο πρόσωπο του Αιώνιου Υιού και, με τον Υιό, δραστηριοποιείται, σε συμπαντικό επίπεδο, στο Άπειρο Πνεύμα."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "",
                    "par_content": "Εφ’ όσον οι παραδείσιοι Υιοί του θεού επισκέπτονται τους εξελισσόμενους κόσμους, ενώ ορισμένες φορές παίρνουν τη μορφή της θνητής σάρκας και εφ’ όσον οι επιφοιτήσεις αυτές παρέχουν στον θνητό άνθρωπο τη δυνατότητα να γνωρίσει ουσιαστικά κάτι από τη φύση και το χαρακτήρα της θείας προσωπικότητας, πρέπει, για το λόγο αυτό, τα πλάσματα των πλανητικών κόσμων να αναζητήσουν στις επιφοιτήσεις αυτών των Παραδείσιων Υιών υπεύθυνη και αξιόπιστη πληροφόρηση σε σχέση με τον Πατέρα, τον Υιό και το Πνεύμα{2}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "section_title": "2. Η ΠΡΟΣΩΠΟΠΟΙΗΣΗ ΤΟΥ ΘΕΙΟΥ",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "",
                    "par_content": "Με την τεχνική της τριαδικότητας ο Πατέρας εκχωρεί την ανεπιφύλακτη πνευματική προσωπικότητα που είναι ο Υιός, αλλά κάνοντας αυτό καθίσταται ο Πατέρας αυτού του ίδιου του Υιού και εξ αυτού κατέχει ο ίδιος την απεριόριστη δύναμη να γίνει ο θείος Πατέρας όλων των μεταγενέστερων δημιουργημένων, επισυμβαινώντων, ή άλλων προσωποποιημένων τύπων πλασμάτων με έλλογη βούληση. Ως η *απόλυτη και ανεπιφύλακτη προσωπικότητα * ο Πατέρας μπορεί να λειτουργήσει μόνο όπως ο Υιός και μαζί μ’ αυτόν, ως *ατομικός Πατέρας,*όμως, συνεχίζει να πληροί δια της προσωπικότητάς του τις ποικίλες τάξεις των διαφόρων επιπέδων των πλασμάτων έλλογης βούλησης και διατηρεί για πάντα σχέσεις στοργής με την απέραντη οικογένεια των συμπαντικών του παιδιών."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "",
                    "par_content": "Αφού ο Πατέρας πλήρωσε με ολόκληρο τον εαυτό του την προσωπικότητα του Υιού του και όταν το έργο αυτό της αυτο-πλήρωσης ολοκληρώθηκε και τελειοποιήθηκε δια της άπειρης δύναμης και φύσης που με τον τρόπο αυτό υπάρχουν στην ένωση Πατέρα-Υιού, οι αιώνιοι εταίροι από κοινού πληρούν τις ποιότητες και τις ιδιότητες αυτές οι οποίες σχηματίζουν ακόμα μία ύπαρξη σαν αυτούς. Και η συνδεδεμένη αυτή προσωπικότητα, το Άπειρο Πνεύμα, ολοκληρώνει την υπαρξιακή προσωποποίηση του θείου."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "",
                    "par_content": "Ο Υιός είναι απαραίτητος στην πατρότητα του Θεού. Το Πνεύμα είναι απαραίτητο στην αδελφότητα του Δεύτερου και του Τρίτου Προσώπου. Τρία πρόσωπα αποτελούν την ελάχιστη κοινωνική ομάδα, ωστόσο αυτός είναι ο μικρότερος από τους πολλούς λόγους για να πιστέψουμε στο αναπόφευκτο του Συνδεδεμένου Δρώντος."
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "",
                    "par_content": "Η Πρώτη Γενεσιουργός Αιτία και Κέντρο είναι η άπειρη *προσωπικότητα-πατέρας*, η απεριόριστη γενεσιουργός αιτία της προσωπικότητας. Ο Αιώνιος Υιός είναι η ανεπιφύλακτη *προσωπικότητα-απόλυτο, *η θεία αυτή ύπαρξη που παραμένει κατά μήκος του χρόνου και της αιωνιότητας ως η τέλεια αποκάλυψη της ατομικής φύσης του θεού. Το Άπειρο Πνεύμα είναι η *συνδεδεμένη προσωπικότητα*, το μοναδικό ατομικό επακόλουθο της αιώνιας ένωσης Πατέρα-Υιού."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "",
                    "par_content": "Η προσωπικότητα της Πρώτης Γενεσιουργού Αιτίας και Κέντρου είναι η προσωπικότητα του απόλυτου από την οποία αφαιρείται η απόλυτη προσωπικότητα του Αιώνιου Υιού. Η προσωπικότητα της Τρίτης γενεσιουργού Αιτίας και Κέντρου είναι το επιπρόσθετο επακόλουθο της ένωσης της προσωπικότητας του απελευθερωμένου Πατέρα και της προσωπικότητας του απόλυτου Υιού."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "",
                    "par_content": "Ο Συμπαντικός Πατέρας, ο Αιώνιος Υιός και το Άπειρο Πνεύμα είναι πρόσωπα μοναδικά. Κανένα δεν έχει αντίγραφο. Το καθένα είναι αυθεντικό. Όλα είναι ενωμένα."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "",
                    "par_content": "Ο Αιώνιος Υιός μόνος βιώνει την πληρότητα της σχέσης με τη θεία προσωπικότητα, της συνειδητοποίησης τόσο της υικής σχέσης του προς τον Πατέρα όσο και της πατρικής προς το Πνεύμα, καθώς και της θείας ισότητας προς τον Πατέρα-προπάτορα και το Πνεύμα-συνεργάτη. Ο Πατέρας γνωρίζει την εμπειρία του να έχει ένα Υιό που είναι ίσος του, αλλά δεν γνωρίζει προγόνους. Ο Αιώνιος Υιός έχει την εμπειρία του να είναι Υιός, αναγνωρίζει την γενεαλογία της προσωπικότητας και ταυτόχρονα έχει συνείδηση του γεγονότος ότι είναι από κοινού γονέας του Απείρου Πνεύματος. Το Άπειρο Πνεύμα έχει συνείδηση της διπλής γενεαλογίας της προσωπικότητας, αλλά το ίδιο δεν είναι γονέας σε μια ισότιμη Θεία προσωπικότητα. Με το Πνεύμα ο υπαρξιακός κύκλος της Θείας προσωποποίησης ολοκληρώνεται. Οι κύριες προσωπικότητες της Τρίτης Γενεσιουργού Αιτίας και Κέντρου είναι εμπειρικές και είναι επτά στον αριθμό."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "",
                    "par_content": "Προέρχομαι από την Αγία Τριάδα του παραδείσου. Γνωρίζω την Αγία τριάδα ως ενωμένη Θεότητα. Γνωρίζω επίσης ότι ο Πατέρας, ο Υιός και το Πνεύμα υπάρχουν και λειτουργούν δια των καθορισμένων προσωπικών δυνατοτήτων τους. Γνωρίζω θετικά ότι όχι μόνο δρουν ατομικά και συλλογικά, αλλά ότι επίσης συντονίζουν τη λειτουργικότητά τους σε διάφορες ομαδοποιήσεις έτσι ώστε στο τέλος να λειτουργούν με επτά διαφορετικές ατομικές και πλουραλιστικές δυνατότητες. Και εφ’ όσον οι επτά αυτοί συσχετισμοί εξαντλούν τις δυνατότητες παρόμοιας θείας συνεργασίας, είναι αναπόφευκτο το γεγονός ότι οι πραγματικότητες του σύμπαντος θα παρουσιασθούν σε επτά παραλλαγές αξιών, εννοιών και προσωπικότητας."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "section_title": "3. ΤΑ ΤΡΙΑ ΠΡΟΣΩΠΑ ΤΟΥ ΘΕΙΟΥ",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "",
                    "par_content": "Παρά το γεγονός ότι υπάρχει μόνο ένας Θεός, υπάρχουν τρεις θετικές και θείες προσωποποιήσεις της Θεότητας. Σχετικά με το δώρο του ανθρώπου δια των θείων Ρυθμιστών, ο Πατέρας είπε, «Ας δημιουργήσουμε το θνητό άνθρωπο κατ’ εικόνα μας{3}.» Επανειλημμένα, σε όλες τις γραφές της Ουράντια επαναλαμβάνεται η αναφορά αυτή στα έργα και τις πράξεις μιας πλουραλιστικής Θεότητας, δείχνοντας καθαρά ότι αναγνωρίζει την ύπαρξη και τη λειτουργία των τριών Αρχικών Γενεσιουργών Αιτιών και Κέντρων."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "",
                    "par_content": "Διδαχθήκαμε ότι ο Υιός και το Πνεύμα διατηρούν την ίδια και ισότιμη σχέση προς τον Πατέρα καθώς συνδέονται στην Αγία Τριάδα. Μέσα στην αιωνιότητα και ως Θεότητες αναμφίβολα το πράττουν, εν καιρώ όμως και ως προσωπικότητες είναι βέβαιο ότι αποκαλύπτουν σχέσεις πολύ διαφορετικής φύσης. Κοιτάζοντας από τον παράδεισο προς τα σύμπαντα, οι σχέσεις αυτές πράγματι φαίνονται ίδιες, όταν όμως τις παρατηρήσουμε από το διάστημα φαίνονται εντελώς διαφορετικές."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "",
                    "par_content": "Οι Θείοι Υιοί είναι πράγματι ο «Λόγος του Θεού,» αλλά τα τέκνα του Πνεύματος είναι αληθινά το «Έργο του Θεού{4}.» Ο Θεός μιλά μέσω του Υιού και με τον Υιό, δρα μέσω του Απείρου Πνεύματος, ενώ σε όλες τις συμπαντικές δραστηριότητες ο Υιός και το Πνεύμα έχουν εξαίσια σχέση αδελφική, εργαζόμενοι ως δύο ισότιμοι αδελφοί γεμάτοι θαυμασμό και αγάπη για τον ένδοξο και θεϊκά σεβαστό κοινό τους Πατέρα."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας, ο Υιός και το Πνεύμα σίγουρα είναι ίσοι κατά φύση, ισότιμοι ως υπάρξεις, υπάρχουν ωστόσο αλάθητες διαφορές στις συμπαντικές τους δραστηριότητες, και όταν λειτουργούν μόνοι, το κάθε πρόσωπο του Θείου είναι εμφανώς περιορισμένο όσον αφορά στο απόλυτο της φύσης του."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος, προτού αφαιρέσει οικεία βουλήσει την προσωπικότητα, τη δύναμη και τις ιδιότητες από τις οποίες συνίστανται ο Υιός και το Πνεύμα, έχει υπάρξει, ως φαίνεται (από φιλοσοφική άποψη), μία ανεπιφύλακτη, απόλυτη και άπειρη Θεότητα. Μία τέτοια όμως θεωρητικά Πρώτη Γενεσιουργός Αιτία και Κέντρο, χωρίς ένα Υιό, δεν θα μπορούσε, σε καμία έννοια του όρου να θεωρηθεί *Πατέρας του Σύμπαντος. * Δεν νοείται πατρότητα χωρίς την ύπαρξη παιδιών. Επιπλέον, ο Πατέρας, για να έχει υπάρξει απόλυτος με την πλήρη έννοια, πρέπει να είχε υπάρξει, κάποια αιώνια μακρινή στιγμή, μόνος. Ποτέ όμως δεν είχε παρόμοια μοναχική ύπαρξη. Ο Υιός και το Πνεύμα είναι το ίδιο αιώνιοι με τον Πατέρα. Η Πρώτη γενεσιουργός Αιτία και Κέντρο υπήρχε ανέκαθεν και θα υπάρχει για πάντα, ο αιώνιος Πατέρας του Πρωταρχικού Υιού και, μαζί με τον Υιό, το αιώνιος πρόγονος του Απείρου Πνεύματος."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "",
                    "par_content": "Παρατηρούμε ότι ο Πατέρας έχει αποβάλλει όλες τις άμεσες εκδηλώσεις της απολυτότητας εκτός από την απόλυτη πατρότητα και την απόλυτη θέληση. Δεν γνωρίζουμε αν η βούληση είναι μία αναφαίρετη ιδιότητα του Πατέρα. Μπορούμε μόνο να παρατηρήσουμε ότι *δεν* αφαίρεσε από τον εαυτό του τη βούληση. Τέτοια άπειρη θέληση πρέπει να ενυπήρχε αιώνια στην Πρώτη Γενεσιουργό Αιτία και Κέντρο."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "",
                    "par_content": "Στην πλήρωση του απόλυτου της προσωπικότητάς του επί του Αιώνιου Υιού, ο Πατέρας του Σύμπαντος αποδρά από τους περιορισμούς του απόλυτου της προσωπικότητας, κατά τη διαδικασία όμως αυτή, προχωρά ένα βήμα μακρύτερα πράγμα που κάνει γι’ αυτόν αδύνατο το να δρα μόνος ως απόλυτη προσωπικότητα. Και με την τελική προσωποποίηση του συνυπάρχοντος Θεού – του Συνδεδεμένου Δρώντος – προκύπτει η κρίσιμη τριαδική αλληλεξάρτηση των τριών θείων προσωπικοτήτων σε σχέση με την ολότητα της απόλυτης λειτουργίας του Θείου."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "",
                    "par_content": "Ο θεός είναι ο Πατέρας-Απόλυτο όλων των προσωπικοτήτων στο σύμπαν των συμπάντων. Ο Πατέρας είναι προσωπικά απόλυτος σε ελευθερία δράσης, στα σύμπαντα όμως του χρόνου και του διαστήματος που δημιουργήθηκαν, που δημιουργούνται και που πρόκειται να δημιουργηθούν, ο Πατέρας δεν είναι ευδιάκριτα απόλυτος ως ολική θεότητα εκτός ως μέλος της Τριάδας του Παραδείσου."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "",
                    "par_content": "Η Πρώτη Πηγή και Κέντρο λειτουργεί πέραν της Χαβόνα, στα φαινομενικά σύμπαντα, ως εξής:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "",
                    "par_content": "1. Ως δημιουργός, μέσω των Δημιουργών Υιών, των εγγονών του."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "",
                    "par_content": "2. Ως ελεγκτής, μέσω του κέντρου βαρύτητας του Παραδείσου."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "",
                    "par_content": "3. Ως πνεύμα, μέσω του Αιώνιου Υιού."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "",
                    "par_content": "4. Ως διάνοια μέσω του Συνδεδεμένου Δρώντος."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "",
                    "par_content": "5. Ως Πατέρας, διατηρεί γονική επαφή με όλα τα πλάσματα μέσω του κυκλώματος της προσωπικότητας."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "",
                    "par_content": "6. Ως άτομο, λειτουργεί *άμεσα* σ’ ολόκληρη τη δημιουργία μέσω των αποκλειστικών του τμημάτων – στους θνητούς μέσω των Ρυθμιστών της Σκέψης."
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "",
                    "par_content": "7. Ως Ολική Θεότητα, λειτουργεί μόνο μέσα στην Αγία Τριάδα του Παραδείσου."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "",
                    "par_content": "Όλες αυτές οι παραχωρήσεις και αναθέσεις δικαιοδοσίας από τον Συμπαντικό Πατέρα είναι απολύτως εκούσιες και αυτοεπιβαλλόμενες. Ο παντοδύναμος Πατέρας σκόπιμα αναλαμβάνει τους περιορισμούς αυτούς στην εξουσία του σύμπαντος."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "",
                    "par_content": "Ο Αιώνιος Υιός φαίνεται ένας με τον Πατέρα από κάθε πνευματική άποψη εκτός από τις επιφοιτήσεις των τμημάτων του Πατέρα, αλλά και άλλες προ-ατομικές δραστηριότητες. Και δεν μπορεί να αναγνωρισθεί εύκολα με τη διανοητική δραστηριότητα των υλικών πλασμάτων, ούτε με την ενεργειακή δραστηριότητα των υλικών συμπάντων. Ως Απόλυτο, ο Υιός λειτουργεί ως άτομο και μόνο στο χώρο του πνευματικού σύμπαντος."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "",
                    "par_content": "Το Άπειρο Πνεύμα είναι θαυμαστά συμπαντικό και απίστευτα πολύπλευρο σε όλες τις δραστηριότητές του. Λειτουργεί στις σφαίρες του νου, της ύλης και του πνεύματος. Ο Συνδεδεμένος Δρων εκπροσωπεί το σύνδεσμο Πατέρα-Υιού, ενώ επίσης λειτουργεί αφ’ εαυτού. Δεν ασχολείται άμεσα με τη φυσική βαρύτητα, την πνευματική βαρύτητα, ή το κύκλωμα της προσωπικότητας, αλλά είτε λίγο, είτε περισσότερο, λαμβάνει μέρος σε όλες τις υπόλοιπες συμπαντικές δραστηριότητες. Ενώ φαίνεται ότι εξαρτάται από τρεις υπαρκτούς και απόλυτους ελέγχους βαρύτητας, το Άπειρο Πνεύμα μοιάζει να ασκεί τρεις υπερελέγχους. Το τριπλό αυτό χάρισμα προσλαμβάνεται με πολλούς τρόπους για να υπερβεί και φαινομενικά να εξουδετερώσει ακόμα και τις εκδηλώσεις των βασικών δυνάμεων και ενεργειών, μέχρι τα υπέρτατα όρια του απόλυτου. Σε ορισμένες περιπτώσεις, οι υπερέλεγχοι αυτοί υπερβαίνουν απόλυτα ακόμη και τις πρωταρχικές εκδηλώσεις της κοσμικής πραγματικότητας."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "section_title": "4. Η ΔΙΑ ΤΗΣ ΤΡΙΑΔΟΣ ΕΝΩΣΗ ΤΟΥ ΘΕΙΟΥ",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "",
                    "par_content": "Από όλες τις απόλυτες συσχετίσεις, η Αγία Τριάδα του Παραδείσου (η πρώτη τριπλή ενοποίηση) είναι μοναδική ως αποκλειστική συσχέτιση του ατομικού θείου. Ο θεός λειτουργεί ως Θεός μόνο σε σχέση με τον θεό και γι’ αυτούς που μπορούν να γνωρίσουν το θεό, ως απόλυτη Θεότητα όμως, μόνο στην Αγία Τριάδα του Παραδείσου και σε σχέση με την ολικότητα του σύμπαντος."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "",
                    "par_content": "Το Αιώνιο Θείο είναι τέλεια ενοποιημένο. Παρ’ όλα ταύτα, υπάρχουν τρία τέλεια εξατομικευμένα Θεία πρόσωπα. Η Τριάδα του Παραδείσου καθιστά δυνατή την ταυτόχρονη έκφραση ολόκληρης της ποικιλίας των χαρακτηριστικών γνωρισμάτων και των άπειρων δυνάμεων της Πρώτης Πηγής και Κέντρου καθώς και των αιώνιων συντεταγμένων του και όλης της θείας ενότητας των συμπαντικών λειτουργιών της αδιαχώριστης Θεότητας."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "",
                    "par_content": "Η Αγία Τριάδα είναι η ένωση των άπειρων ατόμων τα οποία λειτουργούν με μία μη-προσωπική ικανότητα, αλλά χωρίς να αντιβαίνουν στην προσωπικότητα. Η παρουσίαση είναι άτεχνη, αλλά ένας πατέρας, ο γιος του και ο εγγονός σχηματίζουν μια εταιρική ενότητα η οποία μπορεί να είναι απρόσωπη, αλλά παρ’ όλα ταύτα να υπόκειται στην ατομική τους βούληση."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "",
                    "par_content": "Η Αγία Τριάδα του Παραδείσου είναι *πραγματική.* Υπάρχει ως η Θεία ένωση του Πατέρα, του Υιού και του Πνεύματος. Επιπλέον ο Πατέρας, ο Υιός, ή το Πνεύμα, ή δύο από αυτούς, μπορούν να λειτουργήσουν στο πλαίσιο αυτής καθ’ εαυτής της Αγίας Τριάδας. Ο Πατέρας, ο Υιός και το Πνεύμα μπορούν να συνεργασθούν με μη-Τριαδικό τρόπο, αλλά όχι ως τρεις Θεότητες. Ως άτομα, μπορούν να συνεργασθούν κατ’ επιλογή, τούτο όμως δεν συνιστά την Αγία Τριάδα."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "",
                    "par_content": "Πάντοτε να θυμάστε ότι αυτό που κάνει το Άπειρο Πνεύμα είναι η λειτουργία του Συνδεδεμένου Δρώντος. Τόσο ο Πατέρας όσο και ο Υιός λειτουργούν εντός και διαμέσου, και όπως αυτός. Είναι όμως μάταιο να προσπαθήσουμε να διαφωτίσουμε το μυστήριο της Τριάδας: τρία σαν ένα και μέσα σε ένα και ο ένα όπως δύο και λειτουργώντας για δύο."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "",
                    "par_content": "Η Τριάδα είναι τόσο πολύ συνδεδεμένη με τις συνολικές υποθέσεις του σύμπαντος, που το γεγονός αυτό πρέπει να συνυπολογίζεται όταν προσπαθούμε να ερμηνεύσουμε συνολικά, ή μεμονωμένα κάποιο κοσμικό συμβάν, ή προσωπική σχέση. Η Τριάδα λειτουργεί σε όλα τα επίπεδα του σύμπαντος και οι θνητοί περιορίζονται μόνο στο πεπερασμένο επίπεδο. Για το λόγο αυτό, ο άνθρωπος πρέπει να αρκείται σε μία πεπερασμένη θεώρηση της Τριάδας, ως Τριάδα."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "",
                    "par_content": "Ως θνητοί, πρέπει να αντιμετωπίζετε την Αγία Τριάδα ανάλογα με την ατομική σας διαφώτιση και σε αρμονία με τις αντιδράσεις του νου και της ψυχής σας. Μπορεί να γνωρίζετε ελάχιστα για την απόλυτη φύση της Αγίας Τριάδας, καθώς όμως ανέρχεσθε προς τον Παράδεισο θα εκπλαγείτε πολλές φορές με τις διαδοχικές αποκαλύψεις και τις απρόσμενες ανακαλύψεις της υπεροχής της Αγίας Τριάδας και του απώτατου της φύσης της, αν όχι του απόλυτου."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "section_title": "5. ΟΙ ΛΕΙΤΟΥΡΓΙΕΣ ΤΗΣ ΑΓΙΑΣ ΤΡΙΑΔΑΣ",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "",
                    "par_content": "Οι Θεότητες, ατομικά, έχουν ιδιότητες, δεν ευσταθεί, όμως, να αναφερόμαστε στην Αγία Τριάδα ως έχουσα ιδιότητες. Ο συσχετισμός αυτός των θείων υπάρξεων μπορεί, σωστότερα, να θεωρηθεί ως έχων *λειτουργίες*, όπως είναι η απονομή δικαιοσύνης, οι ιδιότητες συνολικότητας, συντονιστική δράση και κοσμικός υπερέλεγχος. Οι λειτουργίες αυτές είναι δραστικά υπέρτατες, ύπατες και (μέσα στα πλαίσια της Θεότητας) απόλυτες, τουλάχιστον όσον αφορά σε όλες τις ζώσες πραγματικότητες των αξιών της προσωπικότητας."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "",
                    "par_content": "Οι λειτουργίες της Αγίας Τριάδας του Παραδείσου δεν αποτελούν απλά το άθροισμα του προφανούς δώρου της θείας φύσης που διαθέτει ο Πατέρας, μαζί με τις συγκεκριμένες εκείνες ιδιότητες, τις μοναδικές στην ατομική ύπαρξη του Υιού και του Πνεύματος. Η Αγία Τριάδα ως συσχετισμός των τριών Θεοτήτων του Παραδείσου έχει ως αποτέλεσμα την εξέλιξη, την ύπαρξη και την θεοποίηση καινούργιων εννοιών, αξιών, δυνάμεων και ικανοτήτων για τη συμπαντική αποκάλυψη, δράση και διαχείριση. Οι ζώντες συσχετισμοί, οι ανθρώπινες οικογένειες, οι κοινωνικές ομάδας, ή η Αγία Τριάδα του Παραδείσου δεν προσαυξάνονται με απλή άθροιση. Η δυναμική της ομάδας είναι πάντα πολύ μεγαλύτερη από το απλό άθροισμα των ιδιοτήτων των μελών που τη συνθέτουν."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "",
                    "par_content": "Η Αγία Τριάδα διατηρεί μία μοναδική πρόθεση ως Τριάδα σε σχέση με ολόκληρο το σύμπαν στο παρελθόν, το παρόν και το μέλλον. Και οι λειτουργίες της Αγίας Τριάδας μπορούν να γίνουν καλύτερα κατανοητές σε σχέση με τις συμπαντικές προθέσεις της Αγίας Τριάδας. Παρόμοιες προθέσεις είναι ταυτόχρονες και πιθανόν πολλαπλές σε σχέση με οποιοδήποτε μεμονωμένη κατάσταση, ή γεγονός:"
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "",
                    "par_content": "1. *Θέση προς το Πεπερασμένο.* Ο μέγιστος αυτοπεριορισμός της Τριάδας αποτελεί τη θέση της προς το πεπερασμένο. Η Τριάδα δεν είναι άτομο, ούτε το Υπέρτατο Ον είναι η αποκλειστική εξατομίκευση της Τριάδας, αλλά το Υπέρτατο είναι η πλησιέστερη προσέγγιση προς την επικέντρωση της γεμάτης δύναμη προσωπικότητας της Τριάδας η οποία θα μπορούσε να γίνει κατανοητή από τα πεπερασμένα πλάσματα. Έτσι, και από την πλευρά του πεπερασμένου, η Τριάδα αναφέρεται και ως η Τριάδα του Υπέρτατου."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "",
                    "par_content": "2. *Θέση προς το Ενδιάμεσο.* Η Αγία Τριάδα του Παραδείσου αναγνωρίζει τα επίπεδα εκείνα της ύπαρξης τα οποία βρίσκονται πάνω από το πεπερασμένο, αλλά δεν έχουν φθάσει στο επίπεδο του απόλυτου και η σχέση αυτή ορισμένες φορές της δίνει το όνομα Αγία Τριάδα του Απώτατου. Ούτε ο όρος Απώτατο, ούτε ο όρος Ύψιστο αντιπροσωπεύουν απόλυτα την Αγία Τριάδα του Παραδείσου, αλλά σε περιορισμένη έννοια και στα αντίστοιχα επίπεδα καθένας από τους όρους αυτούς φαίνεται ότι αντιπροσωπεύει την Αγία Τριάδα κατά τη διάρκεια των προ-ατομικών καιρών της ανάπτυξης της εμπειρικής δύναμης."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "",
                    "par_content": "3. *Η Απόλυτη Θέση* της Αγίας Τριάδας υφίσταται σε σχέση με τις απόλυτες υπάρξεις και αποκορυφώνεται στη δράση της συνολικής θεότητας."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "",
                    "par_content": "Το Τριαδικό Απόλυτο εμπεριέχει τη συντονισμένη δράση όλης της τριπλής σχέσης της Πρώτης Γενεσιουργού Αιτίας και Κέντρου – θεοποιημένης και μη-θεοποιημένης – και είναι, εξ αυτού, εξαιρετικά δύσκολο για τις προσωπικότητες να βρουν σημείο επαφής. Στον προσδιορισμό της Αγίας Τριάδας ως άπειρης, ας μην αγνοούμε τις επτά τριπλότητες. Ορισμένες δυσκολίες ως προς την κατανόηση της Τριάδας μπορούν με τον τρόπο αυτό να αποφευχθούν και ορισμένα παράδοξα να γίνουν εν μέρει κατανοητά."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "",
                    "par_content": "Δεν μπορώ όμως να χρησιμοποιήσω κάποια γλώσσα που θα με καθιστούσε ικανό να μεταδώσω στον πεπερασμένο ανθρώπινο νου την πλήρη αλήθεια και την αιώνια σπουδαιότητα της Αγίας Τριάδας του Παραδείσου καθώς και τη φύση της αιώνιας σχέσης που έχουν μεταξύ τους αυτές οι τρεις υπάρξεις της άπειρης τελειότητας."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "section_title": "6. ΟΙ ΣΤΑΘΕΡΟΙ ΥΙΟΙ ΤΗΣ ΑΓΙΑΣ ΤΡΙΑΔΑΣ",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "",
                    "par_content": "Όλοι οι νόμοι εκπορεύονται από την Πρώτη Πηγή και Κέντρο. *Αυτή είναι ο νόμος.* Η διαχείριση του πνευματικού νόμου είναι συμφυής στη Δεύτερη γενεσιουργό Αιτία και Κέντρο. Η αποκάλυψη του νόμου, η δημοσιοποίηση και η ερμηνεία των θείων θεσπισμάτων αποτελούν τη λειτουργία της Τρίτης γενεσιουργού Αιτίας και Κέντρου. Η εφαρμογή του νόμου, της δικαιοσύνης εμπίπτει στη δικαιοδοσία της Αγίας Τριάδας του Παραδείσου και φέρεται εις πέρας μέσω ορισμένων Υιών της Αγίας Τριάδας."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "",
                    "par_content": "*Η Δικαιοσύνη* ενυπάρχει στη συμπαντική κυριαρχία της Τριάδας του Παραδείσου, η καλοσύνη, όμως, το έλεος και η αλήθεια αποτελούν τη συμπαντική λειτουργία των θείων προσωπικοτήτων, η ένωση Θεότητας των οποίων συνιστά την Τριάδα. Η δικαιοσύνη δεν είναι θέση του Πατέρα, του Υιού, ή του Πνεύματος. Η δικαιοσύνη είναι η Τριαδική θέση των προσωπικοτήτων αυτών της αγάπης, του ελέους και της προσφοράς. Καμία από τις Παραδείσιες Θεότητες δεν υιοθετεί τη διαχείριση της δικαιοσύνης. Η δικαιοσύνη δεν είναι ποτέ ατομική θέση. Είναι πάντοτε μία πλουραλιστική λειτουργία."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "",
                    "par_content": "*Η Μαρτυρία,* η βάση του δικαίου (η δικαιοσύνη σε αρμονία με το έλεος), παρέχεται από τις προσωπικότητες της Τρίτης Γενεσιουργού Αιτίας και Κέντρου, τον κοινό εκπρόσωπο του Πατέρα και του Υιού σε όλα τα βασίλεια και όλες τις διάνοιες των ελλόγων πλασμάτων ολόκληρης της δημιουργίας."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "",
                    "par_content": "*Η Κρίση*, η τελική εφαρμογή της δικαιοσύνης, σύμφωνα με τις μαρτυρίες που προσκομίσθηκαν από τις προσωπικότητες του Απείρου Πνεύματος, αποτελεί το έργο των Σταθερών Υιών της Αγίας Τριάδας, υπάρξεων που συμμετέχουν στην Τριαδική φύση των ενωμένων Πατέρα, Υιού και Πνεύματος."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "",
                    "par_content": "Η ομάδα αυτή των Υιών της Αγίας Τριάδας περιλαμβάνει τις ακόλουθες προσωπικότητες:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "",
                    "par_content": "1. Τα Τριπλά Μυστικά του Υπέρτατου"
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "",
                    "par_content": "2. Τους Αιώνιους των Ημερών"
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "",
                    "par_content": "3. Τους Αρχαίους των Ημερών"
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "",
                    "par_content": "4. Τους Τέλειους των Ημερών"
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "",
                    "par_content": "5. Τους Πρόσφατους των Ημερών"
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "",
                    "par_content": "6. Τους Ενωμένους των Ημερών"
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "",
                    "par_content": "7. Τους Πιστούς των Ημερών"
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "",
                    "par_content": "8. Τους Τελειοποιητές της Σοφίας"
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "",
                    "par_content": "9. Τους Θείους Συμβούλους"
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "",
                    "par_content": "10. Τους Συμπαντικούς Ελεγκτές"
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "",
                    "par_content": "Είμαστε τα τέκνα των τριών Θεοτήτων του Παραδείσου οι οποίες λειτουργούν ως η Αγία Τριάδα, εφ’ όσον συμβαίνει να ανήκω στην δέκατη κατηγορία της κατάταξης αυτής, στους Συμπαντικούς Ελεγκτές. Οι κατηγορίες αυτές δεν είναι αντιπροσωπευτικές της θέσης της Αγίας Τριάδας υπό συμπαντική έννοια. Αντιπροσωπεύουν τη συλλογική αυτή θέση της Αγίας Τριάδας μόνο στο χώρο της εκτελεστικής κρίσης – της δικαιοσύνης. Έχουν ειδικά διαμορφωθεί από την Αγία Τριάδα για το συγκεκριμένο έργο το οποίο έχουν αναλάβει και εκπροσωπούν την Τριάδα μόνο στις λειτουργίες εκείνες για τις οποίες έχουν εξατομικευθεί."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "",
                    "par_content": "Οι Αρχαίοι των Ημερών και οι Τριαδικής προέλευσης συνεργάτες τους διανέμουν την δίκαιη κρίση της υπέρτατης δικαιοσύνης στα επτά υπερσύμπαντα. Στο κεντρικό σύμπαν παρόμοιες λειτουργίες υπάρχουν μόνο σε θεωρητικό επίπεδο. Εκεί, η δικαιοσύνη είναι αυταπόδεικτη σε τελειότητα και η τελειότητα της Χαβόνα αποκλείει κάθε πιθανότητα δυσαρμονίας."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "",
                    "par_content": "Η δικαιοσύνη αποτελεί τη συλλογική έννοια του ορθού. Το έλεος είναι η ατομική της έκφραση. Το έλεος είναι ιδιότητα της αγάπης. Ακρίβεια χαρακτηρίζει τη λειτουργία του νόμου. Η θεία κρίση είναι η ψυχή της δικαιοσύνης, η οποία πάντα συνάδει με τη δικαιοσύνη της Αγίας Τριάδας, πάντα εκπληρώνει τις επιταγές της θείας αγάπης του Θεού. Όταν γίνουν πλήρως αντιληπτές και απόλυτα κατανοητές, η δίκαιη κρίση της Αγίας Τριάδας και η ελεήμων αγάπη του Πατέρα του Σύμπαντος συμπίπτουν. Ο άνθρωπος, ωστόσο, δεν μπορεί να κατανοήσει πλήρως τη θεία δικαιοσύνη. Έτσι, λοιπόν, στην Αγία Τριάδα, όπως μπορεί να την αντιληφθεί ο άνθρωπος, οι προσωπικότητες του Πατέρα, του Υιού και του Πνεύματος έχουν προσαρμοσθεί ώστε να συντονίζουν την προσφορά της αγάπης και την λειτουργία του νόμου μέσα στα εμπειρικά σύμπαντα του χρόνου."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "section_title": "7. Ο ΥΠΕΡΕΛΕΓΧΟΣ ΤΟΥ ΥΠΕΡΤΑΤΟΥ",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "",
                    "par_content": "Το Πρώτο, το Δεύτερο και το Τρίτο Πρόσωπο του Θείου είναι ίσα μεταξύ τους, ουσιαστικά είναι ένας{6}. «Ο Κύριος και Θεός μας είναι ο Μοναδικός Θεός.» Υπάρχει τελειότητα στην επιδίωξη και αρμονία στην εκτέλεση στη θεία Τριάδα των αιώνιων Θεοτήτων. Ο πατέρας, ο Υιός και ο Συνδεδεμένος Δρων είναι αληθείς και κατά τρόπο θείο, ένας. Αληθώς εγράφη ότι, «Είμαι ο πρώτος, είμαι ο έσχατος και δεν υπάρχει Θεός πλην εμού.»"
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "",
                    "par_content": "Όπως αντιμετωπίζει τα θέματα αυτά ο θνητός, από το πεπερασμένο του επίπεδο, η Αγία Τριάδα του Παραδείσου, όπως και το Υπέρτατο Ον, αναφέρονται μόνο στο σύνολο – στο σύνολο των πλανητών, στο ολικό σύμπαν, το ολικό υπερσύμπαν, το ολικό μέγα σύμπαν. Η συνολική αυτή θέση υφίσταται επειδή η Αγία Τριάδα αποτελεί το σύνολο του Θείου, αλλά και για πολλούς άλλους λόγους."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "",
                    "par_content": "Το Υπέρτατο Ον είναι ορισμένες φορές κάτι λιγότερο και ορισμένες άλλες κάτι διαφορετικό από την Αγία Τριάδα που λειτουργεί στα πεπερασμένα σύμπαντα. Μέσα σε ορισμένα, όμως, πλαίσια και κατά τον παρόντα χρόνο της ατελούς εξατομίκευσης της δύναμης η εξελικτική αυτή Θεότητα πράγματι φαίνεται ότι αντανακλά τη θέση της Αγίας Τριάδας του Υπέρτατου. Ο Πατέρας, ο Υιός και το Πνεύμα δεν λειτουργούν ατομικά μαζί με το Υπέρτατο Ον, κατά τη διάρκεια, όμως, της παρούσης συμπαντικής περιόδου, συνεργάζονται μαζί του ως η Αγία Τριάδα. Κατανοούμε ότι διατηρούν μία παρόμοια σχέση και προς το Απώτατο. Συχνά αναρωτιόμαστε πάνω στο ποια θα είναι η προσωπική σχέση μεταξύ των Παραδείσιων θεοτήτων και του Θεού του Υψίστου, όταν θα έχει τελικά εξελιχθεί, αλλά δεν το γνωρίζουμε στ’ αλήθεια."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "",
                    "par_content": "Δεν μπορούμε να θεωρήσουμε τον υπερέλεγχο του Υπέρτατου απολύτως προβλέψιμο. Επιπλέον, αυτή η μη-προβλεψιμότητα φαίνεται ότι χαρακτηρίζεται από κάποια αναπτυξιακή ατέλεια, χαρακτηριστικό, αναμφίβολα, της ατέλειας του Υπέρτατου και της ατέλειας της πεπερασμένης αντίδρασης της Αγίας Τριάδας του Παραδείσου."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "",
                    "par_content": "Ο θνητός νους μπορεί να σκεφθεί αμέσως χίλια και ένα πράγματα – καταστροφικά φυσικά συμβάντα, φοβερά ατυχήματα, τρομακτικές καταστροφές, επώδυνες ασθένειες και παγκόσμιες θεομηνίες –και αναρωτιέται γιατί οι δοκιμασίες αυτές να συσχετίζονται με την άγνωστη τακτική της πιθανής αυτής δραστηριότητας του Υπέρτατου Όντος. Ειλικρινά, δεν το γνωρίζουμε. Δεν είμαστε στ’ αλήθεια σίγουροι. Σίγουρα, όμως, παρατηρούμε ότι, με την πάροδο του χρόνου, όλες αυτές οι δυσχερείς και κατά το μάλλον, ή ήττον μυστηριώδεις καταστάσεις *πάντα* καταλήγουν στο καλό και την πρόοδο των συμπάντων. Είναι ίσως το γεγονός ότι οι συνθήκες της ύπαρξης και οι ανεξήγητες μεταστροφές της ζωής είναι όλες συνυφασμένες σ’ ένα λογικό σχέδιο μεγάλης αξίας, υπό τη λειτουργία του Υπέρτατου και τον υπερέλεγχο της Αγίας Τριάδας."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "",
                    "par_content": "Ως υιός του Θεού μπορείτε να διακρίνετε την ατομική ιδιότητα της αγάπης σε όλα τα έργα του θεού του Πατέρα. Δεν θα μπορείτε όμως πάντα να κατανοείτε πόσα από τα συμπαντικά έργα της Αγίας Τριάδας γίνονται για το καλό των θνητών πλασμάτων στους εξελικτικούς κόσμους του σύμπαντος. Στην πρόοδο της αιωνιότητας τα έργα της Αγίας Τριάδας θα αποκαλυφθούν όλα ως σημαντικά και συνετά, ωστόσο δεν φαίνονται πάντα έτσι στα πλάσματα του χρόνου."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "section_title": "8. Η ΑΓΙΑ ΤΡΙΑΔΑ ΠΕΡΑΝ ΤΟΥ ΠΕΠΕΡΑΣΜΕΝΟΥ",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "",
                    "par_content": "Πολλές αλήθειες και γεγονότα που αναφέρονται στην Αγία Τριάδα του Παραδείσου μπορούν μόνο εν μέρει να γίνουν κατανοητά από την αναγνώριση μιας λειτουργίας η οποία υπερβαίνει το πεπερασμένο."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "",
                    "par_content": "Δεν θα ήταν συνετό να μιλήσουμε για τις λειτουργίες της Τριάδας του Απώτατου, είναι δυνατόν, όμως, να αποκαλυφθεί ότι ο Θεός ο Απώτατος είναι η εκδήλωση της Τριάδας, όπως αυτή γίνεται κατανοητή από όσους πραγματοποιούν την Υπέρβαση. Τείνουμε να πιστεύουμε ότι η ενοποίηση του κύριου σύμπαντος είναι η τελική έκβαση της δράσης του Απώτατου και πιθανόν αντανάκλαση ορισμένων, αλλά όχι όλων, φάσεων του υπερελέγχου της Αγίας Τριάδας του Παραδείσου. Το Απώτατο είναι μία περιορισμένη εκδήλωση της Τριάδας σε σχέση με το απολυτοειδές μόνο υπό την έννοια ότι με τον τρόπο αυτό το Υπέρτατο εκπροσωπεί εν μέρει την Τριάδα σε σχέση με το πεπερασμένο."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "",
                    "par_content": "Ο Συμπαντικός Πατέρας, ο Αιώνιος Υιός και το Άπειρο Πνεύμα είναι, κατά κάποιον τρόπο, οι συνιστώσες προσωπικότητες της συνολικής Θεότητος. Η ένωσή τους στην Τριάδα του Παραδείσου και η απόλυτη λειτουργία της Τριάδος ισοδυναμούν με την λειτουργία της συνολικής Θεότητος. Και μια τέτοια ολοκλήρωση της Θεότητος υπερβαίνει τόσο το πεπερασμένο όσο και το απολυτοειδές."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "",
                    "par_content": "Ενώ δεν υπάρχει ένα μεμονωμένο πρόσωπο εκ των Θεοτήτων του Παραδείσου το οποίο να πληροί κάθε Θεία δυναμική, συλλογικά και τα τρία πρόσωπα την πληρούν. Τρία άπειρα πρόσωπα φαίνεται να αποτελούν τον ελάχιστο αριθμό των υπάρξεων οι οποίες απαιτούνται για να ενεργοποιήσουν την προ-ατομική και υπαρξιακή δυναμική της συνολικής Θεότητας – του Θείου Απόλυτου."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "",
                    "par_content": "Γνωρίζουμε τον Συμπαντικό Πατέρα, τον Αιώνιο Υιό και το Άπειρο Πνεύμα ως *άτομα,* δεν γνωρίζουμε όμως προσωπικά το Θείο Απόλυτο. Αγαπώ και λατρεύω τον Θεό τον Πατέρα. Σέβομαι και τιμώ το Απόλυτο της Θεότητας."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "",
                    "par_content": "Ταξίδεψα κάποτε σ’ ένα σύμπαν όπου κάποια ομάδα πλασμάτων δίδασκε ότι οι εσχατολόγοι, στην αιωνιότητα θα γίνονταν τελικά παιδιά του Θείου Απόλυτου. Είμαι ωστόσο απρόθυμος να δεχθώ τη λύση αυτή για το μυστήριο που περιβάλλει το μέλλον των εσχατολόγων."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "",
                    "par_content": "Τα Σώματα της Τελικότητας περιλαμβάνουν, μεταξύ άλλων, τους θνητούς εκείνους το χρόνου και του διαστήματος οι οποίοι κατέκτησαν την τελειότητα σε ό,τι αφορά τη Θεία βούληση. Ως πλάσματα και μέσα στα όρια των ικανοτήτων των πλασμάτων γνωρίζουν αληθώς και πλήρως το Θεό. Έχοντας με τον τρόπο αυτό διαπιστώσει ότι ο θεός είναι ο Πατέρας όλων των πλασμάτων οι εσχατολόγοι αυτοί πρέπει ορισμένες φορές ν’ αρχίσουν την αναζήτηση ενός υπερ-πεπερασμένου Πατέρα. Η αναζήτηση όμως αυτή εμπεριέχει την κατανόηση της ενδιάμεσης φύσης των απώτατων ιδιοτήτων και χαρακτηριστικών του Πατέρα του Παραδείσου. Η αιωνιότητα θα αποκαλύψει εάν ένα παρόμοιο επίτευγμα είναι εφικτό, είμαστε όμως πεπεισμένοι, έστω και αν οι εσχατολόγοι κατανοήσουν την απώτατη αυτή ποιότητα του θείου, ότι δεν θα μπορέσουν να φθάσουν τα υπερ-απώτατα επίπεδα του απόλυτου Θείου."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "",
                    "par_content": "Είναι ίσως πιθανόν ότι οι εσχατολόγοι θα φθάσουν, εν μέρει το Θείο Απόλυτο, ακόμη όμως και αν το φθάσουν, το πρόβλημα του Συμπαντικού Απόλυτου θα συνεχίσει στους αιώνες των αιώνων να διεγείρει την περιέργεια, να προκαλεί αμηχανία, να μπερδεύει και να προκαλεί τους ανελισσόμενους και προοδεύοντες εσχατολόγους, διότι αντιλαμβανόμαστε ότι το απροσμέτρητο των κοσμικών σχέσεων του Συμπαντικού Απόλυτου θα τείνει να αναπτύσσεται συμμετρικά, καθώς τα υλικά σύμπαντα και η πνευματική τους διαχείριση συνεχίζουν να επεκτείνονται."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "",
                    "par_content": "Μόνο η έννοια του απείρου μπορεί να αποκαλύψει τον Πατέρα-Απόλυτο."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "",
                    "par_content": "(Υποστηρίχθηκε από έναν Συμπαντικό Σύμβουλο που ενεργεί εξουσιοδοτημένος από τους Αρχαίους των Ημερών που κατοικούν στην Ουβέρσα.)"
                }
            ]
        }
    ],
    "footnotes": [
        "*Paradise Trinity*: Mt 28:19; Hch 2:32-33; 2 Co 13:14; 1 Jn 5:7.",
        "*Τριάδα του Παραδείσου (η πρώιμη άποψη του Παύλου)*: 1 Co 12:4-6.",
        "*Paradise Sons*: Mt 11:27; Lc 10:22; Jn 1:14,18; Jn 6:45-46; Jn 8:26; Jn 12:49-50; Jn 14:7-11,20; Jn 17:6,25-26.",
        "*Made man in God's image*: Gn 1:26.",
        "*«Λόγος» του Θεού*: Jn 1:1-4,14.",
        "*Πράξη του Θεού*: Gn 1:1ff.",
        "*Ενότητα της Θεότητας*: 1 Jn 5:7.",
        "*Ο Κύριος ο Θεός μας είναι ένας Θεός*: 2 Re 19:19; 1 Cr 17:20; Neh 9:6; Sal 86:10; Ec lo 36:5; Is 37:16; Is 44:6,8; Is 45:5-6,21; Dt 4:35,39; Dt 6:4; Mc 12:29,32; Jn 17:3; Ro 3:30; 1 Co 8:4-6; Gl 3:20; Ef 4:6; 1 Ti 2:5; Stg 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Πρώτος, τελευταίος και μοναδικός Θεός*: Is 41:4; Is 44:6; Is 48:12; Ap 1:17; Ap 2:8.",
        "*Άλφα και Ωμέγα*: Ap 1:8,11; Ap 21:6; Ap 22:13."
    ],
    "paper_title": "Η ΑΓΙΑ ΤΡΙΑΔΑ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ"
}