{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "1143.1",
                    "par_content": "Η σκέψη γύρω από την Τριάδα της αποκαλυμμένης θρησκείας δεν πρέπει να μπερδεύεται με τα τριαδικά πιστεύω των εξελικτικών θρησκειών. Η έμπνευση για τις τριάδες αναφάνηκε από τις πολλές υποδηλούμενες σχέσεις αλλά κυρίως εξαιτίας των τριών κλειδώσεων των δακτύλων, επειδή τρία πόδια είναι το ελάχιστο για να μπορέσει να σταθεροποιηθεί ένα σκαμνί, επειδή τρία σημεία στήριξης κρατούν ανοιχτή μια τέντα. Επιπροσθέτως ο πρωτόγονος άνθρωπος, για μεγάλο διάστημα, δεν μπορούσε να μετρήσει πέρα από το τρία."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "1143.2",
                    "par_content": "Εκτός από μερικά φυσικά ζεύγη, όπως παρελθόν και παρόν, ημέρα και νύχτα, ζεστό και κρύο και αρσενικό και θηλυκό, ο άνθρωπος γενικά τείνει να σκέφτεται τριαδικά: χθες, σήμερα και αύριο, ανατολή, μεσημέρι και δύση, πατέρας, μητέρα και παιδί. Τρεις φορές επευφημείται ο νικητής. Οι νεκροί θάβονται την τρίτη ημέρα και το στοιχειό (φάντασμα) εξευμενίζεται με τρεις αγιασμούς."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "1143.3",
                    "par_content": "Σαν συνέπεια αυτών των φυσικών συδέσμων στην ανθρώπινη εμπειρία, η τριάδα εμφανίστηκε στη θρησκεία, και αυτό, πολύ πριν η Παραδείσια Τριάδα των Θεοτήτων, ή και κάποιοι από τους αντιπροσώπους της αποκαλυφθούν στην ανθρωπότητα. Αργότερα, οι Πέρσες, οι Ινδουιστές, οι Έλληνες, οι Αιγύπτιοι, οι Βαβυλώνιοι, οι Ρωμαίοι και οι Σκανδιναβοί, όλοι είχαν τριαδικούς θεούς, αλλά αυτοί δεν ήταν ακόμα αληθινές τριάδες. Οι τριαδικές θεότητες είχαν όλες φυσική προέλευση και εμφανίστηκαν τη μια ή την άλλη εποχή ανάμεσα στους περισσότερους των διανοούμενων λαών της Ουράντια. Μερικές φορές η σκέψη μιας εξελικτικής τριάδας ανακατεύτηκε με εκείνη μιας εξ αποκαλύψεως Τριάδας. Σε αυτές τις περιπτώσεις είναι συχνά αδύνατο να γίνει διάκριση της μιας από την άλλη."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": " 1. ΣΚΕΨΕΙΣ ΤΗΣ ΟΥΡΑΝΤΙΑ ΓΙΑ ΤΗΝ ΤΡΙΑΔΑ",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "1143.4",
                    "par_content": "Η πρώτη αποκάλυψη στην Ουράντια, που οδηγεί στην κατανόηση της Τριάδας του Παραδείσου έγινε από το επιτελείο του Πρίγκιπα Καλιγάστια περίπου πεντακόσιες χιλιάδες χρόνια πριν. Αυτή η πρώιμη σκέψη για την Τριάδα χάθηκε στον κόσμο, κατά τους ταραγμένους καιρούς που ακολούθησαν την πλανητική επανάσταση."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "1143.5",
                    "par_content": "Η δεύτερη παρουσίαση της Τριάδας έγινε από τον Αδάμ και την Εύα στον πρώτο και το δεύτερο κήπο. Αυτές οι διδαχές δεν είχαν εξαλειφθεί εντελώς, ακόμα και τον καιρό του Μαχιβέντα Μελχισεδέκ, τριάντα πέντε χιλιάδες χρόνια αργότερα, γιατί η σκέψη των απογόνων του Σεθ περί της Τριάδας διατηρήθηκε στη Μεσοποταμία και την Αίγυπτο αλλά πιο ιδιαίτερα στην Ινδία, όπου συνεχίστηκε με τον Άγνι, το Βεδικό τρικέφαλο θεό της φωτιάς."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "1143.6",
                    "par_content": "Η τρίτη παρουσίαση της Τριάδας έγινε από τον Μαχιβέντα Μελχισεδέκ, και αυτή η θεωρία συμβολίστηκε από τους τρεις ομόκεντρους κύκλους, τους οποίους ο σοφός του Σάλεμ φορούσε στη μεταλλική πλακέτα στο στήθος του. Αλλά ο Μαχιβέντα βρήκε πολλές δυσκολίες με το να διδάξει τους Παλαιστίνιους Βεδουίνους για το Συμπαντικό Πατέρα, τον Αιώνιο Υιό και το Άπειρο Πνεύμα. Οι περισσότεροι από τους μαθητές του πίστεψαν ότι η Τριάδα αποτελείτο από τους τρεις Ύψιστους του Νορλατιαντέκ. Λίγοι κατανόησαν ότι η Τριάδα ήταν: ο Κυβερνήτης του Συστήματος, ο Πατέρας του Αστερισμού και η Θεότητα-Δημιουργός του τοπικού συστήματος. Ακόμα λιγότεροι, ελάχιστοι, κατανόησαν την ιδέα του Παραδείσιου συνδέσμου του Πατέρα, του Υιού και του Πνεύματος."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "1144.1",
                    "par_content": "Μέσα από τις δραστηριότητες των ιεραποστολών του Σάλεμ, οι διδαχές του Μελχισεδέκ για την Τριάδα διαδόθηκαν σταδιακά σε μεγάλο μέρος της Ευρασίας και της βόρειας Αφρικής. Είναι συχνά δύσκολο να γίνει διάκριση ανάμεσα στις τριάδες και τις τριαδικότητες της μεταγενέστερης Ανδιτικής και μετά-Μελχισεδέκ εποχής, όταν και οι δυο σκέψεις αναμείχτηκαν μέχρις ενός ορισμένου βαθμού και ενώθηκαν."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "1144.2",
                    "par_content": "Η τριαδική σκέψη ανάμεσα στους Ινδουιστές ρίζωσε σαν ο , η Διάνοια και η Χαρά. (Μια μεταγενέστερη Ινδική σκέψη έφτιαξε το Βράχμα, το Σίβα και το Βισνού). Ενώ οι πρώτες απεικονίσεις της Τριάδας μεταφέρθηκαν στην Ινδία από τους ιερείς της φυλής του Σεθ, οι μεταγενέστερες ιδέες για την Τριάδα εισήχθησαν από τους ιεραπόστολους του Σάλεμ και αναπτύχθηκαν από τις αυτόχθονες διάνοιες της Ινδίας δια μέσου μιας σύνθεσης των θεωριών αυτών με τις σκέψεις περί της εξελικτικής τριάδας."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "1144.3",
                    "par_content": "Η Βουδιστική πίστη ανέπτυξε δυο θεωρίες για μια τριαδική φύση. Η πιο πρώιμη ήταν Διδάσκαλος, Νόμος και Αδελφοσύνη. Αυτή ήταν η παρουσίαση που έκανε ο Γκαουτάμα Σιντάρτα. Η μεταγενέστερη ιδέα, που ανεπτύχθη ανάμεσα στο βορειότερο παρακλάδι των οπαδών του Βούδα, περιέκλειε τον Υπέρτατο Κύριο, το Άγιο Πνεύμα και τον Ενσαρκωμένο Σωτήρα."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "1144.4",
                    "par_content": "Και αυτές οι ιδέες των Ινδουιστών και των Βουδιστών ήταν πραγματικά τριαδικά αξιώματα, δηλαδή, η ιδέα μιας τριπλής εκδήλωσης ενός μονοθεϊστικού Θεού. Μια πραγματικά τριαδική σκέψη δεν είναι απλά η ομαδοποίηση τριών ξεχωριστών θεών."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "1144.5",
                    "par_content": "Οι Εβραίοι γνώριζαν για την τριάδα από τις παραδόσεις των Κενιτών επί των ημερών του Μελχισεδέκ, αλλά ο μονοθεϊστικός ζήλος τους για τον ένα Θεό, το Γιαχβέ, επισκίασε τόσο πολύ όλες τις άλλες διδαχές ώστε την εποχή της εμφάνισης του Ιησού, η θεωρία για τον Ελοχίμ είχε πρακτικά ξεριζωθεί από την Ιουδαϊκή θεολογία. Ο Εβραϊκός νους δεν μπορούσε να συμφιλιώσει την τριαδική σκέψη με τη μονοθεϊστική πίστη σε Έναν Κύριο, το Θεό του Ισραήλ."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "1144.6",
                    "par_content": "Οι οπαδοί της Ισλαμικής πίστης απέτυχαν παρόμοια να κατανοήσουν την ιδέα της Τριάδας. Είναι πάντα δύσκολο για έναν αναδυόμενο μονοθεϊσμό να ανεχθεί την τριαδικότητα όταν έχει να αντιμετωπίσει τον πολυθεϊσμό. Η ιδέα της τριαδικότητας κατακτά καλύτερα εκείνες τις θρησκείες που έχουν μια στέρεη μονοθεϊστική παράδοση σε συνδυασμό με ελαστικότητα προς τις θεωρίες. Οι μεγάλοι μονοθεϊστές, οι Εβραίοι και οι Μωαμεθανοί, βρήκαν δύσκολο να διακρίνουν τη διαφορά ανάμεσα στη λατρεία τριών θεών, του πολυθεϊσμού, και της τριαδικότητας, δηλαδή της λατρείας μιας Θεότητας που υφίσταται σε τριαδική εκδήλωση θεϊκότητας και προσωπικότητας."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "1144.7",
                    "par_content": "Ο Ιησούς δίδαξε στους αποστόλους του την αλήθεια, σχετικά με τα πρόσωπα της Τριάδας του Παραδείσου, αλλά αυτοί νόμιζαν ότι μιλούσε μεταφορικά και συμβολικά. Επειδή είχαν ανατραφεί με τον Εβραϊκό μονοθεϊσμό, βρήκαν δύσκολο να δεχτούν οποιοδήποτε πιστεύω που έμοιαζε να αντιπαλεύει τη κυρίαρχη σκέψη τους για το Γιαχβέ. Και οι πρώτο-Χριστιανοί κληρονόμησαν την Εβραϊκή προκατάληψη εναντίον της Τριαδικής σκέψης."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "1144.8",
                    "par_content": "Η πρώτη Τριάδα του Χριστιανισμού ανακηρύχτηκε στην Αντιόχεια και αποτελείτο από το Θεό, το Λόγο του και τη Σοφία του{0}. Ο Παύλος ήξερε για την Τριάδα του Παραδείσου του Πατέρα, του Υιού και του Πνεύματος, αλλά σπάνια κήρυττε γι αυτή και αναφέρθηκε σε αυτή, μόνο σε λίγα γράμματά του προς τις νεοσχηματισμένες εκκλησίες. Ακόμα και τότε, όπως και οι σύντροφοί του απόστολοι, ο Παύλος μπέρδευε τον Ιησού, τον Υιό Δημιουργό του τοπικού σύμπαντος με το Δεύτερο Πρόσωπο της Θεότητας, τον Αιώνιο Υιό του Παραδείσου."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "1144.9",
                    "par_content": "Η Χριστιανική σκέψη για την Τριάδα, που άρχισε να κερδίζει την αναγνώριση κοντά στο τέλος του πρώτου μετά Χριστό αιώνα, περιελάμβανε το Συμπαντικό Πατέρα, το Δημιουργό Υιό του Νέβαδον και το Θεϊκό Υπουργό του Σάλβιγκτον – το Μητρικό Πνεύμα του τοπικού σύμπαντος και δημιουργικό συνεργάτη του Δημιουργού Υιού{1}."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "1145.1",
                    "par_content": "Από την εποχή του Ιησού, η πραγματική ταυτότητα της Τριάδας του Παραδείσου δεν ήταν γνωστή στην Ουράντια (παρά σε λίγα ξεχωριστά άτομα στα οποία είχε αποκαλυφθεί ειδικά) μέχρι την παρουσίασή της σε αυτές τις αποκαλύψεις. Αλλά παρόλο που η Χριστιανική σκέψη για την Τριάδα ήταν στην πραγματικότητα εσφαλμένη, στην πράξη ήταν αληθινή όσον αφορούσε τις πνευματικές σχέσεις. Μόνο στο φιλοσοφικό αντίκτυπο και στις κοσμολογικές της συνέπειες, αυτή η σκέψη δημιούργησε σύγχυση: Είναι δύσκολο για πολλούς που έχουν κοσμική σκέψη να πιστέψουν ότι το Δεύτερο Πρόσωπο της Θεότητας, το δεύτερο μέλος μιας άπειρης Τριάδας, κατοίκησε κάποτε στην Ουράντια. Και παρόλο που αυτό θεωρητικά είναι αλήθεια, στην πραγματικότητα δεν αποτελεί γεγονός. Οι Δημιουργοί Μιχαήλ ενσωματώνουν πλήρως τη θεϊκότητα του Αιώνιου Υιού, αλλά αυτοί δεν αποτελούν την απόλυτη προσωπικότητα."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": " 2. ΤΡΙΑΔΙΚΗ ΕΝΟΤΗΤΑ ΚΑΙ ΘΕΪΚΗ ΠΟΛΛΑΠΛΟΤΗΤΑ",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "1145.2",
                    "par_content": "Ο μονοθεϊσμός αναφάνηκε σαν φιλοσοφική διαμαρτυρία κατά της ανακολουθίας του πολυθεϊσμού. Πρώτα αναπτύχθηκε μέσα σε οργανισμούς πανθέου, με τμηματοποίηση των υπερφυσικών δραστηριοτήτων, κατόπιν μέσα στη λατρευτική εξύψωση ενός θεού πάνω από τους πολλούς και τελικά μέσα από την απαγόρευση όλων των άλλων θεών, παρέμεινε ο Ένας Θεός με την τελική αξία."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "1145.3",
                    "par_content": "Η τριαδικότητα γεννιέται από την εμπειρική διαμαρτυρία κατά της αδυναμίας να κατανοήσει ο άνθρωπος την ενότητα μιας μη ανθρωπομορφικής, μοναχικής Θεότητας με απρόσιτη συμπαντική σπουδαιότητα. Μετά από αρκετό καιρό, η φιλοσοφία τείνει να αφαιρεί τις ιδιότητες περί προσώπου, από τη θεϊκή σκέψη ενός καθαρόαιμου μονοθεϊσμού, και με τον τρόπο αυτό περιορίζει την ιδέα αυτή για έναν απρόσιτο Θεό, στην κατάσταση του πανθεϊστικού Απόλυτου. Ήταν πάντα δύσκολο να κατανοηθεί η προσωπική φύση ενός Θεού που δεν έχει προσωπικές σχέσεις ίσες με άλλα συντονιζόμενα προσωπικά όντα. Η προσωπικότητα στη Θεότητα απαιτεί μια τέτοια Θεότητα να υπάρχει σε σχέση με άλλη και ισοδύναμη προσωπική Θεότητα."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "1145.4",
                    "par_content": "Μέσα από την αναγνώριση της σκέψης για την Τριάδα, ο νους του ανθρώπου μπορεί να ελπίζει ότι θα κατανοήσει κάτι από τις σχέσεις αγάπης και δικαίου ανάμεσα στα πλάσματα του χρόνου και του χώρου. Μέσα από την πνευματική πίστη ο άνθρωπος κερδίζει την επίγνωση της αγάπης του Θεού αλλά σύντομα ανακαλύπτει ότι αυτή η πνευματική πίστη δεν έχει επίδραση στους θεσπισμένους νόμους του υλικού σύμπαντος. Άσχετα από τη σταθερότητα της πίστης του ανθρώπου στο Θεό, σαν τον Παραδεισένιο Πατέρα του, οι ευρείς κοσμικοί ορίζοντες απαιτούν από αυτόν να αναγνωρίζει και την πραγματικότητα της Θεότητας του Παραδείσου σαν συμπαντικό νόμο, να αναγνωρίζει ότι η κυριαρχία της Τριάδας εκτείνεται προς τα έξω, από τον Παράδεισο, και επισκιάζει ακόμα και τα εξελισσόμενα τοπικά σύμπαντα των Δημιουργών Υιών και Θυγατέρων των τριών αιωνίων προσώπων, των οποίων η ενότητα *αποτελεί* το γεγονός και την πραγματικότητα και την αιώνια αδιαιρετότητα της Τριάδας του Παραδείσου."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "1145.5",
                    "par_content": "Και αυτή η ίδια η Τριάδα του Παραδείσου είναι μια πραγματική οντότητα – όχι μια προσωπικότητα αλλά παρόλα αυτά μια αληθινή και απόλυτη πραγματικότητα, όχι μια προσωπικότητα αλλά παρόλα αυτά συμβατή με συνυπάρχουσες προσωπικότητες – τις προσωπικότητες του Πατέρα, του Υιού και του Πνεύματος. Η Τριάδα είναι μια υπεραθροιστική θεϊκή πραγματικότητα που προκύπτει από την συνένωση των τριών Θεοτήτων του Παραδείσου. Οι ιδιότητες, τα χαρακτηριστικά και οι λειτουργίες της Τριάδας δεν είναι απλό άθροισμα των χαρακτηριστικών των τριών Θεοτήτων του Παραδείσου. Οι λειτουργίες της Τριάδας είναι κάτι μοναδικό, πρωτότυπο και όχι εξολοκλήρου προβλέψιμο από μια ανάλυση των χαρακτηριστικών του Πατέρα, του Υιού και του Πνεύματος."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "1146.1",
                    "par_content": "Επί παραδείγματι: Ο Κύριος, όταν ήταν στη γη, υποδείκνυε στους οπαδούς του ότι η δικαιοσύνη δεν είναι ποτέ *προσωπική* πράξη. Είναι πάντα *ομαδική* λειτουργία. Ούτε οι Θεοί, σαν πρόσωπα, παρέχουν δικαιοσύνη. Αλλά εκτελούν αυτή τη λειτουργία σαν ένα συλλογικό σύνολο, σαν Τριάδα του Παραδείσου."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "1146.2",
                    "par_content": "Η θεμελιώδης κατανόηση του Τριαδικού συνδέσμου του Πατέρα, του Υιού και του Πνεύματος προετοιμάζει τον ανθρώπινο νου για την περαιτέρω παρουσίαση ορισμένων άλλων τρίπτυχων σχέσεων. Η θεολογική λογική μπορεί να είναι εντελώς ικανοποιημένη από τη σκέψη της Τριάδας του Παραδείσου, αλλά η φιλοσοφική και η κοσμολογική λογική χρειάζονται την αναγνώριση των άλλων τριαδικών συνδέσμων της Πρώτης Πηγής και Κέντρου, εκείνων των τριαδικοτήτων με τις οποίες το Άπειρο λειτουργεί με ποικίλες μη-Πατερικές ικανότητες συμπαντικής εκδήλωσης – οι σχέσεις του Θεού με τη δύναμη, την ενέργεια, την ισχύ, την αιτία, την αντίδραση, το δυναμικό, την πραγματικότητα, τη βαρύτητα, την τάση, τη σχεδίαση, την αρχή και την ενότητα."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": " 3. ΤΡΙΑΔΕΣ ΚΑΙ ΤΡΙΑΔΙΚΟΤΗΤΕΣ",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "1146.3",
                    "par_content": "Αν και η ανθρωπότητα έχει κατά καιρούς κατανοήσει την Τριάδα των τριών προσώπων της Θεότητας, η συνέπεια απαιτεί να μπορεί να διακρίνει η ανθρώπινη διάνοια ότι υπάρχουν προκαθορισμένες σχέσεις μεταξύ όλων των επτά Απόλυτων. Αλλά αυτό που είναι πραγματικό για την Τριάδα του Παραδείσου δεν είναι απαραίτητα πραγματικό για μια τριαδικότητα, γιατί η τριαδικότητα είναι κάτι άλλο από μια τριάδα. Από κάποιες λειτουργικές απόψεις μια τριαδικότητα μπορεί να είναι ανάλογη με μια τριάδα, αλλά δεν έχει ποτέ ομόλογη φύση με μια τριάδα."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "1146.4",
                    "par_content": "Ο θνητός άνθρωπος διέρχεται από μια μεγάλη περίοδο διεύρυνσης των οριζόντων και μεγέθυνσης των σκέψεων στην Ουράντια, και αυτή η κοσμική φιλοσοφία πρέπει να επιταχύνει σε εξέλιξη για να συμβαδίσει με την επέκταση της διανοητικής αρένας της ανθρώπινης σκέψης. Καθώς επεκτείνεται η κοσμική συνείδηση του θνητού ανθρώπου, αυτός διακρίνει το συσχετισμό όλων όσων βρίσκει στην υλική επιστήμη, τη διανοητική φιλοσοφία και την πνευματική επίγνωσή του. Επί πλέον, με όλη αυτή την πίστη στην ενότητα του κόσμου, ο άνθρωπος διακρίνει την ποικιλία κάθε ύπαρξης. Εν αντιθέσει με όλες τις σκέψεις που έχουν σχέση με την αμεταβλητότητα της Θεότητας, ο άνθρωπος διακρίνει ότι ζει σ’ ένα σύμπαν σταθερής αλλαγής και εμπειρικής αύξησης. Άσχετα από την πραγματοποίηση της επιβίωσης των πνευματικών αξιών, ο άνθρωπος πρέπει πάντα να λογαριάζει με τα μαθηματικά και τα πριν από τα μαθηματικά, τη δύναμη, την ενέργεια και την ισχύ."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "1146.5",
                    "par_content": "Κατά κάποιο τρόπο, η αιώνια πληρότητα του απείρου πρέπει να εναρμονιστεί με τη χρονική αύξηση των εξελισσόμενων συμπάντων και με την ατέλεια των εμπειρικών κατοίκων τους. Κατά κάποιο τρόπο η κατανόηση της ολικής απεραντοσύνης πρέπει να κοπεί σε κομμάτια και να τροποποιηθεί με τέτοιο τρόπο, ώστε η θνητή διάνοια και η μοροντιανή ψυχή να αντιληφθούν αυτή τη σκέψη τελικής σημασίας και πνευματικής σπουδαιότητας."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "1146.6",
                    "par_content": "Αν και η λογική χρειάζεται μια μονοθεϊστική ενότητα κοσμικής πραγματικότητας, η πεπερασμένη εμπειρία χρειάζεται το θεώρημα των πλουραλιστικών Απολύτων και το συντονισμό τους με τις κοσμικές σχέσεις. Χωρίς συντονισμένες υπάρξεις δεν υπάρχει δυνατότητα για την εμφάνιση ποικιλότητας στις απόλυτες σχέσεις, καμία περίπτωση για τη δράση διαφοροποιητών, μεταβλητών, μετατροπέων, υποβιβαστών, πιστοποιητών, ή σμικρυντών."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "1146.7",
                    "par_content": "Σ’ αυτά τα κείμενα η συνολική πραγματικότητα (το άπειρο) παρουσιάστηκε όπως αυτή υφίσταται στα επτά Απόλυτα:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "1146.8",
                    "par_content": "1. Ο Συμπαντικός Πατέρας."
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "1146.9",
                    "par_content": "2. Ο Αιώνιος Υιός."
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "1146.10",
                    "par_content": "3. Το Άπειρο Πνεύμα."
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "1147.1",
                    "par_content": "4. Το Νησί του Παραδείσου."
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "1147.2",
                    "par_content": "5. Το Θεϊκό Απόλυτο."
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "1147.3",
                    "par_content": "6. Το Συμπαντικό Απόλυτο."
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "1147.4",
                    "par_content": "7. Το Απροσδιόριστο Απόλυτο."
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "1147.5",
                    "par_content": "Η Πρώτη Πηγή και Κέντρο, που είναι Πατέρας ως προς τον Αιώνιο Υιό, είναι επίσης Σχέδιο προς το Νησί του Παραδείσου. Είναι προσωπικότητα απροσδιόριστη μέσα στον Υιό αλλά προσωπικότητα με δυναμικό μέσα στο Θεϊκό Απόλυτο. Ο Πατέρας είναι ενέργεια αποκαλυμμένη στον Παράδεισο της Χαβόνα και συγχρόνως ενέργεια κρυμμένη στο Απροσδιόριστο Απόλυτο. Το Άπειρο αποκαλύπτεται πάντα στις ατέρμονες ενέργειες του Συνενωμένου Δράστη ενώ αυτός λειτουργεί αιώνια στις αντισταθμιστικές αλλά καλυμμένες δραστηριότητες του Συμπαντικού Απόλυτου. Έτσι ο Πατέρας συνδέεται με τα έξι συντονισμένα Απόλυτα, και με τον τρόπο αυτό και οι επτά περικλείουν τον κύκλο του απείρου σε όλους τους χωρίς τέλος κύκλους της αιωνιότητας."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "1147.6",
                    "par_content": "Θα φαινόταν ότι η τριαδικότητα των απόλυτων σχέσεων είναι ανέφικτη. Η προσωπικότητα αναζητά άλλο σύνδεσμο προσωπικοτήτων στο απόλυτο καθώς και σε όλα τα άλλα επίπεδα. Και ο σύνδεσμος των τριών προσωπικοτήτων του Παραδείσου κάνει αιώνια την πρώτη τριαδικότητα, την ένωση των προσωπικοτήτων του Πατέρα, του Υιού και του Πνεύματος. Γιατί όταν αυτά τα τρία πρόσωπα, *σαν πρόσωπα,* συνδέονται για συνενωμένη λειτουργία, αποτελούν έτσι μια τριαδικότητα λειτουργικής ενότητας, όχι μια τριάδα – μια οργανική οντότητα – αλλά παρόλα αυτά μια τριαδικότητα, μια τριπλή λειτουργική αθροιστική ομοφωνία."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "1147.7",
                    "par_content": "Η Τριάδα του Παραδείσου δεν είναι μια τριαδικότητα. Δεν είναι μια λειτουργική ομοφωνία, αλλά είναι αχώριστη και αδιαίρετη Θεότητα. Ο Πατέρας, ο Υιός και το Πνεύμα (σαν πρόσωπα) μπορούν να διατηρήσουν μια σχέση με την Τριάδα του Παραδείσου, γιατί η Τριάδα *είναι* η αδιαίρετη Θεότητά τους. Ο Πατέρας, ο Υιός και το Πνεύμα δεν διατηρούν μια παρόμοια προσωπική σχέση με την πρώτη τριαδικότητα, γιατί εκείνη *είναι* η λειτουργική τους ένωση σαν τρία πρόσωπα. Μόνο σαν Τριάδα – σαν αδιαίρετη Θεότητα – διατηρούν συλλογικά μια εξωτερική σχέση με την τριαδικότητα του προσωπικού συνόλου τους."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "1147.8",
                    "par_content": "Έτσι η Τριάδα του Παραδείσου στέκει μοναδική ανάμεσα σε απόλυτες σχέσεις. Υπάρχουν αρκετές υπαρξιακές τριαδικότητες αλλά μόνο μία υπαρξιακή Τριάδα. Μια τριαδικότητα *δεν* είναι μια οντότητα. Είναι λειτουργική παρά οργανική. Τα μέλη της είναι σύντροφοι παρά εταίροι. Τα συνθετικά των τριαδικοτήτων μπορεί να είναι οντότητες, αλλά η τριαδικότητα αυτή καθεαυτή είναι ένας σύνδεσμος."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "1147.9",
                    "par_content": "Υπάρχει, όμως, ένα σημείο σύγκρισης ανάμεσα στην τριάδα και την τριαδικότητα. Και οι δυο συμβαίνει να λειτουργούν με τρόπο διαφορετικό από το διακριτό σύνολο των χαρακτηριστικών των μελών που τις αποτελούν. Αλλά αν και είναι συγκρίσιμες με τον τρόπο αυτό από λειτουργική άποψη, δεν εκδηλώνουν αλλιώτικα μια κατηγορηματική σχέση. Συσχετίζονται πρόχειρα όπως η σχέση της λειτουργίας προς τη δομή. Αλλά η λειτουργία του τριαδικού συνδέσμου δεν είναι η λειτουργία της δομής ή της οντότητας της τριάδας."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "1147.10",
                    "par_content": "Οι τριαδικότητες είναι παρόλα αυτά αληθινές. Είναι πολύ αληθινές. Σ’ αυτές ή συνολική πραγματικότητα γίνεται λειτουργική, και μέσα από αυτές ασκεί άμεσο και προσωπικό έλεγχο ο Συμπαντικός Πατέρας πάνω στις κύριες λειτουργίες του απείρου."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": " 4. ΟΙ ΕΠΤΑ ΤΡΙΑΔΙΚΟΤΗΤΕΣ",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "1147.11",
                    "par_content": "Στην προσπάθεια της περιγραφής των επτά τριαδικοτήτων, η προσοχή κατευθύνεται στο γεγονός ότι ο Συμπαντικός Πατέρας είναι το πρωταρχικό μέλος κάθε μιας. Είναι, ήταν και πάντα θα είναι: ο Πρώτος Συμπαντικός Πατέρας-Πηγή, Απόλυτο Κέντρο, Πρωταρχική Αιτία, Συμπαντικός Ελεγκτής, Απεριόριστος Ενεργοποιητής, Πρωτότυπη Ενότητα, Απροσδιόριστος Υποστηρικτής, Πρώτο Πρόσωπο της Θεότητας, Πρωταρχικό Κοσμικό Σχέδιο και Ουσία του Απείρου. Ο Συμπαντικός Πατέρας είναι η προσωπική αιτία των Απολύτων, είναι ο απόλυτος των Απολύτων."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "1148.1",
                    "par_content": "Η φύση και η σημασία των επτά τριαδικοτήτων προτείνεται ως εξής:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "1148.2",
                    "par_content": "*Η Πρώτη Τριαδικότητα – η προσωπική-σκόπιμη τριαδικότητα.* Αυτή είναι το σύνολο των τριών προσωπικοτήτων της Θεότητας:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "1148.3",
                    "par_content": "1. Ο Συμπαντικός Πατέρας."
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "1148.4",
                    "par_content": "2. Ο Αιώνιος Υιός."
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "1148.5",
                    "par_content": "3. Το Άπειρο Πνεύμα."
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "1148.6",
                    "par_content": "Αυτή είναι η τριπλή ένωση της αγάπης, του ελέους και της φροντίδας – ο σκόπιμος και προσωπικός σύνδεσμος των τριών αιώνιων προσωπικοτήτων του Παραδείσου. Είναι ο θεϊκά αδελφικός σύνδεσμος που αγαπάει τα πλάσματα, ενεργεί σαν πατέρας και προωθεί την άνοδο. Οι θεϊκές προσωπικότητες αυτής της πρώτης τριαδικότητας είναι Θεοί που κληροδοτούν την προσωπικότητα, ενσωματώνουν το πνεύμα και χαρίζουν το νου."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "1148.7",
                    "par_content": "Αυτή είναι η τριαδικότητα της άπειρης βούλησης. Δρα σε ολόκληρο το αιώνιο παρόν και σε όλη την παρελθούσα-παρούσα-μέλλουσα ροή του χρόνου. Αυτός ο σύνδεσμος αποδίδει το βουλητικό άπειρο και παρέχει τους μηχανισμούς με τους οποίους η προσωπική Θεότητα αυτό-αποκαλύπτεται στα πλάσματα του εξελισσόμενου κόσμου."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "1148.8",
                    "par_content": "*Η Δεύτερη Τριαδικότητα – η τριαδικότητα του σχεδίου-δύναμης.* Οπουδήποτε υπάρχει ένα μικροσκοπικό στοιχειώδες, ένας κομήτης ή ένα περιστρεφόμενο νεφέλωμα, ακόμα και το κεντρικό ή τα υπερσύμπαντα, από το μικρότερο στο μεγαλύτερο οργανισμό, είναι πάντα το φυσικό σχέδιο – ο κοσμικός σχηματισμός – που προκύπτει από τη λειτουργία αυτής της τριαδικότητας. Αυτός ο σύνδεσμος αποτελείται από:"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "1148.9",
                    "par_content": "1. Τον Πατέρα-Υιό."
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "1148.10",
                    "par_content": "2. Το Νησί του Παραδείσου."
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "1148.11",
                    "par_content": "3. Τον Συνενωμένο Δράστη."
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "1148.12",
                    "par_content": "Η ενέργεια διοργανώνεται από τους κοσμικούς εκπροσώπους της Τρίτης Πηγής και Κέντρου, η ενέργεια διαμορφώνεται σύμφωνα με το σχέδιο του Παραδείσου, (που είναι) η απόλυτη υλοποίηση. Αλλά πίσω από όλη αυτή την ασταμάτητη διαχείρηση βρίσκεται η παρουσία του Πατέρα-Υιού, των οποίων η ένωση ενεργοποίησε πρώτα το σχέδιο του Παραδείσου με τη μορφή της Χαβόνα και ακολούθησε η γέννηση του Αιώνιου Πνεύματος, του Συνενωμένου Δράστη."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "1148.13",
                    "par_content": "Στη θρησκευτική εμπειρία, τα πλάσματα συναντούν το Θεό που είναι αγάπη, αλλά μια τέτοια πνευματική επίγνωση δεν πρέπει ποτέ να επισκιάζει τη νοήμονα αναγνώριση του συμπαντικού γεγονότος του σχεδίου που είναι ο Παράδεισος. Οι προσωπικότητες του Παραδείσου στρατολογούν την με ελεύθερη βούληση λατρεία όλων των πλασμάτων με την υποχρεωτική δύναμη της θεϊκής αγάπης και οδηγούν όλες τις προσωπικότητες που γεννήθηκαν με τον τρόπο αυτό από το πνεύμα στις ουράνιες ηδονές της ατέρμονης υπηρεσίας των τελειωτών παιδιών του Θεού. Η δεύτερη τριαδικότητα είναι ο αρχιτέκτονας του επιπέδου του χώρου όπου ξεδιπλώνονται αυτές οι διαδικασίες. Προκαθορίζει τα σχέδια του κοσμικού σχηματισμού."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "1148.14",
                    "par_content": "Η αγάπη μπορεί να χαρακτηρίζει τη θεϊκότητα της πρώτης τριαδικότητας, αλλά το σχέδιο είναι η γαλαξιακή εκδήλωση της δεύτερης τριαδικότητας. Αυτό που είναι η πρώτη τριαδικότητα για τις εξελισσόμενες προσωπικότητες, είναι η δεύτερη τριαδικότητα για τα εξελισσόμενα σύμπαντα. Το σχέδιο και η προσωπικότητα είναι οι δυο μεγάλες εκδηλώσεις των πράξεων της Πρώτης Πηγής και Κέντρου, και άσχετα με το πόσο δύσκολο είναι για να κατανοηθεί, είναι παρόλα αυτά αληθινό ότι το σχέδιο-δύναμη και το γεμάτο αγάπη πρόσωπο είναι η μία και η αυτή συμπαντική πραγματικότητα. Το Νησί του Παραδείσου και ο Αιώνιος Υιός είναι ισοδύναμες αλλά αντίθετες αποκαλύψεις της ανεξιχνίαστης φύσης του Συμπαντικού Πατέρα-Ισχύος."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "1149.1",
                    "par_content": "*Η Τρίτη Τριαδικότητα – η πνευματικά εξελισσόμενη τριαδικότητα.* Η πληρότητα της πνευματικής εκδήλωσης έχει την αρχή και το τέλος της σε αυτό το σύνδεσμο που αποτελείται από:"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "1149.2",
                    "par_content": "1. Το Συμπαντικό Πατέρα."
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "1149.3",
                    "par_content": "2. Τον Υιό-Πνεύμα."
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "1149.4",
                    "par_content": "3. Την Απόλυτη Θεότητα."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "1149.5",
                    "par_content": "Από το εν δυνάμει πνεύμα μέχρι το πνεύμα του Παραδείσου, το πνεύμα βρίσκει πραγματικότητα έκφρασης σε αυτό τον τριαδικό σύνδεσμο από την καθαρά πνευματική ουσία του Πατέρα, τις ενεργητικές πνευματικές αξίες του Υιού-Πνεύματος και τα απεριόριστα πνευματικά δυναμικά της Απόλυτης Θεότητας. Οι υπαρξιακές αξίες του πνεύματος έχουν την αρχέγονη γένεσή τους, την ολοκληρωμένη εκδήλωση και το τελικό πεπρωμένο τους σε αυτή την τριαδικότητα."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "1149.6",
                    "par_content": "Ο Πατέρας προϋπήρχε του Πνεύματος. Ο Υιός-Πνεύμα λειτουργεί σαν ενεργό δημιουργικό πνεύμα. Η Απόλυτη Θεότητα υπάρχει σαν πνεύμα που περικλείει τα πάντα, ακόμα και πέρα από το πνεύμα."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "1149.7",
                    "par_content": "*Η Τέταρτη Τριαδικότητα – η τριαδικότητα της άπειρης ενέργειας.* Μέσα σε αυτή την τριαδικότητα αιωνιοποιούνται οι απαρχές και οι καταλήξεις όλης της ενεργειακής πραγματικότητας, από τον εν δυνάμει χώρο μέχρι τη μονότα. Αυτή η ομάδα περικλείει τα ακόλουθα:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "1149.8",
                    "par_content": "1. Τον Πατέρα-Πνεύμα."
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "1149.9",
                    "par_content": "2. Το Νησί του Παραδείσου."
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "1149.10",
                    "par_content": "3. Το Απροσδιόριστο Απόλυτο."
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "1149.11",
                    "par_content": "Ο Παράδεισος είναι το κέντρο της με δύναμη και ενέργεια δραστηριοποίησης του κόσμου – η συμπαντική τοποθεσία της Πρώτης Πηγής και Κέντρου, το κοσμικό εστιακό σημείο του Απροσδιόριστου Απόλυτου και η πηγή κάθε ενέργειας. Υπαρξιακά παρούσα μέσα σε αυτή την τριαδικότητα βρίσκεται η εν δυνάμει ενέργεια του άπειρου κόσμου, του οποίου το μεγάλο σύμπαν και το κύριο σύμπαν είναι μόνο τμηματικές εκδηλώσεις."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "1149.12",
                    "par_content": "Η τέταρτη τριαδικότητα ελέγχει κατ’ απόλυτο τρόπο τις θεμελιώδεις μονάδες της κοσμικής ενέργειας και τις απελευθερώνει από την αγκάλη του Απροσδιόριστου Απόλυτου σε άμεση αναλογία προς την εμφάνιση, μέσα στις εμπειρικές Θεότητες, της υπό-απόλυτης ικανότητας να ελέγχουν και να σταθεροποιούν τον μεταμορφωνόμενο κόσμο."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "1149.13",
                    "par_content": "Αυτή η τριαδικότητα *είναι* δύναμη και ενέργεια. Οι χωρίς τέλος δυνατότητες του Απροσδιόριστου Απόλυτου επικεντρώνονται γύρω από την απολυτότητα του Νησιού του Παραδείσου, απ’ όπου πηγάζουν οι αφάνταστες αναταράξεις της, αλλιώς, στατικής απραξίας του Απροσδιόριστου. Και ο χωρίς τέλος παλμός της υλικής καρδιάς του Παραδείσου του άπειρου κόσμου κτυπάει σε αρμονία με το ανεξιχνίαστο σχέδιο και το ανεξερεύνητο πλάνο του Άπειρου Ενεργοποιητή, της Πρώτης Πηγής και Κέντρου."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "1149.14",
                    "par_content": "*Η Πέμπτη Τριαδικότητα – η τριαδικότητα του αντιδρώντος απείρου.* Αυτός ο σύνδεσμος αποτελείται από:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "1149.15",
                    "par_content": "1. Το Συμπαντικό Πατέρα."
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "1149.16",
                    "par_content": "2. Το Συμπαντικό Απόλυτο."
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "1149.17",
                    "par_content": "3. Το Απροσδιόριστο Απόλυτο."
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "1149.18",
                    "par_content": "Αυτή η ομάδα αποφέρει την αιωνιοποίηση της λειτουργικής άπειρης πραγματικότητας όλου εκείνου που δραστηριοποιείται εντός των πεδίων της μη θεϊκής πραγματικότητας. Αυτή η τριαδικότητα εκδηλώνει απεριόριστη αντιδρώσα ικανότητα στις βουλητικές, αιτιατές, εντατικές και υποδειγματικές πράξεις και παρουσίες των άλλων τριαδικοτήτων."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "1150.1",
                    "par_content": "*Η Έκτη Τριαδικότητα – η τριαδικότητα της κοσμικά συνδεδεμένης Θεότητας.* Αυτή η ομάδα συνίσταται από:"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "1150.2",
                    "par_content": "1. Το Συμπαντικό Πατέρα."
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "1150.3",
                    "par_content": "2. Την Απόλυτη Θεότητα."
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "1150.4",
                    "par_content": "3. Το Συμπαντικό Απόλυτο."
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "1150.5",
                    "par_content": "Αυτός είναι ο σύνδεσμος της Θεότητας-στον κόσμο, το έμφυτο της Θεότητας σε συνδυασμό με το υπερβατικό της Θεότητας. Αυτό είναι το τελευταίο φτάσιμο της θεότητας στα επίπεδα του απείρου προς εκείνες τις πραγματικότητες που βρίσκονται έξω από τα πεδία της θεοποιημένης πραγματικότητας."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "1150.6",
                    "par_content": "*Η Έβδομη Τριαδικότητα – η τριαδικότητα της άπειρης ενότητας.* Αυτή είναι η ενότητα του απείρου που εκδηλώνεται λειτουργικά στο χρόνο και την αιωνιότητα, η συντονισμένη ενοποίηση των ενεργοποιημένων και των εν δυνάμει. Αυτή η ομάδα συνίσταται από:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "1150.7",
                    "par_content": "1. Το Συμπαντικό Πατέρα."
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "1150.8",
                    "par_content": "2. Το Συνενωμένο Δράστη."
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "1150.9",
                    "par_content": "3. Το Συμπαντικό Απόλυτο."
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "1150.10",
                    "par_content": "Ο Συνενωμένος Δράστης ενοποιεί συμπαντικά τις ποικίλες λειτουργικές όψεις όλης της ενεργοποιημένης πραγματικότητας σε όλα τα επίπεδα της εκδήλωσης, από τα πεπερασμένα, μέσα από τα υπερβατικά και μέχρι τα απόλυτα. Ο Συμπαντικός Απόλυτος αντισταθμίζει τέλεια τα διαφορικά που συνυπάρχουν στις ποικίλες όψεις κάθε ατελούς πραγματικότητας, από τα απεριόριστα δυναμικά της ενεργό-βουλητικής και αιτιατής Θεϊκής πραγματικότητας μέχρι τις απεριόριστες δυνατότητες της στατικής, αντιδρώσας, μη θεϊκής πραγματικότητας στα ακατανόητα πεδία του Απεριόριστου Απόλυτου."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "1150.11",
                    "par_content": "Καθώς λειτουργούν μέσα σε αυτή την τριαδικότητα, ο Συνενωμένος Δράστης και ο Συμπαντικός Απόλυτος ανταποκρίνονται παρόμοια στις παρουσίες της Θεότητας και της μη-θεότητας, όπως και η Πρώτη Πηγή και Κέντρο, που σε αυτή τη σχέση θεμελιακά δεν μπορεί να ξεχωρίσει με όλες τις προθέσεις και σκοπούς από το ΕΙΜΑΙ."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "1150.12",
                    "par_content": "Αυτές οι διαδικασίες προσέγγισης είναι επαρκείς για να διαφωτίσουν το σχέδιο των τριαδικοτήτων. Μη γνωρίζοντας το έσχατο επίπεδο των τριαδικοτήτων, δεν μπορείτε να κατανοήσετε στην εντέλεια τις πρώτες επτά. Ενώ δεν θεωρούμε ότι είναι γνωστικό να επιχειρήσουμε κάποια περαιτέρω επεξεργασία, μπορούμε να εκφράσουμε ότι υπάρχουν δεκαπέντε σύνδεσμοι τριαδικοτήτων της Πρώτης Πηγής και Κέντρου, οκτώ από τις οποίες δεν αποκαλύπτονται σε αυτά τα κείμενα. Αυτοί οι μη αποκαλυμμένοι σύνδεσμοι έχουν σχέση με τις πραγματικότητες και τα δυναμικά που είναι πέραν των εμπειρικών επιπέδων του υπέρτατου."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "1150.13",
                    "par_content": "Οι τριαδικότητες είναι ο λειτουργικός εξισορροπιστικός τροχός του απείρου, η ενοποίηση της μοναδικότητας των Επτά Άπειρων Απόλυτων. Είναι η υπαρξιακή παρουσία των τριαδικοτήτων που επιτρέπει στον Πατέρα-ΕΙΜΑΙ να μάθει εκ πείρας τη λειτουργική άπειρη ενότητα παρόλη τη διαποίκιλση του απείρου μέσα στα επτά Απόλυτα. Η Πρώτη Πηγή και Κέντρο είναι το ενοποιητικό μέλος όλων των τριαδικοτήτων{2}. Μέσα σε αυτόν όλα τα πράγματα έχουν τις απροσδιόριστες αρχές τους, τις αιώνιες υπάρξεις τους και τα άπειρα πεπρωμένα τους – «μέσα του υπάρχουν όλα τα πράγματα»."
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "1150.14",
                    "par_content": "Αν και αυτοί οι σύνδεσμοι δεν μπορούν να αυξήσουν το άπειρο του Πατέρα-ΕΙΜΑΙ, φαίνεται όμως ότι καθιστούν δυνατές τις υπό-πεπερασμένες και υπό-απόλυτες εκδηλώσεις της πραγματικότητάς του. Οι επτά τριαδικότητες πολλαπλασιάζουν τη μεταβλητότητα, κάνουν αιώνια νέα βάθη, θεοποιούν νέες αξίες, αποκαλύπτουν νέες δυνατότητες, νέες έννοιες. Και όλες αυτές οι διαφοροποιημένες εκδηλώσεις στο χωρόχρονο και στον αιώνιο κόσμο ενυπάρχουν στην υποθετική στασιμότητα του πρωταρχικού απείρου του ΕΙΜΑΙ."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": " 5. ΤΡΙΟΔΙΕΣ",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "1151.1",
                    "par_content": "Υπάρχουν ορισμένες άλλες τριαδικές σχέσεις που είναι μη-Πατερικές σε σύσταση, αλλά δεν είναι πραγματικές τριαδικότητες και πάντα ξεχωρίζουν από τις τριαδικότητες του Πατέρα. Αποκαλούνται ποικιλοτρόπως, συνεργαζόμενες τριαδικότητες και *τριοδίες.* Συνεπάγονται της ύπαρξης των τριαδικοτήτων. Δυο από αυτούς τους συνδέσμους αποτελούνται από τα ακόλουθα:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "1151.2",
                    "par_content": "*Η Τριοδία της Πραγματικότητας.* Αυτή η τριοδία αποτελείται από τη σχέση που υπάρχει ανάμεσα στις τρεις απόλυτες πραγματικότητες:"
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "1151.3",
                    "par_content": "1. Του Αιώνιου Υιού."
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "1151.4",
                    "par_content": "2. Του Νησιού του Παραδείσου."
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "1151.5",
                    "par_content": "3. Του Συνενωμένου Δράστη."
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "1151.6",
                    "par_content": "Ο Αιώνιος Υιός είναι το απόλυτο της πνευματικής πραγματικότητας, η απόλυτη προσωπικότητα. Το Νησί του Παραδείσου είναι το απόλυτο της κοσμικής πραγματικότητας, το απόλυτο σχέδιο. Ο Συνενωμένος Δράστης είναι το απόλυτο της νοητικής πραγματικότητας, η συντονισμένη σύνθεση προσωπικότητας και δύναμης της απόλυτης πνευματικής πραγματικότητας και της υπαρξιακής Θεότητας. Αυτός ο τριαδικός σύνδεσμος προκαλεί το συντονισμό του συνολικού αθροίσματος της ενεργοποιημένης πραγματικότητας – πνευματικής, κοσμικής ή νοητικής. Είναι απροσδιόριστος σε πραγμάτωση."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "1151.7",
                    "par_content": "*Η Τριοδία της Δυναμικότητας.* Αυτή η τριοδία αποτελείται από τη συνεργασία των τριών Απόλυτων δυναμικών:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "1151.8",
                    "par_content": "1. Της Απόλυτης Θεότητας."
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "1151.9",
                    "par_content": "2. Του Συμπαντικού Απόλυτου."
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "1151.10",
                    "par_content": "3. Του Απροσδιόριστου Απόλυτου."
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "1151.11",
                    "par_content": "Με τον τρόπο αυτό συνεργάζονται μεταξύ τους τα άπειρα αποθέματα όλης της υπολανθάνουσας ενεργειακής πραγματικότητας – πνευματική, νοητική ή κοσμική. Αυτός ο σύνδεσμος αποφέρει την ολοκλήρωση όλης της υπολανθάνουσας ενεργειακής πραγματικότητας. Είναι άπειρος σε δυναμικότητα."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "1151.12",
                    "par_content": "Καθώς οι τριαδικότητες αφορούν τη λειτουργική ενοποίηση του απείρου, έτσι και οι τριοδίες εμπλέκονται στην κοσμική εμφάνιση των εμπειρικών Θεοτήτων. Οι τριαδικότητες αφορούν έμμεσα, αλλά οι τριοδίες αφορούν άμεσα τις εμπειρικές Θεότητες – τον Υπέρτατο, τον Έσχατο και τον Απόλυτο. Εμφανίζονται στη σύνθεση της αναδυόμενης δύναμης-προσωπικότητας του Υπέρτατου Όντος. Και για τα πλάσματα του χρόνου του διαστήματος το Υπέρτατο Ον είναι μια αποκάλυψη της ενότητας του ΕΙΜΑΙ."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "1151.13",
                    "par_content": "[Παρουσιάστηκε από ένα Μελχισεδέκ του Νέβαδον.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Η πρώιμη άποψη του Παύλου για την τριαδικότητα*: Α Κορ 12:4-6.",
        "*Μεταγενέστερη αντίληψη για την τριαδικότητα*: Μτ 28:19; Πραξ 2:32-33; Β Κορ 13:14; Α Ιω 5:7.",
        "*Σ' αυτόν συνίστανται τα πάντα*: Ρωμ 11:36; Κολ 1:17; Εβρ 2:10."
    ],
    "paper_title": "ΠΡΟΕΛΕΥΣΗ ΤΗΣ ΣΚΕΨΗΣ ΓΙΑ ΤΗΝ ΤΡΙΑΔΑ"
}