{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "1118.1",
                    "par_content": "Για τον άπιστο υλιστή, ο άνθρωπος είναι, απλά, ένα εξελικτικό ατύχημα. Οι ελπίδες του για τη σωτηρία κρέμονται από ένα επινόημα της ανθρώπινης φαντασίας. Οι φόβοι του, οι λαχτάρες του, οι πόθοι και οι πεποιθήσεις του δεν είναι παρά η αντίδραση στην συμπτωματική παράθεση ορισμένων άψυχων ατόμων ύλης. Ούτε η εκδήλωση ενέργειας, ούτε η έκφραση εμπιστοσύνης μπορούν να τον πάνε μακρύτερα από τον τάφο. Τα πλέον ευλαβικά έργα και η εμπνευσμένη ιδιοφυΐα των καλύτερων εκ των ανθρώπων είναι καταδικασμένα να χαθούν με το θάνατο, την ατέλειωτη και μοναχική νύκτα της αιώνιας λησμονιάς και της εξόντωσης της ψυχής. Η χωρίς όνομα απελπισία, είναι η μοναδική ανταμοιβή του ανθρώπου που ζει και μοχθεί κάτω από τον εγκόσμιο ήλιο της θνητής ύπαρξης{0}. Κάθε μέρα της ζωής, αργά και σταθερά σφίγγει την αρπάγη μιας ανελέητης καταδίκης, που ένα εχθρικό και αμείλικτο υλικό σύμπαν αποφάσισε ότι θα είναι η τελειωτική ύβρις προς οποιαδήποτε όμορφη, ευγενική, ανώτερη και αγαθή ανθρώπινη επιθυμία."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "1118.2",
                    "par_content": "Αυτό, όμως, δεν είναι το τέλος του ανθρώπου και το αιώνιο πεπρωμένο του. Ένα τέτοιο όραμα δεν είναι παρά η κραυγή της απελπισίας που βγαίνει από μία περιπλανώμενη ψυχή, που χάθηκε στο πνευματικό σκοτάδι και που θαρραλέα αγωνίζεται ενάντια στις μηχανιστικές σοφιστείες μιας υλιστικής φιλοσοφίας, τυφλωμένη από τη σύγχυση και την παραμόρφωση της σύνθετης γνώσης{1}. Και όλη αυτή η καταδίκη του σκότους, όλο αυτό το πεπρωμένο της απελπισίας σκορπίζονται για πάντα με μια θαρραλέα υπέρβαση της πίστης εκ μέρους του ταπεινότερου και πιο άγνωστου από τα παιδιά του Θεού επί της γης."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "1118.3",
                    "par_content": "Η σωτήρια αυτή πίστη έχει την προέλευσή της στην ανθρώπινη καρδιά, όπου η ηθική συνείδηση του ανθρώπου αντιλαμβάνεται ότι οι ανθρώπινες αξίες μπορούν να μεταφερθούν στην θνητή εμπειρία, από το υλικό στο πνευματικό, από το ανθρώπινο στο θείο, από το χρόνο στην αιωνιότητα."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "section_title": " 1. Η ΘΕΤΙΚΟΤΗΤΑ ΤΗΣ ΠΙΣΤΗΣ<sup>1 </sup>",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "1118.4",
                    "par_content": "Το έργο του Προσαρμοστή της Σκέψης συνιστά την ερμηνεία της μετάβασης της πρωτόγονης και εξελικτικής αίσθησης καθήκοντος του ανθρώπου, στην ανώτερη εκείνη και περισσότερο βέβαιη πίστη στις αιώνιες πραγματικότητες της αποκάλυψης. Πρέπει να υπάρχει στην καρδιά του ανθρώπου η δίψα για την τελειότητα<sup>2 </sup> για να διασφαλισθεί η ικανότητα κατανόησης των δρόμων της πίστης προς το υπέρτατο επίτευγμα. Αν, οποιοσδήποτε άνθρωπος, επιλέξει να πράξει το θείο θέλημα, θα γνωρίσει το δρόμο της αλήθειας. Είναι κυριολεκτικά αληθές ότι, «Τα ανθρώπινα πρέπει να τα γνωρίσει κανείς για να τα αγαπήσει, αλλά τα θεία πρέπει να τα αγαπά κανείς για να τα γνωρίσει{2}.» Οι καλοπροαίρετες, ωστόσο, αμφιβολίες και τα ειλικρινή ερωτήματα δεν είναι αμαρτία. Οι θέσεις αυτές, απλά σημαίνουν καθυστέρηση στο προοδευτικό ταξίδι προς την επίτευξη της τελειότητας. Η παιδιάστικη εμπιστοσύνη εξασφαλίζει την είσοδο του ανθρώπου στο βασίλειο της ουράνιας ανέλιξης, η πρόοδος, όμως, εξαρτάται απόλυτα από τη σθεναρή άσκηση της δυνατής και βέβαιης πίστης του ώριμου ανθρώπου."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "1119.1",
                    "par_content": "Η λογική της επιστήμης βασίζεται στα παρατηρούμενα δεδομένα του χρόνου. Η θρησκευτική πίστη βεβαιώνεται από το πνευματικό πρόγραμμα της αιωνιότητας. Αυτό που δεν μπορούν να κάνουν για μας η λογική και η γνώση, η αληθής σοφία μας παρακινεί να αφήσουμε την πίστη να ολοκληρώσει, δια της θρησκευτικής ενόρασης και της πνευματικής μεταμόρφωσης."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "1119.2",
                    "par_content": "Εξ αιτίας της απομόνωσης της εξέγερσης, η αποκάλυψη της αλήθειας στην Ουράντια συχνά μπερδεύτηκε με τις αναφορές των μονομερών και παροδικών κοσμολογιών. Η αλήθεια παραμένει αναλλοίωτη από γενεά σε γενεά, αλλά οι σχετικές διδασκαλίες περί του φυσικού κόσμου αλλάζουν από ημέρα σε ημέρα και από χρόνο σε χρόνο. Η αιώνια αλήθεια δεν πρέπει να παραμελείται, επειδή συμβαίνει να συνοδεύει απαρχαιωμένες απόψεις σχετικά με τον υλικό κόσμο. Όσο περισσότερα γνωρίζετε για την επιστήμη, τόσο λιγότερο βέβαιοι είστε. Όσο περισσότερο θρησκευόμενοι είστε, τόσο ασφαλέστεροι αισθάνεστε."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "1119.3",
                    "par_content": "Η σταθερότητα της επιστήμης προέρχεται καθ’ ολοκληρίαν από τη διάνοια. Η βεβαιότητα της θρησκείας πηγάζει από τα ίδια τα θεμέλια *του συνόλου της προσωπικότητας.* Η επιστήμη απευθύνεται στην κατανόηση της διάνοιας. Η θρησκεία απευθύνεται στην ευπείθεια και την αφοσίωση του σώματος, του νου και του πνεύματος, ακόμη και ολόκληρης της προσωπικότητας."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "1119.4",
                    "par_content": "Ο Θεός είναι τόσο πραγματικός και απόλυτος, ώστε κανένα ίχνος απόδειξης, ή, καμία επίδειξη ενός αποκαλούμενου θαύματος δεν μπορεί να προσφερθεί ως πειστήριο της ύπαρξής του. Πάντα θα τον γνωρίζουμε, επειδή τον αγαπάμε και η πίστη μας σ’ αυτόν βασίζεται απόλυτα στην προσωπική μας συμμετοχή στις θείες εκδηλώσεις της άπειρης ύπαρξής του.<sup>3 </sup>"
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "1119.5",
                    "par_content": "Ο ενοικών Προσαρμοστής της Σκέψης πάντα ξυπνά στην ανθρώπινη ψυχή μια αληθινή και ερευνητική δίψα για τελειότητα, μαζί με μια εκτεταμένη περιέργεια, η οποία μπορεί να ικανοποιηθεί επαρκώς μόνο δια της επικοινωνίας με τον Θεό, τη θεία προέλευση αυτού του Προσαρμοστή. Η πεινασμένη ψυχή του ανθρώπου αρνείται να ικανοποιηθεί με οτιδήποτε λιγότερο από την προσωπική συνειδητοποίηση του ζώντος Θεού. Ο Θεός μπορεί να είναι οτιδήποτε περισσότερο από μια ανώτερη και τέλεια ηθική προσωπικότητα και δεν μπορεί, σύμφωνα με την έντονη επιθυμία μας και την πεπερασμένη μας αντίληψη, να είναι τίποτε λιγότερο."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "section_title": " 2. ΘΡΗΣΚΕΙΑ ΚΑΙ ΠΡΑΓΜΑΤΙΚΟΤΗΤΑ",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "1119.6",
                    "par_content": "Οι παρατηρητικές διάνοιες και οι ψυχές που μπορούν να ξεχωρίσουν αναγνωρίζουν τη θρησκεία όταν τη βρουν τη ζωή των συνανθρώπων τους. Η θρησκεία δεν χρειάζεται προσδιορισμούς. Όλοι γνωρίζουμε τους κοινωνικούς, διανοητικούς, ηθικούς και πνευματικούς καρπούς της. Και όλα τούτα απορρέουν από το γεγονός ότι η θρησκεία αποτελεί περιουσία της ανθρώπινης φυλής. Δεν είναι προϊόν κουλτούρας. Πράγματι, η άποψη ενός ατόμου περί θρησκείας είναι ανθρώπινη και γι’ αυτό υποκείμενη στη δουλεία της άγνοιας, τη σκλαβιά των προλήψεων, την πλάνη των σοφιστειών και τις αυταπάτες της ψευδούς φιλοσοφίας."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "1119.7",
                    "par_content": "Μία από τις χαρακτηριστικές ιδιαιτερότητες της γνήσιας θρησκευτικής ασφάλειας είναι ότι, παρά το απόλυτο των διαβεβαιώσεων που παρέχει και τη σταθερότητα των θέσεών της, το πνεύμα δια του οποίου εκφράζεται είναι τόσο ισορροπημένο και συγκρατημένο, ώστε ουδέποτε δίνει την ελάχιστη εντύπωση υπεροψίας, ή εγωιστικής έξαρσης. Η σοφία της θρησκευτικής εμπειρίας είναι λίγο παράδοξη, επειδή είναι ανθρώπινα αυθεντική, αλλά και παράγωγο του Προσαρμοστή. Η θρησκευτική δύναμη δεν αποτελεί προϊόν ιδιαίτερων προνομίων του ατόμου, αλλά μάλλον το αποτέλεσμα της εξαίσιας εκείνης συνεργασίας του ανθρώπου και της αιώνιας πηγής όλης της σοφίας. Έτσι, ο λόγος και τα έργα της αληθούς και αμόλυντης θρησκείας γίνονται επιτακτικά για όλους τους φωτισμένους θνητούς."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "1119.8",
                    "par_content": "Είναι δύσκολο να αναγνωρίσουμε και να αναλύσουμε τους παράγοντες μιας θρησκευτικής εμπειρίας, αλλά δεν είναι δύσκολο να δούμε ότι οι ασκούντες έτσι τη θρησκεία, ζουν και προχωρούν σαν να έχουν ήδη φθάσει το Αιώνιο. Οι πιστοί αντιδρούν στην εγκόσμια αυτή ζωή σαν να έχουν ήδη κατακτήσει την αθανασία. Στη ζωή αυτών των θνητών υπάρχει μια βάσιμη πρωτοτυπία και ένας αυθορμητισμός στην έκφραση, που για πάντα τους ξεχωρίζουν από τους συνανθρώπους τους εκείνους που έχουν αποκτήσει μόνο τη σοφία του κόσμου. Οι θρησκευόμενοι φαίνεται ότι ζουν πραγματικά απελευθερωμένοι από την βασανιστική βιασύνη και την επώδυνη πίεση των εγγενών στα εγκόσμια ρεύματα του χρόνου μεταβολών. Επιδεικνύουν μία σταθερότητα ως προσωπικότητες και μία ηρεμία ως χαρακτήρες, που δεν εξηγούνται από τους νόμους της φυσιολογίας, της ψυχολογίας και της κοινωνιολογίας."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "1120.1",
                    "par_content": "Ο χρόνος αποτελεί αμετάβλητο στοιχείο στην επίτευξη της γνώσης. Η θρησκεία παρέχει τα δώρα της άμεσα, αν και υπάρχει ο σημαντικός παράγων ανάπτυξης στη θεία χάρη,<sup>4 </sup> η βέβαιη πρόοδος σε όλες τις φάσεις της θρησκευτικής εμπειρίας. Η γνώση είναι μια ατέλειωτη αναζήτηση{4}. Πάντα θα μαθαίνετε, αλλά ποτέ δεν θα μπορέσετε να φθάσετε στην πλήρη γνώση της απόλυτης αλήθειας. Στη γνώση μόνο, δεν μπορεί ποτέ να υπάρξει απόλυτη βεβαιότητα, μόνο αυξημένη πιθανότητα προσέγγισης. Η θρησκευτική, όμως, ψυχή του πνευματικού διαφωτισμού *γνωρίζει* και γνωρίζει *τώρα.* Επιπλέον, αυτή η βαθιά και θετική βεβαιότητα δεν κάνει τον σταθερό στις απόψεις θρησκευόμενο<sup>5 </sup> να ενδιαφερθεί λιγότερο για τις μεταπτώσεις της προόδου της ανθρώπινης σοφίας, που δεσμεύεται στα υλικά της όρια από τις εξελίξεις της αργά προοδεύουσας επιστήμης."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "1120.2",
                    "par_content": "Ακόμη και οι επιστημονικές ανακαλύψεις δεν είναι πραγματικά *αληθινές* στη συνείδηση της ανθρώπινης εμπειρίας, ει μη μόνον όταν διευκρινισθούν και συσχετισθούν, όταν τα σχετικά δεδομένα αποκτήσουν *νόημα,* εντασσόμενα στο κύκλωμα της κατανόησης του νου.<sup>6 </sup> Ο θνητός άνθρωπος αντιμετωπίζει ακόμη και το φυσικό του περιβάλλον από το διανοητικό επίπεδο, από την προοπτική της ψυχολογικής του καταγραφής. Δεν είναι, λοιπόν, παράξενο το ότι ο άνθρωπος θα έπρεπε να δώσει μια πολύ ενοποιημένη ερμηνεία στο σύμπαν και στη συνέχεια να προσπαθήσει να ταυτοποιήσει την ενεργειακή αυτή ενότητα της επιστήμης του με την πνευματική ενότητα της θρησκευτικής του εμπειρίας. Η διάνοια είναι ενότητα. Η ανθρώπινη συνείδηση ζει στο διανοητικό επίπεδο και αντιλαμβάνεται τις συμπαντικές πραγματικότητες μέσα από τα μάτια του διανοητικού χαρίσματος. Η διανοητική προοπτική δεν αποδίδει την υπαρξιακή ενότητα της πηγής της πραγματικότητας, της Πρώτης Γενεσιουργού Αιτίας και Κέντρου, αλλά μπορεί και ορισμένες φορές, πράγματι, παρουσιάζει στον άνθρωπο την υπαρξιακή σύνθεση της ενέργειας, της διάνοιας και του πνεύματος, εντός του, και ως το, Υπέρτατο Ον. Η διάνοια, ωστόσο, δεν μπορεί ποτέ να επιτύχει αυτή την ενοποίηση του πολύμορφου της πραγματικότητας, εκτός και εάν μία τέτοια διάνοια γνωρίζει πολύ καλά τις υλικές καταστάσεις, τα διανοητικά νοήματα και τις πνευματικές αξίες. Μόνο στην αρμονία της τριαδικότητας της ενεργού πραγματικότητας υπάρχει ενότητα. Και μόνο στην ενότητα βρίσκεται η ικανοποίηση της προσωπικότητας, η σχετική με την επίγνωση της κοσμικής ενδελέχειας και συνέπειας."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "1120.3",
                    "par_content": "Η ενότητα γίνεται καλύτερα αντιληπτή από την ανθρώπινη εμπειρία δια της φιλοσοφίας. Και ενώ το σύνολο της φιλοσοφικής σκέψης δεν πρέπει ποτέ να στηρίζεται στα υλικά θέματα, η ψυχή και η ενέργεια της πραγματικής φιλοσοφικής δυναμικής είναι η ανθρώπινη πνευματική ενόραση."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "1120.4",
                    "par_content": "Ο εξελικτικός άνθρωπος δεν απολαμβάνει από τη φύση του τη σκληρή εργασία. Το να συμβαδίσει, κατά την εμπειρία του βίου του, με τις προτρεπτικές απαιτήσεις και τις επιτακτικές τάσεις μιας αναπτυσσόμενης θρησκευτικής εμπειρίας, σημαίνει αδιάκοπη κίνηση προς την πνευματική ανάπτυξη, τη διανοητική επέκταση, την ουσιαστική διεύρυνση και την κοινωνική υπηρεσία. Δεν υπάρχει αληθινή θρησκεία εκτός της εξαιρετικά δραστήριας προσωπικότητας. Γι’ αυτό, οι πιο νωθροί εκ των ανθρώπων, συχνά επιζητούν να ξεφύγουν από την αυστηρότητα των αληθώς θρησκευτικών δραστηριοτήτων, με ένα είδος εφευρετικής αυταπάτης, καταφεύγοντας σε υποχώρηση στο ψεύτικο καταφύγιο των στερεοτυπικών θρησκευτικών δογμάτων και δοξασιών. Όμως, η πραγματική θρησκεία είναι ζωντανή. Η διανοητική αποκρυστάλλωση των θρησκευτικών εννοιών είναι το αντίστοιχο του πνευματικού θανάτου. Δεν μπορείτε να κατανοήσετε τη θρησκεία χωρίς ιδανικά, από τη στιγμή, όμως, που η θρησκεία περιορίζεται μόνο στο επίπεδο του ιδανικού, δεν είναι, πλέον, θρησκεία. Γίνεται, απλά, ένα είδος ανθρώπινης φιλοσοφίας."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "1121.1",
                    "par_content": "Επιπλέον, υπάρχουν άλλοι τύποι ασταθών και απείθαρχων ψυχών, που θα μπορούσαν να χρησιμοποιήσουν το συναισθηματικό μέρος<sup>7 </sup> της θρησκείας ως δρόμο διαφυγής από τις εκνευριστικές απαιτήσεις της ζωής. Όταν κάποιοι διστακτικοί και άτολμοι άνθρωποι προσπαθούν να διαφύγουν από την αδιάκοπη πίεση της εξελικτικής ζωής, η θρησκεία, όπως αυτοί την αντιλαμβάνονται, φαίνεται να προσφέρει το πλησιέστερο καταφύγιο, τον καλύτερο τρόπο διαφυγής. Η αποστολή της θρησκείας, όμως, είναι να προετοιμάσει τον άνθρωπο για να αντιμετωπίσει γενναία, ακόμη και ηρωικά τις μεταστροφές της ζωής. Η θρησκεία είναι το υπέρτατο δώρο του εξελικτικού ανθρώπου, το μοναδικό πράγμα που τον κάνει ικανό να συνεχίσει και να «αντέξει να δει Εκείνον που είναι αόρατος{5}.» Πάντως ο μυστικισμός, γίνεται συχνά ένα είδος υποχώρησης από τη ζωή και υιοθετείται από τους ανθρώπους εκείνους που δεν απολαμβάνουν τις υγιέστερες δραστηριότητες του να ζουν μια θρησκευόμενη ζωή στις ανοικτές αρένες της ανθρώπινης κοινωνίας και των συναλλαγών. Η πραγματική θρησκεία πρέπει να *ενεργεί.* Η σωστή συμπεριφορά θα είναι το αποτέλεσμα της θρησκείας όταν ο άνθρωπος την κατακτήσει, ή, μάλλον, όταν επιτρέψει ο άνθρωπος στη θρησκεία να τον κατακτήσει. Ποτέ η θρησκεία δεν θα ικανοποιηθεί με την απλή σκέψη, ή τα αδρανή αισθήματα."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "1121.2",
                    "par_content": "Δεν αγνοούμε το γεγονός ότι συχνά η θρησκεία ενεργεί ασύνετα, ακόμη και με τρόπο μη θρησκευτικό, αλλά *ενεργεί.* Οι αποκλίσεις των θρησκευτικών πεποιθήσεων έχουν οδηγήσει σε αιματηρές καταδιώξεις, αλλά πάντα και όποτε η θρησκεία κάνει κάτι, αυτό είναι δυναμικό!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "section_title": " 3. ΓΝΩΣΗ, ΣΟΦΙΑ ΚΑΙ ΕΝΟΡΑΣΗ",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "1121.3",
                    "par_content": "Η διανοητική ανεπάρκεια, ή η εκπαιδευτική πενία αναπόφευκτα εμποδίζουν την ανώτερη κατάκτηση της θρησκείας, επειδή ένα τέτοιο αποδυναμωμένο περιβάλλον πνευματικής φύσης, στερεί τη θρησκεία από τον κύριό της δίαυλο για την φιλοσοφική επαφή με τον κόσμο της επιστημονικής γνώσης. Οι διανοητικές συνιστώσες της θρησκείας είναι σημαντικές, αλλά η υπερανάπτυξή τους, με τον ίδιο τρόπο, ορισμένες φορές, προκαλεί σε μεγάλο βαθμό εμπόδια και σύγχυση. Η θρησκεία πρέπει συνεχώς να παλεύει κάτω από μία παράδοξη αναγκαιότητα: Την αναγκαιότητα του να γίνεται σωστή χρήση της σκέψης, ενώ ταυτόχρονα να προεξοφλεί την πνευματική χρησιμότητα του συνόλου των σκέψεων."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "1121.4",
                    "par_content": "Ο θρησκευτικός προβληματισμός είναι αναπόφευκτος, αλλά πάντα επιζήμιος. Ο προβληματισμός πάντα διαστρεβλώνει το αντικείμενό του. Ο προβληματισμός τείνει να μεταβάλει τη θρησκεία σε κάτι υλιστικό, ή ανθρωπιστικό και έτσι, ενώ παρεμβαίνει άμεσα στην καθαρότητα της λογικής σκέψης, κάνει έμμεσα τη θρησκεία να φαίνεται σαν μια διαδικασία του χώρου των εγκοσμίων, του ίδιου εκείνου χώρου με τον οποίο πάντα θα βρίσκεται σε αντίθεση. Γι’ αυτό η θρησκεία πάντα θα χαρακτηρίζεται από παράδοξα, τα παράδοξα που απορρέουν από την απουσία της εμπειρικής σχέσης μεταξύ του υλικού και του πνευματικού επιπέδου του σύμπαντος – της μοροντιανής σοφίας, της υπερ-φιλοσοφικής ευαισθησίας για την αντίληψη της αλήθειας και την κατανόηση της ενότητας."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "1121.5",
                    "par_content": "Τα εγκόσμια αισθήματα,<sup>8 </sup> οι ανθρώπινες συγκινήσεις, οδηγούν άμεσα σε υλικές ενέργειες, εγωιστικές πράξεις. Η θρησκευτική ενόραση, τα πνευματικά κίνητρα, οδηγούν κατ’ ευθείαν σε θρησκευτικές πράξεις, ανιδιοτελείς πράξεις κοινωνικής προσφοράς<sup>9 </sup> και αλτρουιστικής φιλανθρωπίας."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "1121.6",
                    "par_content": "Η θρησκευτική επιθυμία είναι η έντονη αναζήτηση της θείας πραγματικότητας. Η θρησκευτική εμπειρία είναι πραγμάτωση της συνειδητοποίησης του να έχει βρει κανείς τον Θεό. Και όταν μια ανθρώπινη ύπαρξη βρίσκει, πράγματι, το Θεό, μέσα στην ψυχή αυτής της ύπαρξης βιώνεται μια τέτοια απερίγραπτη ανυπομονησία θριάμβου στην ανακάλυψη ότι προτρέπεται να επιχειρήσει μια επαφή γεμάτη με στοργική προσφορά υπηρεσίας προς τους συνανθρώπους του, όχι για να αποκαλύψει ότι βρήκε το Θεό, αλλά, μάλλον, για να αφήσει το ξεχείλισμα της διογκούμενης θείας καλοσύνης εντός του να αναζωογονήσει και να εξυψώσει τους συνανθρώπους του. Η αληθής θρησκεία οδηγεί σε αυξημένες υπηρεσίες προς την κοινωνία."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "1122.1",
                    "par_content": "Η επιστήμη, η γνώση, οδηγούν στη συνειδητοποίηση των *γεγονότων.* Η θρησκεία, η εμπειρία, οδηγούν στη συνειδητοποίηση των *αξιών.* Η φιλοσοφία, η σοφία, οδηγούν στη *συντονισμένη* συνειδητοποίηση. Η αποκάλυψη (το υποκατάστατο της μοροντιανής σοφίας) οδηγεί στην επίγνωση της *αληθούς πραγματικότητας,* ενώ ο συντονισμός των γεγονότων, των αξιών και της αληθούς πραγματικότητας συνιστά την επίγνωση της ύπαρξης της προσωπικότητας, του μέγιστου της υπόστασης, μαζί με την πίστη στη δυνατότητα της σωτηρίας της ίδιας αυτής προσωπικότητας."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "1122.2",
                    "par_content": "MISSING PARAGRAPH"
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "1122.3",
                    "par_content": "Η επιστήμη προσπαθεί να αναγνωρίσει, να αναλύσει και να ταξινομήσει τα επί μέρους τμήματα της απέραντης δημιουργίας. Η θρησκεία κατανοεί την έννοια του συνόλου, ολόκληρη τη δημιουργία. Η φιλοσοφία επιχειρεί την αναγνώριση των υλικών τμημάτων της επιστήμης, μαζί με την πνευματική-ενορατική άποψη του συνόλου. Εκεί όπου η φιλοσοφία αποτυγχάνει σ’ αυτή την προσπάθεια, επιτυγχάνει η αποκάλυψη, επιβεβαιώνοντας ότι ο κοσμικός κύκλος είναι συμπαντικός, αιώνιος, απόλυτος, απέραντος και άπειρος. Ο κόσμος αυτός του Απείρου ΕΙΜΑΙ, είναι, λοιπόν, ατέλειωτος, απέραντος και περικλείει τα πάντα – πέρα από το χρόνο, πέρα από το διάστημα,<sup>10 </sup> απεριόριστος. Και έχουμε τη βεβαιότητα ότι το Άπειρο ΕΙΜΑΙ είναι επίσης ο Πατέρας του Μιχαήλ του Νέβαδον και ο Θεός της ανθρώπινης σωτηρίας."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "1122.4",
                    "par_content": "MISSING PARAGRAPH"
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "1122.5",
                    "par_content": "Η επιστήμη παρουσιάζει τη Θεότητα ως *γεγονός.* Η φιλοσοφία παρουσιάζει την *αρχή* ενός Απολύτου. Η θρησκεία οραματίζεται τον Θεό ως στοργική, *πνευματική προσωπικότητα.* Η αποκάλυψη επιβεβαιώνει την *ενότητα* της ύπαρξης της Θεότητας, την έννοια του Απόλυτου και την πνευματική προσωπικότητα του Θεού, ενώ, επιπλέον, παρουσιάζει την έννοια αυτή ως τον Πατέρα μας – τη συμπαντική συνιστώσα της ύπαρξης, την αιώνια έννοια της διάνοιας και το αιώνιο πνεύμα της ζωής."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "1122.6",
                    "par_content": "MISSING PARAGRAPH{6}"
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "1122.7",
                    "par_content": "Η επιδίωξη της γνώσης συνιστά την επιστήμη. Η αναζήτηση της σοφίας είναι η φιλοσοφία. Η αγάπη του Θεού είναι η θρησκεία. Η δίψα για την αλήθεια *είναι* μια αποκάλυψη. Ωστόσο, είναι ο ενοικών Προσαρμοστής της Σκέψης που προσδένει την αίσθηση της πραγματικότητας με την ανθρώπινη πνευματική διορατικότητα μέσα στον κόσμο."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "1122.8",
                    "par_content": "MISSING PARAGRAPH"
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "1122.9",
                    "par_content": "Στην επιστήμη, η έννοια προηγείται της έκφρασης της συνειδητοποίησής της. Στη θρησκεία, η εμπειρία της συνειδητοποίησης προηγείται της έκφρασης της εννοίας. Υπάρχει πελώρια διαφορά μεταξύ της εξελικτικής επιθυμίας του ατόμου να πιστέψει και του προϊόντος της φωτισμένης λογικής, της θρησκευτικής ενόρασης και της αποκάλυψης – της *βούλησης που πιστεύει.*"
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "1122.10",
                    "par_content": "Στην εξέλιξη, η θρησκεία συχνά οδηγεί στο να δημιουργήσει ο άνθρωπος τις απόψεις του πάνω στον Θεό. Η αποκάλυψη παρουσιάζει το φαινόμενο του Θεού που εξελίσσει ο ίδιος τον άνθρωπο, ενώ στην επί της γης ζωή του Χριστού Μιχαήλ βλέπουμε το φαινόμενο του Θεού που αποκαλύπτεται στον άνθρωπο. Η εξέλιξη τείνει να κάνει το Θεό καθ’ ομοίωση του ανθρώπου. Η αποκάλυψη τείνει να κάνει τον άνθρωπο καθ’ ομοίωση του Θεού."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "1122.11",
                    "par_content": "Η επιστήμη ικανοποιείται μόνο με τις γενεσιουργούς αιτίες, η θρησκεία με την υπέρτατη προσωπικότητα και η φιλοσοφία με την ενοποίηση. Η αποκάλυψη επιβεβαιώνει ότι αυτοί οι τρεις παράγοντες είναι ένας και ότι όλοι είναι καλοί. Η *αιώνια πραγματικότητα* είναι η καλοσύνη του σύμπαντος και όχι οι χρονικές ψευδαισθήσεις του κακού του διαστήματος. Στην πνευματική εμπειρία όλων των προσωπικοτήτων, θα είναι πάντα αλήθεια ότι το αληθές είναι καλό και ότι το καλό είναι αληθές."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "section_title": " 4. ΤΟ ΓΕΓΟΝΟΣ ΤΗΣ ΕΜΠΕΙΡΙΑΣ",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "1123.1",
                    "par_content": "Εξ αιτίας της παρουσίας στη διάνοιά σας του Προσαρμοστή της Σκέψης, δεν αποτελεί, πλέον, μεγαλύτερο μυστήριο για σας το να γνωρίσετε τη διάνοια του Θεού, από όσο το να είστε βέβαιοι για την συνειδητοποίηση του ότι γνωρίζετε οποιαδήποτε άλλη διάνοια, ανθρώπινη, ή υπεράνω του ανθρώπινου. Η θρησκεία και η κοινωνική συνείδηση έχουν από κοινού τούτο: Βασίζονται στην επίγνωση του ότι οι άλλοι διαθέτουν διάνοια. Η τεχνική δια της οποίας μπορείτε να δεχθείτε την άποψη ενός άλλου ως δική σας είναι ίδια με εκείνη δια της οποίας μπορείτε «να αφήσετε τη διάνοια που βρισκόταν στο Χριστό να μπει εντός σας{7}.»"
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "1123.2",
                    "par_content": "Τι είναι η ανθρώπινη εμπειρία; Είναι απλά η όποια αλληλεπίδραση μεταξύ ενός δραστήριου και ερευνητικού εγώ και οποιασδήποτε άλλης δραστήριας, εξωγενούς πραγματικότητας. Το σύνολο της εμπειρίας προσδιορίζεται από το βάθος των εννοιών, συν την ολικότητα της αναγνώρισης της ύπαρξης<sup>11 </sup> του εξωγενούς. Η πρόοδος της εμπειρίας αντιστοιχεί στη δύναμη της αναμένουσας φαντασίας, συν την ταχύνοια της αισθητήριας ανακάλυψης των εξωτερικών χαρακτηριστικών της πραγματικότητας με την οποία γίνεται η επαφή. Το γεγονός της εμπειρίας βρίσκεται στην αυτεπίγνωση συν τις άλλες υπάρξεις – άλλες πραγματικότητες, άλλες διάνοιες και άλλες πνευματικότητες."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "1123.3",
                    "par_content": "Ο άνθρωπος από πολύ νωρίς συνειδητοποιεί ότι δεν είμαι μόνος στον κόσμο, ή στο σύμπαν. Δημιουργείται μια φυσική, εσωτερική αυτεπίγνωση της διάνοιας των άλλων στο περιβάλλον του εγώ. Η πίστη μεταβάλλει τη φυσιολογική αυτή εμπειρία σε θρησκεία, στην αναγνώριση του Θεού ως πραγματικότητα – απαρχή, φύση και πεπρωμένο – των *άλλων διανοιών.* Μία τέτοια, όμως, γνώση του Θεού είναι πάντα και για πάντα μια πραγματικότητα ατομικής εμπειρίας. Αν ο Θεός δεν ήταν προσωπικότητα, δεν θα αποτελούσε ζωντανό μέρος της πραγματικής θρησκευτικής εμπειρίας μιας ανθρώπινης προσωπικότητας."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "1123.4",
                    "par_content": "Το στοιχείο του σφάλματος που υπάρχει στην ανθρώπινη, θρησκευτική εμπειρία αντιστοιχεί άμεσα προς την ποσότητα των υλιστικών απόψεων που μολύνουν την πνευματική θεώρηση του Πατέρα του Σύμπαντος. Η προ-πνευματική πρόοδος του ανθρώπου στο σύμπαν συνίσταται στην εμπειρία του να αποβάλει τις εσφαλμένες απόψεις περί της φύσης του Θεού και περί της πραγματικότητας του καθαρού και αληθούς πνεύματος. Η Θεότητα είναι κάτι περισσότερο από πνεύμα, αλλά η πνευματική προσέγγιση είναι η μοναδική εφικτή προσέγγιση για τον ανελισσόμενο άνθρωπο."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "1123.5",
                    "par_content": "Η προσευχή αποτελεί, πράγματι, μέρος της θρησκευτικής εμπειρίας, αλλά της έχει δοθεί, εσφαλμένα, μεγάλη έμφαση από τις σύγχρονες θρησκείες, σε σημείο που να παραμελείται, σε μεγάλο βαθμό, η βασικότερη επικοινωνία της λατρείας. Οι ανακλαστικές δυνάμεις της διάνοιας βαθαίνουν και διευρύνονται με τη λατρεία. Η προσευχή μπορεί να εμπλουτίζει τη ζωή, αλλά η λατρεία φωτίζει το πεπρωμένο."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "1123.6",
                    "par_content": "Η δι’ αποκαλύψεως θρησκεία είναι το ενοποιητικό στοιχείο ης ανθρώπινης υπόστασης. Η αποκάλυψη ενοποιεί την ιστορία, συντονίζει τη γεωλογία, την αστρονομία, τη φυσική, τη χημεία, τη βιολογία, την κοινωνιολογία και την ψυχολογία. Η πνευματική εμπειρία είναι η πραγματική ψυχή του κόσμου των ανθρώπων."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "section_title": " 5. Η ΑΝΩΤΕΡΟΤΗΤΑ ΤΗΣ ΤΕΛΕΟΛΟΓΙΚΗΣ ΔΥΝΑΜΙΚΗΣ",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "1123.7",
                    "par_content": "Παρά το ότι η παγίωση του γεγονότος της πίστης δεν αντιστοιχεί στην παγίωση της ύπαρξης του αντικειμένου της πίστης,<sup>12 </sup> η εξελικτική πρόοδος, παρά ταύτα, μιας απλοϊκής ύπαρξης στο επίπεδο της προσωπικότητας καταδεικνύει, πράγματι, το γεγονός της ύπαρξης της δυναμικής της προσωπικότητας, αρχικά. Και στα σύμπαντα του χρόνου, το δυνητικό είναι πάντα ανώτερο του πραγματικού. Στον εξελισσόμενο κόσμο, το δυνητικό είναι αυτό που θα συμβεί και αυτό που θα συμβεί είναι η αποκάλυψη των τελεολογικών επιταγών της Θεότητας."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "1124.1",
                    "par_content": "Η ίδια αυτή τελεολογική ανωτερότητα καταδεικνύεται στην εξέλιξη της διανοητικής μορφοποίησης των ιδεών, όπου ο πρωτόγονος, ζωώδης φόβος μεταβάλλεται στην διαρκώς βαθύτερη ευλάβεια προς τον Θεό και το αυξανόμενο δέος προς το σύμπαν. Ο πρωτόγονος άνθρωπος ένοιωθε μεγαλύτερο φόβο για τη θρησκεία παρά πίστη και η ανωτερότητα της πνευματικής δυναμικής επί των διανοητικών πραγματικοτήτων φαίνεται όταν αυτός ο δειλός φόβος μεταβάλλεται σε ζώσα πίστη, στις πνευματικές πραγματικότητες."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "1124.2",
                    "par_content": "Μπορείτε να ψυχολογήσετε την εξελικτική θρησκεία, αλλά όχι την, πνευματικής προέλευσης, θρησκεία που αποκτάται δια της ατομικής εμπειρίας. Η ανθρώπινη ηθική μπορεί να αναγνωρίζει τις αξίες, αλλά μόνον η θρησκεία μπορεί να διατηρήσει, να εξάρει και να εξαγνίσει τις αξίες αυτές. Παρά ταύτα, όμως, η θρησκεία είναι κάτι περισσότερο από ευαισθητοποιημένη ηθική. Η θρησκεία είναι για την ηθική ό,τι είναι η αγάπη απέναντι στο καθήκον, ό,τι είναι η υϊκή ιδιότητα απέναντι στη δουλεία, ό,τι είναι η ουσία απέναντι στην υπόσταση. Η ηθική αποκαλύπτει έναν παντοδύναμο Ελεγκτή, μια Θεότητα που πρέπει ο άνθρωπος να υπηρετήσει. Η θρησκεία αποκαλύπτει έναν γεμάτο αγάπη Πατέρα, έναν θεό που του οφείλεται λατρεία και αγάπη. Και πάλι, τούτο συμβαίνει επειδή το πνευματικό δυναμικό της θρησκείας κυριαρχεί επί της ύπαρξης του καθήκοντος της εξελικτικής ηθικής."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "section_title": " 6. Η ΒΕΒΑΙΟΤΗΤΑ ΤΗΣ ΘΡΗΣΚΕΥΤΙΚΗΣ ΠΙΣΤΗΣ",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "1124.3",
                    "par_content": "Η φιλοσοφική εξάλειψη του θρησκευτικού φόβου και η σταθερή πρόοδος της επιστήμης βοηθούν σημαντικά στο θάνατο των ψεύτικων θεών. Και παρά το ότι η απώλεια αυτή των φτιαγμένων από τον άνθρωπο θεοτήτων μπορεί προς στιγμήν να συσκοτίσει το πνευματικό όραμα, θα καταστρέψει, τελικά, την άγνοια εκείνη και την πρόληψη που για τόσους αιώνες έκρυβαν τον ζώντα Θεό της αιώνιας αγάπης. Η σχέση μεταξύ του δημιουργήματος και του Δημιουργού είναι ζώσα εμπειρία, δυναμική θρησκευτική πίστη, που δεν υπόκειται σε ακριβή προσδιορισμό. Το να απομονώσει κανείς ένα μέρος της ζωής και να το ονομάσει θρησκεία είναι σαν να αποσυνθέτει τη ζωή και να διαστρέφει τη θρησκεία. Και τούτος ακριβώς είναι ο λόγος που ο Θεός της λατρείας απαιτεί απόλυτη πίστη, ή καθόλου."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "1124.4",
                    "par_content": "Οι θεοί των πρωτόγονων ανθρώπων δεν υπήρξαν τίποτε περισσότερο από σκιές των ιδίων. Ο ζων Θεός είναι το θείο φως, οι διακοπές του οποίου δημιουργούν τις σκιές σ’ ολόκληρο το διάστημα."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "1124.5",
                    "par_content": "Ο κατασταλαγμένος φιλοσοφικά θρησκευόμενος<sup>13 </sup> πιστεύει σ’ έναν ατομικό Θεό, ατομικής σωτηρίας, σε κάτι περισσότερο από μια πραγματικότητα, μία αξία, ένα επίπεδο επίτευξης, μια ανώτερη διαδικασία, μια μεταστοιχείωση, το ύπατο του χρόνου-διαστήματος, μια εξιδανίκευση, την εξατομίκευση της ενέργειας, την ύπαρξη της βαρύτητας, το ανθρώπινο όραμα, την εξιδανίκευση του εγώ, την εξέλιξη της φύσης, την τάση προς την καλοσύνη, την προς τα εμπρός ώθηση της εξέλιξης, ή σε μια ανώτερη υπόθεση. Ο θρησκευόμενος πιστεύει σ’ ένα Θεό αγάπης{8}. Η αγάπη αποτελεί την ουσία της θρησκείας και την πηγή του ανώτερου πολιτισμού."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "1124.6",
                    "par_content": "Η πίστη μετασχηματίζει το φιλοσοφικό θεό των πιθανοτήτων σ’ ένα σωτήριο Θεό σταθερότητας, με την ατομική θρησκευτική εμπειρία. Ο σκεπτικισμός μπορεί να αμφισβητεί τις θεωρίες της θεολογίας, η εμπιστοσύνη, όμως, της αξιοπιστίας της προσωπικής εμπειρίας επιβεβαιώνει την αλήθεια της πεποίθησης εκείνης που εξελίχθηκε σε πίστη."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "1124.7",
                    "par_content": "Μπορούμε να φθάσουμε στην αντίληψη του Θεού μέσω συνετού συλλογισμού, το άτομο, ωστόσο, θα γνωρίσει τον θεό μόνο δια της πίστης, μέσω της προσωπικής του εμπειρίας. Για πολλά από όσα αφορούν στη ζωή, οι πιθανότητες πρέπει να λαμβάνονται υπ΄ όψιν, αλλά όταν ερχόμαστε σε επαφή με την κοσμική πραγματικότητα, πρέπει να βιώνεται η βεβαιότητα, όταν η ζώσα πίστη προσεγγίζει αυτές τις έννοιες και τις αξίες. Η ψυχή που γνωρίζει τον Θεό τολμά να πει, «γνωρίζω», έστω και όταν αυτή η γνώση περί του Θεού αμφισβητείται από τον άπιστο, ο οποίος αρνείται τη βεβαιότητα αυτή, επειδή δεν υποστηρίζεται απόλυτα από τη διανοητική λογική. Σε όλους αυτούς τους αμφισβητίες, ο πιστός μόνον απαντά, «Πώς γνωρίζεις ότι δ ν γνωρίζω;»"
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "1125.1",
                    "par_content": "Αν και η λογική μπορεί πάντα να αμφισβητήσει την πίστη, η φύση μπορεί πάντα να συμπληρώσει και την λογική και την γνώση.<sup>14 </sup> Η λογική δημιουργεί την πιθανότητα την οποία η πίστη μπορεί να μεταμορφώσει σε ηθική βεβαιότητα, ακόμα και σε πνευματική εμπειρία. Ο θεός είναι η πρώτη αλήθεια και το έσχατο γεγονός. Γι’ αυτό το σύνολο της αληθείας προέρχεται από αυτόν, ενώ όλα τα γεγονότα υπάρχουν σε σχέση μ’ αυτόν. Ο Θεός είναι η απόλυτη αλήθεια. Ως αλήθεια, μπορεί το άτομο να γνωρίσει τον Θεό, αλλά για να κατανοήσει – να ερμηνεύσει – τον θεό, πρέπει το άτομο να εξερευνήσει την ύπαρξη<sup>15 </sup> του σύμπαντος των συμπάντων. Το απέραντο χάσμα μεταξύ της εμπειρίας της αλήθειας του Θεού και της άγνοιας ως προς την ύπαρξη του Θεού μπορεί να γεφυρωθεί μόνο δια της ζώσας πίστης. Η λογική από μόνη της δεν μπορεί να επιτύχει την αρμονία μεταξύ της άπειρης αλήθειας και της ύπαρξης του σύμπαντος."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "1125.2",
                    "par_content": "Μία πεποίθηση μπορεί να μην είναι ικανή να αντισταθεί στην αμφιβολία και να ανθέξει το φόβο, αλλά η πίστη θριαμβεύει πάντα επί της αμφιβολίας, διότι η πίστη είναι θετική και ζωντανή συνάμα. Το θετικό πάντα πλεονεκτεί επί του αρνητικού, η αλήθεια επί της πλάνης, η εμπειρία επί της θεωρίας, οι πνευματικές πραγματικότητες επί των μεμονωμένων γεγονότων του χρόνου και του διαστήματος. Το πειστικό στοιχείο αυτής της πνευματικής βεβαιότητας συνίσταται στους κοινωνικούς καρπούς τους οποίους αυτοί οι θρησκευόμενοι, οι πιστοί αποκομίζουν ως απόρροια της γνήσιας αυτής πνευματικής εμπειρίας. Είπεν ο Ιησούς: «Αν αγαπάτε τους συνανθρώπους σας, όπως σας αγάπησα εγώ, τότε όλοι θα μάθουν ότι είστε μαθητές μου{9}.»"
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "1125.3",
                    "par_content": "Για την επιστήμη ο Θεός είναι μια δυνατότητα, για τη φιλοσοφία μία πιθανότητα, για τη θρησκεία μία βεβαιότητα, μια πραγματικότητα της θρησκευτικής εμπειρίας. Η λογική απαιτεί από μία φιλοσοφία, που δεν μπορεί να βρει το Θεό της πιθανότητας, να επιδεικνύει μεγαλύτερο σεβασμό προς τη θρησκευτική, εκείνη, πίστη, η οποία μπορεί και πράγματι βρίσκει τον θεό της βεβαιότητας. Ούτε πρέπει η επιστήμη να υποβιβάζει τη θρησκευτική εμπειρία στο επίπεδο της ευπιστίας, τουλάχιστον όχι όσον η επιστήμη επιμένει στην υπόθεση ότι το διανοητικό και φιλοσοφικό χάρισμα του ανθρώπου δημιουργήθηκαν από διάνοιες διαρκώς κατώτερες, όσο γυρίζουμε προς τα πίσω, θεωρώντας τελικά ότι τα χαρίσματα αυτά προήλθαν από την πρωτόγονη ζωή, η οποία εστερείτο παντελώς σκέψης και αισθημάτων."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "1125.4",
                    "par_content": "Το γεγονός της εξέλιξης δεν πρέπει να αντιπαρατίθεται στο γεγονός της ύπαρξης της βεβαιότητας της πνευματική εμπειρίας της θρησκευόμενης ζωής του ανθρώπου που γνωρίζει το Θεό. Οι ευφυείς άνθρωποι πρέπει να πάψουν να φέρονται σαν παιδιά και να προσπαθήσουν να χρησιμοποιήσουν τη συνεπή λογική των ενηλίκων, τη λογική που μπορεί να αντέξει την έννοια της αλήθειας παράλληλα με την παρατήρηση των γεγονότων. Ο επιστημονικός υλισμός καταρρέει όταν επιμένει, μπροστά σε κάθε επαναλαμβανόμενο συμπαντικό φαινόμενο, να ανακυκλώνει<sup>16 </sup> τις τρέχουσες αντιρρήσεις του συσχετίζοντας αυτό που αποδεκτά είναι ανώτερο μ’ εκείνο που αποδεκτά είναι κατώτερο. Η συνέπεια απαιτεί την αναγνώριση της δράσης ενός αποφασισμένου Δημιουργού."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "1125.5",
                    "par_content": "Η οργανική εξέλιξη είναι δεδομένη. Η τελεολογική, ή προοδευτική εξέλιξη είναι μία αλήθεια που καθιστά συνεπή τα κατά τα λοιπά αντιφατικά φαινόμενα των διαρκώς ανελισσόμενων επιτευγμάτων της εξέλιξης. Όσο υψηλότερα προχωρεί ένας επιστήμονας στον τομέα που διάλεξε, τόσο περισσότερο θα εγκαταλείπει τις θεωρίες της υλιστικής αλήθειας, για χάρη της κοσμικής αλήθειας, όπου κυριαρχεί ο Υπέρτατος Νους. Ο υλισμός εξευτελίζει την ανθρώπινη ζωή. Το ευαγγέλιο του Ιησού επιτείνει καταπληκτικά και εξυψώνει ουράνια κάθε θνητό. Η ανθρώπινη ύπαρξη πρέπει να θεωρηθεί ότι συνίσταται στην ενδιαφέρουσα και συναρπαστική εμπειρία της συνειδητοποίησης της πραγματικότητας όπου συναντώνται η ανθρώπινη άνοδος και η θεία και σωτήρια κάθοδος."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "section_title": " 7. Η ΒΕΒΑΙΟΤΗΤΑ ΤΟΥ ΘΕΙΟΥ",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "1126.1",
                    "par_content": "Ο πατέρας του Σύμπαντος, όντας αυθύπαρκτος, είναι, επίσης, αυτεξήγητος. Ουσιαστικά ζει εντός κάθε έλλογου θνητού. Δεν μπορείτε, όμως, να είστε βέβαιοι για τον θεό, εκτός εάν τον γνωρίσετε. Η υϊκή ιδιότητα είναι η μοναδική εμπειρία που καθιστά βέβαιη την πατρική ιδιότητα. Το σύμπαν υφίσταται, παντού, αλλαγές. Το μεταβαλλόμενο σύμπαν είναι εξαρτημένο σύμπαν. Μία τέτοια δημιουργία δεν μπορεί να είναι ούτε τελική, ούτε απόλυτη. Ένα πεπερασμένο σύμπαν εξαρτάται ολοκληρωτικά από το Απώτατο και το Απόλυτο. Το σύμπαν και ο θεός δεν είναι ταυτόσημες έννοιες. Η μία είναι η αιτία, ή άλλη είναι το αποτέλεσμα. Η αιτία είναι απόλυτη, άπειρη, αιώνια και αμετάβλητη. Το αποτέλεσμα, χωροχρονικό και υπερβατικό, αλλά πάντα μεταβαλλόμενο, πάντα εξελισσόμενο."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "1126.2",
                    "par_content": "Ο Θεός είναι το μοναδικό αυθύπαρκτο γεγονός στο σύμπαν. Είναι το μυστικό της τάξης, του σχεδιασμού και του στόχου ολόκληρης της δημιουργίας των πραγμάτων και των πλασμάτων. Το απανταχού μεταβαλλόμενο σύμπαν ρυθμίζεται και σταθεροποιείται από νόμους απολύτως αμετάβλητους, από τη συμπεριφορά ενός αμετάβλητου θεού. Η ύπαρξη του Θεού, ο θείος νόμος, είναι αμετάβλητος. Η αλήθεια του Θεού, η σχέση του προς το σύμπαν, είναι μία σχετική αποκάλυψη που προσαρμόζεται πάντα στο συνεχώς εξελισσόμενο σύμπαν."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "1126.3",
                    "par_content": "Εκείνοι που εφευρίσκουν μια θρησκεία χωρίς Θεό μοιάζουν μ’ εκείνους που μαζεύουν καρπούς χωρίς δέντρα, που έχουν παιδιά χωρίς γονείς. Δεν μπορείτε να έχετε αποτελέσματα χωρίς αιτίες. Μόνον το ΕΙΜΑΙ δεν έχει αιτία. Το γεγονός της θρησκευτικής εμπειρίας συνεπάγεται την ύπαρξη του Θεού και ένας τέτοιος Θεός ατομικής εμπειρίας πρέπει να είναι μια ατομική Θεότητα. Δεν μπορείτε να προσεύχεστε σε μια χημική ένωση, να ικετεύετε μία μαθηματική εξίσωση, να λατρεύετε μία υπόθεση, να εμπιστεύεστε ένα αξίωμα, να επικοινωνείτε με μία διαδικασία, να υπηρετείτε μία αφηρημένη έννοια, ή να διατηρείτε σχέσεις στοργής μ’ ένα νόμο."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "1126.4",
                    "par_content": "Πράγματι, πολλά φαινομενικά θρησκευτικά γνωρίσματα μπορούν να δημιουργηθούν από μη θρησκευτικές βάσεις. Ο άνθρωπος μπορεί, διανοητικά, να αρνηθεί το θεό και παρ’ όλα αυτά να είναι ηθικά καλός, ευπειθής, στοργικός, έντιμος, ακόμη και ιδεαλιστής. Ο άνθρωπος μπορεί να μπολιάσει πολλά, καθαρά ανθρωπιστικά, κλαδιά πάνω στην βασική, πνευματική του φύση και έτσι, φαινομενικά να δοκιμάσει να ανταγωνισθεί για μια χωρίς θεό θρησκεία, αλλά μία παρόμοια εμπειρία στερείται της αξίας της σωτηρίας, την κατανόηση του θεού και την ανέλιξη προς τον θεό. Σε μία τέτοια ανθρώπινη εμπειρία μόνο κοινωνικοί καρποί παράγονται, όχι πνευματικοί. Το μπόλιασμα καθορίζει τη φύση του καρπού, παρά το ότι η ζώσα τροφή προέρχεται από τις ρίζες του αρχικού, θείου δώρου του νου, αλλά και του πνεύματος."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "1126.5",
                    "par_content": "Το διανοητικό γνώρισμα της θρησκείας είναι η βεβαιότητα{10}. Το φιλοσοφικό χαρακτηριστικό είναι η συνέπεια. Οι κοινωνικοί καρποί είναι η αγάπη και η προσφορά υπηρεσίας."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "1126.6",
                    "par_content": "Ο άνθρωπος που γνωρίζει το Θεό δεν είναι τυφλός απέναντι στις δυσκολίες, ή αδιάφορος απέναντι στα εμπόδια που βρίσκονται στο δρόμο όπου θα βρει το Θεό, μέσα στον κυκεώνα των προλήψεων, των παραδόσεων και των υλιστικών τάσεων της σύγχρονης εποχής. Έχει αντιμετωπίσει όλα αυτά τα εμπόδια και έχει θριαμβεύσει επ’ αυτών, τα έχει αντιπαρέλθει δια της ζώσας πίστης και έχει, παρ’ όλα αυτά, φθάσει στα ανώτατα επίπεδα της πνευματικής εμπειρίας. Ωστόσο είναι αλήθεια ότι πολλοί, που εντός τους είναι βέβαιοι για το Θεό, φοβούνται να ισχυρισθούν αυτό το συναίσθημα βεβαιότητας εξ αιτίας της πολλαπλότητας και της ευφυΐας εκείνων που προβάλλουν αντιρρήσεις και μεγεθύνουν τις δυσκολίες πάνω στην πίστη προς το Θεό. Δεν χρειάζεται μεγάλη εξυπνάδα για να βρεθούν ψεγάδια, να τεθούν ερωτήματα, ή να προβληθούν αντιρρήσεις. Χρειάζεται, όμως, ευφυία για να δοθούν απαντήσεις στα ερωτήματα αυτά και να ξεπερασθούν οι δυσκολίες. Η βεβαιότητα της πίστης είναι η καλύτερη τεχνική για να αντιμετωπίσει κανείς όλες αυτές τις επιπόλαιες διαφορές."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "1127.1",
                    "par_content": "Αν η επιστήμη, η φιλοσοφία, ή η κοινωνιολογία τολμήσει να γίνει δογματική στη διαμάχη της με τους προφήτες της αληθούς θρησκείας, τότε, οι άνθρωποι που γνωρίζουν το Θεό πρέπει να απαντήσουν σ’ αυτόν τον αδικαιολόγητο δογματισμό με τον σωστό στην κρίση, εκείνο, δογματισμό της βεβαιότητας της ατομικής πνευματικής εμπειρίας, ότι «γνωρίζω αυτό που έχω βιώσει, διότι είμαι υιός του ΕΙΜΑΙ.» Αν η προσωπική εμπειρία ενός πιστού είναι να αμφισβητηθεί από ένα δόγμα, τότε, αυτός ο δια της πίστης υιός του δυνάμενου να βιωθεί Πατέρα μπορεί να απαντήσει με το αδιαμφισβήτητο αυτό δόγμα, τη δήλωση της ουσιαστικής υικής του σχέσης προς τον πατέρα του Σύμπαντος."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "1127.2",
                    "par_content": "Μόνο μία απεριόριστη πραγματικότητα, ένα απόλυτο, θα τολμούσε να γίνει σταθερά δογματικό. Εκείνοι που τολμούν να γίνουν δογματικοί πρέπει, αν είναι συνεπείς, αργά, ή γρήγορα να οδηγηθούν στην αγκάλη του Απόλυτου της ενέργειας, του Συμπαντικού της αλήθειας και του Απείρου της αγάπης."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "1127.3",
                    "par_content": "Αν οι μη θρησκευτικές προσεγγίσεις στην κοσμική πραγματικότητα τολμήσουν να αμφισβητήσουν τη βεβαιότητα της πίστης βασιζόμενοι στο ότι δεν αποδεικνύεται, τότε εκείνος που βίωσε το πνεύμα μπορεί με τον ίδιο τρόπο να καταφύγει στη δογματική αμφισβήτηση των επιστημονικών δεδομένων και των φιλοσοφικών πεποιθήσεων βασιζόμενος στο ότι και εκείνες, επίσης, δεν αποδεικνύονται. Αποτελούν και αυτές εμπειρίες στη συνείδηση του επιστήμονα, ή του φιλόσοφου."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "1127.4",
                    "par_content": "Για τον Θεό, την πλέον αναπόφευκτη από όλες τις παρουσίες, την πλέον πραγματική από όλες τις υπάρξεις, την πλέον ζωντανή από όλες τις αλήθειες, τον πιο στοργικό από όλους τους φίλους και την περισσότερο θεία από όλες τις αξίες, έχουμε το δικαίωμα να είμαστε περισσότερο βέβαιοι από όσο για όλες τις συμπαντικές εμπειρίες."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "section_title": " 8. ΟΙ ΑΠΟΔΕΙΞΕΙΣ ΤΗΣ ΘΡΗΣΚΕΙΑΣ",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "1127.5",
                    "par_content": "Η μεγαλύτερη απόδειξη της πραγματικότητας και της δύναμης της θρησκείας συνίσταται στο *γεγονός της ανθρώπινης εμπειρίας.* Δηλαδή ότι ο άνθρωπος, εκ φύσεως φοβισμένος και καχύποπτος, εγγενώς προικισμένος με ισχυρό ένστικτο αυτοσυντήρησης και έχοντας μεγάλη επιθυμία να σωθεί μετά θάνατον, είναι πρόθυμος να εμπιστευθεί απόλυτα τα βαθύτερα συμφέροντα του παρόντος και του μέλλοντός του στη φύλαξη και την καθοδήγηση της δύναμης εκείνης και του προσώπου που έχει με την πίστη του ονομάσει Θεό. Αυτή είναι η μοναδική κεντρική αλήθεια κάθε θρησκείας. Όσο για το τι απαιτεί από τον άνθρωπο αυτή ή δύναμη, ή το πρόσωπο, ως ανταπόδοση για τη φροντίδα του και την τελική του σωτηρία, ποτέ δεν συμφωνούν δύο θρησκείες. Στην πραγματικότητα, όλες, λίγο-πολύ διαφωνούν."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "1127.6",
                    "par_content": "Σχετικά με το σημείο όπου βρίσκεται μια θρησκεία στην εξελικτική κλίμακα, είναι καλύτερο να κριθεί με τις ηθικές της αποφάσεις και τα δεοντολογικά της πρότυπα. Όσο ανώτερο είναι το είδος μιας θρησκείας, τόσο περισσότερο ενθαρρύνει και ενθαρρύνεται με την διαρκώς βελτιούμενη κοινωνική ηθικότητα και την ηθική κουλτούρα. Δεν μπορούμε να κρίνουμε τη θρησκεία από το επίπεδο του πολιτισμού που τη συνοδεύει. Είναι καλύτερα να εκτιμήσουμε την αληθινή φύση ενός πολιτισμού από την καθαρότητα και την ανωτερότητα της θρησκείας του. Πολλοί από τους γνωστότερους θρησκευτικούς διδάσκαλους του κόσμου ήσαν κυριολεκτικά αγράμματοι. Η σοφία του κόσμου δεν είναι απαραίτητη για την άσκηση της σωτήριας πίστης προς τις αιώνιες πραγματικότητες."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "1127.7",
                    "par_content": "Η διαφορά στις θρησκείες των διαφόρων εποχών εξαρτάται απόλυτα από τη διαφορά στην ανθρώπινη αντίληψη της πραγματικότητας και τη διαφορετική αναγνώριση των ηθικών αξιών, των σωστών<sup>17 </sup> σχέσεων και των πνευματικών πραγματικοτήτων."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "1127.8",
                    "par_content": "Η ηθική είναι ο αιώνιος κοινωνικός, ή φυλετικός καθρέφτης που πιστά αντανακλά την κατά τα λοιπά μη παρατηρήσιμη πρόοδο των εσωτερικών πνευματικών και θρησκευτικών εξελίξεων. Ο άνθρωπος πάντα αναλογίζετο το Θεό σύμφωνα με το καλύτερο που γνώριζε, με τις βαθύτερες έννοιες και τα ανώτερα ιδανικά του. Ακόμη και η ιστορική θρησκεία δημιουργούσε πάντα τις απόψεις της για τον Θεό από τις ανώτερες αναγνωρισμένες αξίες της. Κάθε έλλογο ον δίνει όνομα στο Θεό σύμφωνα με τα καλύτερα και ανώτερα πράγματα που γνωρίζει."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "1128.1",
                    "par_content": "Η θρησκεία, όταν υποβαθμίζετο αποκαλούμενη λογική και διανοητική έκφραση, πάντα τολμούσε να επικρίνει τον πολιτισμό και την εξελικτική πρόοδο, κρίνοντας από τα δικά της πρότυπα του σωστού πολιτισμού και της ηθικής προόδου."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "1128.2",
                    "par_content": "Ενώ η προσωπική θρησκεία προηγείται της εξέλιξης της ανθρώπινης ηθικής, έχει, ατυχώς, παρατηρηθεί ότι η θεσμοθετημένη θρησκεία πάντα επεβράδυνε τα με αργό ρυθμό μεταβαλλόμενα ήθη των ανθρώπινων φυλών. Η οργανωμένη θρησκεία απεδείχθη συντηρητικά βραδυκίνητη. Οι προφήτες οδηγούσαν συνήθως τους λαούς σε θρησκευτική εξέλιξη. Οι θεολόγοι τους περιόριζαν. Η θρησκεία, όντας θέμα εσωτερικής, ή ατομικής εμπειρίας δεν μπορεί ποτέ να εξελιχθεί σε μεγάλο βαθμό, πριν από την διανοητική εξέλιξη των φυλών."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "1128.3",
                    "par_content": "Ωστόσο η θρησκεία δεν μπορεί ποτέ να προαχθεί επικαλούμενη το αποκαλούμενο θαύμα. Η αναζήτηση των θαυμάτων αποτελεί επιστροφή στις πρωτόγονες θρησκείες της μαγείας. Η αληθής θρησκεία δεν έχει να κάνει τίποτα με τα ισχυριζόμενα θαύματα και ουδέποτε η δι’ αποκαλύψεως θρησκεία κατέφυγε στα θαύματα, ως απόδειξη του κύρους της. Η θρησκεία πάντα και για πάντα βασίζεται στην προσωπική εμπειρία. Και η ανώτερη θρησκεία σας, η Ζωή του Ιησού, υπήρξε μια τέτοια προσωπική εμπειρία: ο άνθρωπος, ο θνητός άνθρωπος που αναζητά το Θεό και τον βρίσκει ολοκληρωτικά, στη διάρκεια της σύντομης ζωής του στη σάρκα, ενώ μέσα από την ίδια ανθρώπινη εμπειρία φαίνεται ο Θεός να αναζητά τον άνθρωπο και να τον βρίσκει ως το σημείο της πλήρους ικανοποίησης της τέλειας και άπειρης υπεροχής του. Και αυτή είναι η θρησκεία, η ανώτερη που έχει ως τώρα αποκαλυφθεί στο σύμπαν του Νέβαδον – η επί της γης ζωή του Ιησού από τη Ναζαρέτ."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "1128.4",
                    "par_content": "[Παρουσιάσθηκε από έναν Μελχισεδέκ του Νέβαδον.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Ο θάνατος είναι αναπόφευκτος, μην απελπίζεστε*: Ec 1:1-8; Ec 2:11-23.",
        "*Η πίστη διαλύει την απελπισία*: Ro 1:17.",
        "*Τα θεία πράγματα πρέπει να αγαπιούνται*: 1 Jn 4:7-8.",
        "*Έχετε παιδική εμπιστοσύνη*: Mt 18:3; Mc 10:15; Lc 18:17.",
        "*Η ψυχή ξέρει και ξέρει τώρα*: Sal 139:14.",
        "*Ζήσε σαν να βλέπεις έναν αόρατο*: Heb 11:27.",
        "*Το άπειρο ΕΙΜΑΙ*: Ex 3:13-14.",
        "*Αφήστε το νου του Χριστού να είναι μέσα σας*: 1 Co 2:16; Flp 2:5.",
        "*Ο θρησκόληπτος έχει πίστη στο Θεό της αγάπης*: 1 Co 13:1-13.",
        "*Αγαπάτε τους συντρόφους όπως σας αγαπώ εγώ*: Jn 13:34-35; Jn 15:12.",
        "*Κοινωνικοί καρποί του πνεύματος*: Gl 5:22-23; Ef 5:9."
    ],
    "paper_title": "ΟΙ ΒΑΣΕΙΣ ΤΗΣ ΘΡΗΣΚΕΥΤΙΚΗΣ ΠΙΣΤΗΣ"
}