{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "Καθώς ο Ιησούς και οι κατήγοροί του ξεκίνησαν για να επισκεφθούν τον Ηρώδη, ο Κύριος γύρισε στον απόστολο Ιωάννη και είπε: «Ιωάννη, δεν μπορείς να κάνεις τίποτε πια για μένα. Πήγαινε στη μητέρα μου και φέρτην να με δει προτού πεθάνω». Όταν ο Ιωάννης άκουσε την παράκληση του Κυρίου του, αν και απρόθυμος να τον αφήσει μόνο ανάμεσα στους εχθρούς του, έσπευσε στη Βηθανία, όπου όλη η οικογένεια του Ιησού είχε συγκεντρωθεί περιμένοντας, στο σπίτι της Μάρθας και της Μαρίας, τις αδελφές του Λαζάρου τον οποίο ο Ιησούς είχε αναστήσει από τους νεκρούς."
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "Αρκετές φορές κατά τη διάρκεια του πρωινού, αγγελιαφόροι είχαν φέρει νέα στη Μάρθα και τη Μαρία σχετικά με την πορεία της δίκης του Ιησού. Αλλά η οικογένεια του Ιησού δεν έφτασε στη Βηθανία παρά λίγα μόλις λεπτά πριν την άφιξη του Ιωάννη που μετέφερε την παράκληση του Ιησού να δει τη μητέρα του πριν τον θανατώσουν. Όταν ο Ιωάννης Ζεβεδαίος τους ανέφερε όλα όσα είχαν συμβεί μέχρι τη νυχτερινή σύλληψη του Ιησού, η Μαρία η μητέρα του πήγε αμέσως με τη συνοδεία του Ιωάννη για να δει το μεγαλύτερο γιο της. Την ώρα που η Μαρία και ο Ιωάννης πλησίαζαν στην πόλη, ο Ιησούς, συνοδευόμενος από τους Ρωμαίους στρατιώτες που θα τον σταύρωναν, είχε ήδη φτάσει στο Γολγοθά."
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "Όταν η Μαρία η μητέρα του Ιησού ξεκίνησε με τον Ιωάννη να πάει στο γιο της, η αδελφή του Ρουθ αρνήθηκε να μείνει πίσω με την υπόλοιπη οικογένεια. Αφού λοιπόν ήταν αποφασισμένη να ακολουθήσει τη μητέρα της, ο αδελφός της Ιούδας πήγε μαζί της. Η υπόλοιπη οικογένεια του Κυρίου παρέμεινε στη Βηθανία κάτω από τις οδηγίες του Ιακώβου, και σχεδόν κάθε ώρα οι αγγελιαφόροι του Δαυίδ Ζεβεδαίου τους έφερναν ειδήσεις σχετικά με την πορεία εκείνης της φριχτής υπόθεσης, της θανάτωσης του μεγαλύτερου αδελφού τους, Ιησού από τη Ναζαρέτ."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": " 1. ΤΟ ΤΕΛΟΣ ΤΟΥ ΙΟΥΔΑ ΤΟΥ ΙΣΚΑΡΙΩΤΗ",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "Ήταν περίπου οκτώ και μισή το πρωί της Παρασκευής αυτής, όταν η ακρόαση του Ιησού ενώπιον του Πιλάτου είχε τελειώσει και ο Κύριος τέθηκε στη φρούρηση των Ρωμαίων στρατιωτών που θα τον σταύρωναν{0}. Μόλις οι Ρωμαίοι πήραν τον Ιησού, ο αρχηγός των Ιουδαίων φρουρών γύρισε με τους άνδρες του πίσω στο αρχηγείο τους στο ναό. Ο αρχιερέας και οι συνεργάτες του μέλη του Σανχεντρίν ακολούθησαν από κοντά τους φρουρούς, πηγαίνοντας κατευθείαν στο συνηθισμένο τόπο συνεδριάσεών τους, στην αίθουσα από πελεκητή πέτρα στο ναό. Εδώ βρήκαν πολλά άλλα μέλη του Σανχεντρίν που περίμεναν να μάθουν τι είχε γίνει με τον Ιησού. Καθώς ο Καϊάφας ήταν απασχολημένος με το να κάνει την αναφορά του στο Σανχεντρίν σχετικά με τη δίκη και την καταδίκη του Ιησού, εμφανίστηκε ο Ιούδας μπροστά τους για να απαιτήσει την ανταμοιβή του για το ρόλο που έπαιξε στη σύλληψη και καταδίκη σε θάνατο του Κυρίου του."
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "Όλοι αυτοί οι Ιουδαίοι απεχθάνονταν τον Ιούδα. Αντιμετώπιζαν τον προδότη με μόνα αισθήματα πλήρους περιφρόνησης{1}. Σε όλη τη διάρκεια της δίκης του Ιησού ενώπιον του Καϊάφα και κατά την παρουσία του ενώπιον του Πιλάτου, ο Ιούδας σουβλιζόταν από τη συνείδησή του για την προδοτική συμπεριφορά του. Και είχε αρχίσει να βγαίνει κάπως από την πλάνη του σχετικά με την ανταμοιβή που επρόκειτο να λάβει σαν πληρωμή για τις υπηρεσίες του ως προδότη του Ιησού. Δεν του άρεσε η ψυχρότητα και η ακαταδεξία των Ιουδαϊκών αρχών. Ωστόσο περίμενε να ανταμειφθεί απλόχερα για τη δειλή συμπεριφορά του. Είχε προεξοφλήσει ότι θα τον καλούσαν ενώπιον της πλήρους σύνθεσης του Σανχεντρίν και εκεί θα άκουγε να εκθειάζουν το άτομό του, ενώ θα του απένειμαν αρμόζουσες τιμές σαν ένδειξη της μεγάλης υπηρεσίας, με την οποία κολάκευε τον εαυτό του, ότι είχε προσφέρει στο έθνος του. Φαντασθείτε λοιπόν, τη μεγάλη έκπληξη τού εγωπαθούς προδότη όταν ένας υπηρέτης του αρχιερέα, κτυπώντας τον ελαφρά στον ώμο, τον κάλεσε έξω ακριβώς από την αίθουσα και είπε: «Ιούδα, μου ανάθεσαν να σε πληρώσω για την προδοσία του Ιησού. Εδώ είναι η αμοιβή σου». Και μιλώντας έτσι, ο υπηρέτης του Καϊάφα παρέδωσε στα χέρια του Ιούδα ένα σάκο που περιείχε τριάντα ασημένια νομίσματα – την τρέχουσα τιμή ενός καλού, υγιούς δούλου."
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "Ο Ιούδας ξαφνιάστηκε, αποστομωμένος. Όρμηξε να μπει στην αίθουσα αλλά εμποδίστηκε από το θυρωρό. Ήθελε να απευθυνθεί στο Σανχεντρίν, αλλά δεν του επέτρεψαν την είσοδο. Ο Ιούδας δεν μπορούσε να πιστέψει ότι οι αρχηγοί των Ιουδαίων δέχτηκαν να προδώσει τους φίλους του και τον Κύριό του και μετά να του προσφέρουν σαν αμοιβή τριάντα ασημένια νομίσματα. Εξευτελίστηκε, βγήκε από την πλάνη του και καταρρακώθηκε πέρα ως πέρα. Απομακρύνθηκε περπατώντας από το ναό, σαν να ήταν σε ύπνωση. Αυτόματα πέταξε το σάκο με τα χρήματα στη βαθιά τσέπη του, εκείνη την ίδια τσέπη που μέσα της μετέφερε για τόσο πολύ καιρό το σάκο που περιείχε τα αποστολικά έσοδα. Και περιπλανιόταν μέσα στην πόλη πίσω από τα πλήθη που πήγαιναν να παραστούν στις σταυρώσεις."
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "Από απόσταση ο Ιούδας τους είδε να υψώνουν το σταυρό με τον Ιησού καρφωμένο επάνω του, και με αυτό το θέαμα ξεχύθηκε πίσω στο ναό και, σπρώχνοντας με δύναμη το θυρωρό, βρέθηκε να στέκεται μπροστά από το Σανχεντρίν, που συνεδρίαζε ακόμα{3}. Ο προδότης ήταν σχεδόν ξέπνοος και σε μεγάλο βαθμό αλλόφρων, αλλά κατάφερε να τραυλίσει αυτά τα λόγια: «Αμάρτησα γιατί πρόδωσα αθώο αίμα. Με προσβάλατε. Μου προσφέρατε σαν ανταμοιβή για την υπηρεσία μου χρήματα – την αξία ενός δούλου. Μετάνιωσα που έκανα αυτό το πράγμα, να τα χρήματά σας. Θέλω να αποφύγω την ενοχή από αυτή την πράξη»."
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "Όταν οι αρχηγοί των Ιουδαίων άκουσαν τον Ιούδα, τον χλεύασαν. Ένας από αυτούς που καθόταν κοντά εκεί που στεκόταν ο Ιούδας, έκανε νόημα ότι έπρεπε να βγει από την αίθουσα και είπε: «Ο Κύριός σου έχει ήδη θανατωθεί από τους Ρωμαίους, και όσο για την ενοχή σου, τι σχέση έχει με μας; Εσύ ευθύνεσαι γι αυτή – και φύγε!».{4}"
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "Καθώς ο Ιούδας βγήκε από την αίθουσα του Σανχεντρίν, έβγαλε τα τριάντα αργύρια από το σάκο και τα σκόρπισε στο πάτωμα του ναού{5}. Όταν ο προδότης άφησε το ναό, ήταν σχεδόν εκτός εαυτού. Ο Ιούδας πέρναγε τώρα από την εμπειρία της συνειδητοποίησης της αληθινής φύσης της αμαρτίας. Όλη η αίγλη, η γοητεία και η μέθη του ανομήματος είχε εξαφανιστεί. Τώρα ο αμαρτωλός βρισκόταν μόνος πρόσωπο με πρόσωπο με την ετυμηγορία της γεμάτης αυταπάτη και απογοήτευση ψυχής του. Η αμαρτία ήταν μαγευτική και τυχοδιωκτική όταν τη διέπραττε, αλλά τώρα πρέπει να αντιμετωπίσει το θερισμό από τα γυμνά και πεζά γεγονότα."
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "Αυτός ο αλλοτινός πρεσβευτής της βασιλείας του ουρανού στη γη βάδιζε τώρα μέσα στους δρόμους της Ιερουσαλήμ, εγκαταλειμμένος και μόνος. Η απόγνωσή του ήταν απελπιστική και σχεδόν απόλυτη. Περιπλανώμενος μέσα στην πόλη και στη συνέχεια έξω από τα τείχη, έφτασε μέχρι τη φοβερή ερημιά της κοιλάδας Εννώμ, όπου σκαρφάλωσε στους απόκρημνους βράχους και, παίρνοντας τη ζώνη τού μανδύα του, στερέωσε τη μια άκρη σ’ ένα μικρό δέντρο, έδεσε την άλλη γύρω από το λαιμό του και ρίχτηκε πάνω από το γκρεμό. Πριν πεθάνει, ο κόμπος που είχε δέσει το τρεμάμενο του χέρι του λύθηκε και το σώμα τού προδότη εκσφενδονίστηκε σε κομμάτια, καθώς έπεφτε πάνω στα σουβλερά βράχια από κάτω{6}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": " 2. Η ΣΤΑΣΗ ΤΟΥ ΚΥΡΙΟΥ",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "Όταν ο Ιησούς συνελήφθη, ήξερε ότι το έργο του στη γη, σαν άνθρωπος, είχε τελειώσει. Κατάλαβε πλήρως το είδος του θανάτου που θα είχε, και λίγο τον απασχολούσαν οι λεπτομέρειες τις υποτιθέμενης δίκης του."
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "Μπροστά στο δικαστήριο των Σανχεντρίν ο Ιησούς αρνήθηκε να δώσει απαντήσεις στην κατάθεση των ψευδομαρτύρων{7}. Υπήρχε μία μόνο ερώτηση που πάντα θα αποσπούσε την απάντησή του, είτε είχε γίνει από φίλο είτε από εχθρό, και ήταν εκείνη που αφορούσε τη φύση και τη θεϊκότητα της αποστολής του στη γη. Όταν ρωτήθηκε αν ήταν ο Γιος του Θεού, απάντησε με σιγουριά. Αρνήθηκε ακλόνητα να μιλήσει όταν βρέθηκε μπροστά στον περίεργο και διεστραμμένο Ηρώδη. Μπροστά στον Πιλάτο μίλησε μόνο όταν πίστευε ότι ο Πιλάτος ή κάποιο άλλο ειλικρινές πρόσωπο θα βοηθιόταν να γνωρίσει καλύτερα την αλήθεια από αυτά που έλεγε. Ο Ιησούς είχε διδάξει τους αποστόλους του πόσο ανώφελο ήταν να πετούν τα μαργαριτάρια τους στους χοίρους, και τώρα τολμούσε να βάλει σε πράξη όσα είχε διδάξει. Η συμπεριφορά του την ώρα αυτή έδινε το παράδειγμα της υπομονετικής υποταγής της ανθρώπινης φύσης που ήταν ενωμένη με τη μεγαλειώδη σιωπή και τη σοβαρή αξιοπρέπεια της θεϊκής φύσης. Ήταν εντελώς πρόθυμος να συζητήσει με τον Πιλάτο κάθε ερώτημα σχετικό με τις πολιτικές κατηγορίες που επέρριπταν εναντίον του, – κάθε ερώτημα που παραδεχόταν ότι ανήκε στη δικαιοδοσία του κυβερνήτη."
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "Ο Ιησούς είχε πεισθεί ότι ήταν το θέλημα του Πατέρα να υποστεί τη φυσική και κανονική πορεία των ανθρώπινων γεγονότων, όπως ακριβώς οφείλει και κάθε άλλη θνητή ύπαρξη, και επομένως αρνήθηκε να χρησιμοποιήσει ακόμα και τις καθαρά ανθρώπινες δυνάμεις του, την πειστική ευγλωττία του, για να επηρεάσει το αποτέλεσμα των ραδιουργιών των κοινωνικά κοντόφθαλμων και πνευματικά τυφλών συνανθρώπων του. Αν και ο Ιησούς έζησε και πέθανε στην Ουράντια, όλη η ανθρώπινη σταδιοδρομία του, από την αρχή μέχρι το τέλος, ήταν ένα θέαμα σχεδιασμένο να επηρεάσει και να διδάξει όλο το σύμπαν της δημιουργίας του που φρόντιζε ακατάπαυστα."
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "Αυτοί οι κοντόφθαλμοι Ιουδαίοι φωνασκούσαν με απρέπεια για το θάνατο του Κυρίου, ενόσω στεκόταν εκεί, σε φοβερή σιωπή, παρατηρώντας τη θανατική σκηνή ενός έθνους – το λαό του γήινου πατέρα του."
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "Ο Ιησούς κατείχε εκείνο τον τύπο ανθρώπινου χαρακτήρα, ο οποίος μπορούσε να διατηρήσει την αυτοκυριαρχία του και να επιβεβαιώσει την αξιοπρέπειά του μπροστά σε μια συνεχόμενη και δωρεάν διδόμενη προσβολή. Δεν μπορούσε να τρομοκρατηθεί. Όταν για πρώτη φορά τον προσέβαλε ο υπηρέτης του Άννα, είχε προτείνει μόνο ότι ήταν σωστό να καλέσει μάρτυρες που θα κατέθεταν δεόντως εναντίον του."
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "Από την αρχή μέχρι το τέλος, της υποτιθέμενης δίκης του μπροστά στον Πιλάτο, οι ουράνιοι θεατές δεν μπόρεσαν να αποφύγουν και να μη γνωστοποιήσουν στο σύμπαν την απεικόνιση της σκηνής του «Πιλάτου σε δίκη ενώπιον του Ιησού»."
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "Όταν ήταν ενώπιον του Καϊάφα, και όταν όλες οι ψεύτικες καταθέσεις είχαν καταρρεύσει, ο Ιησούς δεν δίστασε να απαντήσει στην ερώτηση του αρχιερέα, παρέχοντας έτσι με τη δική του κατάθεση εκείνο που επιθυμούσαν σαν βάση για να τον καταδικάσουν για βλασφημία."
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "Ο Κύριος δεν επέδειξε το ελάχιστο ενδιαφέρον για τις καλοπροαίρετες αλλά χλιαρές προσπάθειες του Πιλάτου να επιτύχει την ελευθέρωσή του. Λυπόταν πραγματικά τον Πιλάτο και προσπάθησε ειλικρινά να φωτίσει το σκοτεινιασμένο νου του. Έμεινε ολοκληρωτικά απαθής σε όλες τις εκκλήσεις του Ρωμαίου κυβερνήτη προς τους Ιουδαίους να αποσύρουν τις εγκληματικές κατηγορίες τους εναντίον του. Καθ’ όλη τη διάρκεια της θλιβερής δοκιμασίας συμπεριφέρθηκε με απλή αξιοπρέπεια και διακριτική μεγαλοπρέπεια. Δεν μπορούσε λοιπόν παρά να δημιουργήσει σκέψεις ανειλικρίνειας στους επίδοξους δολοφόνους του, όταν ρώτησαν αν ήταν «βασιλιάς των Ιουδαίων». Με λίγο τροποποιημένη την ερμηνεία αποδέχτηκε το χαρακτηρισμό, γνωρίζοντας ότι, αν και είχαν επιλέξει να τον απορρίψουν, ήταν ο τελευταίος που μπορούσε να τους παράσχει αληθινή εθνική αρχηγία, ακόμα και με την πνευματική έννοια."
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "Ο Ιησούς μίλησε λίγο κατά τη διάρκεια αυτών των δικών, αλλά είπε αρκετά για να δείξει σε όλους τους θνητούς το είδος του χαρακτήρα που ο άνθρωπος μπορεί να τελειοποιήσει σε συνεργασία με το Θεό και να αποκαλύψει σε όλο το σύμπαν τον τρόπο με τον οποίο ο Θεός μπορεί να εκδηλωθεί στη ζωή της ύπαρξης όταν μια τέτοια ύπαρξη επιλέγει αληθινά να πράττει το θέλημα του Πατέρα, και έτσι να γίνει ενεργό παιδί του ζωντανού Θεού."
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "Η αγάπη του για τους αδαείς θνητούς αποκαλύπτεται στην εντέλεια από την υπομονή του και τη μεγάλη αυτοκυριαρχία του μπροστά στους χλευασμούς, τις βίαιες επιθέσεις και τα χτυπήματα των χοντροκομμένων στρατιωτών και των απερίσκεπτων υπηρετών. Δεν θύμωσε ούτε όταν του έδεσαν τα μάτια και κτυπώντας τον χλευαστικά στο πρόσωπο, αναφωνούσαν: «Προφήτεψε ποιος ήταν που σε χτύπησε»{11}."
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "Ο Πιλάτος μίλησε πιο αληθινά απ’ όσο γνώριζε όταν, αφού ο Ιησούς είχε μαστιγωθεί, τον παρουσίασε μπροστά στον όχλο, αναφωνώντας, «Ιδού ο άνθρωπος!»{12}. Πραγματικά, ο κυριευμένος από φόβο Ρωμαίος κυβερνήτης λίγο φαντάστηκε ότι ακριβώς τη στιγμή εκείνη η πλάση στεκόταν προσοχή, παρακολουθώντας τη μοναδική σκηνή του αγαπημένου της Άρχοντα, εκτεθειμένου με αυτό τον τρόπο σε εξευτελισμό από τις σαρκαστικές προσβολές και τα χτυπήματα των θολωμένων και εξαχρειωμένων θνητών υπηκόων του. Και καθώς μιλούσε ο Πιλάτος, αντηχούσε σε ολόκληρο το Νέβαδον, «Ιδού ο Θεάνθρωπος!». Από εκείνη την ημέρα σε όλο το σύμπαν, ανυπολόγιστα εκατομμύρια συνεχίζουν να παρατηρούν εκείνο τον άνθρωπο, ενώ ο Θεός της Χαβόνα, ο ανώτατος κυβερνήτης όλων των συμπάντων, παραδέχεται τον άνθρωπο της Ναζαρέτ σαν την ικανοποίηση του ιδεώδους των θνητών υπάρξεων του τοπικού αυτού σύμπαντος μέσα στο χρόνο και το χώρο. Στην απαράμιλλη ζωή του δεν παρέλειψε ποτέ να αποκαλύπτει το Θεό στον άνθρωπο. Τώρα, σ’ αυτά τα τελευταία επεισόδια της θνητής σταδιοδρομίας του και με τον επακόλουθο θάνατό του, έκανε μια νέα και συγκινητική αποκάλυψη του ανθρώπου στο Θεό."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": " 3. Ο ΑΞΙΟΠΙΣΤΟΣ ΔΑΥΙΔ ΖΕΒΕΔΑΙΟΣ",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "Λίγο μετά την παράδοση του Ιησού στους Ρωμαίους στρατιώτες με τη λήξη της ακρόασης μπροστά στον Πιλάτο, ένα απόσπασμα από φρουρούς του ναού έτρεξε στη Γεθσημανή για να διαλύσει ή να συλλάβει τους οπαδούς του Κυρίου. Αλλά πολύ πριν την άφιξή τους οι οπαδοί αυτοί είχαν διασκορπιστεί. Οι απόστολοι είχαν αποσυρθεί για να διαλέξουν κρυψώνες, οι Έλληνες είχαν χωριστεί και καταφύγει σε διάφορα σπίτια στην Ιερουσαλήμ. Οι άλλοι μαθητές είχαν εξαφανιστεί με παρόμοιο τρόπο. Ο Δαυίδ Ζεβεδαίος πίστευε ότι οι εχθροί του Ιησού θα επέστρεφαν, έτσι νωρίς απομάκρυνε κάποιες πέντε ή έξι σκηνές από τη ρεματιά κοντά εκεί όπου ο Κύριος κατέφευγε τόσο συχνά για να προσευχηθεί και να λατρέψει το Θεό. Εδώ είχε σκοπό να κρυφτεί και συγχρόνως να διατηρήσει ένα κέντρο, ή ένα συντονιστικό σταθμό, για την υπηρεσία των αγγελιαφόρων του. Ο Δαυίδ είχε μόλις εγκαταλείψει την κατασκήνωση όταν έφτασαν οι φρουροί του ναού. Μη βρίσκοντας κανέναν εκεί, ικανοποιήθηκαν καίγοντας τον καταυλισμό και μετά γύρισαν βιαστικά στο ναό. Ακούγοντας την αναφορά τους, τα μέλη του Σανχεντρίν ευχαριστήθηκαν που οι οπαδοί του Ιησού ήταν τόσο ολοκληρωτικά φοβισμένοι και υποταγμένοι, ώστε δεν υπήρχε κίνδυνος από εξέγερση ή καμία προσπάθεια να διασώσουν τον Ιησού από τα χέρια των εκτελεστών του. Μπορούσαν επιτέλους να αναπνεύσουν άνετα, και έτσι διέκοψαν τη συνεδρίαση, για να πάει το κάθε μέλος να προετοιμαστεί για το Πάσχα."
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "Μόλις ο Ιησούς παραδόθηκε στους Ρωμαίους στρατιώτες από τον Πιλάτο για τη σταύρωση, ένας αγγελιαφόρος έσπευσε στη Γεθσημανή για να ενημερώσει το Δαυίδ και μέσα σε πέντε λεπτά δρομείς έτρεχαν στους δρόμους για τη Βηθσαϊδά, την Πέλλα, τη Φιλαδέλφεια, τη Σιδώνα, τη Συχέμ, τη Χεβρώνα, τη Δαμασκό και την Αλεξάνδρεια. Και οι αγγελιαφόροι αυτοί μετέδωσαν τις ειδήσεις ότι ο Ιησούς επρόκειτο να σταυρωθεί από τους Ρωμαίους μετά από την επίμονη διαταγή των αρχηγών των Ιουδαίων."
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "Όλη αυτή την τραγική μέρα, μέχρι τελικά να φτάσει το μήνυμα ότι ο Κύριος είχε τοποθετηθεί στο μνήμα, ο Δαυίδ έστελνε αγγελιαφόρους περίπου κάθε μισή ώρα με αναφορές στους αποστόλους, στους Έλληνες και τη γήινη οικογένεια του Ιησού, που ήταν μαζεμένη στο σπίτι του Λάζαρου στη Βηθανία. Όταν οι αγγελιαφόροι αναχώρησαν με το μήνυμα ότι ο Ιησούς είχε ενταφιαστεί, ο Δαυίδ απέλυσε το σώμα των τοπικών δρομέων του για τον εορτασμό του Πάσχα και για το προσεχές Σάββατο της ανάπαυσης, δίνοντάς τους οδηγίες να του δώσουν αναφορά ήσυχα την Κυριακή το πρωί, στο σπίτι του Νικόδημου, όπου είχε σκοπό να πάει να κρυφτεί για λίγες μέρες μαζί με τον Ανδρέα και το Σίμωνα Πέτρο."
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "Ο ιδιόρρυθμα σκεπτόμενος Δαυίδ Ζεβεδαίος ήταν ο μοναδικός από τους ηγετικούς μαθητές του Ιησού που είχε την προδιάθεση να πάρει στην κυριολεξία και χωρίς αμφισβήτηση της πραγματικότητας, τον ισχυρισμό του Ιησού ότι θα πέθαινε και «θα ανασταινόταν την τρίτη ημέρα»{13}. Ο Δαυίδ τον είχε ακούσει κάποτε να κάνει αυτή την πρόρρηση και, επειδή πάντα σκεπτόταν κυριολεκτικά, σκόπευε να συγκεντρώσει τους αγγελιαφόρους του νωρίς το πρωί της Κυριακής στο σπίτι του Νικόδημου, έτσι ώστε να βρίσκονται διαθέσιμοι για να διαδώσουν τα νέα στην περίπτωση που ο Ιησούς ανασταινόταν. Ο Δαυίδ ανακάλυψε γρήγορα ότι κανένας από τους οπαδούς του Ιησού δεν περίμενε με ελπίδα να επιστρέψει τόσο γρήγορα από τον τάφο. Έτσι είπε λίγο για το πιστεύω του και τίποτα για την κινητοποίηση όλης της δύναμης των αγγελιαφόρων νωρίς το πρωί της Κυριακής, παρά μόνο στους δρομείς που είχαν αποσταλεί την Παρασκευή το απόγευμα σε απομακρυσμένες πόλεις και κέντρα πιστών."
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "Και έτσι οι οπαδοί του Ιησού, διασκορπισμένοι σε όλη την Ιερουσαλήμ και τα περίχωρα, τη νύχτα εκείνη γεύτηκαν το δείπνο του Πάσχα και την επόμενη μέρα παρέμειναν σε απομόνωση."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": " 4. ΠΡΟΕΤΟΙΜΑΣΙΑ ΓΙΑ ΤΗ ΣΤΑΥΡΩΣΗ",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "Αφού ο Πιλάτος έπλυνε τα χέρια του μπροστά στον όχλο, ζητώντας να αποφύγει με αυτό τον τρόπο την ενοχή από την παράδοση ενός αθώου ανθρώπου για να σταυρωθεί, επειδή ακριβώς φοβόταν να αντισταθεί στις διαμαρτυρίες των αρχηγών των Ιουδαίων, διέταξε να παραδοθεί ο Κύριος στους Ρωμαίους στρατιώτες και έδωσε την εντολή στον αρχηγό τους ότι έπρεπε να σταυρωθεί αμέσως{14}. Όταν ανέλαβαν την ευθύνη του Ιησού, οι στρατιώτες τον οδήγησαν πίσω στο προαύλιο του πραιτωρίου, και αφού έβγαλαν το ένδυμα που είχε βάλει πάνω του ο Ηρώδης, τον έντυσαν με τα δικά του ρούχα. Οι στρατιώτες τον κορόιδευαν και τον περιγελούσαν, αλλά δεν του επέβαλαν άλλη σωματική τιμωρία. Ο Ιησούς ήταν τώρα μόνος με τους Ρωμαίους στρατιώτες. Οι φίλοι του είχαν κρυφτεί. Οι εχθροί του είχαν φύγει. Ακόμη και ο Ιωάννης Ζεβεδαίος δεν ήταν πια στο πλευρό του."
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "Ήταν λίγο μετά τις οκτώ, όταν ο Πιλάτος παράδωσε τον Ιησού στους στρατιώτες και λίγο πριν τις εννιά όταν ξεκίνησαν για τον τόπο της σταύρωσης{17}. Κατά της διάρκεια αυτής της περιόδου της περισσότερης από μισή ώρα, ο Ιησούς δεν είπε λέξη. Το διοικητικό έργο ενός μεγάλου σύμπαντος ήταν πρακτικά σε στασιμότητα. Ο Γαβριήλ και οι κυριότεροι κυβερνήτες του Νέβαδον είτε είχαν μαζευτεί εδώ στην Ουράντια, ή άλλως παρακολουθούσαν από πολύ κοντά τις διαστημικές αναφορές των αρχαγγέλων, σε μια προσπάθεια να τους κρατούν ενήμερους για το τι συνέβαινε στο Γιο του Ανθρώπου στην Ουράντια."
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "Την ώρα που οι στρατιώτες ήταν έτοιμοι να αναχωρήσουν με τον Ιησού για το Γολγοθά, είχαν αρχίσει ήδη να εντυπωσιάζονται από την ασυνήθιστη ηρεμία του και την εκπληκτική αξιοπρέπειά του, με την αδιαμαρτύρητη σιωπή του."
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "Πολλή από την καθυστέρηση να ξεκινήσουν με τον Ιησού για τον τόπο της σταύρωσης, οφειλόταν στην απόφαση της τελευταίας στιγμής του αρχηγού να πάρει μαζί του δυο κλέφτες που είχαν καταδικαστεί να πεθάνουν{18}. Εφόσον ο Ιησούς επρόκειτο να σταυρωθεί εκείνο το πρωί, ο Ρωμαίος αρχηγός σκέφτηκε να θανατωθούν και αυτοί οι δυο μαζί του αντί να περιμένουν να τελειώσει ο εορτασμός του Πάσχα."
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "Μόλις λοιπόν οι κλέφτες ετοιμάστηκαν, οδηγήθηκαν στον περίβολο, όπου παρατηρούσαν τον Ιησού, ο ένας εξ αυτών για πρώτη φορά, αλλά ο άλλος τον είχε ακούσει συχνά να μιλάει, όταν ήταν και οι δυο στο ναό και πολλούς μήνες πριν στην κατασκήνωση της Πέλλας."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": " 5. Ο ΘΑΝΑΤΟΣ ΤΟΥ ΙΗΣΟΥ ΣΕ ΣΧΕΣΗ ΜΕ ΤΟ ΠΑΣΧΑ",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "Δεν υπάρχει άμεση σχέση μεταξύ του θανάτου του Ιησού και του Ιουδαϊκού Πάσχα. Πράγματι ο Κύριος παρέδωσε τη ζωή του αυτή τη μέρα, την ημέρα της προετοιμασίας για το Ιουδαϊκό Πάσχα, και την ώρα περίπου που θυσίαζαν τα πασχαλινά αρνιά στο ναό. Αυτό όμως το τυχαίο περιστατικό δεν υποδεικνύει κατά κανένα τρόπο ότι ο θάνατος του Γιου του Ανθρώπου στη γη έχει καμιά σχέση με το ιουδαϊκό θυσιαστικό σύστημα. Ο Ιησούς ήταν Ιουδαίος, αλλά σαν Γιος του Ανθρώπου ήταν θνητός. Τα γεγονότα που ήδη αφηγηθήκαμε και οδηγούν στην ώρα αυτή της επικείμενης σταύρωσης είναι επαρκή για να δείξουν ότι ο θάνατός του εκείνη την ώρα ήταν μια καθαρά φυσική και κατευθυνόμενη από τον άνθρωπο υπόθεση."
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "Ήταν ο άνθρωπος και όχι ο Θεός που σχεδίασε και εκτέλεσε το θάνατο του Ιησού στο σταυρό. Αληθώς, ο Πατέρας αρνήθηκε να επέμβει στην πρόοδο των ανθρώπινων γεγονότων στην Ουράντια, αλλά ο Πατέρας στον Παράδεισο δεν διέταξε, αξίωσε ή απαίτησε το θάνατο του Γιου του έτσι όπως εκτελέστηκε στη γη. Είναι γεγονός ότι κατά κάποιο τρόπο, νωρίτερα ή αργότερα, ο Ιησούς θα έπρεπε να απεκδυθεί το θνητό σώμα του, την ενσάρκωσή του σαν άνθρωπος, αλλά θα μπορούσε να είχε εκτελέσει ένα τέτοιο έργο με αμέτρητους τρόπους χωρίς να πεθάνει στο σταυρό ανάμεσα σε δυο κλέφτες. Όλα αυτά ήταν έργα ανθρώπων και όχι του Θεού."
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "Τη στιγμή της βάφτισής του ο Κύριος είχε ήδη ολοκληρώσει την τεχνική της εμπειρίας που απαιτείτο στη γη σαν άνθρωπος, η οποία ήταν απαραίτητη για τη συμπλήρωση της έβδομης και τελευταίας ενσάρκωσής του. Αυτή την ώρα το χρέος του Ιησού στη γη είχε επιτελεστεί. Όλη η ζωή που έζησε έκτοτε, ακόμα και ο τρόπος του θανάτου του, ήταν καθαρά μια υπηρεσία εκ μέρους του για την ευημερία και την ανύψωση των θνητών υπάρξεων σ’ αυτό και σε άλλους κόσμους."
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "Το ευαγγέλιο των καλών νέων ότι ο θνητός άνθρωπος μπορεί δια της πίστεως να αποκτήσει συνείδηση του πνεύματος ότι είναι γιος του Θεού, δεν εξαρτάτο από το θάνατο του Ιησού. Αληθώς, όντως, όλο το ευαγγέλιο της βασιλείας φωτίστηκε τρομακτικά από το θάνατο του Κυρίου, αλλά ακόμα περισσότερο από τη ζωή του{19}."
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "Όλα όσα είπε ή έκανε ο Γιος του Ανθρώπου στη γη διάνθισαν σπουδαία τις θεωρίες της συγγένειας με το Θεό και την αδελφότητα των ανθρώπων, αλλά αυτές οι σημαντικές σχέσεις του Θεού με τους ανθρώπους είναι έμφυτες στα συμπαντικά γεγονότα της αγάπης του Θεού προς τα πλάσματά του και της έμφυτης ευσπλαχνίας των θεϊκών Γιων. Αυτές οι συγκινητικές και θεϊκά όμορφες σχέσεις μεταξύ του ανθρώπου και του Δημιουργού του στον κόσμο αυτό και σε όλους τους άλλους σε όλο το σύμπαν υπάρχουν στην αιωνιότητα. Και δεν εξαρτώνται κατά καμία έννοια από τις περιοδικές ενσαρκώσεις των Δημιουργών Γιων του Θεού, οι οποίοι με τον τρόπο αυτό προσλαμβάνουν τη φύση και την ομοιότητα των δημιουργημένων διανοιών, σαν μέρος της τιμής που πρέπει να πληρώσουν για την τελική απόκτηση απεριόριστης κυριότητας πάνω στα αντίστοιχα τοπικά σύμπαντά τους."
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "Ο ουράνιος Πατέρας αγάπησε το θνητό άνθρωπο στη γη το ίδιο όπως και πριν από τη ζωή και το θάνατο του Ιησού στην Ουράντια, όπως έκανε και μετά την υπερβατική επίδειξη της συνεργασίας του ανθρώπου με το Θεό. Η πολύ ισχυρή διαδικασία της ενσάρκωσης του Θεού του Νέβαδον σαν ανθρώπου της Ουράντια δεν μπορούσε να αυξήσει τα χαρακτηριστικά του αιώνιου, άπειρου και συμπαντικού Θεού, αλλά όντως πλούτισε και διαφώτισε όλους τους άλλους διοικητές και πλάσματα του σύμπαντος Νέβαδον. Αν και ο ουράνιος Πατέρας δεν μας αγαπάει περισσότερο εξαιτίας της ενσάρκωσης του Μιχαήλ, όλα τα άλλα ουράνια πλάσματα το κάνουν. Και αυτό γίνεται επειδή ο Ιησούς όχι μόνο αποκάλυψε το Θεό στον άνθρωπο, αλλά επίσης επειδή έκανε κατά παρόμοιο τρόπο μια νέα αποκάλυψη του ανθρώπου στους Θεούς και στις ουράνιες οντότητες όλων των συμπάντων."
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "Ο Ιησούς δεν πρόκειται να πεθάνει σαν θυσία για την αμαρτία{20}. Δεν θα εξιλεωθεί για την έμφυτη θνητή ενοχή της ανθρώπινης ράτσας. Το ανθρώπινο είδος δεν έχει τέτοια φυλετική ενοχή μπροστά στο Θεό. Η ενοχή είναι καθαρά θέμα προσωπικής αμαρτίας και γνώσης, σκόπιμη εξέγερση κατά του θελήματος του Θεού και της διοίκησης των Γιων του."
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "Η αμαρτία κι η εξέγερση δεν έχουν να κάνουν με το θεμελιώδες σχέδιο της ενσάρκωσης των Γιων του Παραδείσου, μολονότι φαίνεται σε μας ότι το σχέδιο της διάσωσης είναι προσωρινό χαρακτηριστικό του σχεδίου της ενσάρκωσης."
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "Η σωτηρία του Θεού για τους θνητούς της Ουράντια θα ήταν το ίδιο αποτελεσματική και άψογα βέβαιη ακόμα και αν ο Ιησούς δεν είχε θανατωθεί από τα φρικτά χέρια των αμαθών θνητών. Αν ο Κύριος είχε γίνει δεκτός με ευνοϊκό τρόπο από τους θνητούς της γης και είχε αναχωρήσει από την Ουράντια με την εθελοντική εγκατάλειψη της ζωής του, το γεγονός της αγάπης του Θεού και της ευσπλαχνίας των Γιων – το γεγονός της συγγένειας με το Θεό – δεν θα είχε επηρεαστεί καθόλου. Εσείς οι θνητοί είστε τα παιδιά του Θεού, και μόνο ένα πράγμα απαιτείται για να γίνει αυτή η αλήθεια πραγματική στην προσωπική εμπειρία σας, και αυτό είναι η γεννημένη από το πνεύμα πίστη σας."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ο Ιησούς παραδόθηκε για να σταυρωθεί*: Mt 27:26b,31b; Mc 15:20b; Lc 23:25b; Jn 19:16.",
        "*Οι τύψεις του Ιούδα*: Mt 27:3a.",
        "*Τριάντα αργύρια*: Mt 26:15.",
        "*Επιστροφή στο Σανχεντρίν*: Mt 27:3b-4a.",
        "*Ο Ιούδας αποκρούστηκε*: Mt 27:4b.",
        "*Ο Ιούδας επιστρέφει τα αργύρια*: Mt 27:5a.",
        "*Αυτοκτονία του Ιούδα*: Mt 27:5b; Hch 1:16-18.",
        "*Ο Ιησούς αρνήθηκε να υπερασπιστεί τον εαυτό του*: Mt 26:60-62a; Mc 14:56-61a.",
        "*Ο Ιησούς απαντά σε ερωτήσεις σχετικά με τη θεότητά του*: Mt 26:63b-64a; Mt 27:11; Mc 14:61b-62a; Mc 15:2; Lc 22:67-70; Lc 23:3; Jn 18:33-37.",
        "*Καμία απάντηση στον Ηρώδη*: Lc 23:9.",
        "*Όχι μαργαριτάρια μπροστά στους χοίρους*: Mt 7:6.",
        "*Ο Ιησούς δεν ένιωσε θυμό*: Mt 26:67-68; Mc 14:65; Lc 22:63-65; Jn 19:2-3.",
        "*Ιδού ο άνθρωπος!*: Jn 19:5.",
        "*Αναστήσου την τρίτη ημέρα*: Mt 16:21; Mt 17:23a; Mt 20:19b; Mt 27:63; Mc 8:31; Mc 9:31; Mc 10:34b; Lc 9:22; Lc 18:33; Lc 24:7,46; Jn 20:9.",
        "*Ο Πιλάτος έπλυνε τα χέρια του*: Mt 27:24.",
        "*Πιλάτος: σταύρωσέ τον αμέσως*: Mt 27:26c; Mc 15:15c; Jn 19:16.",
        "*Ο Ιησούς χλευάζεται αλλά δεν χτυπιέται*: Mt 27:31ab; Mc 15:20ab.",
        "*Ώρα αναχώρησης*: Mt 27:31c; Mc 15:20c.",
        "*Δύο κακοποιοί*: Mt 27:38; Mc 15:27; Lc 23:32; Jn 19:18.",
        "*Ευαγγέλιο της βασιλείας*: Mt 4:23; Mt 9:35; Mt 24:14; Mc 1:14-15.",
        "*Κατά της ιδέας της «εξιλέωσης για την αμαρτία»*: Mt 20:28; Mc 10:45; Ro 3:25-26; Ro 5:6; 1 Co 15:3; 2 Co 5:21; Gl 3:13; 1 Ti 2:6; Heb 2:17-18; 1 Jn 2:2; 1 Jn 4:10."
    ],
    "paper_title": "ΑΜΕΣΩΣ ΠΡΙΝ ΤΗ ΣΤΑΥΡΩΣΗ"
}