{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "Ήταν λίγο μετά το μεσημέρι όταν η Μάρθα ξεκίνησε για να συναντήσει τον Ιησού, μόλις αυτός εμφανίστηκε στο φρύδι του λόφου που ήταν κοντά στη Βηθανία{0}. Ο αδελφός της, ο Λάζαρος, ήταν πεθαμένος τέσσερις μέρες και είχε ταφεί, στο ιδιωτικό τους μνήμα, σ’ ένα απομακρυσμένο μέρος στην άκρη του κήπου, αργά την Κυριακή το απόγευμα{1}. Ο λίθος στην είσοδο του τάφου είχε κυλιστεί στη θέση της το πρωί αυτής της ημέρας, της Πέμπτης."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Όταν η Μάρθα και η Μαρία ειδοποίησαν τον Ιησού σχετικά με την αρρώστια του Λαζάρου, είχαν την πεποίθηση ότι ο Κύριος θα έκανε κάτι γι αυτό. Γνώριζαν ότι ο αδελφός τους ήταν απελπιστικά άρρωστος και, αν και μετά βίας τολμούσαν να ελπίζουν ότι ο Ιησούς θα άφηνε το έργο της διδασκαλίας και του κηρύγματός του για να έρθει να τους συμπαρασταθεί, είχαν τόση εμπιστοσύνη στη δύναμή του να θεραπεύει αρρώστιες, ώστε σκέφτηκαν πως αρκούσε μόνο να προφέρει τις θεραπευτικές λέξεις και ο Λάζαρος θα γινόταν αμέσως καλά. Και όταν ο Λάζαρος πέθανε λίγες ώρες μετά την αναχώρηση του αγγελιαφόρου από τη Βηθανία για τη Φιλαδέλφεια, αιτιολόγησαν ότι αυτό έγινε επειδή ο Κύριος δεν έμαθε για την αρρώστια του αδελφού τους παρά όταν ήταν πολύ αργά, παρά όταν ήταν ήδη νεκρός κάμποσες ώρες."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Όμως αυτές, μαζί με όλους του πιστεύοντας φίλους τους, βρέθηκαν σε αμηχανία με το μήνυμα που έφερε πίσω ο δρομέας την Τρίτη το πρωί, όταν έφτασε στη Βηθανία{2}. Ο αγγελιαφόρος επέμενε ότι άκουσε τον Ιησού να λέγει, «… αυτή η αρρώστια δεν θα οδηγήσει πραγματικά στο θάνατο». Ούτε μπορούσαν να καταλάβουν γιατί δεν τους έστειλε καμία είδηση, ούτε τους προσέφερε αλλιώτικα βοήθεια."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Πολλοί φίλοι από τις διπλανές κωμοπόλεις και άλλοι από την Ιερουσαλήμ είχαν έρθει για να παρηγορήσουν τις πενθούσες αδελφές{3}. Ο Λάζαρος και οι αδελφές του ήταν παιδιά ενός ευκατάστατου και σπουδαίου Ιουδαίου, κάποιου που ήταν προύχοντας του μικρού χωριού της Βηθανίας. Και παρόλο που και οι τρεις ήταν από καιρό πολύ φλογεροί οπαδοί του Ιησού, τους σεβόντουσαν πολύ όλοι όσοι τους γνώριζαν. Είχαν κληρονομήσει εκτεταμένους αμπελώνες και ελαιώνες στην περιφέρεια και το ότι ήταν πλούσιοι επιβεβαίωνε και το γεγονός ότι είχαν τη δυνατότητα να έχουν ιδιωτικό μνήμα στα δικά τους κτήματα. Και οι δυο γονείς τους είχαν ταφεί ήδη σε αυτό το μνήμα."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Η Μαρία είχε εγκαταλείψει τη σκέψη του ερχομού του Ιησού και είχε παραδοθεί στη θλίψη της, αλλά η Μάρθα είχε προσκολληθεί στην ελπίδα ότι ο Ιησούς θα ερχόταν, ακόμα και την ώρα που εκείνο το ίδιο πρωί κυλούσαν την πέτρα μπροστά από το μνήμα και σφράγιζαν την είσοδο. Ακόμα και τότε είχε δώσει εντολή σ’ ένα γειτονόπουλο να παραφυλάει το δρόμο της Ιεριχούς από το φρύδι του λόφου στα ανατολικά της Βηθανίας. Και ήταν το ίδιο αγόρι που έφερε τα νέα στη Μάρθα ότι ο Ιησούς και οι φίλοι του πλησίαζαν."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Όταν η Μάρθα συνάντησε τον Ιησού, έπεσε στα πόδια του, αναφωνώντας, «Κύριε, αν ήσουν εδώ, ο αδελφός μου δεν θα είχε πεθάνει!». Πολλοί φόβοι περνούσαν από το μυαλό της Μάρθας, αλλά δεν εξέφρασε καμία αμφιβολία, ούτε επιχείρησε να κριτικάρει ή να ρωτήσει για τη συμπεριφορά του Κυρίου σχετικά με το θάνατο του Λαζάρου{4}. Όταν η Μάρθα είπε αυτά, ο Ιησούς χαμήλωσε και, σηκώνοντας την όρθια στα πόδια της, είπε: «Έχε πίστη μόνο, Μάρθα, και ο αδελφός σου θα αναστηθεί». Τότε απάντησε η Μάρθα: «Γνωρίζω ότι θα αναστηθεί κατά την ανάσταση της έσχατης μέρας, και ακόμα και τώρα πιστεύω ότι οτιδήποτε ζητήσεις από το Θεό, ο Πατέρας μας θα σου το δώσει»."
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Τότε είπε ο Ιησούς, κοιτάζοντας τη Μάρθα κατευθείαν στα μάτια: «Εγώ είμαι η ανάσταση και η ζωή{5}. Όποιος πιστεύει σε μένα, και αν πεθάνει, θα ζήσει{6}. Όντως, όποιος ζει και πιστεύει σε μένα δεν θα πεθάνει ποτέ. Μάρθα το πιστεύεις αυτό;». Και η Μάρθα απάντησε στον Κύριο: «Ναι, από καιρό έχω πιστέψει ότι είσαι ο Λυτρωτής, ο Γιος του ζωντανού Θεού, ο ερχόμενος εις τον κόσμον αυτό»."
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Ο Ιησούς επειδή ρώτησε για τη Μαρία, η Μάρθα πήγε αμέσως στο σπίτι, και ψιθυρίζοντας είπε στην αδελφή της: «Ο Κύριος είναι εδώ και ρώτησε για σένα»{7}. Όταν η Μαρία το άκουσε αυτό, σηκώθηκε γρήγορα και βιαστικά πήγε να συναντήσει τον Ιησού, που παρέμενε στην ίδια θέση, λίγο μακρύτερα από το σπίτι, εκεί που τον είχε προϋπαντήσει η Μάρθα. Οι φίλοι που ήταν με τη Μαρία, προσπαθώντας να την παρηγορήσουν, όταν είδε ότι σηκώθηκε γρήγορα και βγήκε έξω, την ακολούθησαν, υποθέτοντας ότι κατευθυνόταν στον τάφο για να θνηνήσει."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Πολλοί από τους παρόντες ήταν οι χειρότεροι εχθροί του Ιησού. Γι αυτό η Μάρθα είχε βγει έξω να τον συναντήσει μόνη και επίσης γι αυτό είχε πάει κρυφά να πληροφορήσει τη Μαρία ότι ο Ιησούς είχε ρωτήσει γι αυτή. Η Μάρθα, αν και επιθυμούσε πολύ να δει τον Ιησού, ήθελε να αποφύγει κάθε δυνατή δυσαρέσκεια που μπορεί να προκαλείτο από τον ερχομό του, ξαφνικά εν μέσω μια μεγάλης ομάδας εχθρών του από την Ιερουσαλήμ. Ήταν πρόθεση της Μάρθας να παραμείνει στο σπίτι με τους φίλους τους ενόσω η Μαρία πήγαινε να χαιρετήσει τον Ιησού, αλλά απέτυχε σ’ αυτό, επειδή όλοι ακολούθησαν τη Μαρία και έτσι βρέθηκαν όλοι απροσδόκητα μπροστά στον Κύριο."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Η Μάρθα οδήγησε τη Μαρία στον Ιησού, και όταν τον είδε, έπεσε στα πόδια του, αναφωνώντας, «Αν ήσουν μόνο εδώ, ο αδελφός μου δεν θα είχε πεθάνει!»{8}. Και όταν ο Ιησούς είδε πόσο όλοι θρηνούσαν για το θάνατο του Λάζαρου, η ψυχή του ταράχτηκε από τη συγκίνηση."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Όταν αυτοί που θρηνούσαν είδαν πως η Μαρία είχε βγει να χαιρετήσει τον Ιησού, τραβήχτηκαν σε μικρή απόσταση ενώ η Μάρθα και η Μαρία μιλούσαν με τον Κύριο και δεχόντουσαν επιπλέον λόγια παρηγοριάς και ενθάρρυνσης για να κρατήσουν δυνατή την πίστη τους στον Πατέρα και να ολοκληρώσουν την υποταγή τους στη θεία θέληση."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Το ανθρώπινο μυαλό του Ιησού ταράχτηκε δυνατά από την αντίθεση μεταξύ της αγάπης του για το Λάζαρο και τις αδελφές του που υπέφεραν, και της αποστροφής και περιφρόνησής του για την επίδειξη αγάπης που εκδήλωναν μερικοί από τους άπιστους και αποφασισμένους να σκοτώσουν Ιουδαίους. Ο Ιησούς δυσανασχέτησε με αγανάκτηση από την επίδειξη του βεβιασμένου πένθους για το Λάζαρο εκ μέρους μερικών υποκρινόμενων φίλων, εφόσον μια τόσο ψεύτικη θλίψη συνδεόταν στις καρδιές τους με την τόσο φοβερή έχθρα τους προς αυτόν. Μερικοί από τους Ιουδαίους, όμως, ήταν ειλικρινείς στη θλίψη τους, γιατί ήταν αληθινοί φίλοι της οικογένειας."
                }
            ],
            "subsections": [
                "«Εγώ είμαι η ανάσταση και η ζωή…»"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": " 1. ΣΤΟ ΜΝΗΜΑ ΤΟΥ ΛΑΖΑΡΟΥ",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Αφού ο Ιησούς παρηγόρησε λίγα λεπτά τη Μάρθα και τη Μαρία, χώρια από τους άλλους, τις ρώτησε, «Πού τον θάψατε;», και η Μάρθα τότε είπε, «Έλα να δεις»{9}. Και καθώς ο Κύριος ακολουθούσε σιωπηλά τις δυο θλιμμένες αδελφές, έκλαψε{10}. Όταν οι φίλοι Ιουδαίοι, που ακολουθούσαν μετά από αυτόν, είδαν τα δάκρυα, είπε ένας από αυτούς: «Προσέξτε πόσο τον αγαπούσε. Δεν μπορούσε αυτός που άνοιξε τα μάτια του τυφλού να κάνει κάτι ώστε να μην πεθάνει;». Την ώρα εκείνη είχαν φτάσει και στεκόντουσαν μπροστά στον οικογενειακό τάφο, μια μικρή φυσική σπηλιά ή απόκλιση, σε προεξοχή βράχου που υψωνόταν τριάντα πόδια στην άκρη του χωραφιού."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Είναι δύσκολο να εξηγήσουμε στα ανθρώπινα μυαλά για ποιο λόγο ακριβώς έκλαιγε ο Ιησούς{11}. Ενώ έχουμε πρόσβαση στην καταγραφή των συνδυασμένων ανθρώπινων συναισθημάτων και θεϊκών σκέψεων, όπως βρίσκονται ανεπίσημα στο μυαλό του Προσωπικού Ρυθμιστή, όμως δεν είμαστε τελείως βέβαιοι για την πραγματική αιτία αυτών των συναισθηματικών εκδηλώσεων. Τείνουμε να πιστεύουμε ότι ο Ιησούς έκλαιγε εξαιτίας ενός αριθμού σκέψεων και συναισθημάτων που συνέβαιναν στο μυαλό του εκείνη την ώρα, όπως:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Ένιωσε μιαν αυθεντική και γεμάτη θλίψη συμπόνια για τη Μάρθα και τη Μαρία. Αισθανόταν πραγματική και βαθιά ανθρώπινη αγάπη για τις αδελφές αυτές που είχαν χάσει τον αδελφό τους."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Το μυαλό του είχε συγχυστεί από την παρουσία του πλήθους των πενθούντων, μερικών ειλικρινών και μερικών απλά υποκριτών. Αποστρεφόταν πάντοτε αυτές τις κοσμικές επιδείξεις πένθους. Γνώριζε ότι οι αδελφές αγαπούσαν τον αδελφό τους και πίστευαν στη μετά θάνατο επιβίωση. Αυτά τα αντιμαχόμενα συναισθήματα μπορούν πιθανόν να εξηγήσουν γιατί αναστέναζε όταν πλησίασε το μνήμα."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. Δίσταζε πραγματικά να φέρει πίσω στη ζωή το Λάζαρο. Οι αδελφές του τον χρειάζονταν στ’ αλήθεια, αλλά ο Ιησούς στενοχωριόταν που θα έπρεπε να κάνει πάλι τους φίλους του να βιώσουν την οδυνηρή καταδίωξη, που πολύ καλά γνώριζε ότι θα υφίστατο ο Λάζαρος, σαν αποτέλεσμα του γεγονότος ότι υπήρξε υποκείμενο της μεγαλύτερης από όλες τις επιδείξεις θεϊκής δύναμης του Γιου του Ανθρώπου."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "Και τώρα μπορούμε να αφηγηθούμε ένα ενδιαφέρον και διδακτικό γεγονός: Αν και η αφήγηση αυτή εμφανίζεται σαν ένα προφανές φυσικό και συνηθισμένο γεγονός των ανθρώπινων υποθέσεων, περιέχει μερικές πολύ ενδιαφέρουσες έμμεσες απόψεις. Όταν ο αγγελιαφόρος πήγε στον Ιησού την Κυριακή, αναγγέλλοντάς του την αρρώστια του Λαζάρου, και ενώ ο Ιησούς έστειλε την είδηση ότι αυτό «δεν θα οδηγούσε στο θάνατο», συγχρόνως πήγε προσωπικά στη Βηθανία και επιπλέον ρώτησε τις αδελφές , «Πού τον έχετε θάψει;»{12}{13}. Ακόμα και αν όλα αυτά φαίνονται να δείχνουν ότι ο Κύριος ακολουθούσε τις συνήθειες της ζωής αυτής και ήταν σε συμφωνία με την περιορισμένη γνώση του ανθρώπινου μυαλού, εντούτοις, τα αρχεία του σύμπαντος αποκαλύπτουν ότι ο Προσωπικός Ρυθμιστής του Ιησού εξέδιδε εντολές για την επ’ αόριστο κράτηση (διατήρηση) του Ρυθμιστή Σκέψης του Λαζάρου στον πλανήτη, που επακολουθούσε του θανάτου του, και αυτή η εντολή δόθηκε μόλις δεκαπέντε λεπτά πριν ο Λάζαρος ξεψυχήσει."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Μήπως το θεϊκό μυαλό του Ιησού γνώριζε, ακόμα προτού πεθάνει ο Λάζαρος, ότι θα ανασταινόταν από τους νεκρούς; Δεν γνωρίζουμε. Γνωρίζουμε μόνο ό,τι παραθέτουμε σαν αναφορά."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Πολλοί από τους εχθρούς του Ιησού ήταν προδιατεθειμένοι να χλευάσουν τις εκδηλώσεις αγάπης του, και είπαν μεταξύ τους: «Αν νοιαζόταν τόσο πολύ γι αυτόν τον άνδρα, γιατί καθυστέρησε τόσο πολύ πριν έρθει στη Βηθανία; Αν είναι ό,τι ισχυρίζονται, γιατί δεν έσωσε τον αγαπημένο φίλο του; Ποιο το όφελος να θεραπεύει αγνώστους στη Γαλιλαία αν δεν μπορεί να σώσει αυτούς που αγαπά;». Και με πολλούς άλλους τρόπους κοροϊδεύανε και λέγανε τις απόψεις τους για τη διδασκαλία και το έργο του Ιησού."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Και έτσι, την Πέμπτη το μεσημέρι κατά τις δυόμισι, στήθηκε το σκηνικό, στην μικρή αυτή πόλη της Βηθανίας, για την παρουσίαση του μέγιστου όλων των έργων που συνδέθηκαν με τη γήινη υπηρεσία του Μιχαήλ από το Νέβαδον, της μεγαλύτερης επίδειξης θεϊκής δύναμης κατά τη διάρκεια της ενσάρκωσής του σαν θνητός, αφού η δική του ανάσταση έλαβε χώρα όταν πια είχε ελευθερωθεί από τα δεσμά του θνητού σώματος."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Η μικρή ομάδα μαζεύτηκε μπροστά από το μνήμα του Λαζάρου και δεν αντιλήφθηκε την παρουσία εκεί κοντά, μιας μεγάλης συρροής όλων των τάξεων των ουράνιων όντων, συγκεντρωμένων κάτω από την καθοδήγηση του Γαβριήλ, που περίμεναν την εντολή του Προσωπικού Ρυθμιστή του Ιησού, και δονούνταν με προσδοκία και ήταν έτοιμοι να εκτελέσουν την εντολή του αγαπημένου τους Ηγεμόνα."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Όταν ο Ιησούς πρόφερε τα λόγια της διαταγής: «Απομακρύνατε το λίθο», τα συγκεντρωμένα ουράνια πνεύματα ετοιμάστηκαν για να παίξουν το δράμα της ανάστασης του Λαζάρου στην παρόμοια θνητή μορφή του{14}. Τέτοιο είδος ανάστασης εμπεριέχει δυσκολίες στην εκτέλεση οι οποίες ξεπερνούν κατά πολύ τη συνηθισμένη τεχνική της ανάστασης θνητών υπάρξεων στη μοροντιανή μορφή και απαιτούνται πολύ περισσότερες ουράνιες προσωπικότητες και πολύ μεγαλύτερη οργάνωση των συμπαντικών μέσων."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Όταν η Μάρθα και η Μαρία άκουσαν τη διαταγή του Ιησού να δίνει την εντολή, ο λίθος που έκλεινε το μνήμα να κυλιστεί μακριά, πληρώθηκαν από ανάμεικτα συναισθήματα. Η Μαρία ήλπιζε ότι ο Λάζαρος θα ανασταινόταν από τους νεκρούς, αλλά η Μάρθα, ενώ μέχρι ενός ορισμένου σημείου μοιραζόταν την πίστη της αδελφής της, είχε όμως επηρεαστεί από το φόβο ότι ο Λάζαρος δεν θα ήταν πλέον παρουσιάσιμος, στην εμφάνιση, για τον Ιησού, τους αποστόλους και τους φίλους τους. Είπε η Μάρθα: «Είναι ανάγκη να κυλήσουμε το λίθο; Ο αδελφός μου είναι πεθαμένος ήδη τέσσερις μέρες, και η αποσύνθεση του σώματος θα έχει αρχίσει»{15}. Η Μάρθα το ανέφερε επίσης αυτό επειδή δεν ήταν βέβαιη για το λόγο που ο Κύριος είχε ζητήσει να μετακινηθεί ο λίθος. Νόμιζε ότι ίσως ο Ιησούς να ήθελε να ρίξει μόνο μια τελευταία ματιά στο Λάζαρο. Δεν ήταν σταθερή και πιστή στη συμπεριφορά της. Καθώς δίσταζαν να κυλήσουν το λίθο, ο Ιησούς είπε: «Δεν σας είπα από την αρχή ότι αυτή η αρρώστια δεν θα οδηγούσε στο θάνατο; Μήπως δεν ήρθα για να εκπληρώσω την υπόσχεσή μου; Και αφού ήρθα σε σας, δεν σας είπα ότι, αν μόνο πιστεύετε, θα δείτε τη δόξα του Θεού; Γιατί λοιπόν αμφιβάλετε; Πόσο θα κάνετε πριν πιστέψετε και υπακούσετε;».{16}"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Όταν ο Ιησούς σταμάτησε να μιλάει, οι απόστολοί του, με τη βοήθεια πρόθυμων γειτόνων, έπιασαν το λίθο και τον κύλησαν μακριά από την είσοδο του μνήματος{17}."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Ήταν κοινή πεποίθηση των Ιουδαίων ότι η πτώση της χολής από τη μύτη του σπαθιού του αγγέλου του θανάτου, άρχιζε από το τέλος της τρίτης μέρας, έτσι που την τέταρτη μέρα το αποτέλεσμα ήταν ολοκληρωμένο. Επέτρεπαν να καθυστερήσει η ψυχή του ανθρώπου κοντά στο μνήμα μέχρι το τέλος της τρίτης μέρας, καθώς αναζητούσε να ξαναζωντανέψει το νεκρό σώμα, αλλά πίστευαν ακράδαντα πως η ψυχή εκείνη συνέχιζε την πορεία της για τη διαμονή των αναχωρούντων πνευμάτων πριν από την αυγή της τέταρτης μέρας."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Αυτά τα πιστεύω και οι γνώμες αναφορικά με το θάνατο και την αναχώρηση των πνευμάτων των νεκρών εξυπηρετούσαν στο να βεβαιώνουν τις σκέψεις όλων εκείνων που ήταν παρόντες στο μνήμα του Λαζάρου και στη συνέχεια όλους εκείνους που μπορεί να άκουγαν για το τι είχε συμβεί, ότι αυτή ήταν πραγματικά μια αληθινή περίπτωση ανάστασης από τους νεκρούς δια της προσωπικής εργασίας του ενός που διακήρυσσε ότι ήταν «η ανάσταση και η ζωή»{18}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": " 2. Η ΑΝΑΣΤΑΣΗ ΤΟΥ ΛΑΖΑΡΟΥ",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Καθώς αυτή η παρέα των σαράντα-πενήντα θνητών στεκόταν μπροστά από τον τάφο, μπορούσαν αμυδρά να δουν τη μορφή του Λαζάρου, τυλιγμένη με επιδέσμους από λινό, να αναπαύεται στη δεξιά χαμηλότερη κόγχη της ταφικής σπηλιάς. Ενόσω αυτές οι γήινες υπάρξεις στεκόντουσαν εκεί σε μια ησυχία σχεδόν χωρίς να αναπνέουν, μια μεγάλη στρατιά από ουράνια πλάσματα αιωρούνταν στις θέσεις τους, έτοιμα να ανταποκριθούν στο νεύμα για δράση, όταν αυτό θα δινότανε από τον Γαβριήλ, τον αρχιστράτηγό τους."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Ο Ιησούς ύψωσε τα μάτια και είπε: «Πατέρα, σ’ ευχαριστώ που άκουσες και πραγματοποίησες το αίτημά μου. Γνωρίζω ότι πάντα με ακούς, ένεκα όμως εκείνων που βρίσκονται εδώ μαζί μου, μιλάω έτσι σε σένα, ώστε να πιστέψουν ότι με έστειλες στον κόσμο, και για να γνωρίσουν ότι συνεργάζεσαι με μένα σε εκείνο που πρόκειται να κάνουμε». Και όταν προσευχήθηκε, φώναξε με δυνατή φωνή, «Λάζαρε, έλα έξω!».{19}"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Αν και οι παρατηρητές παρέμεναν ακίνητοι, η μεγάλη ουράνια στρατιά ήταν σε έντονη κινητικότητα για από κοινού δράση υπακούοντας στο λόγο του Δημιουργού. Ακριβώς σε δώδεκα δευτερόλεπτα γήινου χρόνου, η μέχρι τώρα χωρίς ζωή μορφή του Λαζάρου άρχισε να κινείται και χωρίς καθυστέρηση ανασηκώθηκε στην άκρη του ίδιου λίθου επί του οποίου αναπαυόταν. Το σώμα του ήταν τυλιγμένο με βαριές ταινίες και το πρόσωπό του ήταν καλυμμένο με μαντήλι. Και καθώς στάθηκε όρθιος μπροστά τους – ζωντανός – ο Ιησούς είπε, «Λύστε τον και αφήστε τον να φύγει»{20}."
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Όλοι, εκτός από τους αποστόλους, τη Μάρθα και τη Μαρία, έτρεξαν στο σπίτι. Ήταν ωχροί από το φόβο και καταβεβλημένοι από την κατάπληξη. Ενώ μερικοί παρέμειναν, πολλοί έφυγαν βιαστικά για τα σπίτια τους."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Ο Λάζαρος χαιρέτησε τον Ιησού και τους αποστόλους και ρώτησε να μάθει τη σημασία των ταινιών της ταφής και γιατί είχε ξυπνήσει στον κήπο. Ο Ιησούς και οι απόστολοι αποτραβήχτηκαν σε μια μεριά ενώ η Μάρθα είπε στο Λάζαρο για το θάνατο, την ταφή και την ανάστασή του. Έπρεπε να του εξηγήσει ότι πέθανε την Κυριακή και τώρα είχε γυρίσει πίσω στη ζωή, την Πέμπτη, επειδή δεν είχε συνείδηση του χρόνου από την ώρα που πέθανε."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Όταν ο Λάζαρος βγήκε από τον τάφο, ο Προσωπικός Ρυθμιστής του Ιησού, τώρα αρχηγός του είδους του στο τοπικό σύμπαν, έδωσε εντολή στον πρώην Ρυθμιστή του Λαζάρου, που περίμενε, να ξαναρχίσει να κατοικεί στο μυαλό και την ψυχή του αναστημένου ανθρώπου."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "Τότε ο Λάζαρος πήγε στον Ιησού και με τις αδελφές του, γονάτισε στα πόδια του Κυρίου, για να τον ευχαριστήσει και να δοξάσει το Θεό. Ο Ιησούς, πιάνοντας το Λάζαρο από το χέρι, τον ανασήκωσε, λέγοντας: «Γιε μου, αυτό που συνέβη σε σένα θα το βιώσουν όλοι όσοι πιστεύουν στο ευαγγέλιο, αυτοί όμως θα αναστηθούν με πιο ένδοξο τρόπο. Θα είσαι ζωντανός μάρτυρας της αλήθειας που λέγω – δηλαδή ότι είμαι η ανάσταση και η ζωή{21}. Πάμε όμως τώρα στο σπίτι και ας δώσουμε τροφή στα φυσικά αυτά σώματα»."
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Καθώς βάδιζαν προς το σπίτι, ο Γαβριήλ απέλυσε τις έκτακτες ομάδες των συγκεντρωμένων ουράνιων πνευμάτων, ενώ έκανε αναφορά για την πρώτη και τελευταία φορά που μια θνητή ύπαρξη στην Ουράντια αναστήθηκε από το θάνατο."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Ο Λάζαρος δεν μπορούσε να καταλάβει τι είχε συμβεί. Ήξερε ότι ήταν σοβαρά άρρωστος, αλλά μπορούσε να θυμηθεί μόνο ότι είχε αποκοιμηθεί και είχε ξυπνήσει. Δεν στάθηκε ποτέ δυνατό να πει οτιδήποτε για τις τέσσερις αυτές μέρες στον τάφο επειδή δεν είχε καθόλου συνείδηση. Ο χρόνος δεν υπάρχει για εκείνους που κοιμούνται τον ύπνο του θανάτου."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Αν και πολλοί πίστεψαν στον Ιησού σαν αποτέλεσμα του δυναμικού έργου του, άλλοι σκλήρυναν τις καρδιές τους και τον απέρριψαν περισσότερο{22}. Το μεσημέρι της επόμενης ημέρας αυτή η ιστορία είχε διαδοθεί σε όλη την Ιερουσαλήμ. Δεκάδες άνδρες και γυναίκες πήγαν στη Βηθανία για να δουν το Λάζαρο και να μιλήσουν μαζί του, και οι τρομαγμένοι και συγχυσμένοι Φαρισαίοι συγκάλεσαν βεβιασμένα συνέδριο του Σανχεντρίν για να αποφασίσουν τι θα έπρεπε να κάνουν με τις νέες αυτές εξελίξεις."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": " 3. ΤΟ ΣΥΝΕΔΡΙΟ ΤΟΥ ΣΑΝΧΕΝΤΡΙΝ",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Αν και το πειστήριο του ανθρώπου αυτού που αναστήθηκε από τους νεκρούς συνέτεινε πολύ στην εδραίωση της πίστης της μάζας των πιστών για το ευαγγέλιο της βασιλείας, επηρέασε λίγο ή καθόλου τη συμπεριφορά των θρησκευτικών αρχηγών και κυβερνητών στην Ιερουσαλήμ εκτός από το να επιταχύνουν την απόφασή τους να καταστρέψουν τον Ιησού και να σταματήσουν το έργο του."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "Στη μία την επόμενη μέρα, Παρασκευή, το Σανχεντρίν συγκλήθηκε για να συσκεφθεί περισσότερο πάνω στο ερώτημα, «Τι θα κάνουμε με τον Ιησού το Ναζωραίο;»{23}. Μετά από συνομιλίες και οξυμένη αντιπαράθεση, κάποιος Φαρισαίος παρουσίασε την απόφαση να ζητήσουν την άμεση θανάτωση του Ιησού, διακηρύσσοντας ότι ήταν απειλή για όλο τον Ισραήλ και τυπικά να δεσμευθεί το Σανχεντρίν με την απόφαση του θανάτου, χωρίς δίκη και αψηφώντας όλα τα προηγούμενα."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "Επανειλημμένα το σεβαστό αυτό σώμα των Ιουδαίων αρχηγών είχε ψηφίσει να συλληφθεί ο Ιησούς και να συρθεί σε δίκη με την κατηγορία της βλασφημίας και άλλων πολυπληθών κατηγοριών εμπαιγμού του ιερού ιουδαϊκού νόμου. Άλλη μια φορά στο παρελθόν είχαν δηλώσει ότι έπρεπε να πεθάνει, αλλά αυτό έγινε την πρώτη φορά που το Σανχεντρίν είχε καταγράψει ότι επιθυμούσε να ψηφίσει το θάνατό του πριν από τη δίκη του. Αυτή η απόφαση όμως δεν ψηφίστηκε ομόφωνα αφού δεκατέσσερα μέλη του Σανχεντρίν παραιτήθηκαν από το σώμα όταν προτάθηκε μια τόσο ανήκουστη πράξη. Επειδή αυτές οι παραιτήσεις δεν είχαν τυπικά κοινοποιηθεί τουλάχιστον δυο βδομάδες νωρίτερα, η ομάδα των δεκατεσσάρων απεχώρησε από το Σανχεντρίν εκείνη την ημέρα, και δεν έλαβε μέρος ποτέ πια στο συμβούλιο. Όταν υποβλήθηκαν αυτές οι παραιτήσεις, άλλα πέντε μέλη εκδιώχθηκαν επειδή οι συνάδελφοί τους πίστευαν ότι έτρεφαν φιλικά αισθήματα απέναντι στον Ιησού. Με την αποβολή των δεκαεννιά ανδρών το Σανχεντρίν ήταν σε θέση να δοκιμάσει να καταδικάσει τον Ιησού με τέτοια αλληλεγγύη μελών που πλησίαζε την ομοφωνία."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "Την επόμενη εβδομάδα ο Λάζαρος και οι αδελφές του κλητεύθηκαν να παρουσιαστούν ενώπιον του Σανχεντρίν. Όταν ακούστηκε η κατάθεσή τους, δεν μπορούσε να υπάρξει αμφιβολία ότι ο Λάζαρος είχε αναστηθεί από τους νεκρούς. Αν και οι διεργασίες του Σανχεντρίν κατ’ ουσία παραδέχτηκαν την ανάσταση του Λαζάρου, η καταγραφή δημοσίευσε μιαν απόφαση που απέδιδε αυτό καθώς και τα άλλα θαύματα που ενήργησε ο Ιησούς, στη δύναμη του πρίγκιπα των δαιμόνων, με τον οποίο ο Ιησούς δηλώθηκε ότι ήταν σε συνεργασία."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Άσχετα με την πηγή της θαυματουργικής του δύναμης, οι Ιουδαίοι αρχηγοί είχαν πεισθεί ότι, αν δεν τον σταματούσαν άμεσα, πολύ σύντομα όλοι οι απλοί άνθρωποι θα πίστευαν σε αυτόν, και επιπλέον, θα προέκυπτε σοβαρή επιπλοκή με τις Ρωμαϊκές αρχές αφού τόσοι πολλοί από τους πιστούς του τον θεωρούσαν σαν το Μεσσία, τον Ελευθερωτή του Ισραήλ{24}."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Ήταν σε αυτή τη σύσκεψη του Σανχεντρίν που ο Καiάφας, ο αρχιερέας, πρωτοανέφερε το παλιό ιουδαϊκό απόφθεγμα, το οποίο τόσες πολλές φορές επανέλαβε: «Είναι καλύτερα να πεθάνει ένας άνδρας από το να χαθεί όλη η κοινότητα»{25}."
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Αν και ο Ιησούς είχε προειδοποιηθεί για τα έργα του Σανχεντρίν εκείνο το απόγευμα της σκοτεινής Παρασκευής, δεν ταράχτηκε στο ελάχιστο και συνέχισε την ξεκούρασή του το Σάββατο με φίλους στη Βηθφαγία, μια κωμόπολη κοντά στη Βηθανία. Νωρίς την Κυριακή το πρωί, ο Ιησούς και οι απόστολοι συγκεντρώθηκαν μετά από προσυνεννόηση, στο σπίτι του Λαζάρου και αποχαιρετώντας την οικογένεια της Βηθανίας, άρχισαν το ταξίδι τους πίσω για την κατασκήνωση της Πέλλας{26}."
                }
            ],
            "subsections": [
                "«Είναι καλύτερα να πεθάνει ένας άνθρωπος...»"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": " 4. Η ΑΠΑΝΤΗΣΗ ΣΤΗΝ ΠΡΟΣΕΥΧΗ",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "Στο δρόμο από τη Βηθανία στην Πέλλα οι απόστολοι έκαναν στον Ιησού πολλές ερωτήσεις, που ο Κύριος απάντησε σε όλες ελεύθερα εκτός από εκείνες που είχαν σχέση με τις λεπτομέρειες από την ανάσταση του νεκρού. Τέτοιου είδους προβλήματα ήταν υπεράνω της ικανότητας για κατανόηση των αποστόλων του. Επομένως ο Κύριος αρνήθηκε να συζητήσει τις ερωτήσεις μαζί τους. Εφόσον έφυγαν από τη Βηθανία κρυφά, ήταν μόνοι τους. Ο Ιησούς λοιπόν εκμεταλλεύτηκε την ευκαιρία να πει πολλά πράγματα στους δέκα τα οποία πίστευε ότι θα τους προετοίμαζαν για τις μέρες της δοκιμασίας που ήταν ακριβώς μπροστά τους."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Οι απόστολοι ήταν πολύ ενθουσιασμένοι και πέρασαν αρκετό διάστημα συζητώντας τις πρόσφατες εμπειρίες τους αυτές που συνδέονταν με την προσευχή και την απάντησή της. Όλοι θυμήθηκαν τη δήλωση του Ιησού στον αγγελιαφόρο από τη Βηθανία, στη Φιλαδέλφεια, όταν είχε πει καθαρά, «Αυτή η αρρώστια δεν θα οδηγήσει στο θάνατο»{27}. Και όμως, παρόλη την υπόσχεση αυτή, ο Λάζαρος κανονικά πέθανε. Όλη την ημέρα εκείνη, ξανά και ξανά, επανερχόντουσαν στη συζήτηση της ερώτησης για την απάντηση της προσευχής."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Η απάντηση του Ιησού στις πολλές ερωτήσεις τους μπορεί να ανακεφαλαιωθεί ως ακολούθως:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Η προσευχή είναι έκφραση του πεπερασμένου νου στην προσπάθειά του να πλησιάσει το Αιώνιο. Το φτιάξιμο μιας προσευχής, επομένως πρέπει να περιορίζεται από τη γνώση, τη σοφία και τη συμπεριφορά του πεπερασμένου. Παρόμοια και η απάντηση πρέπει να ελέγχεται από το όραμα, τους σκοπούς, τα ιδεώδη και τα προνόμια του Αιώνιου. Δεν μπορεί να παρατηρηθεί ποτέ μια αδιάσπαστη συνέχεια φυσικών φαινομένων μεταξύ του φτιαξίματος μιας προσευχής και της αποδοχής της πλήρους πνευματικής απάντησης προσέτι."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Όταν μια προσευχή μένει προφανώς αναπάντητη, η καθυστέρηση συχνά προαναγγέλλει μια καλύτερη απάντηση, αν και κάποια, για μια καλή αιτία, μπορεί να καθυστερήσει πολύ καιρό. Όταν ο Ιησούς είπε ότι η αρρώστια του Λαζάρου δεν θα οδηγούσε πραγματικά στο θάνατο, ήταν νεκρός ήδη έντεκα ώρες. Καμία ειλικρινής προσευχή δεν μένει αναπάντητη, εκτός και αν η ανώτερη άποψη του πνευματικού κόσμου έχει επινοήσει μια καλύτερη απάντηση, μια απάντηση που συναγωνίζεται την παράκληση του πνεύματος του ανθρώπου, καθώς έρχεται σε αντίθεση με την προσευχή του απλού μυαλού του ανθρώπου."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Οι προσευχές μέσα στο χρόνο, όταν υπαγορεύονται από το πνεύμα και εκφράζονται με πίστη, συχνά είναι τόσο ευρείες και συμπεριλαμβάνουν τα πάντα, ώστε μπορούν να απαντηθούν μόνο μέσα στην αιωνιότητα. Η πεπερασμένη παράκληση πολλές φορές είναι τόσο φορτωμένη από το Αιώνιο, ώστε η απάντηση μπορεί να αναβληθεί για καιρό, περιμένοντας τη δημιουργία μιας επαρκούς δυνατότητας για την αποδοχή της. Η προσευχή πίστης μπορεί το ίδιο να συμπεριλαμβάνει τα πάντα ώστε η απάντηση μπορεί να γίνει δεκτή μόνο στον Παράδεισο."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. Οι απαντήσεις στην προσευχή ενός ανθρώπινου μυαλού είναι συχνά τέτοιας φύσεως που μπορούν να γίνουν δεκτές και αντιληπτές μόνο όταν αυτό το ίδιο μυαλό που προσεύχεται, κατορθώσει να φτάσει το αθάνατο επίπεδο. Η προσευχή του θνητού όντος πολλές φορές μπορεί να απαντηθεί μόνο όταν το άτομο αυτό προοδεύσει στο πνευματικό επίπεδο."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Η προσευχή του ανθρώπου που γνωρίζει το Θεό μπορεί να διαστρεβλωθεί από άγνοια και να παραμορφωθεί από την προκατάληψη σε τέτοιο βαθμό που η απάντηση σε αυτή να είναι ανεπιθύμητη. Τότε πρέπει τα μεσολαβούντα πνευματικά όντα να ερμηνεύσουν μια τέτοια προσευχή, ώστε όταν φτάσει η απάντηση, ο παρακαλών να μην κατορθώσει να την αναγνωρίσει σαν απάντηση στην προσευχή του."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Όλες οι αληθινές προσευχές απευθύνονται στα πνευματικά όντα, και όλες οι παρακλήσεις αυτού του είδους πρέπει να απαντηθούν με πνευματικούς όρους, και όλες οι απαντήσεις πρέπει να συνιστούν πνευματικές αλήθειες. Τα πνευματικά όντα δεν μπορούν να πραγματοποιήσουν υλικές απαντήσεις στις πνευματικές παρακλήσεις των θνητών όντων. Τα θνητά όντα μπορούν να προσευχηθούν αποτελεσματικά μόνο όταν «προσεύχονται εν πνεύματι»{28}."
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Καμία προσευχή δεν μπορεί να ελπίζει σε απάντηση εκτός και αν έχει δημιουργηθεί από το πνεύμα και τραφεί με την πίστη{29}. Η ειλικρινής πίστη σας υποδηλώνει ότι έχετε εκ των προτέρων ουσιαστικά παραχωρήσει στους ακροατές της προσευχής το δικαίωμα να απαντούν στις παρακλήσεις σας ανάλογα με την ύψιστη σοφία και αυτή η θεϊκή αγάπη την οποία απεικονίζει η πίστη σας όπως εμψυχώνει πάντα εκείνες τις υπάρξεις προς τις οποίες προσεύχεστε."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. Το παιδί όταν εμπιστεύεται και παρακαλεί τους γονείς του, ενεργεί εντός των δικαιωμάτων του. Και οι γονείς ενεργούν εντός των πλαισίων της γονικής υποχρέωσης προς το ανώριμο παιδί όταν η ανώτερη γνώση τους υπαγορεύει ότι η απάντηση στην παράκληση του παιδιού πρέπει να καθυστερήσει, τροποποιηθεί, απομονωθεί, ξεπεράσει τα όριά της ή αναβληθεί για κάποιο άλλο επίπεδο πνευματικής ανόδου."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Μη διστάζετε να προσεύχεσθε τις προσευχές που επιθυμεί το πνεύμα{30}. Μην αμφιβάλετε ότι θα λάβετε την απάντηση στις παρακλήσεις σας. Αυτές οι απαντήσεις θα μείνουν αποταμιευμένες, περιμένοντας το κατόρθωμα των μελλοντικών πνευματικών επιπέδων των αληθινών κοσμικών επιτευγμάτων, σε αυτό τον κόσμο ή σε άλλους, οπουδήποτε καταστεί δυνατό για σας να αναγνωρίσετε και να κάνετε κτήμα σας τις απαντήσεις που περιμένατε πολύ καιρό, από προηγούμενες αλλά σε άσχημο χρόνο παρακλήσεις σας."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Όλες οι αυθεντικές παρακλήσεις που προέρχονται από το πνεύμα είναι βέβαιο ότι θα απαντηθούν. Ζητάτε και θα λάβετε{31}. Να θυμάστε όμως ότι είστε προοδευτικές δημιουργίες του χρόνου και του χώρου. Επομένως πρέπει σταθερά να υπολογίζετε τον παράγοντα χρόνο-χώρο στη βίωση της προσωπικής απολαβής όλων των απαντήσεων στις πολυποίκιλες προσευχές και παρακλήσεις σας."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": " 5. ΤΙ ΑΠΕΓΙΝΕ Ο ΛΑΖΑΡΟΣ",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Ο Λάζαρος παρέμεινε στο σπίτι της Βηθανίας, όντας το κέντρο μεγάλου ενδιαφέροντος για πολλούς ειλικρινείς πιστούς και για πολυάριθμους περίεργους ανθρώπους, μέχρι την εβδομάδα της σταύρωσης του Ιησού, όταν έλαβε την προειδοποίηση ότι το Σανχεντρίν είχε διατάξει το θάνατό του. Οι κυβερνήτες των Ιουδαίων είχαν αποφασίσει να σταματήσουν την παρακάτω εξάπλωση της διδασκαλίας του Ιησού, και έκριναν καλώς ότι θα ήταν άχρηστο να θανατώσουν τον Ιησού, αν επέτρεπαν στο Λάζαρο, που αντιπροσώπευε την αιχμή της θαυματουργικής εργασίας του, να ζήσει και να αποτελεί τεκμήριο του γεγονότος ότι ο Ιησούς τον είχε αναστήσει από τους νεκρούς. Ο Λάζαρος είχε ήδη υποστεί διώξεις από αυτούς."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Και έτσι ο Λάζαρος έφυγε βιαστικά από τις αδελφές του στη Βηθανία, εξαφανιζόμενος δια μέσου της Ιεριχούς και διασχίζοντας τον Ιορδάνη, δεν επέτρεψε στον εαυτό του να ξεκουραστεί πολύ, πριν φτάσει στη Φιλαδέλφεια. Ο Λάζαρος γνώριζε καλά τον Άμπνερ, και εδώ αισθάνθηκε ασφαλής από τις δολοφονικές ραδιουργίες του διεφθαρμένου Σανχεντρίν."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Πολύ σύντομα η Μάρθα και η Μαρία ξεπούλησαν τα χωράφια τους στη Βηθανία και συνάντησαν τον αδελφό τους στην Περαία. Εν τω μεταξύ, ο Λάζαρος είχε γίνει ταμίας της εκκλησίας της Φιλαδέλφειας. Έγινε θερμός υποστηρικτής του Άμπνερ στην αντιπαράθεσή του με τον Παύλο και την εκκλησία της Ιερουσαλήμ και τελικά πέθανε, όταν ήταν 67 ετών, από την ίδια αρρώστια που του προκάλεσε το θάνατο όταν ήταν νεότερος στη Βηθανία."
                }
            ]
        }
    ],
    "footnotes": [
        "*Η Μάρθα συναντά τον Ιησού*: Ιω 11:20.",
        "*Ο Λάζαρος νεκρός τέσσερις ημέρες*: Ιω 11:17.",
        "*Το μήνυμα του αγγελιοφόρου*: Ιω 11:4.",
        "*Φίλοι συγκεντρώνονται για να θρηνήσουν*: Ιω 11:18-19.",
        "*«Ο Λάζαρος θα αναστηθεί»*: Ιω 11:20-24.",
        "*Εγώ είμαι η ανάσταση και η ζωή*: Ιω 11:25-27.",
        "*Όποιος πιστεύει δεν πεθαίνει ποτέ*: Δν 12:2; Μτ 19:16,29; Μτ 25:46; Μκ 10:17,30; Λκ 10:25; Λκ 18:18,30; Ιω 3:15-16,36; Ιω 4:14,36; Ιω 5:24,39; Ιω 6:27,40,47; Ιω 6:54,68; Ιω 8:51-52; Ιω 10:28; Ιω 11:25-26; Ιω 12:25,50; Ιω 17:2-3; Πραξ 13:46-48; Ρωμ 2:7; Ρωμ 5:21; Ρωμ 6:22-23; Γαλ 6:8; Α Τιμ 1:16; Α Τιμ 6:12,19; Τιτ 1:2; Τιτ 3:7; Α Ιω 1:2; Α Ιω 2:25; Α Ιω 3:15; Α Ιω 5:11,13,20; Ιούδα 1:21; Απ 22:5.",
        "*Ο Ιησούς στέλνει για τη Μαρία*: Ιω 11:28-31.",
        "*Ο Ιησούς και η Μαρία θρηνούν*: Ιω 11:32-33.",
        "*Πού τον βάλατε;*: Ιω 11:34.",
        "*Ο Ιησούς κλαίει, πηγαίνει στον τάφο*: Ιω 11:35-38.",
        "*Γιατί ο Ιησούς κλαίει;*: Ιω 11:35.",
        "*Όχι μέχρι θανάτου*: Ιω 11:4.",
        "*Πού τον βάλατε;*: Ιω 11:34.",
        "*Πάρτε την πέτρα*: Ιω 11:39a.",
        "*Γιατί; Το σώμα αποσυντέθηκε*: Ιω 11:39b.",
        "*Πιστέψτε και θα δείτε τη δόξα του Θεού*: Ιω 11:40.",
        "*Η πέτρα κυλήθηκε μακριά*: Ιω 11:41a.",
        "*Η ανάσταση και η ζωή*: Ιω 11:25.",
        "*Προσευχή και «βγες έξω»*: Ιω 11:41b-43.",
        "*Λύστε τον, αφήστε τον να φύγει*: Ιω 11:44.",
        "*Η ανάσταση και η ζωή*: Ιω 11:25.",
        "*Πίστη και μη πίστη*: Ιω 11:45-47.",
        "*Τι να κάνω με τον Ιησού;*: Ιω 11:47b.",
        "*Ο Ιησούς θεωρείται απειλή*: Ιω 11:48.",
        "*Καλύτερα να πεθάνει ένας άνθρωπος*: Ιω 11:49-50; Ιω 18:14.",
        "*Ο Ιησούς υποχωρεί*: Ιω 11:53-54.",
        "*Αρρώστια όχι μέχρι θανάτου*: Ιω 11:4.",
        "*Προσευχηθείτε στο πνεύμα*: Ιω 4:23-24; Ρωμ 8:26-27; Α Κορ 14:14-19; Εφ 6:18.",
        "*Αναθρεμμένος από την πίστη*: Μτ 21:21-22; Μκ 11:24.",
        "*Λαχτάρες του πνεύματος*: Ιακ 5:15-16.",
        "*Ζητήστε και λάβετε*: Μτ 7:7-8; Μτ 21:22; Μκ 11:24; Λκ 11:9-10; Ιω 14:13-14; Ιω 16:24."
    ],
    "paper_title": "Η ΑΝΑΣΤΑΣΗ ΤΟΥ ΛΑΖΑΡΟΥ",
    "author": "Επιτροπή Μεσοδιάστατων"
}