{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "Λίγες μέρες μετά την επιστροφή του Ιησού και των δώδεκα στη Μαγαδάν από την Ιερουσαλήμ, ο Άμπνερ και μια ομάδα πενήντα περίπου μαθητών έφθασαν από τη Βηθλεέμ. Την εποχή αυτή, στον Καταυλισμό της Μαγαδάν βρισκότανε το σώμα των ευαγγελιστών, το σώμα των γυναικών και περίπου άλλοι εκατόν πενήντα πιστοί και δοκιμασμένοι μαθητές απ’ όλα τα μέρη της Παλαιστίνης. Αφού αφιέρωσαν λίγες ημέρες στην επίσκεψη και την ανασυγκρότηση της κατασκήνωσης, ο Ιησούς και οι δώδεκα ξεκίνησαν ένα τμήμα εντατικής εκπαίδευσης αυτής της ειδικής ομάδας πιστών και από αυτή την καλοεκπαιδευμένη και έμπειρη συγκέντρωση μαθητών, ο Κύριος διάλεξε στη συνέχεια τους εβδομήντα δασκάλους και τους έστειλε να διακηρύξουν το ευαγγέλιο της βασιλείας{0}. Η τακτική εκπαίδευση άρχισε την Παρασκευή 4 Νοεμβρίου και συνεχίστηκε μέχρι το Σάββατο 19 Νοεμβρίου."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "Ο Ιησούς έκανε στην ομάδα αυτή μια ομιλία κάθε πρωί. Ο Πέτρος τους δίδασκε τη μέθοδο να κηρύττουν δημόσια, ο Ναθαναήλ τους μάθαινε την τέχνη να διδάσκουν. Ο Θωμάς τους εξηγούσε πώς να απαντούν σε ερωτήσεις, ενώ ο Ματθαίος έδινε οδηγίες για την οργάνωση των οικονομικών της ομάδας. Οι υπόλοιποι απόστολοι έλαβαν επίσης μέρος στην εκπαίδευση αυτή, ανάλογα με την ιδιαίτερη εμπειρία τους και τα φυσικά τους χαρίσματα."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "section_title": " 1. Η ΧΕΙΡΟΤΟΝΙΑ ΤΩΝ ΕΒΔΟΜΗΝΤΑ",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "Οι εβδομήντα χειροτονήθηκαν από τον Ιησού το απόγευμα του Σαββάτου, 19 Νοεμβρίου στον Καταυλισμό της Μαγαδάν κι ο Άμπνερ τοποθετήθηκε αρχηγός αυτών των ιεροκηρύκων και διδασκάλων του ευαγγελίου. Το σώμα των εβδομήντα αποτελείτο από τον Άμπνερ και δέκα από τους πρώην αποστόλους του Ιωάννη, πενήντα έναν από τους τελευταίους ευαγγελιστές και άλλους οκτώ μαθητές που είχαν διακριθεί στην υπηρεσία της βασιλείας."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "Κατά τις δυο το Σάββατο το απόγευμα, μεταξύ διαστημάτων βροχής, μια ομάδα πιστών, προσαυξημένη από την άφιξη του Δαυίδ και της πλειονότητας του σώματος των αγγελιαφόρων του, που αριθμούσε πάνω από τετρακόσια άτομα, συγκεντρώθηκε στην παραλία της λίμνης της Γαλιλαίας για να παρασταθούν στη χειροτονία των εβδομήντα."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "Πριν ο Ιησούς θέσει τα χέρια του πάνω στα κεφάλια των εβδομήντα για να τους χρήσει αγγελιαφόρους του ευαγγελίου, απευθυνόμενος προς αυτούς είπε: «Ο θερισμός είναι όντως άφθονος αλλά οι εργάτες είναι λίγοι, επομένως σας παροτρύνω όλους να παρακαλέσετε τον Κύριο του θερισμού να στείλει κι άλλους ακόμα εργάτες στο θερισμό του{1}{2}. Σε λίγο θα σας χρήσω αγγελιαφόρους της βασιλείας, σε λίγο θα σας στείλω στους Εβραίους και στους εθνικούς σαν πρόβατα μέσα σε λύκους{3}. Καθώς θα αναχωρήσετε ανά δυο, σας πληροφορώ να μην πάρετε μαζί σας ούτε χρήματα ούτε επί πλέον ρούχα, γιατί στην πρώτη σας αυτή αποστολή θα απασχοληθείτε μόνο λίγο καιρό{4}. Μη χαιρετήσετε στο δρόμο κανένα, φροντίστε μόνο τη δουλειά σας. Κάθε φορά που πηγαίνετε να μείνετε σε κάποιο σπίτι, πρώτα να λέτε: Ειρήνη στο σπίτι αυτό. Αν εκείνοι που αγαπούν την ειρήνη κατοικούν στο σπίτι αυτό, να μείνετε εκεί, αν όχι, να αναχωρήσετε. Και αφού διαλέξετε το σπίτι αυτό, να παραμείνετε εκεί για όσο διάστημα θα μείνετε στην πόλη, τρώγοντας και πίνοντας οτιδήποτε σας παραθέτουν{5}. Και αυτό γιατί ο εργάτης αξίζει τη συντήρησή του. Μη πηγαίνετε από σπίτι σε σπίτι επειδή μπορεί να σας προσφερθεί καλύτερη διαμονή. Θυμηθείτε, καθώς πηγαίνετε κηρύσσοντας την ειρήνη στη γη και την καλή διάθεση ανάμεσα στους ανθρώπους, μπορεί να διαφωνήσετε με πικρόχολους και παραπλανημένους εχθρούς{6}{7}. Επομένως να είστε προσεκτικοί σαν τα φίδια, ενώ θα είστε επίσης, άκακοι σαν τα περιστέρια."
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "Και οπουδήποτε πηγαίνετε, να κηρύσσετε, λέγοντες: ‘Η βασιλεία των ουρανών είναι πλησίον’, και να υπηρετείτε όλους που μπορεί να είναι άρρωστοι είτε στο μυαλό είτε στο σώμα{8}{9}. Δωρεάν λάβατε τα καλά πράγματα της βασιλείας, δωρεάν να τα δώσετε{10}. Αν οι άνθρωποι μιας πόλης σας δεχτούν, θα βρουν μια πλούσια είσοδο στο βασίλειο του Πατέρα, αλλά αν οι άνθρωποι μιας πόλης αρνηθούν να δεχτούν το ευαγγέλιο, εσείς πάλι θα κηρύξετε το μήνυμά σας καθώς θα φεύγετε από εκείνη την άπιστη κοινότητα, λέγοντες, καθώς θα αναχωρείτε, σ’ εκείνους που απέρριψαν τη διδασκαλία σας: ‘Παρόλο που απαρνιέστε την αλήθεια, η βασιλεία του Θεού ήρθε κοντά σας’. Αυτός που ακούει εσάς, ακούει εμένα{11}. Και αυτός που ακούει εμένα ακούει Αυτόν που με έστειλε{12}. Αυτός που απαρνιέται το μήνυμά σας του ευαγγελίου απαρνιέται εμένα. Και αυτός που απαρνιέται εμένα απαρνιέται Αυτόν που με έστειλε»."
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "Όταν ο Ιησούς μίλησε έτσι στους εβδομήντα, άρχισε με τον Άμπνερ και, καθώς αυτοί γονάτισαν κυκλικά γύρω του, έθεταν τα χέρια τους πάνω στο κεφάλι κάθε άνδρα."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "Νωρίς το επόμενο πρωινό, ο Άμπνερ έστειλε τους εβδομήντα αγγελιαφόρους σε όλες τις πόλεις της Γαλιλαίας, τη Σαμάρεια και την Ιουδαία. Και αυτά τα τριάντα πέντε ζευγάρια πήγαν και κήρυτταν και δίδασκαν για περίπου έξι εβδομάδες, και επέστρεψαν όλοι στον καινούργιο καταυλισμό κοντά στην Πέλλα, στην περιοχή της Περαίας, την Παρασκευή 30 Δεκεμβρίου.{13}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "section_title": " 2. Ο ΠΛΟΥΣΙΟΣ ΝΕΟΣ ΚΑΙ ΟΙ ΑΛΛΟΙ",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "Πάνω από πενήντα μαθητές που επεζήτησαν να χειροτονηθούν και να διοριστούν μέλη μεταξύ των εβδομήντα, απερρίφθησαν από την επιτροπή που είχε οριστεί από τον Ιησού, για να επιλέγει τους υποψήφιους. Η επιτροπή αποτελείτο από τον Ανδρέα, τον Άμπνερ και τον επικεφαλής του σώματος των ευαγγελιστών. Σε όλες τις περιπτώσεις κατά τις οποίες η απόφαση της επιτροπής των τριών δεν ήταν ομόφωνη, έφερναν τον υποψήφιο στον Ιησού και ενώ ο Κύριος δεν απέρριψε ποτέ κανένα άτομο που επιθυμούσε να χειροτονηθεί αγγελιαφόρος του ευαγγελίου, υπήρξαν πάνω από δώδεκα οι οποίοι, όταν συζήτησαν με τον Ιησού, δεν θέλησαν πλέον να γίνουν αγγελιαφόροι του ευαγγελίου."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "Ένας ένθερμος μαθητής ήρθε στον Ιησού λέγοντας: «Κύριε, θα είμαι ένας από τους καινούργιους σου αποστόλους, αλλά ο πατέρας μου είναι πολύ γέρος και κοντεύει να πεθάνει{14}. Θα μου επιτραπεί να επιστρέψω σπίτι και να τον θάψω;». Σ’ αυτόν είπε ο Ιησούς: «Γιε μου, οι αλεπούδες έχουν τρύπες και τα πουλιά του παραδείσου φωλιές, αλλά ο Γιος του Ανθρώπου δεν έχει πού να γείρει το κεφάλι του. Είσαι πιστός μαθητής, και μπορείς να παραμείνεις το ίδιο, ενώ θα επιστρέψεις σπίτι σου για να φροντίσεις τους αγαπημένους σου, αλλά δεν συμβαίνει το ίδιο με τους αγγελιαφόρους του ευαγγελίου. Αυτοί παράτησαν τα πάντα για να με ακολουθήσουν και να αναγγείλουν την βασιλεία. Αν θέλεις να γίνεις χειροτονημένος διδάσκαλος, πρέπει να αφήσεις τους άλλους να θάψουν το νεκρό ενώ εσύ θα προχωράς για να διαδώσεις τα καλά νέα». Ο άνδρας αυτός έφυγε με μεγάλη απογοήτευση."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "Κάποιος άλλος μαθητής ήρθε στον Κύριο και είπε: «Θα γινόμουν ένας χειροτονημένος αγγελιαφόρος, αλλά επιθυμώ να πάω στο σπίτι μου για λίγο για να ανακουφίσω την οικογένειά μου»{15}. Και ο Ιησούς αποκρίθηκε: «Αν χειροτονηθείς θα πρέπει να είσαι πρόθυμος να εγκαταλείψεις τα πάντα. Οι αγγελιαφόροι του ευαγγελίου δεν μπορεί να έχουν μοιρασμένες αγάπες. Κανένας, που έχει βάλει το χέρι του στο αλέτρι, αν κάνει πίσω, δεν αξίζει να γίνει αγγελιαφόρος της βασιλείας»."
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "Τότε ο Ανδρέας έφερε στον Ιησού κάποιον πλούσιο νέο που ήταν ευλαβής πιστός και ο οποίος επιθυμούσε να χειροτονηθεί. Ο νέος αυτός, ο Ματαδόρμους, ήταν μέλος του Σανχεντρίν της Ιερουσαλήμ{16}. Είχε ακούσει τον Ιησού να διδάσκει και στη συνέχεια είχε εκπαιδευτεί στο ευαγγέλιο της βασιλεία από τον Πέτρο και τους άλλους αποστόλους. Ο Ιησούς πληροφόρησε το Ματαδόρμους σχετικά με τις απαιτήσεις της χειροτονίας και τον παρακάλεσε να αναβάλει την απόφασή του μέχρι να σκεφτεί καλύτερα το θέμα. Νωρίς το άλλο πρωί, καθώς ο Ιησούς έκανε μια βόλτα, ο νέος τον πλησίασε και είπε: «Κύριε, θα ήθελα να πληροφορηθώ από σένα, τη βεβαιότητα της αιώνιας ζωής{17}. Δεδομένου ότι από τη νεανική μου ηλικία φυλάττω όλες τις εντολές, θα ήθελα να μάθω, τι περισσότερο πρέπει να κάνω για να κερδίσω την αιώνια ζωή;». Απαντώντας στην ερώτηση αυτή ο Ιησούς είπε: «Αν κρατάς όλες τις εντολές – δηλαδή δεν μοιχεύεις, δεν φονεύεις, δεν κλέβεις, δεν ψευδομαρτυρείς, δεν εξαπατάς, τιμάς τους γονείς σου, - καλώς πράττεις, αλλά η σωτηρία είναι η ανταμοιβή της πίστης, όχι απλά των έργων. Πιστεύεις στο ευαγγέλιο της βασιλείας;». Και ο Ματαδόρμους αποκρίθηκε: «Ναι, Κύριε, πιστεύω όλα όσα εσύ και οι απόστολοί σου μου διδάξατε». Και ο Ιησούς είπε: «Τότε είσαι όντως μαθητής μου και παιδί της βασιλείας»."
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "Μετά είπε ο νέος: «Όμως, Κύριε, δεν είμαι ευχαριστημένος να είμαι μόνο μαθητής σου. Θα ήθελα να γίνω ένας από τους νέους αγγελιαφόρους σου». Όταν ο Ιησούς το άκουσε αυτό, τον κοίταξε καλά με μεγάλη αγάπη και είπε: «Θα σε κάνω έναν από τους αγγελιαφόρους μου αν είσαι πρόθυμος να πληρώσεις το αντίτιμο, αν εφοδιαστείς με το μοναδικό πράγμα που σου λείπει». Ο Ματαδόρμους απάντησε: «Κύριε, θα κάνω τα πάντα αν μου επιτραπεί να σε ακολουθήσω»{18}. Ο Ιησούς φιλώντας το μέτωπο του γονατισμένου νέου, είπε: «Αν γίνεις αγγελιαφόρος μου, πήγαινε και πούλησε τα υπάρχοντά σου και αφού θα έχεις μοιράσει όσα έχεις στους φτωχούς και στ’ αδέλφια σου, έλα και ακολούθησέ με, και θα έχεις θησαυρό στη βασιλεία των ουρανών»."
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "Όταν ο Ματαδόρμους το άκουσε, έπεσε η αυτοκυριαρχία του. Σηκώθηκε και έφυγε λυπημένος, επειδή είχε μεγάλη περιουσία. Ο πλούσιος αυτός νέος Φαρισαίος είχε ανατραφεί με την πίστη ότι ο πλούτος ήταν ένδειξη της εύνοιας του Θεού. Ο Ιησούς γνώριζε ότι δεν είχε ελευθερωθεί από την αγάπη του εαυτού του και των αγαθών του. Ο Κύριος επιθυμούσε να τον απαλλάξει από *την αγάπη* του πλούτου, όχι απαραίτητα από τον ίδιο τον πλούτο{19}. Αν και οι μαθητές του Ιησού δεν είχαν απαρνηθεί τα επίγεια αγαθά τους, οι απόστολοι και οι εβδομήντα αγγελιαφόροι το έκαναν. Ο Ματαδόρμους επιθυμούσε να είναι ένας από τους εβδομήντα νέους αγγελιαφόρους, και αυτός ήταν ο λόγος που ο Ιησούς απαίτησε από αυτόν να αποχωριστεί όλη την εγκόσμια περιουσία του."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "Σχεδόν κάθε ανθρώπινο πλάσμα έχει κάποιο πράγμα σαν αγαπημένο κακό, με το οποίο βρίσκεται δεμένος, και το οποίο, η είσοδος στη βασιλεία του ουρανού απαιτεί, σαν αντίτιμο εισόδου. Αν ο Ματαδόρμους είχε αποχωριστεί τον πλούτο του, πιθανότατα να του είχε επιστραφεί πάλι πίσω στα χέρια του για να τον διαχειρίζεται σαν ταμίας των εβδομήντα. Επειδή αργότερα, μετά την ίδρυση εκκλησίας στην Ιερουσαλήμ, υπάκουσε στην εντολή του Κυρίου, αν και τότε ήταν πολύ αργά για να χαρεί σαν μέλος των εβδομήντα, και έγινε ο ταμίας της εκκλησίας της Ιερουσαλήμ, της οποίας ο Ιάκωβος ο θνητός αδελφός του Κυρίου ήταν η κεφαλή."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "Έτσι ήταν πάντα και έτσι θα είναι πάντα: Οι άνθρωποι οφείλουν να πάρουν τις αποφάσεις τους. Υπάρχει μια συγκεκριμένη κλίμακα ελευθερίας και επιλογής την οποία οι θνητοί μπορούν να ασκήσουν. Οι δυνάμεις του πνευματικού κόσμου δεν εξαναγκάζουν τον άνθρωπο, του επιτρέπουν να πάρει το δρόμο της δικής του επιλογής."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "Ο Ιησούς προείδε ότι ο Ματαδόρμους, με τα πλούτη του, δεν θα μπορούσε να γίνει ένας χειροτονημένος συνεργάτης ανθρώπων που είχαν απαρνηθεί τα πάντα για το ευαγγέλιο. Συγχρόνως είδε ότι, χωρίς τα πλούτη του, θα γινόταν ο βασικός αρχηγός όλων τους. Όμως, όπως τα ίδια τα αδέλφια του Ιησού, δεν έγινε ποτέ μεγάλος στη βασιλεία, επειδή αποστέρησε τον εαυτό του από εκείνη τη στενή και προσωπική συνεργασία με τον Κύριο την οποία μπορούσε να είχε βιώσει, αν ήταν πρόθυμος να κάνει τότε το πράγμα που ο Ιησούς είχε ζητήσει και το οποίο, στη συνέχεια μερικά χρόνια αργότερα, το έκανε πραγματικά."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "Τα πλούτη δεν έχουν άμεση σχέση με την είσοδο στη βασιλεία των ουρανών, αλλά *η αγάπη για τον πλούτο έχει{20}.* Η πνευματική πίστη στη βασιλεία είναι ασύμβατη με την υποδούλωση στον υλιστικό μαμωνά. Ο άνθρωπος δεν πρέπει να μοιράζεται την ύψιστη πίστη σε μια πνευματική ιδέα με την αφοσίωση στην ύλη."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "Ο Ιησούς ποτέ δεν δίδαξε ότι ήταν κακό να έχει κανείς πλούτη. Απαίτησε μόνο οι απόστολοι και οι εβδομήντα να αφιερώσουν όλα τα εγκόσμια αγαθά τους στο κοινό ζήτημα. Ακόμα και τότε, εξασφάλισε τη συμφέρουσα ρευστοποίηση των περιουσιών τους, όπως στην περίπτωση του αποστόλου Ματθαίου. Ο Ιησούς πολλές φορές συμβούλευε τους ευκατάστατους μαθητές του όπως δίδαξε τον πλούσιο από τη Ρώμη. Ο Κύριος θεωρούσε τη σωστή επένδυση των υπερβολικών κερδών σαν μια νόμιμη μορφή ασφάλειας για το μέλλον και τις αναπόφευκτες δυστυχίες. Όταν το αποστολικό ταμείο ήταν ξέχειλο, ο Ιούδας κατέθεσε χρήματα για να χρησιμοποιηθούν στη συνέχεια όταν ίσως θα υπέφεραν πολύ από έλλειψη εσόδων. Αυτό ο Ιούδας το έκανε μετά από σύσκεψη με τον Ανδρέα. Ο Ιησούς δεν είχε ποτέ σχέση με τα αποστολικά οικονομικά εκτός από τα έξοδα για ελεημοσύνες. Υπήρχε όμως μια οικονομική κατάχρηση, την οποία πολλές φορές καταδίκασε, και αυτή ήταν η άδικη εκμετάλλευση των αδύναμων, αμόρφωτων και λιγότερο πλούσιων ανθρώπων από τους ισχυρούς, πανούργους και πιο έξυπνους συντρόφους τους. Ο Ιησούς δήλωσε ότι τέτοια απάνθρωπη μεταχείριση ανδρών, γυναικών και παιδιών ήταν ασύμβατη με τα ιδανικά της αδελφότητας στη βασιλεία των ουρανών."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "section_title": " 3. Η ΟΜΙΛΙΑ ΓΙΑ ΤΟΝ ΠΛΟΥΤΟ",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "Όταν ο Ιησούς σταμάτησε να μιλάει με τον Ματαδόρμους, ο Πέτρος και ένας αριθμός αποστόλων μαζεύτηκε γύρω του, και καθώς ο νέος αναχωρούσε, ο Ιησούς γύρισε για να αντιμετωπίσει τους αποστόλους και είπε: «Βλέπετε πόσο δύσκολο είναι για εκείνους που έχουν πλούτη να εισέλθουν τελείως στη βασιλεία του Θεού! Η πνευματική λατρεία δεν μπορεί να μοιράζεται με υλιστικές αγάπες. Κανένας δεν μπορεί να υπηρετεί δυο κυρίους. Έχετε μια παροιμία που λέγει ‘είναι ευκολότερο για μια καμήλα να περάσει από την τρύπα μιας βελόνας παρά για τον ειδωλολάτρη να κληρονομήσει την αιώνια ζωή’{21}. Και σας δηλώνω ότι όσο εύκολο είναι για την καμήλα να περάσει από την τρύπα της βελόνας, το ίδιο είναι και για τους ικανοποιημένους από τον πλούτο ανθρώπους να εισέλθουν στη βασιλεία των ουρανών»."
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "Όταν ο Πέτρος και οι απόστολοι άκουσαν αυτά τα λόγια, εξεπλάγησαν υπερβολικά, τόσο μάλιστα που ο Πέτρος είπε: «Ποιος τότε, Κύριε, μπορεί να σωθεί; Όλοι όσοι έχουν πλούτη θα μείνουν έξω από τη βασιλεία;». Και ο Ιησούς αποκρίθηκε: «Όχι, Πέτρο, αλλά όλοι όσοι θέτουν την εμπιστοσύνη τους στα πλούτη με δυσκολία θα εισέλθουν στην πνευματική ζωή που οδηγεί στην αιώνια πρόοδο{22}. Ακόμα και τότε όμως, πολλά που είναι αδύνατα για τον άνθρωπο δεν είναι αδύνατα για τον ουράνιο Πατέρα, αντίθετα αναγνωρίζουμε ότι με το Θεό όλα τα πράγματα είναι δυνατά»."
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "Καθώς αποχωρούσαν, ο Ιησούς ήταν πολύ θλιμμένος που ο Ματαδόρμους δεν έμεινε κοντά τους, επειδή τον αγαπούσε πολύ. Και όταν περπάτησαν μέχρι κάτω τη λίμνη, κάθισαν εκεί πλάι στο νερό και ο Πέτρος, μιλώντας εξ ονόματος των δώδεκα (που ήταν όλοι παρόντες τότε), είπε: «Έχουμε μπερδευτεί από τα λόγια σου στον νέο. Μήπως θα απαιτήσουμε από εκείνους που θα μας ακολουθήσουν να παρατήσουν όλα τα επίγεια αγαθά τους;». Και ο Ιησούς είπε: «Όχι, Πέτρο, μόνο εκείνοι που θέλουν να γίνουν απόστολοι και που επιθυμούν να ζουν μαζί μου όπως εσείς και σαν μια οικογένεια. Ο Πατέρας όμως απαιτεί η αγάπη των παιδιών του να είναι καθαρή και αμέριστη. Οτιδήποτε ή οποιοσδήποτε βρεθεί ανάμεσα σε σας και στην αγάπη για τις αλήθειες της βασιλείας πρέπει να παραδοθεί. Αν ο πλούτος κάποιου δεν εισβάλλει στη ψυχή, είναι χωρίς συνέπειες για την πνευματική ζωή εκείνων που θα εισέλθουν στη βασιλεία»."
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "Και τότε είπε ο Πέτρος: «Όμως, Κύριε, εγκαταλείψαμε τα πάντα για να σε ακολουθήσουμε, τότε τι θα έχουμε;»{23}. Και ο Ιησούς μίλησε και στους δώδεκα: «Αλήθεια, αλήθεια, σας λέγω πως δεν υπάρχει κανένας που άφησε πλούτη, σπίτι, γυναίκα, αδέλφια, γονείς ή παιδιά για χάρη της βασιλείας των ουρανών που δεν θα λάβει πολλαπλάσια σ’ αυτό τον κόσμο, ίσως με κάποιες διώξεις, και στον κόσμο που έρχεται την αιώνια ζωή{24}. Πολλοί όμως που είναι πρώτοι θα γίνουν τελευταίοι, ενώ οι τελευταίοι συχνά θα γίνουν πρώτοι. Ο Πατέρας συναναστρέφεται με τα πλάσματά του ανάλογα με τις ανάγκες τους και υπακούοντας στους δίκαιους νόμους του, τους γεμάτους ευσπλαχνία και στοργική σκέψη για την ευημερία του σύμπαντος."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "Η βασιλεία των ουρανών μοιάζει με ένα νοικοκύρη που έχει πολλούς εργάτες στη δούλεψή του και ο οποίος νωρίς το πρωί πήγε να προσλάβει εργάτες για να δουλέψουν στον αμπελώνα του. Όταν συμφώνησε με τους εργάτες να τους πληρώνει ένα δηνάριο την ημέρα, τους έστειλε στον αμπελώνα. Μετά κατά τις εννέα βγήκε πάλι και βλέποντας άλλους εργάτες να βρίσκονται άνεργοι στην αγορά, τους είπε: ‘Πηγαίνετε να δουλέψετε στον αμπελώνα μου και θα σας πληρώσω με ό,τι είναι το σωστό’. Και πήγαν και αυτοί αμέσως να δουλέψουν. Πάλι κατά τις δώδεκα και κατά τις τρεις βγήκε να βρει εργάτες. Και πηγαίνοντας στην αγορά κατά τις πέντε το απόγευμα, βρήκε κι άλλους να είναι χωρίς δουλειά και τους ρώτησε, ‘Γιατί στέκεστε χωρίς να κάνετε κάτι, όλη την ημέρα;’, και οι άνδρες απάντησαν, ‘Επειδή κανένας δεν μας προσέλαβε’. Τότε είπε ο νοικοκύρης: ‘Πηγαίνετε κι εσείς να εργαστείτε στον αμπελώνα μου και θα σας πληρώσω με ό,τι είναι το σωστό’.{25}"
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "Όταν ήρθε το βράδυ, ο ιδιοκτήτης του αμπελώνα είπε στον οικονόμο του: ‘Φώναξε τους εργάτες και πλήρωσε τους μισθούς τους, αρχίζοντας με τους τελευταίους και τελειώνοντας με τους πρώτους’. Όταν ήρθαν εκείνοι που είχαν προσληφθεί στις πέντε, έλαβαν ένα δηνάριο ο καθένας, και έτσι έγινε και με καθένα από τους άλλους εργάτες. Όταν οι άνδρες που προσλήφθηκαν στην αρχή της ημέρας είδαν πόσο είχαν πληρωθεί οι τελευταίοι, περίμεναν να λάβουν περισσότερα από το ποσό που είχαν συμφωνήσει. Όμως έλαβαν μόνο ένα δηνάριο, παρόμοια με τους λοιπούς άνδρες. Και όταν ο καθένας από αυτούς πληρώθηκε, παραπονέθηκαν στον ιδιοκτήτη, λέγοντας: ‘Αυτοί οι άνδρες που προσλήφθηκαν τελευταίοι, δούλεψαν μόνο μια ώρα, και όμως πληρώθηκαν το ίδιο με μας που φέραμε το φορτίο όλης της ημέρας μέσα στον καυτό ήλιο’.{26}"
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "Τότε απάντησε ο ιδιοκτήτης: ‘Φίλοι μου, δεν σας αδικώ. Δεν συμφώνησε ο καθένας σας να εργαστεί για ένα δηνάριο την ημέρα; Πάρτε τώρα αυτό που σας ανήκει και φύγετε, γιατί είναι επιθυμία μου να δώσω σ’ εκείνους που ήρθαν τελευταίοι όσα έδωσα και σε σας. Μήπως δεν μπορώ να κάνω αυτό που θέλω; Ή μήπως ενοχλείστε από τη γενναιοδωρία μου επειδή θέλω να φανώ καλός και να δείξω έλεος;».{27}"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "section_title": " 4. ΑΠΟΧΑΙΡΕΤΙΣΜΟΣ ΣΤΟΥΣ ΕΒΔΟΜΗΝΤΑ",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "Ήταν μια συναρπαστική ώρα στον Καταυλισμό της Μαγαδάν, την ημέρα που οι εβδομήντα ξεκίνησαν για την πρώτη τους αποστολή. Νωρίς εκείνο το πρωί, στην τελευταία του ομιλία με τους εβδομήντα, ο Ιησούς έδωσε έμφαση στα παρακάτω:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1. Το ευαγγέλιο της βασιλείας πρέπει να κηρυχθεί σε όλο τον κόσμο, σε ειδωλολάτρες καθώς και σε Ιουδαίους."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2. Ενώ θα φροντίζετε τους αρρώστους, αποφύγετε να διδάξετε την προσδοκία θαυμάτων."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3. Κηρύξτε μια πνευματική αδελφότητα για τα παιδιά του Θεού, όχι ένα βασίλειο με εξωτερικά στοιχεία εγκόσμιας δύναμης και υλιστικής δόξας."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4. Αποφύγετε να χάνετε το χρόνο σε πολλές κοινωνικές επισκέψεις και άλλα ασήμαντα πράγματα τα οποία μπορεί να σας αποσπάσουν από την εγκάρδια αφοσίωση στο κήρυγμα του ευαγγελίου."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5. Αν το πρώτο σπίτι που θα διαλέξετε για βάση αποδειχτεί ότι είναι άξιο σπίτι, παραμείνετε εκεί όλη την περίοδο της διαμονής σας σ’ εκείνη την πόλη."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6. Ξεκαθαρίστε σε όλους τους πιστούς ότι ήρθε ο καιρός για μια ανοιχτή αντιπαράθεση με τους θρησκευτικούς αρχηγούς των Ιουδαίων της Ιερουσαλήμ."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7. Διδάξτε ότι όλο το καθήκον ενός ανθρώπου συνοψίζεται σε αυτή τη μοναδική εντολή: Αγάπα τον Κύριο και Θεό σου με όλη τη διάνοια και την ψυχή σου και τον πλησίον σου σαν τον εαυτό σου{28}{29}. (Αυτό θα το δίδασκαν σαν τη μόνη υποχρέωση του ανθρώπου, αντί των 613 κανόνων της ζωής που ανέπτυσσαν οι Φαρισαίοι)."
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "Όταν ο Ιησούς μίλησε έτσι στους εβδομήντα ενώπιον όλων των αποστόλων και των μαθητών, ο Σίμων Πέτρος τους πήρε χώρια και τους κήρυξε το λόγο της χειροτονίας τους, που ήταν μια επεξεργασία του λόγου που είχε εκφωνήσει ο Κύριος, την ώρα που είχε θέσει τα χέρια του επάνω τους και τους έχρησε αγγελιαφόρους της βασιλείας. Ο Πέτρος παρότρυνε τους εβδομήντα να συμπεριλάβουν στη ζωή τους τις ακόλουθες αρετές:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1. *Εξαγιασμένη αφοσίωση.* Να προσεύχονται πάντα για να σταλούν περισσότεροι εργάτες στο θερισμό του ευαγγελίου. Εξήγησε ότι, όταν κάποιος προσεύχεται γι αυτό, να λέγει περίπου κάτι σαν, «Εδώ είμαι, στείλε με»{30}. Τους παρακίνησε να μην παραμελούν την καθημερινή λατρεία τους."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2. *Αληθινό κουράγιο.* Τους προειδοποίησε ότι θα αντιμετωπίσουν την έχθρα και να είναι βέβαιοι ότι θα συναντήσουν καταδίωξη. Ο Πέτρος τους είπε ότι η αποστολή τους δεν ήταν για δειλούς και συμβούλεψε εκείνους που φοβόντουσαν να βγουν έξω πριν ξεκινήσουν. Κανένας όμως δεν έκανε πίσω."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3. *Πίστη και εμπιστοσύνη.* Πρέπει να πάνε στη σύντομη αυτή αποστολή τους παντελώς χωρίς εφόδια, πρέπει να εμπιστευθούν τον Πατέρα για τροφή και κατάλυμα και όλα τα άλλα αναγκαία."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4. *Ζήλος και πρωτοβουλία.* Πρέπει να διακατέχονται από ζήλο και σώφρονα ενθουσιασμό. Πρέπει να υπηρετήσουν αυστηρά το έργο του Κυρίου τους{31}. Ο χαιρετισμός ανατολικού τύπου ήταν μια εκτενής και περίτεχνη ιεροτελεστία, συνεπώς τους είχε δοθεί εντολή να «μην χαιρετήσουν κανένα στο δρόμο», και αυτή ήταν ένας συνηθισμένος τρόπος του λέγειν, για να προτρέψουν κάποιον να ασχοληθεί με τη δουλειά του χωρίς χάσιμο χρόνου. Δεν είχε να κάνει με την περίπτωση του φιλικού χαιρετισμού."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5. *Ευγένεια και αβροφροσύνη.* Ο Κύριος τους είχε δώσει εντολή να αποφύγουν περιττό χάσιμο χρόνου σε κοινωνικές τελετουργίες, αλλά τους επέβαλλε την αβροφροσύνη προς όλους εκείνους με τους οποίους θα έρχονταν σε επαφή. Έπρεπε να δείξουν κάθε ευγένεια σ’ εκείνους που θα τους φιλοξενούσαν στα σπίτια τους. Τους είχε προειδοποιήσει αυστηρά να μην αφήσουν ένα ταπεινό σπιτικό για να φιλοξενηθούν από ένα πιο άνετο ή πιο σημαντικό."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6. *Φροντίδα για τους άρρωστους.* Οι εβδομήντα είχαν επιφορτισθεί από τον Πέτρο να ψάξουν για άρρωστους στο μυαλό και το σώμα και να κάνουν παν το δυνατό ώστε να επιφέρουν την ανακούφιση ή τη θεραπεία από τις ασθένειές τους."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "Και αφού τους δόθηκαν αυτές οι εντολές και τα καθήκοντα, αναχώρησαν ανά δυο, για την αποστολή τους στη Γαλιλαία, τη Σαμάρεια και την Ιουδαία."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "Αν και οι Ιουδαίοι είχαν μια παράξενη άποψη για τον αριθμό εβδομήντα, μερικές φορές σκεπτόμενοι ότι τα ειδωλολατρικά έθνη ήταν εβδομήντα στον αριθμό, και αν και αυτοί οι εβδομήντα αγγελιαφόροι θα πήγαιναν να διαδώσουν το ευαγγέλιο σε όλους τους λαούς, όσο μακριά μπορούμε να αντιληφθούμε, ήταν τελείως συμπτωματικό που αυτή η ομάδα αριθμούσε ακριβώς εβδομήντα. Είναι βέβαιο ότι ο Ιησούς θα είχε δεχτεί μισή ντουζίνα άλλους ακόμα, αλλά δεν ήταν πρόθυμοι να πληρώσουν το τίμημα της εγκατάλειψης πλούτου και οικογενειών."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "section_title": " 5. ΜΕΤΑΦΕΡΟΝΤΑΣ ΤΟΝ ΚΑΤΑΥΛΙΣΜΟ ΣΤΗΝ ΠΕΛΛΑ",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "Ο Ιησούς και οι δώδεκα προετοιμάζονταν τώρα να εγκαταστήσουν το τελευταίο αρχηγείο τους στην Περαία, κοντά στην Πέλλα, όπου ο Κύριος είχε βαφτιστεί στον Ιορδάνη. Οι τελευταίες ημέρες του Νοεμβρίου είχαν ξοδευτεί σε σύσκεψη στη Μαγαδάν, και την Τρίτη 6 Δεκεμβρίου, όλη η ομάδα των τριακοσίων ξεκίνησε το χάραμα, με όλα τους τα υπάρχοντα για να περάσουν τη νύχτα κοντά στην Πέλλα δίπλα στο ποτάμι. Αυτό ήταν το ίδιο μέρος, κοντά στην πηγή, που ο Ιωάννης ο Βαπτιστής είχε παραμείνει με την κατασκήνωσή του αρκετά χρόνια πρωτύτερα."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "Μετά τη διάλυση της κατασκήνωσης στη Μαγαδάν, ο Δαυίδ Ζεβεδαίος επέστρεψε στη Βηθσαϊδά και άρχισε αμέσως να περικόπτει την υπηρεσία των αγγελιαφόρων. Η βασιλεία έπαιρνε μια νέα τροπή. Καθημερινά, προσκυνητές έφταναν από όλα τα μέρη της Παλαιστίνης ακόμα και από απομακρυσμένες περιοχές της ρωμαϊκής Αυτοκρατορίας. Ενίοτε πιστοί ήρθαν από τη Μεσοποταμία και από τις χώρες ανατολικά του Τίγρη. Συνεπώς, την Κυριακή 18 Δεκεμβρίου, ο Δαυίδ με τη βοήθεια του σώματος των αγγελιαφόρων, φόρτωσε σε υποζύγια τα υλικά της κατασκήνωσης, φυλαγμένα τότε στο σπίτι του πατέρα του, με τα οποία είχε άλλοτε οργανώσει την κατασκήνωση της Βηθσαϊδά, δίπλα στη λίμνη. Αποχαιρετώντας τη Βηθσαϊδά για την ώρα, προχώρησε προς την παραλία της λίμνης και κατά μήκος του Ιορδάνη μέχρις ενός σημείου, περίπου μισό μίλι βορειότερα της αποστολικής κατασκήνωσης. Και σε λιγότερο από μια εβδομάδα ετοιμάστηκε να προσφέρει φιλοξενία σε περίπου χίλιους πεντακόσιους προσκυνητές επισκέπτες. Η αποστολική κατασκήνωση μπορούσε να κοιμίσει περίπου πεντακόσιους. Ήταν η εποχή των βροχών στην Παλαιστίνη, και αυτές οι φροντίδες ήταν απαραίτητες για να εξυπηρετήσουν τον συνεχώς αυξανόμενο αριθμό των αναζητητών, ενθέρμων κατά το πλείστον, που ερχόντουσαν στην Περαία για να δουν τον Ιησού και να ακούσουν την διδασκαλία του."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "Ο Δαυίδ τα έκανε όλα αυτά με δική του πρωτοβουλία, αν και είχε συζητήσει με τον Φίλιππο και τον Ματθαίο στη Μαγαδάν. Χρησιμοποίησε το μεγαλύτερο μέρος από το προηγούμενο σώμα των αγγελιαφόρων σαν βοηθούς του για να οργανώσει αυτή την κατασκήνωση. Τώρα χρησιμοποιούσε λιγότερους από είκοσι άνδρες στην υπηρεσία των κανονικών αγγελιαφόρων. Κοντά στα τέλη Δεκεμβρίου και πριν από την επιστροφή των εβδομήντα, οκτακόσιοι επισκέπτες περίπου είχαν συγκεντρωθεί γύρω από τον Κύριο, και είχαν βρει κατάλυμα στην κατασκήνωση του Δαυίδ."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "section_title": " 6. Η ΕΠΙΣΤΡΟΦΗ ΤΩΝ ΕΒΔΟΜΗΝΤΑ",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "Την Παρασκευή 30 Δεκεμβρίου, ενώ ο Ιησούς βρισκόταν στους κοντινούς λόφους με τον Πέτρο, τον Ιάκωβο και τον Ιωάννη, οι εβδομήντα αγγελιαφόροι έφταναν κατά ζεύγη, συνοδευόμενοι από πολλούς πιστούς, στο αρχηγείο της Πέλλας{32}. Οι εβδομήντα συγκεντρώθηκαν στο μέρος της διδασκαλίας κατά τις πέντε, όταν ο Ιησούς γύρισε στην κατασκήνωση. Το βραδινό φαγητό καθυστέρησε περισσότερο από μια ώρα, ενόσω οι ενθουσιώδεις του ευαγγελίου της βασιλείας, αφηγούνταν τις εμπειρίες τους. Οι αγγελιαφόροι του Δαυίδ είχαν μεταφέρει πολλές από τις ειδήσεις αυτές στους αποστόλους τις προηγούμενες εβδομάδες, αλλά ήταν πράγματι γοητευτικό να ακούει κανείς τους νεοχειροτονημένους δασκάλους του ευαγγελίου να αφηγούνται προσωπικά πώς οι ‘πεινασμένοι’ Ιουδαίοι και ειδωλολάτρες είχαν δεχτεί το μήνυμά τους. Τελικά ο Ιησούς μπορούσε να βλέπει άνδρες να διαδίδουν τα καλά νέα χωρίς την προσωπική παρουσία του. Ο Κύριος γνώριζε τώρα ότι μπορούσε να αφήσει τον κόσμο αυτό χωρίς να εμποδίζεται σοβαρά η πρόοδος της βασιλείας."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "Όταν οι εβδομήντα διηγήθηκαν πως «ακόμα και οι διάβολοι υποτάσσοντο» σ’ αυτούς, αναφερόντουσαν στις θαυματουργικές θεραπείες που είχαν ενεργήσει στις περιπτώσεις θυμάτων νευρικών διαταραχών{33}. Παρόλ’ αυτά, λίγες περιπτώσεις υπήρξαν πραγματικής πνευματικής κατοχής που ανακουφίστηκαν από τους υπηρέτες αυτούς, και αναφερόμενος σε αυτούς ο Ιησούς είπε: «Δεν είναι παράξενο που αυτά τα ανυπάκουα κατώτερα πνεύματα υποτάχθηκαν σε σας, δεδομένου ότι πρόσεξα το Σατανά να πέφτει σαν αστραπή από τον ουρανό. Αλλά μη χαίρεστε υπερβολικά γι αυτό, επειδή σας δηλώνω ότι, μόλις επιστρέψω στον Πατέρα μου, θα στείλουμε το πνεύμα μας στις διάνοιες των ανθρώπων, έτσι ώστε δεν θα μπορούν πλέον αυτά τα παραπλανημένα πνεύματα να μπαίνουν στη σκέψη των άτυχων θνητών. Χαίρομαι μαζί σας που έχετε δύναμη με τους ανθρώπους, αλλά μην το παίρνετε επάνω σας, εξαιτίας αυτής της εμπειρίας, αλλά αντίθετα να χαίρεστε επειδή τα ονόματά σας είναι γραμμένα στους καταλόγους του ουρανού, και επειδή έτσι θα συνεχίσετε μια σταδιοδρομία πνευματικής κατάκτησης χωρίς τέλος."
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "Εκείνο το χρονικό διάστημα, ακριβώς πριν μοιραστούν το βραδινό φαγητό τους, ο Ιησούς βίωσε μια από εκείνες τις σπάνιες στιγμές συναισθηματικής έκστασης στην οποία οι οπαδοί του σποραδικά είχαν υπάρξει μάρτυρες. Είπε ο Ιησούς: «Σ’ ευχαριστώ, Πατέρα μου, Κύριε του ουρανού και της γης, που ενώ το θαυμαστό αυτό ευαγγέλιο ήταν κρυμμένο από τους σοφούς και τους αυτοδικαιωμένους, το πνεύμα αποκάλυψε όλη την πνευματική δόξα σ’ αυτά τα παιδιά της βασιλείας{34}. Ναι, Πατέρα μου, θα σου ήταν ευάρεστο να το κάνεις αυτό, και χαίρομαι που γνωρίζω ότι τα καλά νέα θα εξαπλωθούν σε όλο τον κόσμο ακόμα και μετά την επιστροφή μου σε σένα και στο έργο το οποίο μου έχεις δώσει να εκτελέσω. Είμαι βαθιά συγκινημένος καθώς αντιλαμβάνομαι ότι θα παραδώσεις όλη την εξουσία στα χέρια μου, που μόνο εσύ γνωρίζεις ποιος είμαι, και που μόνο εγώ σε γνωρίζω πραγματικά, και εκείνοι στους οποίους σε αποκάλυψα. Και όταν θα έχω τελειώσει την αποκάλυψη αυτή στους θνητούς αδελφούς μου, θα συνεχίσω την αποκάλυψη στα δημιουργήματά σου στους ουρανούς»."
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "Όταν ο Ιησούς μίλησε με αυτό τον τρόπο στον Πατέρα του, στράφηκε κατά μέρος για να μιλήσει στους αποστόλους του και στους εξυπηρετητές. «Ευλογημένα είναι τα μάτια που βλέπουν και τα αυτιά που ακούνε αυτά τα πράγματα. Θα σας πω ότι πολλοί προφήτες και πολλοί μεγάλοι άνδρες της παλιάς εποχής είχαν επιθυμήσει να παρατηρήσουν όσα εσείς σήμερα βλέπετε, αλλά δεν τους δωρίθηκε{35}. Και πολλές γενιές παιδιών του φωτός που πρόκειται να έρθουν, όταν ακούσουν γι αυτά τα πράγματα, θα σας ζηλέψουν που εσείς ακούσατε και είδατε αυτά»."
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "Μετά, απευθυνόμενος σε όλους τους μαθητές, είπε: «Ακούσατε πόσες πόλεις και χωριά δέχτηκαν τα καλά νέα της βασιλείας, και με ποιο τρόπο έγιναν δεκτοί οι εξυπηρετητές και οι διδάσκαλοί μου από τους Ιουδαίους και τους ειδωλολάτρες. Και είναι πραγματικά ευλογημένες οι κοινότητες αυτές που επέλεξαν να πιστέψουν στο ευαγγέλιο της βασιλείας. Συμφορά όμως θα πέσει πάνω στους κατοίκους της Χοραζίν, της Βηθσαϊδά-Ιουλίας και της Καπερναούμ, τις πόλεις που δεν δέχτηκαν τους αγγελιαφόρους αυτούς{36}{37}. Σας δηλώνω πως αν αυτά τα θαύματα που έγιναν σ’ αυτές τις πόλεις είχαν γίνει στην Τύρο και τη Σιδώνα, ο λαός αυτών, των αποκαλούμενων ειδωλολατρικών πόλεων, θα είχε προ πολλού μετανοήσει με σάκους και στάχτες. Αλήθεια, θα υποφέρουν λιγότερο η Τύρος και η Σιδώνα κατά την ημέρα της κρίσεως»."
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "Την επόμενη ημέρα, το Σάββατο, ο Ιησούς πήρε χώρια τους εβδομήντα και τους είπε: «Πραγματικά ευχαριστήθηκα μαζί σας όταν γυρίσατε, φέρνοντας τα καλά νέα από την υποδοχή του ευαγγελίου της βασιλείας από τόσο πολύ κόσμο σκορπισμένο σε όλη τη Γαλιλαία, τη Σαμάρεια και την Ιουδαία. Γιατί όμως είσαστε τόσο εκπληκτικά καλόκεφοι; Δεν περιμένατε ότι το μήνυμά σας θα εκδήλωνε δυναμισμό στην παραδοχή του; Με τόση λίγη πίστη πήγατε να κηρύξετε το ευαγγέλιο, ώστε επιστρέψατε τόσο έκπληκτοι από την αποτελεσματικότητά του; Και τώρα, αν και δεν θέλω να καταστείλω το πνεύμα χαράς που έχετε, σας προειδοποιώ αυστηρά για τα ψήγματα υπεροψίας, πνευματικής υπεροψίας . Αν μπορούσατε να κατανοήσετε την πτώση του Λούσιφερ, αυτού του άδικου, θα αποφεύγατε σοβαρά όλες τις μορφές πνευματικής υπεροψίας."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "Έχετε εισχωρήσει στο μεγάλο αυτό έργο της διδασκαλίας του θνητού ανθρώπου ότι είναι παιδί του Θεού. Σας έδειξα τον τρόπο, πηγαίνετε και πράξετε το καθήκον σας και μην αποκάμετε στο να κάνετε το καλό{38}. Σε όλους εσάς και σε όλους που θα ακολουθήσουν τα βήματά σας δια μέσου των αιώνων, λέγω: Στέκομαι πάντα δίπλα, και η πρόσκληση-κλήση μου είναι, και πάντα θα είναι, Ελάτε σε μένα όλοι όσοι μοχθείτε και είστε βαριά φορτωμένοι και θα σας ξεκουράσω{39}. Βάλτε το ζυγό μου επάνω σας και μάθετε για μένα, γιατί είμαι αληθινός και πιστός και θα βρείτε πνευματική ανάπαυση για τις ψυχές σας»."
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "Και αυτοί βρήκαν ότι τα λόγια του Κυρίου ήταν αληθινά όταν υπέβαλαν σε δοκιμασία τις υποσχέσεις του. Και από εκείνη την ημέρα αμέτρητες χιλιάδες δοκίμασαν επίσης και απέδειξαν τη βεβαιότητα αυτών των ίδιων υποσχέσεων."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "section_title": " 7. ΠΡΟΕΤΟΙΜΑΣΙΑ ΓΙΑ ΤΗΝ ΤΕΛΕΥΤΑΙΑ ΑΠΟΣΤΟΛΗ",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "Οι επόμενες λίγες ημέρες ήταν πολυάσχολες στην κατασκήνωση της Πέλλας. Οι προετοιμασίες για την αποστολή στην Περαία είχαν ολοκληρωθεί. Ο Ιησούς και οι συνεργάτες του θα αναλάμβαναν την τελευταία τους αποστολή, τρεις μήνες περιοδεία σε όλη την Περαία, η οποία έληξε μόνο με την είσοδο του Κυρίου στην Ιερουσαλήμ για το τελικό έργο του στη γη. Όλη αυτή την περίοδο το αρχηγείο του Ιησού και οι δώδεκα απόστολοι παρέμειναν εδώ στην κατασκήνωση της Πέλλας."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "Δεν ήταν πια απαραίτητο για τον Ιησού να πηγαίνει και να διδάσκει τον κόσμο. Τώρα ερχόντουσαν σ’ αυτόν σε αριθμούς που αύξαναν κάθε εβδομάδα και από όλα τα μέρη, όχι μόνο από την Παλαιστίνη αλλά από όλο το ρωμαϊκό κόσμο και από την Εγγύς Ανατολή. Αν και ο Κύριος συμμετείχε στην περιοδεία των εβδομήντα στην Περαία, περνούσε πολύ χρόνο στην κατασκήνωση της Πέλλας, διδάσκοντας τα πλήθη και εκπαιδεύοντας τους δώδεκα. Όλη αυτή την περίοδο των τριών μηνών, τουλάχιστον δέκα απόστολοι παρέμειναν με τον Ιησού. Το σώμα των γυναικών ετοιμάστηκε επίσης να αναχωρήσει, ανά δυο, μαζί με τους εβδομήντα για να εργαστούν στις μεγαλύτερες πόλεις της Περαίας."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "Το αρχικό σώμα των δώδεκα γυναικών είχε πρόσφατα εκπαιδεύσει ένα μεγαλύτερο σώμα από πενήντα γυναίκες στο έργο της κατ’ οίκον επίσκεψης και στην τέχνη να φροντίζουν τους αρρώστους και τους πάσχοντες. Η Περπέτουα, η γυναίκα του Σίμωνα Πέτρου, έγινε μέλος αυτού του νέου τμήματος του γυναικείου σώματος και της είχαν εμπιστευθεί την αρχηγεία για το ευρύτερο γυναικείο έργο υπό τον Άμπνερ. Μετά την Πεντηκοστή παρέμεινε με τον επιφανή άνδρα της, συνοδεύοντάς τον σε όλες τις ιεραποστολικές περιοδείες του. Και την ημέρα που ο Πέτρος σταυρώθηκε στη Ρώμη, αυτή δόθηκε σαν τροφή στα άγρια θηρία στην αρένα. Το καινούργιο γυναικείο σώμα είχε επίσης σαν μέλη και τις γυναίκες του Φίλιππου και του Ματθαίου και τη μητέρα του Ιακώβου και του Ιωάννη."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "Το έργο της βασιλείας ετοιμαζόταν τώρα να εισέλθει στην τελική του φάση κάτω από την προσωπική αρχηγεία του Ιησού. Και αυτή η παρούσα φάση είχε πνευματικό βάθος σε αντίθεση με την εποχή των προηγούμενων ημερών της δημοτικότητας στη Γαλιλαία, που τα πλήθη που ακολουθούσαν τον Κύριο αναζητούσαν να δουν θαύματα. Όμως, υπήρχε ακόμα ένας αριθμός οπαδών που είχαν μόνο υλιστικό ενδιαφέρον και που απέτυχαν να κατανοήσουν την αλήθεια ότι η βασιλεία των ουρανών είναι η πνευματική αδελφότητα του ανθρώπου θεμελιωμένη πάνω στο αιώνιο γεγονός της παγκόσμιας πατρότητας του Θεού."
                }
            ]
        }
    ],
    "footnotes": [
        "*Εκπαίδευση των εβδομήντα*: Λκ 10:1a.",
        "*Οδηγίες για τους εβδομήντα*: Λκ 10:1b-7.",
        "*Ο τρύγος είναι άφθονος, οι εργάτες λίγοι*: Μτ 9:37; Ιω 4:35.",
        "*Στείλτε σαν αρνιά ανάμεσα σε λύκους*: Μτ 7:15; Μτ 10:16a.",
        "*Μην πάρετε πορτοφόλι ή ρούχα*: Μτ 10:9-10a; Μκ 6:8-9; Λκ 9:3.",
        "*Μείνετε στον ίδιο τόπο*: Μτ 10:11-13; Μκ 6:10; Λκ 9:4.",
        "*Διακηρύξτε ειρήνη, καλή θέληση στους ανθρώπους*: Λκ 2:14b.",
        "*Να είστε σοφοί σαν τα φίδια, ακίνδυνοι*: Μτ 10:16.",
        "*Η βασιλεία του Θεού/ο παράδεισος είναι κοντά*: Μτ 3:2; Μτ 4:17; Μτ 10:7; Μκ 1:15; Λκ 21:31.",
        "*Να υπηρετείτε τους αρρώστους*: Μτ 10:1,8; Μκ 3:15; Λκ 9:2.",
        "*Ελεύθερα λάβετε το καλό, ελεύθερα δώστε*: Μτ 10:8b.",
        "*Σχέδια για αποδοχή, απόρριψη*: Μτ 10:11-14; Μκ 6:11; Λκ 9:5.",
        "*Άκουσε εσένα, άκουσε εμένα, άκουσε τον αποστολέα*: Μτ 10:40; Λκ 10:16; Ιω 13:20.",
        "*Εβδομήντα πήγαν και επέστρεψαν*: Λκ 10:1.",
        "*Θάψτε τον πατέρα πριν ακολουθήσετε τον Ιησού*: Μτ 8:19-22; Λκ 9:57-60.",
        "*Παρηγορήστε την οικογένεια πριν ακολουθήσετε τον Ιησού*: Λκ 9:61-62.",
        "*Πλούσιος νέος άρχοντας*: Μτ 19:16-20a; Μκ 10:17,19-20; Λκ 18:18,20-21.",
        "*Τηρήστε όλες τις εντολές*: Έξ 20:3-17; Δτ 5:7-21.",
        "*Το εμπόδιο: η αγάπη για τον πλούτο*: Μτ 19:20b-21; Μκ 10:21; Λκ 18:22.",
        "*Η επιλογή (πλούτος)*: Μτ 19:22; Μκ 10:22; Λκ 18:23.",
        "*Η αγάπη για τον πλούτο*: Μτ 6:24; Μτ 19:24; Μκ 10:25; Λκ 18:25; Λκ 19:24.",
        "*Η καμήλα περνάει από το μάτι της βελόνας*: Μτ 19:23-24; Μκ 10:23-25; Λκ 18:24-25.",
        "*Με τον Θεό, τίποτα δεν είναι αδύνατο*: Γεν 18:14; Ιερ 32:27; Μτ 19:26; Μκ 10:27; Μκ 14:36; Λκ 1:37; Λκ 18:27.",
        "*Αμοιβή για την υπηρεσία*: Μτ 19:27-29; Μκ 10:28-30; Λκ 18:28-30.",
        "*Πολλοί που είναι πρώτοι θα είναι τελευταίοι*: Μτ 19:30; Μτ 20:16; Μκ 9:35; Μκ 10:31; Λκ 13:30.",
        "*Παραβολή του νοικοκυραίου*: Μτ 20:1-7.",
        "*Παραβολή του νοικοκυραίου (συνέχεια)*: Μτ 20:8-12.",
        "*Παραβολή του νοικοκυραίου (συνέχεια)*: Μτ 20:13-15.",
        "*Αγαπάτε τον Θεό με όλη σας την καρδιά*: Δτ 6:4-5; Δτ 10:12; Δτ 11:1,13,22; Δτ 13:3; Δτ 19:9; Δτ 30:6,16,20; Μτ 22:37; Μκ 12:30; Λκ 10:27; Ρωμ 8:28; Ιησ 22:5; Ιησ 23:11.",
        "*Αγάπα τον πλησίον όπως τον εαυτό σου*: Λευ 19:18,34; Μτ 5:43-44; Μτ 19:19b; Μτ 22:39; Μκ 12:31,33; Λκ 10:27; Ρωμ 13:9b; Γαλ 5:14; Ιακ 2:8.",
        "*Εδώ είμαι εγώ, στείλε με*: Ησ 6:8.",
        "*Μη χαιρετάς κανέναν στο δρόμο*: Λκ 10:4.",
        "*Οι εβδομήντα επιστρέφουν*: Λκ 10:17a.",
        "*Ξεπερνώντας τους διαβόλους*: Λκ 10:17b-18,20.",
        "*Ευχαριστώ τον Πατέρα*: Μτ 11:25-26; Λκ 10:21-22.",
        "*Αξιολόγηση της αποστολής*: Μτ 13:16-17; Λκ 10:23-24; Ιω 8:56.",
        "*Θλίψη για τις άπιστες πόλεις*: Μτ 11:20-23a; Λκ 10:13-15.",
        "*Σακκάκι και στάχτη*: Εσθ 4:1,3; Ιωβ 42:6; Ιων 3:6; Μτ 11:21; Λκ 10:13.",
        "*Μην κουράζεσαι να κάνεις καλά πράγματα*: Γαλ 6:9a; Β Θεσ 3:13.",
        "*Ελάτε σε μένα όλοι όσοι εργάζεστε*: Μτ 11:28-29."
    ],
    "paper_title": "Η ΧΕΙΡΟΤΟΝΙΑ ΤΩΝ ΕΒΔΟΜΗΝΤΑ ΣΤΗ ΜΑΓΑΔΑΝ",
    "author": "Επιτροπή Μεσοδιάστατων"
}