{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "1953.1",
                    "par_content": "Μετά το πέρας της αποχαιρετιστήριας ομιλίας προς τους ένδεκα, ο Ιησούς φλυάρησε ανεπίσημα μαζί τους και αφηγήθηκε πολλές εμπειρίες οι οποίες τους ενδιέφεραν σαν ομάδα αλλά και σαν άτομα. Τελικά αυτοί οι Γαλιλαίοι άρχισαν να αντιλαμβάνονται ότι ο φίλος και δάσκαλός τους επρόκειτο να τους αφήσει, και η ελπίδα τους αρπάχτηκε από την υπόσχεση ότι, μετά από λίγο, θα βρισκόταν και πάλι μαζί τους, αλλά είχαν την προδιάθεση και ξέχασαν ότι αυτή η εκ νέου επίσκεψη θα διαρκούσε πάλι λίγο χρόνο. Πολλοί από τους αποστόλους και τους ηγετικούς μαθητές σκέφθηκαν αληθινά ότι αυτή η υπόσχεση να επιστρέψει για λίγο διάστημα (το μικρό διάλειμμα μεταξύ της ανάστασης και της ανάληψης) υποδήλωνε ότι ο Ιησούς θα αναχωρούσε για μια σύντομη επίσκεψη στον Πατέρα του, μετά από την οποία θα επέστρεφε για να εδραιώσει τη βασιλεία. Και μια τέτοια ερμηνεία της διδασκαλίας του συμμορφωνόταν με τα προδικασμένα πιστεύω τους και με τις διακαείς ελπίδες τους. Εφόσον λοιπόν τα πιστεύω όλης της ζωής τους και οι ελπίδες τους για την εκπλήρωση των επιθυμιών τους συμφωνήθηκαν με αυτό τον τρόπο, δεν ήταν δύσκολο γι αυτούς να βρουν μια ερμηνεία των λόγων τού Κυρίου που θα δικαιολογούσε τις σφοδρές λαχτάρες τους."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "1953.2",
                    "par_content": "Μετά την αποχαιρετιστήρια συζήτηση και αφού αυτή είχε αρχίσει να κατασταλάζει στο νου τους, ο Ιησούς φώναξε πάλι τους αποστόλους για να δώσει εντολές και άρχισε τη μετάδοση των τελευταίων παραινέσεων και προειδοποιήσεων."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": " 1. ΤΕΛΕΥΤΑΙΑ ΠΑΡΗΓΟΡΗΤΙΚΑ ΛΟΓΙΑ",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "1953.3",
                    "par_content": "Όταν οι ένδεκα πήραν τις θέσεις τους, ο Ιησούς στάθηκε όρθιος και αγόρευσε προς αυτούς: «Όσο διάστημα βρίσκομαι μαζί σας στον κόσμο, δεν είμαι παρά μόνο ένα άτομο μεταξύ σας ή μέσα σε όλο τον κόσμο. Όταν όμως θα έχω απελευθερωθεί από το ένδυμα αυτό της θνητής φύσης, θα μπορώ να επιστρέψω σαν πνεύμα που θα κατοικεί μέσα στον καθένα σας και μέσα σε όλους τους άλλους πιστούς του ευαγγελίου της βασιλείας. Με τον τρόπο αυτό ο Γιος του Ανθρώπου θα ενσωματωθεί πνευματικά στις ψυχές όλων των αληθινών πιστών{0}."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "1953.4",
                    "par_content": "Όταν επιστρέψω για να ζήσω μέσα σας και να εργαστώ μέσα από εσάς, θα μπορώ να σας οδηγώ με τον καλύτερο τρόπο μέσα σ’ αυτή τη ζωή και να σας οδηγήσω μέσα από τις πολλές κατοικίες στη μέλλουσα ζωή στον απέραντο ουρανό{1}{2}. Η ζωή στην ατελεύτητη δημιουργία του Πατέρα δεν είναι μια αιώνια τεμπελιά και εγωιστική ξεκούραση αλλά αντίθετα μια ασταμάτητη πρόοδος στη χάρη, την αλήθεια και τη δόξα. Καθένας από τους πάμπολλους σταθμούς του οίκου του Πατέρα μου αποτελεί μια στάση, μια ζωή που έχει σχεδιαστεί για να σας προετοιμάσει για την επόμενη που βρίσκεται μπροστά. Και έτσι τα παιδιά του φωτός θα προχωρούν από δόξα σε δόξα μέχρι να κερδίσουν τη θεϊκή θέση στην οποία θα τελειοποιηθούν πνευματικά, όπως είναι ο Πατέρας τέλειος σε όλα τα πράγματα{3}{4}{5}."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "1953.5",
                    "par_content": "Αν ακολουθήσετε μετά από μένα, όταν σας αφήσω, να καταβάλετε τις σοβαρότερες προσπάθειές σας ώστε να ζήσετε σύμφωνα με το πνεύμα των διδασκαλιών μου και με το ιδανικό της ζωής μου – την εκτέλεση του θελήματος του Πατέρα μου{6}. Αυτό να κάνετε αντί να προσπαθήσετε να μιμηθείτε τη ζωή μου, που κατ’ ανάγκην χρειάστηκε να κάνω σαν θνητός, στον κόσμο αυτό."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "1954.1",
                    "par_content": "Ο Πατέρας με έστειλε στον κόσμο, αλλά μόνο λίγοι από εσάς επιλέξατε να με δεχτείτε{7}. Θα εκχύσω το πνεύμα μου πάνω σε κάθε δημιούργημα, αλλά δεν θα διαλέξουν όλοι οι άνθρωποι να υποδεχτούν τον καινούργιο διδάσκαλο σαν οδηγό και σύμβουλο της ψυχής{8}{9}. Αλλά όσοι τον υποδεχτούν αληθινά, θα φωτιστούν, θα καθαρισθούν και θα παρηγορηθούν. Και το Πνεύμα της Αληθείας θα γίνει μέσα τους ένα πηγάδι ζωντανού νερού που θα αναβλύζει στην αιώνια ζωή{10}."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "1954.2",
                    "par_content": "Και τώρα, καθώς πρόκειται να σας αφήσω, θα ήθελα να σας πω λίγα ενθαρρυντικά λόγια. Σας αφήνω ειρήνη, τη δική μου ειρήνη σας δίνω. Κάνω αυτά τα δώρα όχι όπως δίνει ο κόσμος – με υπολογισμό – δίνω στον καθένα σας όλα όσα θα λάβει. Ας μη ταράσσεται η καρδιά σας, ούτε να φοβάσθε{11}. Έχω υπερνικήσει τον κόσμο και μέσα από μένα θα θριαμβεύσετε όλοι δια της πίστεως{12}. Σας προειδοποίησα ότι ο Γιος του Ανθρώπου θα θανατωθεί, αλλά σας επιβεβαιώνω ότι θα επιστρέψω πριν φύγω για τον Πατέρα, αν και θα είναι μόνο για λίγο{13}. Και αφού ανεβώ στον Πατέρα, θα σας στείλω βεβαίως τον καινούργιο διδάσκαλο να μείνει μαζί σας και να κατοικήσει στις καρδιές σας{14}. Και όταν δείτε να συμβαίνουν όλα αυτά, μη δειλιάσετε, αλλά να πιστεύετε, αφού τα γνωρίζετε μάλιστα εκ των προτέρων{15}. Σας αγάπησα με μεγάλη αγάπη και δεν θα σας άφηνα, αλλά είναι το θέλημα του Πατέρα αυτό{16}. Η ώρα μου ήρθε."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "1954.3",
                    "par_content": "Μην αμφιβάλετε για καμία από τις αλήθειες αυτές ακόμα και μετά, όταν θα είστε διασκορπισμένοι σε άλλα μέρη εξ αιτίας των διώξεων και αποθαρρυμένοι από τις θλίψεις. Όταν θα αισθάνεστε ότι είστε μόνοι στον κόσμο, θα γνωρίζω για την απομόνωσή σας όπως, όταν ο καθένας θα έχει σκορπίσει στο σπίτι του, αφήνοντας το Γιο του Ανθρώπου στα χέρια των εχθρών του, θα μαθαίνετε για τη δική μου. Αλλά ποτέ δεν είμαι μόνος{17}. Πάντοτε είναι ο Πατέρας μαζί μου. Ακόμη και αυτές τις ώρες θα προσεύχομαι για σας. Και όλα αυτά σας τα είπα για να έχετε ειρήνη και να την έχετε άφθονη. Στον κόσμο αυτό θα αντιμετωπίσετε δοκιμασίες, αλλά να χαίρεστε. Έχω θριαμβεύσει στον κόσμο και σας έδειξα το δρόμο προς την αιώνια χαρά και παντοτινή υπηρεσία»."
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "1954.4",
                    "par_content": "Ο Ιησούς δίνει ειρήνη στους συνανθρώπους του που κάνουν το θέλημα του Θεού αλλά όχι με τη μορφή της χαράς και της ικανοποίησης του υλικού κόσμου{18}. Οι άπιστοι υλιστές και οι μοιρολάτρες μπορούν να ελπίζουν ότι θα απολαύσουν δυο μόνο είδη ειρήνης και ψυχικής υποστήριξης. Είτε πρέπει να είναι στωικοί, με ακλόνητο κουράγιο αποφασισμένοι να αντιμετωπίσουν το αναπόφευκτο και να υπομείνουν το χειρότερο, ή πρέπει να είναι αισιόδοξοι, πιστεύοντας πάντοτε ότι η ελπίδα αναβλύζει αιώνια στα ανθρώπινα στήθη, μάταια λαχταρώντας για μια ειρήνη που ποτέ δεν έρχεται πραγματικά."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "1954.5",
                    "par_content": "Ένα ποσό στωικότητας μαζί και αισιοδοξίας είναι χρήσιμα για να ζήσει κανείς μια ζωή στη γη, αλλά καμία από αυτές δεν έχει τίποτε να κάνει με εκείνη την ανυπέρβλητη ειρήνη την οποία ο Γιος του Θεού παρέχει στους θνητούς αδελφούς του. Η ειρήνη που δίνει ο Μιχαήλ στα παιδιά της γης είναι εκείνη η ίδια ειρήνη που γέμιζε την ψυχή του όταν ο ίδιος ζούσε τη θνητή ζωή του στο ίδιο αυτό κόσμο. Η ειρήνη του Ιησού είναι η χαρά και η ικανοποίηση του ατόμου που γνωρίζει το Θεό και που έχει πετύχει το θρίαμβο να γνωρίζει πλήρως πώς να κάνει το θέλημα του Θεού ενόσω ζει στο θνητό κόσμο. Η ειρήνη του νου του Ιησού είχε θεμελιωθεί σε μια απόλυτη ανθρώπινη πίστη για την πραγματικότητα της θεϊκής σοφίας του Πατέρα και για το συμπονετικό υπέρ το δέον ενδιαφέρον του. Ο Ιησούς είχε προβλήματα στη γη, τον καλούσαν λανθασμένα ακόμα και «άνθρωπο των θλίψεων», αλλά μέσα από όλες αυτές τις εμπειρίες απόλαυσε τη βοήθεια εκείνης της εμπιστοσύνης που πάντοτε τον ισχυροποιούσε για να προχωρήσει το σκοπό της ζωής του με την πλήρη διαβεβαίωση ότι επιτελούσε το θέλημα του Πατέρα{19}."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "1954.6",
                    "par_content": "Ο Ιησούς ήταν αποφασισμένος, επίμονος και ολοκληρωτικά αφοσιωμένος στην εκπλήρωση της αποστολής του, αλλά δεν ήταν ένας άκαρδος και αναίσθητος στωικός. Πάντοτε έψαχνε για τις χαρούμενες όψεις των εμπειριών της ζωής του, αλλά δεν ήταν ένας τυφλός και παρασυρμένος από αυταπάτες αισιόδοξος. Ο Κύριος γνώριζε όλα όσα ήταν πεπρωμένο να του συμβούν και ήταν άφοβος{20}{21}. Αφού παρέσχε την ειρήνη σε καθένα από τους οπαδούς του, τους είπε: «Ας μην ταράσσεται η καρδιά σας ούτε να φοβάται»."
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "1955.1",
                    "par_content": "Η ειρήνη του Ιησού είναι, λοιπόν, η ειρήνη και η βεβαιότητα ενός γιου που πιστεύει ολοκληρωτικά ότι η σταδιοδρομία του μέσα στο χρόνο και την αιωνιότητα, βρίσκεται με ασφάλεια ολότελα στη φροντίδα και φύλαξη ενός πάνσοφου, πανίσχυρου και γεμάτου αγάπη πνεύματος-Πατέρα. Και αυτή, όντως, είναι μια ειρήνη που ξεπερνά την κατανόηση του θνητού μυαλού, αλλά που μπορεί να την απολαύσει ολότελα η πιστή ανθρώπινη καρδιά{22}."
                }
            ],
            "subsections": [
                "«Δίνω στον καθένα σας όλα όσα θα λάβει.»",
                "«Ας μην ταραχθεί η καρδιά σας.»"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": " 2. ΑΠΟΧΑΙΡΕΤΙΣΤΗΡΙΕΣ ΠΡΟΣΩΠΙΚΕΣ ΠΑΡΑΙΝΕΣΕΙΣ",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "1955.2",
                    "par_content": "Ο Κύριος είχε τελειώσει με τις αποχαιρετιστήριες οδηγίες του και είχε δώσει τις τελευταίες παραινέσεις του προς τους αποστόλους σα σύνολο. Μετά αφοσιώθηκε στο να αποχαιρετίσει προσωπικά τον καθένα και να του δώσει μια προσωπική συμβουλή, μαζί με την ευλογία τού αποχωρισμού. Οι απόστολοι βρισκόντουσαν ακόμα καθισμένοι γύρω από το τραπέζι, όπως τότε που κάθισαν για να συμμετάσχουν στο Μυστικό Δείπνο, και καθώς ο Κύριος πήγαινε γύρω από το τραπέζι μιλώντας τους, κάθε άνδρας σηκωνόταν όρθιος όταν ο Ιησούς απευθυνόταν σ’ εκείνον."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "1955.3",
                    "par_content": "Στον Ιωάννη, ο Ιησούς είπε: «Εσύ, Ιωάννη, είσαι ο νεώτερος από τους αδελφούς μου. Ήσουν πολύ κοντά μου, και ενώ σας αγαπώ όλους με την ίδια αγάπη που ένας πατέρας προσφέρει στα παιδιά του, έχεις οριστεί από τον Ανδρέα σαν ένας εκ των τριών που πάντοτε είναι κοντά μου. Εκτός αυτού, έπραξες για μένα και πρέπει να συνεχίσεις να πράττεις έτσι, σε θέματα που αφορούν τη γήινη οικογένειά μου{23}. Και θα πάω στον Πατέρα, Ιωάννη, έχοντας απόλυτη εμπιστοσύνη ότι εσύ θα συνεχίσεις να φροντίζεις για εκείνους που είναι δικοί μου (συγγενείς) στη γη. Φρόντισε ώστε η παρούσα σύγχυσή τους, που αφορά την αποστολή μου, να μην εμποδίσει κατ’ ουδένα τρόπο την προς αυτούς δική σου συμπάθεια, συμβουλή και βοήθεια, όπως ξέρεις ότι θα έκανα εγώ αν παρέμενα στη γη. Και όταν όλοι συμβεί να δουν το φως και εισέλθουν στη βασιλεία πλήρως, ενώ όλοι εσείς θα τους υποδεχτείτε με χαρά, βασίζομαι σε σένα, Ιωάννη, να τους υποδεχτείς για μένα."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "1955.4",
                    "par_content": "Και τώρα, καθώς εισέρχομαι στις τελευταίες ώρες της γήινης σταδιοδρομίας μου, μείνε κοντά μου ώστε να μπορώ να αφήνω σε σένα κάθε μήνυμα σχετικό με την οικογένειά μου. Όσον αφορά το έργο που ανέθεσε στα χέρια μου ο Πατέρας, τώρα έχει τελειώσει εκτός από το θάνατό μου, και είμαι έτοιμος να πιω το τελευταίο αυτό ποτήρι{24}{25}. Αλλά σχετικά με τις υποχρεώσεις που μου άφησε ο γήινος πατέρας μου, ο Ιωσήφ, αν και τις φρόντισα κατά τη διάρκεια της ζωής μου, τώρα πρέπει να βασιστώ σε σένα ότι θα αναλάβεις στη θέση μου όλα τα θέματα. Και διάλεξα εσένα γι αυτά, Ιωάννη, επειδή είσαι ο νεώτερος και επομένως πολύ πιθανόν να ζήσεις περισσότερο από τους άλλους αποστόλους."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "1955.5",
                    "par_content": "Κάποτε σας αποκαλούσαμε, εσένα και τον αδελφό σου, γιους του κεραυνού{26}. Ξεκίνησες μαζί μας με αποφασιστικότητα και αδιαλλαξία, αλλά έχεις πολύ αλλάξει καθόσον θέλησες να ζητήσω να πέσει φωτιά πάνω στα κεφάλια των αδαών και αστόχαστων απίστων{27}. Και πρέπει να αλλάξεις ακόμα κι άλλο. Πρέπει να γίνεις ο απόστολος της νέας εντολής που σου έδωσα απόψε. Αφιέρωσε τη ζωή σου στο να διδάξεις τους αδελφούς σου πώς να αγαπά ο ένας τον άλλο, όπως εγώ σας αγάπησα»{28}."
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "1955.6",
                    "par_content": "Καθώς ο Ιωάννης Ζεβεδαίος στεκόταν εκεί, στο υπερώο, με τα δάκρια να κυλούν στα μάγουλά του, κοίταξε τον Κύριο στο πρόσωπο και είπε: «Έτσι θα κάνω, Κύριέ μου, πώς γίνεται όμως να μάθω να αγαπάω τ’ αδέλφια μου περισσότερο;». Και τότε αποκρίθηκε ο Ιησούς: «Θα μάθεις να αγαπάς τ’ αδέλφια σου περισσότερο όταν πρώτα μάθεις να αγαπάς τον ουράνιο Πατέρα τους περισσότερο, και αφού ενδιαφερθείς αληθινά περισσότερο για την ευημερία τους τώρα και παντοτινά. Και όλο αυτό το ανθρώπινο ενδιαφέρον καλλιεργείται από τη γεμάτη κατανόηση συμπάθεια, την ανιδιοτελή υπηρεσία και την πλουσιοπάροχη συγχώρεση. Κανένας δεν θα περιφρονήσει τη νεαρή ηλικία σου, αλλά σε παροτρύνω να λαμβάνεις πάντοτε υπ’ όψη σου το γεγονός ότι η ηλικία συχνά εκπροσωπεί την πείρα, και ότι τίποτε, στις ανθρώπινες υποθέσεις δεν μπορεί να πάρει τη θέση της πείρας{29}. Πάλεψε να ζήσεις ειρηνικά με όλους τους ανθρώπους, ιδιαίτερα τους φίλους σου στην αδελφότητα της ουράνιας βασιλείας{30}. Και, Ιωάννη, να θυμάσαι πάντα, μην αντιπαλεύεις με τις ψυχές που θα ήθελες να κερδίσεις για τη βασιλεία»."
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "1956.1",
                    "par_content": "Και μετά ο Κύριος, περνώντας από το δικό του κάθισμα, σταμάτησε για ένα λεπτό δίπλα στη θέση του Ιούδα του Ισκαριώτη. Οι απόστολοι είχαν μάλλον εκπλαγεί που ο Ιούδας δεν είχε επιστρέψει πριν τη συγκέντρωση αυτή, και ήταν πολύ περίεργοι να μάθουν τη σημασία της θλιμμένης έκφρασης του Ιησού, καθώς στεκόταν πλάι στο άδειο κάθισμα του προδότη. Αλλά κανείς τους, εκτός πιθανόν από τον Ανδρέα, δεν σκέφτηκε ούτε στο ελάχιστο ότι ο ταμίας τους είχε πάει να προδώσει τον Κύριό του, όπως ο Ιησούς τους είχε φανερώσει νωρίτερα το βράδυ κατά τη διάρκεια του δείπνου. Τόσο πολύ είχαν απορροφηθεί από αυτό που γινόταν, ώστε προς ώρας είχαν ξεχάσει σχεδόν την ανακοίνωση του Κυρίου ότι κάποιος από αυτούς θα τον πρόδιδε."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "1956.2",
                    "par_content": "Ο Ιησούς τώρα πήγε κοντά στο Σίμωνα το Ζηλωτή, που σηκώθηκε και άκουγε αυτή την παραίνεση: «Είσαι ένας αληθινός γιος του Αβραάμ, αλλά πόσο καιρό προσπάθησα για να σε κάνω γιο της ουράνιας βασιλείας. Σε αγαπώ και το ίδιο κάνουν όλοι οι αδελφοί σου. Γνωρίζω ότι με αγαπάς, Σίμωνα, και ότι αγαπάς και τη βασιλεία, αλλά ακόμα προσπαθείς να φέρεις τη βασιλεία να συμφωνεί με την αρεσκεία σου. Γνωρίζω πολύ καλά ότι τελικά θα αντιληφθείς την πνευματική φύση και τη σημασία του ευαγγελίου μου, και ότι θα κάνεις δυνατό έργο για τη διακήρυξή του, αλλά στενοχωριέμαι γι αυτό που μπορεί να σου συμβεί όταν θα φύγω. Θα χαιρόμουν να γνωρίζω ότι δεν θα διστάσεις. Θα ήμουν ευτυχής αν μπορούσα να γνωρίζω ότι, αφού πάω στον Πατέρα, εσύ δεν θα σταμάταγες να είσαι απόστολός μου, και ότι θα δεχόσουν να αποσταλείς σαν πρεσβευτής της ουράνιας βασιλείας»."
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "1956.3",
                    "par_content": "Ο Ιησούς είχε μόλις παύσει να μιλάει στο Σίμωνα το Ζηλωτή όταν ο ευερέθιστος πατριώτης, σκουπίζοντας τα μάτια του, απάντησε: «Κύριε, μην έχεις φόβους για την πίστη μου. Έχω απαρνηθεί τα πάντα για να αφιερώσω τη ζωή μου στην εδραίωση της βασιλείας σου στη γη και δεν θα κάνω πίσω. Μέχρι τώρα έχω αντέξει κάθε απογοήτευση και δεν θα σε εγκαταλείψω»."
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "1956.4",
                    "par_content": "Και τότε, θέτοντας το χέρι του στον ώμο του Σίμωνα, ο Ιησούς είπε: «Είναι παρήγορο όντως να σε ακούω να μιλάς κατ’ αυτό τον τρόπο, ειδικά σε μια τέτοια στιγμή σαν και αυτή, όμως, καλέ μου φίλε, ακόμα δεν γνωρίζεις για τι πράγμα μιλάς. Ούτε για μια στιγμή δεν αμφέβαλα για την πίστη σου, την αφοσίωσή σου. Γνωρίζω ότι δεν θα δίσταζες να μπεις στη μάχη για μένα και να πεθάνεις, όπως θα έκαναν και όλοι οι άλλοι» (και όλοι έγνεψαν ζωηρή επιδοκιμασία), «αλλά αυτό δεν θα απαιτηθεί από σένα. Επανειλημμένα σου είπα ότι η βασιλεία μου δεν είναι του κόσμου αυτού και οι μαθητές μου δεν θα πολεμήσουν για να επιτύχουν την εδραίωσή της{31}. Σου το είπα αυτό πολλές φορές, Σίμωνα, αλλά αρνείσαι να δεις την αλήθεια. Δεν με απασχολεί η πίστη σου σε μένα και τη βασιλεία, αλλά τι θα κάνεις όταν αναχωρήσω κι εσύ τελικά ξυπνήσεις στην πραγματικότητα ότι δεν κατάφερες να αντιληφθείς το νόημα της διδασκαλίας μου, και ότι πρέπει να προσαρμόσεις τις παρανοήσεις σου στην πραγματικότητα μιας άλλης πνευματικής τάξης υποθέσεων στη βασιλεία;»."
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "1956.5",
                    "par_content": "Ο Σίμων θέλησε να πει κάτι αλλά ο Ιησούς σήκωσε το χέρι του και, σταματώντας τον, συνέχισε να μιλάει: «Κανένας από τους αποστόλους μου δεν είναι πιο τίμιος και ειλικρινής στην καρδιά από σένα, αλλά κανένας τους δεν θα αναστατωθεί και δεν θα αποκαρδιωθεί τόσο όσο εσύ, μετά την αναχώρησή μου. Το πνεύμα μου θα μείνει μαζί σου σε όλη την αποθάρρυνσή σου, και αυτοί, οι αδελφοί σου, δεν θα σε εγκαταλείψουν. Μην ξεχνάς ότι σε δίδαξα αναφορικά με τη σχέση των πολιτικών δικαιωμάτων στη γη και τη συγγένεια στην πνευματική βασιλεία του Πατέρα. Μελέτησε καλά όλα όσα σου έχω πει για να αποδίδεις στον Καίσαρα τα πράγματα που ανήκουν στον Καίσαρα και στο Θεό αυτά που ανήκουν στο Θεό{32}. Αφιέρωσε τη ζωή σου, Σίμωνα, στο να δείξεις πόσο δεκτικά ο θνητός άνθρωπος μπορεί να εκπληρώσει την εντολή μου, που αφορά την αναγνώριση των εγκόσμιων καθηκόντων προς τις πολιτικές αρχές ταυτόχρονα με την πνευματική υπηρεσία στην αδελφότητα της βασιλείας. Αν διδαχθείς από το Πνεύμα της Αληθείας, ποτέ δεν θα υπάρξει διαμάχη μεταξύ των απαιτήσεων των πολιτικών δικαιωμάτων στη γη και της συγγένειας με τον ουρανό, εκτός και αν οι κυβερνήτες τολμήσουν να αξιώσουν από σένα το σεβασμό και τη λατρεία που ανήκουν μόνο στο Θεό."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "1957.1",
                    "par_content": "Και τώρα, Σίμων, όταν τελικά καταλάβεις όλα αυτά, και αφού θα έχεις τινάξει από πάνω σου την κατήφεια και θα έχεις προχωρήσει κηρύσσοντας το ευαγγέλιο με μεγάλη δύναμη, ποτέ να μην ξεχάσεις ότι εγώ ήμουν μαζί σου όλη την περίοδο της αποθάρρυνσής σου, και ότι θα συνεχίσω να είμαι μαζί σου μέχρι το τέλος{33}{34}. Θα είσαι πάντα ο απόστολός μου, και μετά, όταν πια θα είσαι πρόθυμος να κοιτάξεις με το μάτι του πνεύματος και θα υποχωρήσεις το θέλημά σου για το θέλημα του ουράνιου Πατέρα, τότε θα εργαστείς σαν πρεσβευτής μου, και κανένας δεν θα πάρει από σένα την εξουσία που σου απένειμα, επειδή άργησες να κατανοήσεις τις αλήθειες που σου δίδαξα. Και έτσι, Σίμων, σε προειδοποιώ για μια ακόμα φορά ότι αυτοί που πολεμούν με το σπαθί πεθαίνουν από σπαθί, ενώ αυτοί που εργάζονται με το πνεύμα θα κερδίσουν με χαρά την αιώνια ζωή στη βασιλεία που θα έρθει, και ειρήνη στη βασιλεία που υπάρχει σήμερα{35}{36}. Και όταν το έργο που δόθηκε στα χέρια σου στη γη τελειώσει, εσύ, Σίμων, θα καθίσεις μαζί μου στη βασιλεία εκεί ψηλά. Θα δεις πραγματικά τη βασιλεία που λαχτάρησες, αλλά όχι σ’ αυτή τη ζωή. Συνέχισε να πιστεύεις σε μένα και σε αυτό που σου αποκάλυψα, και θα λάβεις το δώρο της αιώνιας ζωής»."
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "1957.2",
                    "par_content": "Όταν ο Ιησούς τελείωσε την ομιλία του στο Σίμωνα το Ζηλωτή, προχώρησε στο Ματθαίο Λεβή και είπε: «Δεν θα σου ανατεθεί πια το καθήκον να εφοδιάζεις το ταμείο της αποστολικής ομάδας. Σύντομα, πολύ σύντομα, όλοι θα διασκορπιστείτε. Δεν θα σου επιτρέπεται να χαρείς την ενθαρρυντική και παρηγορητική συντροφιά ούτε ενός από τους αδελφούς σου. Καθώς θα προχωράς κηρύττοντας το ευαγγέλιο της βασιλείας, θα πρέπει να βρεις καινούργιους συντρόφους{37}{38}. Σας απέστειλα ανά δυο κατά την περίοδο της εκπαίδευσής σας, αλλά τώρα που σας αφήνω, όταν θα συνέλθετε από το χτύπημα, θα πάτε μόνοι σας, και μέχρι τα πέρατα της γης, κηρύττοντας τα καλά νέα: Ότι οι αναζωογονημένοι από την πίστη θνητοί είναι τα παιδιά του Θεού»."
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "1957.3",
                    "par_content": "Τότε μίλησε ο Ματθαίος: «Όμως, Κύριε, ποιος θα μας στείλει, και πώς θα ξέρουμε πού να πάμε; Θα μας δείξει ο Ανδρέας το δρόμο;». Και ο Ιησούς αποκρίθηκε: «Όχι, Λεβή, ο Ανδρέας δεν θα σας κατευθύνει πια στη διακήρυξη του ευαγγελίου. Θα συνεχίσει, όντως, να είναι φίλος και σύμβουλός σας μέχρι την ημέρα εκείνη που θα έρθει ο καινούργιος διδάσκαλος, και τότε το Πνεύμα της Αληθείας θα οδηγήσει τον καθένα σας μακριά, για την επέκταση της βασιλείας{39}{40}. Πολλές αλλαγές έγιναν πάνω σου από την ημέρα εκείνη στο τελωνείο, όταν για πρώτη φορά ανέλαβες να με ακολουθήσεις. Αλλά πολλές ακόμη πρέπει να έρθουν πριν καταστείς ικανός να δεις το όραμα της αδελφότητας στην οποία οι εθνικοί θα κάθονται παρέα με τους Εβραίους σε αδελφική συνύπαρξη. Συνέχισε όμως με την ορμή που έχεις για να κερδίσεις τους Εβραίους αδελφούς σου μέχρις ότου ικανοποιηθείς εντελώς και μετά στρέψου με δύναμη προς τους εθνικούς. Για ένα πράγμα μπορείς να είσαι σίγουρος, Λεβή: Έχεις κερδίσει την εμπιστοσύνη και την αγάπη των αδελφών σου. Όλοι σε αγαπάνε». (Και οι δέκα δήλωσαν τη συγκατάθεσή τους στα λόγια του Κυρίου)."
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "1958.1",
                    "par_content": "Λεβή, γνωρίζω πολλά για τις αγωνίες σου, τις θυσίες σου, και τις προσπάθειές σου να κρατήσεις το ταμείο γεμάτο, τις οποίες δεν γνωρίζουν οι αδελφοί σου, και χαίρομαι που, αν και αυτός που κουβαλούσε το σάκο απουσιάζει, ο τελώνης αντιπρόσωπος είναι εδώ στην αποχαιρετιστήρια σύναξη με τους αγγελιαφόρους της βασιλείας. Προσεύχομαι να μπορέσεις να διακρίνεις το νόημα της διδασκαλίας μου με τα μάτια του πνεύματος. Και όταν ο καινούργιος διδάσκαλος έρθει στην καρδιά σου, ακολούθησε όπου θα σε οδηγήσει και άσε τους αδελφούς σου να δούνε – ακόμα και όλος ο κόσμος – τι μπορεί να κάνει ο Πατέρας για ένα μισητό φοροεισπράχτορα που τόλμησε να ακολουθήσει το Γιο του Ανθρώπου και να πιστέψει στο ευαγγέλιο της βασιλείας{41}. Από την αρχή ακόμα, Λεβή, σε αγάπησα όπως και τους άλλους Γαλιλαίους. Γνωρίζοντας λοιπόν τόσο καλά ότι ούτε ο Πατέρας ούτε ο Γιος είναι προσωπολήπτες, φρόντισε να μην κάνεις τέτοιες διακρίσεις ανάμεσα σε εκείνους που θα γίνουν πιστοί του ευαγγελίου από την υπηρεσία σου{42}. Και έτσι, Ματθαίε, αφιέρωσε όλη τη μέλλουσα υπηρεσία της ζωής σου για να δείξεις σε όλους τους ανθρώπους ότι ο Θεός δεν είναι προσωπολάτρης{43}. Ότι ενώπιον του Θεού και της συναδελφοσύνης της βασιλείας, όλοι οι άνθρωποι είναι ίσοι, όλοι οι πιστοί είναι παιδιά του Θεού»."
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "1958.2",
                    "par_content": "Ο Ιησούς μετά προχώρησε προς τον Ιάκωβο Ζεβεδαίο, που στεκόταν σιωπηλός καθώς ο Κύριος απευθυνόταν σ’ αυτόν, λέγοντας: «Ιάκωβε, όταν εσύ και ο μικρότερος αδελφός σου ήλθατε κάποτε σε μένα αναζητώντας πρωτεία στη βασιλεία, και σας είπα ότι τέτοια πρωτεία τα παρέχει ο Πατέρας, σας ρώτησα αν ήσασταν ικανοί να πιείτε το ποτήρι μου, και οι δυο μου απαντήσατε ότι ήσασταν{44}. Ακόμα και αν τότε δεν ήσασταν ικανοί, και αν τώρα δεν είστε ικανοί, σύντομα θα προετοιμαστείτε για μια τέτοια υπηρεσία από τα βιώματα που πρόκειται να περάσετε. Με τέτοια συμπεριφορά εξοργίσατε τότε τους αδελφούς σας{45}. Αν δεν σας έχουν ήδη συγχωρήσει τελείως, θα το κάνουν όταν θα σας δουν να πίνετε το ποτήρι μου{46}. Είτε η υπηρεσία σου είναι μακριά ή σύντομη, να έχεις υπομονή στην ψυχή σου{47}. Όταν έρθει ο καινούργιος διδάσκαλος, άφησέ τον να σε διδάξει τη νηφαλιότητα της ευσπλαχνίας και εκείνη τη συμπονετική ανοχή που γεννιέται από την απόλυτη εμπιστοσύνη σε μένα και από την τέλεια υποταγή στο θέλημα του Πατέρα. Αφιέρωσε τη ζωή σου στο να επιδεικνύεις το συνδυασμό της ανθρώπινης αγάπης και της θεϊκής αξιοπρέπειας του μαθητή που γνωρίζει το Θεό και πιστεύει στο Γιο. Και όσοι ζουν κατ’ αυτόν τον τρόπο θα αποκαλύψουν το ευαγγέλιο ακόμα και με τον τρόπο του θανάτου τους. Εσύ και ο αδελφός σου ο Ιωάννης θα πάρετε διαφορετικούς δρόμους, και ο ένας εκ των δυο σας θα καθίσει μαζί μου στο αιώνιο βασίλειο αρκετά νωρίτερα από τον άλλο{48}. Θα σε βοηθούσε πολύ να μάθαινες ότι η αληθινή σοφία περιλαμβάνει σύνεση και κουράγιο. Θα πρέπει να μάθεις να συνδυάζεις τη σύνεση με την επιθετικότητα. Θα έρθουν μεγάλες ώρες όπου οι μαθητές μου δεν θα διστάσουν να δώσουν τις ζωές τους για το ευαγγέλιο, αλλά σε όλες τις συνηθισμένες περιστάσεις θα ήταν πολύ προτιμότερο να καταπραΰνεις την οργή των απίστων ώστε να ζήσεις και να συνεχίσεις να κηρύττεις τα καλά νέα. Όσον εναπόκειται στη δύναμή σου, ζήσε πολλά χρόνια στη γη ώστε η πολύχρονη ζωή σου να είναι καρποφόρα σε κερδισμένες ψυχές για την ουράνια βασιλεία»."
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "1958.3",
                    "par_content": "Όταν ο Κύριος τελείωσε την ομιλία του στον Ιάκωβο Ζεβεδαίο, προχώρησε προς το τέλος του τραπεζιού όπου καθόταν ο Ανδρέας και κοιτάζοντας τον πιστό βοηθό του στα μάτια, είπε: «Ανδρέα, με εκπροσώπησες πιστά ενεργώντας σαν αρχηγός των πρεσβευτών της ουράνιας βασιλείας. Αν και μερικές φορές αμφέβαλες και άλλες φορές έδειξες επικίνδυνη δειλία, όμως πάντα ήσουν δίκαιος και εξαιρετικά έντιμος στις σχέσεις σου με τους συντρόφους σου. Από την εποχή της χειροτονίας σου και των αδελφών σου σαν αγγελιαφόροι της βασιλείας, διηύθυνες μόνος σου τις διοικητικές αποθέσεις της ομάδας, εκτός που σε διόρισα εγώ να ενεργείς σαν αρχηγός αυτών των εκλεγμένων. Σε καμία άλλη εγκόσμια υπόθεση δεν ενήργησα έτσι ώστε να κατευθύνω ή να επηρεάσω τις αποφάσεις σας. Και αυτό το έκανα για να προνοήσω για την αρχηγία στη διεύθυνση όλων των επακόλουθων συσκέψεων της ομάδας. Στο δικό μου σύμπαν και στα σύμπαντα του Πατέρα μου, οι γιοι-αδελφοί διεκπεραιώνουν σαν ξεχωριστά άτομα, όλες τις πνευματικές σχέσεις τους, αλλά σε όλες τις ομαδικές σχέσεις αδιαλείπτως συμφωνούμε ρητώς σε μια ορισμένη αρχηγία. Η βασιλεία μας είναι κράτος τάξης και εκεί που δυο ή περισσότερες υπάρξεις δρουν σε συνεργασία, πάντοτε θεωρείται απαραίτητο το κύρος ενός αρχηγού."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "1959.1",
                    "par_content": "Και τώρα, Ανδρέα, μια και είσαι ο αρχηγός των αδελφών σου επειδή εγώ καθόρισα έτσι, και μια και υπηρέτησες έτσι, σαν προσωπικός μου εκπρόσωπος, και εφόσον πρόκειται να αναχωρήσω και να πάω στον Πατέρα μου, σε απαλλάσσω από όλες τις ευθύνες σου, όσον αφορά τις εγκόσμιες διοικητικές υποθέσεις. Από δω και στο εξής μπορείς να μην ασκείς δικαιοδοσία πάνω στους αδελφούς σου εκτός από εκείνη που κέρδισες με την ικανότητά σου σαν πνευματικός αρχηγός, και την οποία αναγνωρίζουν ελεύθερα οι αδελφοί σου. Από αυτή την ώρα δεν θα ασκείς εξουσία πάνω στ’ αδέλφια σου εκτός και αν αυτοί επαναφέρουν αυτή τη δικαιοδοσία σε σένα με καθορισμένη νομοθετική πράξη, μετά που θα έχω πάει στον Πατέρα. Αυτή όμως η απαλλαγή από κάθε ευθύνη σαν διοικητική κεφαλή της ομάδας, δεν υποβαθμίζει κατ’ ουδένα τρόπο την ηθική σου ευθύνη να κάνεις το παν με τις δυνάμεις σου για να κρατήσεις ενωμένους τους αδελφούς σου, μ’ ένα γερό και τρυφερό χέρι, κατά τις δύσκολες ώρες που βρίσκονται ακριβώς μπροστά, εκείνες τις μέρες που θα μεσολαβήσουν από την αναχώρησή μου από το θνητό κόσμο μέχρι την αποστολή του καινούργιου δασκάλου που θα ζήσει στις καρδιές σας, και ο οποίος τελικά θα σας οδηγήσει σε όλη την αλήθεια{49}. Καθώς ετοιμάζομαι να σε αφήσω, θα σε απαλλάξω από κάθε διοικητική ευθύνη που έχει την αρχή και την εξουσία της σε μένα, σαν ένας μεταξύ υμών. Από δω και πέρα θα ασκώ μόνο πνευματική εξουσία πάνω σας και μεταξύ σας."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "1959.2",
                    "par_content": "Αν τα αδέλφια σου επιθυμούν να σε κρατήσουν σα σύμβουλό τους, σου δίνω την εντολή ότι θα πρέπει, σε κάθε θέμα εγκόσμιο ή πνευματικό, να κάνεις το υπέρτατο ώστε να προάγεις την ειρήνη και την αρμονία μεταξύ των διαφόρων ομάδων των ειλικρινών πιστών του ευαγγελίου. Αφιέρωσε το υπόλοιπο της ζωής σου για να προωθήσεις τις πρακτικές πλευρές της αδελφικής αγάπης μεταξύ των αδελφών σου. Να είσαι ευγενικός με τους γήινους αδελφούς μου όταν θα πιστέψουν ολοκληρωτικά στο ευαγγέλιο. Να εκφράσεις τρυφερή και αμέριστη αγάπη προς τους Έλληνες στη δύση και προς τον Άμπνερ στην ανατολή. Αν και αυτοί, οι απόστολοί μου, σύντομα θα διασκορπιστούν στις τέσσερις γωνιές της γης, για να διακηρύξουν τα καλά νέα της σωτηρίας και της συγγένειας με το Θεό, πρέπει να τους κρατήσεις ενωμένους κατά τον καιρό της δοκιμασίας που είναι μπροστά, την περίοδο των έντονων απαιτήσεων, κατά τη διάρκεια των οποίων πρέπει να μάθετε να πιστεύετε το ευαγγέλιο χωρίς τη δική μου παρουσία, ενώ θα περιμένετε υπομονετικά την άφιξη του νέου διδασκάλου, του Πνεύματος της Αληθείας. Και έτσι, Ανδρέα, αν και δεν θα είσαι εσύ που θα κάνεις τα πιο δύσκολα έργα, ιδωμένα από τη μεριά των ανθρώπων, να είσαι ευτυχής που θα είσαι ο δάσκαλος και ο σύμβουλος εκείνων που θα κάνουν τα έργα αυτά. Συνέχισε μέχρι τέλους το έργο σου στη γη, και μετά θα συνεχίσεις την υπηρεσία αυτή στο αιώνιο βασίλειο, γιατί δεν σου είπα πολλές φορές ότι έχω κι άλλα πρόβατα αλλά όχι από αυτό το κοπάδι;».{50}"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "1959.3",
                    "par_content": "Ο Ιησούς μετά κατευθύνθηκε προς τους διδύμους γιους του Αλφαίου, και αφού στάθηκε στο μέσον τους, είπε: «Μικρά μου παιδιά, είστε μια από τις τρεις ομάδες αδελφών που διάλεξαν να με ακολουθήσουν. Και οι έξι κάνατε καλά και εργαστήκατε ειρηνικά με τους εξ αίματος αδελφούς σας, αλλά κανείς δεν έπραξε καλύτερα από σας. Δύσκολες ώρες βρίσκονται ακριβώς μπροστά μας. Μπορεί να μην καταλάβετε όλα όσα θα συμβούν σε σας και στ’ αδέλφια σας, αλλά ποτέ να μην αμφιβάλετε ότι κάποτε κληθήκατε για να επιτελέσετε το έργο της βασιλείας. Για κάμποσο διάστημα δεν θα υπάρχουν πλήθη να ασχοληθείτε μαζί τους, αλλά να μην απογοητευθείτε. Όταν το έργο σας στη γη τελειώσει, θα σας υποδεχτώ εκεί ψηλά, όπου με δόξα θα πείτε για τη σωτηρία σας στα Σεραφείμ και στα πλήθη των υψηλών Γιων του Θεού. Αφιερώστε τη ζωή σας στον εμπλουτισμό του καθημερινού μόχθου. Δείξτε σε όλους τους ανθρώπους της γης και τους αγγέλους του ουρανού με πόση χαρά και πόσο κουράγιο ο θνητός άνθρωπος, αφού κληθεί να εργασθεί για κάποιο διάστημα στην ειδική υπηρεσία του Θεού, επιστρέφει μετά στις δουλειές της κάθε μέρας. Αν, για την ώρα, η εργασία σας στις εξωτερικές υποθέσεις της βασιλείας ολοκληρωθεί, να γυρίσετε πίσω στις προηγούμενες δουλειές σας μαζί με το νέο φωτισμό από την εμπειρία της συγγένειας με τον Θεό και με τη γνώση ότι, για εκείνον που γνώρισε το Θεό, δεν υπάρχει συνηθισμένη δουλειά ή επίγειος μόχθος. Για σας που εργαστήκατε μαζί μου, όλα τα πράγματα είναι ιερά πλέον, και κάθε επίγεια εργασία έχει γίνει υπηρεσία προς τον Θεό και Πατέρα. Και όταν θα ακούτε τις ειδήσεις των πεπραγμένων των πρώην συντρόφων σας αποστόλων, χαρείτε μαζί τους και συνεχίστε την καθημερινή εργασία σας όπως εκείνοι που περιμένουν το Θεό και υπηρετούν ενόσω περιμένουν. Είστε οι απόστολοί μου, και θα είστε για πάντα, και θα σας θυμηθώ στην βασιλεία που θα έρθει»."
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "1960.1",
                    "par_content": "Μετά ο Ιησούς κατευθύνθηκε προς το Φίλιππο, ο οποίος, όρθιος, άκουσε αυτό το μήνυμα από τον Κύριό του: «Φίλιππε, μου έκανες πολλές παιδαριώδεις ερωτήσεις, αλλά έκανα το καλύτερο που μπορούσα για να σου απαντήσω σε κάθε μία, και τώρα θα απαντήσω στην τελευταία από αυτές τις ερωτήσεις που ανέκυψαν στο πολύ τίμιο αλλά μη πνευματικό μυαλό σου. Όλη την ώρα που βρισκόμουν τριγύρω σου, δεν αναρωτιόσουν ‘Τι θα κάνω αν ο Κύριος φύγει και μας αφήσει μόνους στον κόσμο;’. Ω, εσύ, μικρόψυχε! Αν και έχεις σχεδόν την ίδια πίστη με πολλούς από τους αδελφούς σου. Ήσουν καλός διαχειριστής Φίλιππε{51}. Απέτυχες μόνο λίγες φορές, και μια από αυτές τις αποτυχίες την χρησιμοποιήσαμε για να δείξουμε τη δόξα του Πατέρα. Το διαχειριστικό έργο σου έφτασε στο τέλος. Σύντομα πρέπει να κάνεις πιο ολοκληρωμένα το έργο που κλήθηκες να κάνεις – δηλαδή να κηρύξεις το ευαγγέλιο της βασιλείας. Φίλιππε, ήθελες πάντα να επιδεικνύεσαι, και πολύ σύντομα θα δεις μεγάλα πράγματα. Καλύτερα θα ήταν να είχες δει όλα αυτά δια της πίστεως, αλλά αφού είσαι τουλάχιστον ειλικρινής με το βλέμμα της ύλης, θα ζήσεις για να δεις τα λόγια μου να εκπληρώνονται. Και ύστερα, όταν θα έχεις ευλογηθεί με πνευματική όραση, προχώρησε για να επιτελέσεις το έργο σου, αφιερώνοντας τη ζωή σου στο σκοπό να οδηγήσεις το ανθρώπινο είδος να αναζητήσει το Θεό και να ψάξει αιώνιες αλήθειες με το μάτι της πνευματικής πίστης και όχι με τα μάτια του υλικού νου. Θυμήσου, Φίλιππε, έχεις μια μεγάλη αποστολή στη γη, γιατί ο κόσμος είναι γεμάτος από εκείνους που κοιτάζουν τη ζωή με τον ίδιο ακριβώς τρόπο που είχες την τάση κι εσύ{52}. Έχεις μεγάλο έργο να επιτελέσεις, και όταν ολοκληρωθεί με πίστη, θα έρθεις σε μένα στη βασιλεία, και θα χαρώ πολύ να σου δείξω εκείνο, που το μάτι δεν είδε, το αυτί δεν άκουσε ούτε ο θνητός νους κατάλαβε{53}. Εν τω μεταξύ, να γίνεις σαν μικρό παιδί στη βασιλεία του πνεύματος και επίτρεψέ μου, όπως το πνεύμα του νέου δασκάλου, να σε οδηγήσω εμπρός στο πνευματικό βασίλειο. Και με τον τρόπο αυτό θα μπορώ να κάνω πολλά για σένα τα οποία δεν μπορούσα να εκπληρώσω ενόσω παρέμενα μαζί σας σαν θνητός. Και να θυμάσαι πάντα, Φίλιππε, αυτός που είδε εμένα έχει δει τον Πατέρα»{54}."
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "1960.2",
                    "par_content": "Μετά ο Κύριος κατευθύνθηκε προς το μέρος του Ναθαναήλ. Καθώς ο Ναθαναήλ σηκώθηκε, ο Ιησούς του είπε να καθίσει και καθισμένος και αυτός πλάι του, είπε: «Ναθαναήλ, έμαθες να ζεις υπεράνω της προκατάληψης και να φέρεσαι με αρκετή επιείκεια αφότου έγινες απόστολός μου. Αλλά υπάρχει πολύ περισσότερο για σένα να μάθεις. Ήσουν ευλογία για τους συνανθρώπους σου επειδή πάντοτε νουθετήθηκαν από την συνεπή εντιμότητά σου. Όταν φύγω, ίσως η ειλικρίνειά σου να δημιουργήσει προβλήματα και να μην τα πας καλά με τους αδελφούς σου, παλιούς και νέους. Πρέπει να μάθεις ότι η έκφραση ακόμα και μιας καλής σκέψης πρέπει να προσαρμοστεί σύμφωνα με το διανοητικό επίπεδο και την πνευματική ανάπτυξη του ακροατή. Η ειλικρίνεια χρησιμεύει περισσότερο στο έργο της βασιλείας όταν συνδυάζεται με τη διακριτικότητα."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "1961.1",
                    "par_content": "Αν μάθεις να συνεργάζεσαι με τους αδελφούς σου, θα καταφέρεις πράγματα πιο μόνιμα, αλλά αν βρεθείς να υποχωρείς αναζητώντας εκείνους που σκέφτονται όπως εσύ, στην περίπτωση αυτή αφιέρωσε τη ζωή σου για ν’ αποδείξεις ότι ο μαθητής που έχει γνωρίσει το Θεό μπορεί να γίνει οικοδόμος της βασιλείας ακόμη και όταν είναι μόνος στον κόσμο και εντελώς απομονωμένος από τους συντρόφους του πιστούς. Γνωρίζω ότι θα είσαι πιστός μέχρι τέλους, και μια μέρα θα σε καλωσορίσω στη μεγάλη υπηρεσία της βασιλείας στον ουρανό»."
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "1961.2",
                    "par_content": "Μετά μίλησε ο Ναθαναήλ, ρωτώντας τον Ιησού: «Παρακολούθησα τη διδασκαλία σου από τότε που με κάλεσες για πρώτη φορά στην υπηρεσία της βασιλείας, αλλά ειλικρινά δεν μπορώ να καταλάβω όλο το νόημα αυτών που μας λες. Δεν ξέρω τι να περιμένω στη συνέχεια, και νομίζω ότι οι περισσότεροι αδελφοί μου είναι το ίδιο μπλεγμένοι, αλλά διστάζουν να ομολογήσουν τη σύγχυσή τους. Μπορείς να με βοηθήσεις;». Ο Ιησούς, βάζοντας το χέρι του στον ώμο του Ναθαναήλ, είπε: «Φίλε μου, δεν είναι περίεργο που συναντάς σύγχυση στην προσπάθειά σου να καταλάβεις το νόημα των πνευματικών διδασκαλιών μου, αφού έχεις τόσες ελλείψεις εξαιτίας των προκαταλήψεων της ιουδαϊκής παράδοσης και είσαι τόσο μπερδεμένος από την επίμονη κλίση σου να ερμηνεύεις το ευαγγέλιό μου σύμφωνα με τις διδασκαλίες των γραμματέων και των Φαρισαίων."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "1961.3",
                    "par_content": "Σου έχω διδάξει πολλά με λόγια του στόματος, και έζησα ανάμεσά σας. Έχω κάνει όσα μπορούσα να κάνω για να διαφωτίσω τα μυαλά σας και να ελευθερώσω τις ψυχές σας, και ό,τι δεν μπορέσατε να πάρετε από τις διδασκαλίες μου και τη ζωή μου, πρέπει τώρα να προετοιμαστείτε να αποκτήσετε από το χέρι του δασκάλου όλων των δασκάλων – της αληθινής εμπειρίας. Και σε όλη αυτή την καινούργια εμπειρία που τώρα σας αναμένει, θα βρίσκομαι εμπρός σας και το Πνεύμα της Αληθείας θα είναι μαζί σας{55}. Μη φοβάσαι, αυτό που τώρα δεν καταφέρνεις να καταλάβεις, ο νέος δάσκαλος, όταν έρθει, θα το αποκαλύψει σε σένα στην υπόλοιπη ζωή σου στη γη και στην εκπαίδευσή σου στην αιωνιότητα»."
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "1961.4",
                    "par_content": "Και μετά ο Κύριος, στράφηκε σε όλους τους και είπε: «Μη φοβάσθε ότι δεν θα κατορθώσετε να αντιληφθείτε το πλήρες μήνυμα το ευαγγελίου. Δεν είστε παρά πεπερασμένοι, θνητοί άνθρωποι, και αυτό που σας δίδαξα είναι άπειρο, θεϊκό και αιώνιο. Να είστε υπομονετικοί και με κουράγιο καθόσον έχετε μια αιωνιότητα μπροστά σας στην οποία θα συνεχίσετε το προοδευτικό επίτευγμα της εμπειρίας να γίνετε τέλειοι, όπως τέλειος είναι ο Πατέρας σας στον Παράδεισο»{56}."
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "1961.5",
                    "par_content": "Και μετά ο Ιησούς προχώρησε προς το Θωμά, που όρθιος τον άκουσε να λέγει: «Θωμά, πολλές φορές σου έλειψε η πίστη, όμως, όταν περνούσες περιόδους αμφιβολίας, δεν σου έλειψε ποτέ το κουράγιο. Γνωρίζω καλά ότι οι ψεύτικοι προφήτες και οι κίβδηλοι δάσκαλοι δεν θα σε εξαπατήσουν. Όταν φύγω, οι αδελφοί σου θα εκτιμήσουν περισσότερο τον κριτικό τρόπο με τον οποίο αντιμετωπίζεις τις καινούργιες διδασκαλίες. Και όταν όλοι θα έχετε διασκορπισθεί στα πέρατα της γης στα χρόνια που θα έρθουν, να θυμάσαι ότι ακόμα θα είσαι ο πρεσβευτής μου. Αφιέρωσε τη ζωή σου στο μεγάλο έργο του να δείξεις πώς ο κριτικός υλικός νους του ανθρώπου μπορεί να θριαμβεύσει πάνω στην αδράνεια της διανοητικής αμφιβολίας, όταν αντιμετωπίζει τη φανέρωση της ζωντανής αλήθειας, όπως αυτή ενεργεί στη ζωή των ανδρών και των γυναικών που έχουν αναγεννηθεί από το πνεύμα και αποφέρουν τους καρπούς του πνεύματος στις ζωές τους, και αγαπούν ο ένας τον άλλον, όπως σας αγάπησα εγώ{57}{58}. Θωμά, είμαι ευτυχής που είσαι μαζί μας, και γνωρίζω ότι μετά από μια σύντομη περίοδο σύγχυσης, θα συνεχίσεις στην υπηρεσία της βασιλείας. Οι αμφιβολίες σου μπέρδεψαν τους αδελφούς σου, αλλά ποτέ δεν δημιούργησαν πρόβλημα σε μένα. Σου έχω εμπιστοσύνη, και θα βρίσκομαι εμπρός σου ακόμα και στα πιο απομακρυσμένα μέρη της γης»{59}."
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "1962.1",
                    "par_content": "Μετά ο Κύριος κατευθύνθηκε προς το Σίμωνα Πέτρο, που σηκώθηκε καθώς ο Ιησούς απευθύνθηκε σ’ αυτόν: «Πέτρο, γνωρίζω πως με αγαπάς, και πως θα αφιερώσεις τη ζωή σου στη δημόσια διακήρυξη του ευαγγελίου της βασιλείας στους Ιουδαίους και τους εθνικούς, αλλά στενοχωριέμαι που τα χρόνια μιας τόσο στενής συνεργασίας μαζί μου δεν πρόσθεσαν κάτι ώστε να σε βοηθήσουν να σκέπτεσαι πριν μιλήσεις. Από ποια εξάσκηση πρέπει να περάσεις πριν μάθεις να βάζεις φύλακα μπροστά στα χείλη σου; Πόσα βάσανα δεν μας δημιούργησε η απερίσκεπτη ομιλία σου, από την αλαζονική αυτοπεποίθησή σου! Και είσαι προορισμένος να κάνεις περισσότερο κακό στον εαυτό σου αν δεν καταπολεμήσεις αυτή την αδυναμία. Γνωρίζεις ότι οι αδελφοί σου σε αγαπάνε παρόλο το ελάττωμα αυτό, και θα πρέπει να καταλαβαίνεις επίσης ότι αυτή η ατέλεια δεν μειώνει καθόλου την αγάπη μου για σένα, αλλά υποβαθμίζει τη χρησιμότητά σου και ποτέ δεν θα σταματήσει να σου δημιουργεί μπελάδες. Αλλά αναμφίβολα θα ωφεληθείς πολύ από την εμπειρία που θα περάσεις την ίδια αυτή νύχτα{60}. Και τώρα αυτό που θα πω σε σένα, Σίμωνα Πέτρο, παρόμοια το λέγω σε όλους τους αδελφούς σου που είναι εδώ μαζεμένοι: Αυτή τη νύχτα όλοι θα βρεθείτε σε μεγάλο κίνδυνο να αμαρτήσετε για μένα. Γνωρίζετε πως είναι γραμμένο, ‘Ο βοσκός θα σκοτωθεί και τα πρόβατα θα διασκορπισθούν’. Όταν θα είμαι απών, υπάρχει μεγάλος κίνδυνος, μερικοί από σας να παραδοθούν σε αμφιβολίες και να σφάλλουν γι αυτό που θα μου συμβεί{61}. Αλλά σας υπόσχομαι τώρα ότι θα γυρίσω σε σας για λίγο χρόνο και θα μεταβώ πριν από σας στη Γαλιλαία»{62}."
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "1962.2",
                    "par_content": "Τότε είπε ο Πέτρος, βάζοντας το χέρι του στον ώμο του Ιησού: «Ακόμα και αν όλοι οι αδελφοί μου περιπέσουν σε αμφιβολίες για σένα, υπόσχομαι ότι δεν θα κλονισθώ από ό,τι και αν κάνεις. Θα έρθω μαζί σου και, αν χρειαστεί, θα πεθάνω για σένα»{63}."
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "1962.3",
                    "par_content": "Καθώς ο Πέτρος στεκόταν εκεί εμπρός από τον Κύριό του, όλοι να τρέμουν από το έντονο συναίσθημα και πλημμυρισμένοι από γνήσια αγάπη γι αυτόν, ο Ιησούς κοίταξε μέσα στα υγρά του μάτια καθώς είπε: «Πέτρο, αλήθεια, αλήθεια σου λέγω, αυτή τη νύχτα πριν ο πετεινός λαλήσει θα με έχεις αρνηθεί τρεις ή τέσσερις φορές{64}. Και έτσι αυτό που απέτυχες να μάθεις από την ειρηνική συνεργασία σου μαζί μου, θα το μάθεις μέσα από πολλά βάσανα και θλίψεις. Και αφού θα έχεις μάθει αυτό το χρήσιμο μάθημα, θα στηρίξεις τους αδελφούς σου και θα συνεχίσεις να ζεις μια ζωή αφιερωμένη στο κήρυγμα του ευαγγελίου, αν και θα φυλακιστείς και, ίσως, με ακολουθήσεις πληρώνοντας την υψίστη τιμή της πολύτιμης υπηρεσίας για την οικοδόμηση της βασιλείας του Πατέρα{65}."
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "1962.4",
                    "par_content": "Να θυμάσαι όμως την υπόσχεσή μου: Όταν αναστηθώ, θα παραμείνω κοντά σας για ένα διάστημα πριν πάω στον Πατέρα{66}{67}. Ακόμα και αυτή τη νύχτα θα εκλιπαρήσω τον Πατέρα να στηρίξει τον καθένα εξ υμών, σε αυτό που πρέπει τώρα, τόσο σύντομα να περάσετε{68}. Σας αγαπώ όλους με την αγάπη που με αγαπάει ο Πατέρας και συνεπώς στο εξής θα πρέπει να αγαπάτε ο ένας τον άλλο, όπως εγώ σας αγάπησα»{69}."
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "1962.5",
                    "par_content": "Και ύστερα, όταν έψαλλαν έναν ύμνο, αναχώρησαν για την κατασκήνωση στο Όρος των Ελαιών{70}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Η επιστροφή ως πνευματική ενσάρκωση*: Ιω 16:7.",
        "*Ουρανός: πολλές κατοικίες*: Ιω 14:2-3.",
        "*Ο ουρανός των ουρανών*: Γ Βασ 8:27; Β Παρ 2:6; Β Παρ 6:18; Νε 9:6; Ψλ 148:4; Δτ 10:14.",
        "*Παιδιά του φωτός*: Λκ 16:8; Ιω 12:36; Εφ 5:8; Α Θεσ 5:5.",
        "*Δόξα στη δόξα*: Β Κορ 3:18.",
        "*Γίνετε πνευματικά τελειοποιημένοι*: Γεν 17:1; Γ Βασ 8:61; Λευ 19:2; Δτ 18:13; Μτ 5:48; Β Κορ 13:11; Ιακ 1:4; Α Πε 1:16.",
        "*Ζήστε στο πνεύμα των διδασκαλιών*: Ιω 14:23-24.",
        "*Λίγοι με δέχονται*: Ιω 1:11-12; Ιω 7:43.",
        "*Θα χύσω το πνεύμα μου σε κάθε σάρκα*: Ιεζ 11:19; Ιεζ 18:31; Ιεζ 36:26-27; Ιλ 2:28-29; Λκ 24:49; Ιω 7:39; Ιω 14:16-18,23,26; Ιω 15:4,26; Ιω 16:7-8,13-14; Ιω 17:21-23; Πραξ 1:5,8a; Πραξ 2:1-4,16-18; Πραξ 2:33; Β Κορ 13:5; Γαλ 2:20; Γαλ 4:6; Εφ 1:13; Εφ 4:30; Α Ιω 4:12-15.",
        "*Όσοι τον δέχονται, είναι ευλογημένοι*: Ιω 1:12; Ιω 17:2; Πραξ 2:38-39; Ρωμ 8:14; Γαλ 6:16.",
        "*Το Πνεύμα της Αλήθειας γίνεται πηγή ζωντανού νερού*: Ιω 4:10-14; Ιω 7:38; Απ 7:17.",
        "*Ας μην ταράζεται η καρδιά σας*: Ιω 14:1a,27b.",
        "*Νίκησα τον κόσμο*: Ιω 16:33.",
        "*Πρέπει να πεθάνει αλλά θα αναστηθεί*: Μτ 16:21; Μτ 17:22-23a; Μτ 20:17-19; Μτ 27:63; Μκ 8:31; Μκ 9:31; Μκ 10:32-34; Λκ 9:22,31,43b-44; Λκ 18:31-33; Λκ 24:7,46; Ιω 14:28a; Ιω 20:9.",
        "*Το Πνεύμα της Αλήθειας κατοικεί στις καρδιές*: Ιεζ 11:19; Ιεζ 18:31; Ιεζ 36:26-27.",
        "*Μην απογοητεύεστε, πιστέψτε*: Ιω 14:29.",
        "*Σας αγαπώ και υπακούω στον Πατέρα*: Ιω 14:28b,31; Ιω 15:9.",
        "*Δεν είμαστε ποτέ μόνοι*: Ιω 16:32-33.",
        "*Ο Ιησούς δίνει ειρήνη στους οπαδούς*: Ιω 14:27a.",
        "*Ο Ιησούς δεν είναι άνθρωπος των θλίψεων*: Ησ 53:3.",
        "*Ας μην ταράζεται η καρδιά σας*: Ιω 14:1a,27b.",
        "*Ούτε να φοβάστε*: Ιω 14:27c.",
        "*Ειρήνη πέρα από την κατανόηση*: Φιλ 4:7.",
        "*Ο Ιωάννης να βοηθήσει την οικογένεια*: Ιω 19:26-27.",
        "*Έργο που δόθηκε από τον Πατέρα*: Ιω 4:34; Ιω 5:17,36; Ιω 9:4.",
        "*Το έργο τώρα τελείωσε*: Ιω 17:4; Ιω 19:30.",
        "*Γιοι του κεραυνού*: Μκ 3:17.",
        "*Κάλεσε τη φωτιά*: Λκ 9:54.",
        "*Αγαπάτε αλλήλους*: Λευ 19:18,34; Μτ 5:43-44:; Μτ 19:19b; Μτ 22:39; Μκ 12:31,33; Λκ 10:27; Ιω 13:34-35; Ιω 15:12,17; Ρωμ 13:8-10; Γαλ 5:13-14; Α Θεσ 4:9; Ιακ 2:8; Α Πε 1:22; Α Ιω 3:11,23; Α Ιω 4:7,11-12,21; Β Ιω 1:5.",
        "*Προσπαθήστε να ζείτε ειρηνικά*: Ρωμ 12:18.",
        "*Μην αγωνίζεστε με τις ψυχές*: Πρμ 3:30; Β Τιμ 2:14,24-25.",
        "*Η βασιλεία μου δεν είναι από αυτόν τον κόσμο*: Ιω 8:23; Ιω 18:36.",
        "*Αποδώστε στον Καίσαρα όσα ανήκουν στον Καίσαρα, και στον Θεό όσα ανήκουν στον Θεό*: Μτ 22:21; Μκ 12:17; Λκ 20:25.",
        "*Κηρύξτε το ευαγγέλιο με μεγάλη δύναμη*: Πραξ 4:33.",
        "*Είμαι μαζί σας πάντοτε*: Μτ 28:20.",
        "*Όσοι πολεμούν με ξίφος, χάνονται από αυτό*: Μτ 26:52.",
        "*Αιώνια και αιώνια ζωή στη βασιλεία που έρχεται*: Δν 12:2; Μτ 19:16,29; Μτ 25:46; Μκ 10:17,30; Λκ 10:25; Λκ 18:18,30; Ιω 3:15-16,36; Ιω 4:14,36; Ιω 5:24,39; Ιω 6:27,40,47; Ιω 6:54.68; Ιω 8:51-52; Ιω 10:28; Ιω 11:25-26; Ιω 12:25,50; Ιω 17:2-3; Πραξ 13:46-48; Ρωμ 2:7; Ρωμ 5:21; Ρωμ 6:22-23; Γαλ 6:8; Α Τιμ 1:16; Α Τιμ 6:12,19; Τιτ 1:2; Τιτ 3:7; Α Ιω 1:2; Α Ιω 2:25; Α Ιω 3:15; Α Ιω 5:11,13,20; Ιούδα 1:21; Απ 22:5.",
        "*Διακηρύξτε το ευαγγέλιο στον κόσμο*: Μτ 24:14; Μτ 28:19-20a; Μκ 13:10; Μκ 16:15; Λκ 24:47; Ιω 17:18; Πραξ 1:8b.",
        "*Πιστοί, παιδιά του Θεού*: Α Παρ 22:10; Ψλ 2:7; Ησ 56:5; Μτ 5:9,16,45; Λκ 20:36; Ιω 1:12-13; Ιω 11:52; Πραξ 17:28-29; Ρωμ 8:14-17,19,21; Ρωμ 9:26; Β Κορ 6:18; Γαλ 3:26; Γαλ 4:5-7; Εφ 1:5; Φιλ 2:15; Εβρ 12:5-8; Α Ιω 3:1-2,10; Α Ιω 5:2; Απ 21:7; Β Βασ 7:14.",
        "*Πολλές αλλαγές από τότε που απάντησαν στο κάλεσμα*: Μτ 9:9; Μκ 2:14; Λκ 5:27-28.",
        "*Χρειάζονται περισσότερα πριν από την αρμονία*: Ρωμ 10:12; Α Κορ 12:13; Γαλ 3:28; Κολ 3:11.",
        "*Ακολουθήστε το νέο δάσκαλο στις καρδιές*: Ιεζ 11:19; Ιεζ 18:31; Ιεζ 36:26-27; Ιλ 2:28-29; Λκ 24:49; Ιω 7:39; Ιω 14:16-18,23,26; Ιω 15:4,26; Ιω 16:7-8,13-14; Ιω 17:21-23; Πραξ 1:5,8a; Πραξ 2:1-4,16-18; Πραξ 2:33; Β Κορ 13:5; Γαλ 2:20; Γαλ 4:6; Εφ 1:13; Εφ 4:30; Α Ιω 4:12-15.",
        "*Ο Θεός και ο Υιός δεν σέβονται τα πρόσωπα*: Β Παρ 19:7; Ιωβ 34:19; Σειρ 35:12; Μτ 22:16; Μκ 12:14; Λκ 20:21; Πραξ 10:34; Ρωμ 2:11; Γαλ 2:6; Γαλ 3:28; Εφ 6:9; Κολ 3:11.",
        "*Οι πιστοί είναι γιοι του Θεού*: Α Παρ 22:10; Ψλ 2:7; Ησ 56:5; Μτ 5:9,16,45; Λκ 20:36; Ιω 1:12-13; Ιω 11:52; Πραξ 17:28-29; Ρωμ 8:14-17,19,21; Ρωμ 9:26; Β Κορ 6:18; Γαλ 3:26; Γαλ 4:5-7; Εφ 1:5; Εφ 2:15; Εβρ 12:5-8; Α Ιω 3:1-2,10; Α Ιω 5:2; Απ 21:7; Β Βασ 7:14.",
        "*Είστε ικανοί να πιείτε το ποτήρι μου;*: Μτ 20:20-22; Μκ 10:35-39a.",
        "*Οι αδελφοί θυμωμένοι με τον καιρό*: Μτ 20:24; Μκ 10:41.",
        "*Ο Ιάκωβος θα πιει το ποτήρι*: Πραξ 12:1-2.",
        "*Κατέχετε τις ψυχές σας με υπομονή*: Λκ 21:19.",
        "*Διαφορετικές διάρκειες ζωής*: Ιω 21:22-23.",
        "*Νέος δάσκαλος στην καρδιά*: Ιεζ 11:19; Ιεζ 18:31; Ιεζ 36:26-27.",
        "*Άλλα πρόβατα που δεν ανήκουν σε αυτό το κοπάδι*: Ιω 10:16.",
        "*Η αποτυχία του Φιλίππου χρησιμοποιείται*: Ιω 6:5,7.",
        "*Μάτι δεν είδε, αυτί δεν άκουσε κ.λπ.*: Ιωβ 28:7; Ησ 64:4; Α Κορ 2:9.",
        "*Γίνε σαν παιδί στο πνεύμα*: Μτ 18:3; 19:13-14; Μκ 9:36-37; 10:15; Λκ 9:48; 18:17.",
        "*Όποιος με είδε, είδε τον Πατέρα*: Ιω 12:45; Ιω 14:9.",
        "*Το Πνεύμα της Αλήθειας θα είναι μαζί σας*: Ιεζ 11:19; Ιεζ 18:31; Ιεζ 36:26-27; Ιλ 2:28-29; Λκ 24:49; Ιω 7:39; Ιω 14:16-18,23,26; Ιω 15:4,26; Ιω 16:7-8,13-14; Ιω 17:21-23; Πραξ 1:5,8a; Πραξ 2:1-4,16-18; Πραξ 2:33; Β Κορ 13:5; Γαλ 2:20; Γαλ 4:6; Εφ 1:13; Εφ 4:30; Α Ιω 4:12-15.",
        "*Πνευματική τελειοποίηση*: Γεν 17:1; Γ Βασ 8:61; Λευ 19:2; Δτ 18:13; Μτ 5:48; Β Κορ 13:11; Ιακ 1:4; Α Πε 1:16.",
        "*Καρποί του πνεύματος*: Γαλ 5:22-23; Εφ 5:9.",
        "*Να αγαπάτε ο ένας τον άλλον όπως εγώ σας αγαπώ*: Ιω 13:34-35; Ιω 15:12.",
        "*Τα έσχατα μέρη της γης*: Πραξ 1:8.",
        "*Τελευταία προειδοποίηση, διδασκαλία*: Μτ 26:31-32; Μκ 14:27-28.",
        "*Τα πρόβατα θα διασκορπιστούν*: Ζαχ 13:7.",
        "*Θα πάω στη Γαλιλαία*: Μτ 28:7,10; Μκ 16:7; Ιω 21:1.",
        "*Ο καυχησιασμός του Πέτρου*: Μτ 26:33,35; Μκ 14:29,31; Λκ 22:33; Ιω 13:37.",
        "*Προβλέπει την άρνηση του Πέτρου*: Μτ 26:34; Μκ 14:30; Λκ 22:34; Ιω 13:38.",
        "*Ενίσχυση των αδελφών*: Λκ 22:32b.",
        "*Υπόσχεση: θα αναστηθώ την τρίτη ημέρα*: Μτ 16:21; Μτ 17:23a; Μτ 20:19; Μτ 27:63; Μκ 8:31; Μκ 9:31; Μκ 10:34; Λκ 9:22; Λκ 18:33; Λκ 24:7,36; Ιω 20:9.",
        "*Μείνετε για λίγο*: Ιω 16:16-22.",
        "*Προσεύχομαι για τη δύναμή σας*: Λκ 22:32a.",
        "*Να αγαπάτε ο ένας τον άλλον όπως εγώ σας αγαπώ*: Ιω 13:34-35; Ιω 15:12,17.",
        "*Έψαλε τον ύμνο και έφυγε*: Μκ 14:26."
    ],
    "paper_title": "ΤΕΛΕΥΤΑΙΕΣ ΠΑΡΑΙΝΕΣΕΙΣ ΚΑΙ ΠΡΟΕΙΔΟΠΟΙΗΣΕΙΣ",
    "author": "Επιτροπή Μεσοδιάστατων"
}