{
    "paper_index": 139,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "139:0",
            "pars": [
                {
                    "par_ref": "139:0.1",
                    "par_pageref": "1548.1",
                    "par_content": "Μια εύγλωττη μαρτυρία για την γοητεία και την δικαιοσύνη της γήινης ζωής του Ιησού, αν και πολλές φορές σύντριψε σε κομμάτια τις ελπίδες των αποστόλων του και κατάστρεψε κάθε τους φιλοδοξία για προσωπική εξύψωση, ήταν ότι μόνο ένας τον εγκατέλειψε{0}."
                },
                {
                    "par_ref": "139:0.2",
                    "par_pageref": "1548.2",
                    "par_content": "Οι απόστολοι έμαθαν από τον Ιησού για την βασιλεία των ουρανών, και ο Ιησούς έμαθε πολλά από αυτούς για το βασίλειο των ανθρώπων, την ανθρώπινη φύση όπως ζει στην Ουράντια και στους άλλους εξελισσόμενους κόσμους του χρόνου και του χώρου. Αυτοί οι δώδεκα άνθρωποι αντιπροσώπευαν πολλούς διαφορετικούς τύπους ανθρώπινων ιδιοσυγκρασιών, και δεν είχαν εξομοιωθεί από το σχολείο. Πολλοί από αυτούς τους Γαλιλαίους αλιείς είχαν αρκετό μη Εβραϊκό αίμα εξαιτίας της βίαιης επιβολής του Εβραϊσμού στον αλλόθρησκο πληθυσμό της Γαλιλαίας πριν από εκατό χρόνια.."
                },
                {
                    "par_ref": "139:0.3",
                    "par_pageref": "1548.3",
                    "par_content": "Μην κάνετε το λάθος να θεωρείτε ότι οι απόστολοι ήταν εντελώς αδαείς και αμαθείς. Όλοι τους, εκτός από τους διδύμους του Αλφαίου, είχαν αποφοιτήσει από τα σχολεία των συναγωγών, είχαν εκπαιδευτεί σύμφωνα με τις Εβραϊκές Γραφές και σύμφωνα με τις τρέχουσες γνώσεις εκείνης της εποχής. Επτά ήταν απόφοιτοι των σχολείων της συναγωγής της Καπερναούμ, και δεν υπήρχαν καλύτερα Ιουδαϊκά σχολεία σε όλη την Γαλιλαία."
                },
                {
                    "par_ref": "139:0.4",
                    "par_pageref": "1548.4",
                    "par_content": "Όταν τα αρχεία σας αναφέρονται σε αυτούς τους αγγελιαφόρους του βασιλείου σαν «αδαείς και αμαθείς», είναι γιατί θέλουν να μεταφέρουν την ιδέα ότι ήταν μη ειδικοί, αμαθείς όσον αφορά τις συνήθειες των ραββίνων και ανεκπαίδευτοι στις μεθόδους της ραββινικής ερμηνεία των Γραφών{1}. Τους έλειπε η αποκαλούμενη ανώτερη εκπαίδευση. Στην σύγχρονη εποχή σίγουρα θα τους θεωρούσαν αμόρφωτους, και σε μερικούς κοινωνικούς κύκλους ίσως ακόμα και απολίτιστους. Ένα πράγμα είναι βέβαιο: Όλοι τους δεν είχαν περάσει από το ίδιο αυστηρό και στερεότυπο εκπαιδευτικό πρόγραμμα. Από την εφηβεία και μετά είχαν βιώσει ξεχωριστές εμπειρίες για την μάθηση της ζωής."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "139:1",
            "section_title": " 1. Ο ΑΝΔΡΕΑΣ Ο ΠΡΩΤΟΚΛΗΤΟΣ",
            "pars": [
                {
                    "par_ref": "139:1.1",
                    "par_pageref": "1548.5",
                    "par_content": "Ο Ανδρέας, ο πρόεδρος του αποστολικού σώματος του βασιλείου, γεννήθηκε στην Καπερναούμ{2}. Ήταν το μεγαλύτερο παιδί σε μια οικογένεια πέντε παιδιών—ο ίδιος, ο αδερφός του ο Σϊμωνας, και οι τρεις αδερφές τους. Ο πατέρας του, τώρα νεκρός, ήταν συνεταίρος του Ζεβεδαίου στην επιχείρηση αποξήρανσης ψαριών στην Βηθσαϊδά, το αλιευτικό λιμάνι της Καπερναούμ. Όταν έγινε απόστολος, ο Ανδρέας ήταν ανύπαντρος αλλά έμενε με τον παντρεμένο αδερφό του, τον Σίμωνα Πέτρο. Και οι δύο ήταν ψαράδες και συνεταίροι του Ιάκωβου και του Ιωάννη των υιών του Ζεβεδαίου."
                },
                {
                    "par_ref": "139:1.2",
                    "par_pageref": "1548.6",
                    "par_content": "Το 26 μ.Χ. την χρονιά που επιλέχτηκε για απόστολος, ο Ανδρέας ήταν 33, έναν ολόκληρο χρόνο μεγαλύτερος από τον Ιησού και ο μεγαλύτερος από τους αποστόλους. Προερχόταν από μια θαυμάσια γενιά προγόνων και ήταν ο ικανότερος από τους δώδεκα. Εκτός από την ρητορική ικανότητα σε όλες τις άλλες ικανότητες ήταν άφταστος ανάμεσα στους συντρόφους του. Ο Ιησούς δεν έδωσε ποτέ παρατσούκλι στον Ανδρέα, ούτε καμία συντροφική ονομασία. Αλλά όπως οι απόστολοι αποκαλούσαν τον Ιησού Κύριο, έτσι έδωσαν και στον Ανδρέα μια ονομασία ισοδύναμη με το Αρχηγός."
                },
                {
                    "par_ref": "139:1.3",
                    "par_pageref": "1549.1",
                    "par_content": "Ο Ανδρέας ήταν καλός οργανωτής αλλά ακόμα καλύτερος διαχειριστής. Ήταν ένας από των εσωτερικό κύκλο των τεσσάρων αποστόλων, αλλά ο διορισμός του από τον Ιησού σαν αρχηγός της αποστολικής ομάδας τον υποχρέωνε να παραμένει στο καθήκον με τους αδερφούς του ενώ οι άλλοι απολάμβαναν πολύ στενή επικοινωνία με τον Κύριο. Μέχρι το τέλος ο Ανδρέας παρέμεινε ο πρωτοπρεσβύτερος του αποστολικού σώματος."
                },
                {
                    "par_ref": "139:1.4",
                    "par_pageref": "1549.2",
                    "par_content": "Αν και ο Ανδρέας ποτέ δεν ήταν δεινός κήρυκας, ήταν ικανός προσωπικός εργάτης, και αφού ήταν ο πρωτοπόρος ιεραπόστολος του βασιλείου στο ότι, σαν πρωτόκλητος απόστολος, έφερε άμεσα στον Ιησού τον αδερφό του τον Σίμωνα, που έπειτα έγινε ένας από τους μεγαλύτερους κήρυκες του βασιλείου{3}. Ο Ανδρέας ήταν ο κύριος υποστηρικτής του Ιησού στην πολιτική του αξιοποίησης του προγράμματος του προσωπικού έργου σαν μέσο εκπαίδευσης των δώδεκα για αγγελιαφόρους του βασιλείου."
                },
                {
                    "par_ref": "139:1.5",
                    "par_pageref": "1549.3",
                    "par_content": "Είτε ο Ιησούς δίδασκε ιδιωτικά τους αποστόλους ή κήρυσσε στο πλήθος, ο Ανδρέας συνήθως γνώριζε τι συνέβαινε¨ ήταν ένα εκτελεστικό στέλεχος όλο κατανόηση και ένας ικανός διαχειριστής. Είχε μια έτοιμη απόφαση για κάθε θέμα που του αναφερόταν εκτός και αν το πρόβλημα δεν ήταν στην δικαιοδοσία του, οπότε πήγαινε κατευθείαν στον Ιησού."
                },
                {
                    "par_ref": "139:1.6",
                    "par_pageref": "1549.4",
                    "par_content": "Ο Ανδρέας και ο Πέτρος ήταν πολύ ανόμοιοι στον χαρακτήρα και στην ιδιοσυγκρασία, αλλά θα πρέπει να καταγραφεί μια για πάντα ότι ήταν υπέρ τους γιατί τα πήγαιναν περίφημα μεταξύ τους. Ο Ανδρέας δεν ζήλευε ποτέ την ρητορική ικανότητα του Πέτρου. Δεν βρίσκεται συχνά μεγαλύτερος αδερφός στον τύπο του Ανδρέα που να ασκεί τόσο σημαντική επιρροή σε έναν μικρότερο και ταλαντούχο αδερφό. Ο Ανδρέας και ο Πέτρος ποτέ δεν φαινόταν να ζηλεύουν ούτε στο ελάχιστο ο ένας τις ικανότητες και τα επιτεύγματα του άλλου. Αργά το βράδυ την ημέρα της Πεντηκοστής, όταν, μέσα από το ενθουσιώδες και γεμάτο έμπνευση κήρυγμα του Πέτρου, δύο χιλιάδες ψυχές προστέθηκαν στο βασίλειο, ο Ανδρέας είπε στον αδερφό του: «Εγώ δεν θα μπορούσαν να το κάνω αυτό, αλλά χαίρομαι που έχω έναν αδερφό που μπορεί{4}.» Και ο Πέτρος απάντησε: «Αλλά αν δεν ήσουν εσύ να με φέρεις στον Κύριο και με την σταθερότητά σου να με κρατήσεις σε αυτόν, δεν θα ήμουν εδώ τώρα να κάνω αυτό.» Ο Ανδρέας και ο Πέτρος ήταν οι εξαιρέσεις στον κανόνα, και απέδειξαν ότι ακόμα και τα αδέρφια μπορούν να ζήσουν μαζί ειρηνικά και να δουλεύουν μαζί αποτελεσματικά."
                },
                {
                    "par_ref": "139:1.7",
                    "par_pageref": "1549.5",
                    "par_content": "Μετά την Πεντηκοστή ο Πέτρος ήταν διάσημος, αλλά ποτέ δεν ενόχλησε τον μεγαλύτερο Ανδρέα όλη την υπόλοιπη ζωή του να τον συστήνουν σαν τον «αδερφό του Σίμωνα Πέτρου{5}.»"
                },
                {
                    "par_ref": "139:1.8",
                    "par_pageref": "1549.6",
                    "par_content": "Από όλους τους αποστόλους, ο Ανδρέας ήξερε να κρίνει καλύτερα τους ανθρώπους του. Γνώριζε ότι πρόβλημα σιγόβραζε στην καρδιά του Ιούδα του Ισκαριώτη ακόμα και όταν κανένας από τους άλλους δεν υποπτευόταν ότι κάτι δεν πήγαινε καλά με τον ταμία τους¨ αλλά δεν είπε σε κανέναν για τους φόβους του. Η σπουδαία υπηρεσία του Ανδρέα στο βασίλειο ήταν στο να συμβουλεύει τον Πέτρο, τον Ιάκωβο, και τον Ιωάννη για την επιλογή των πρώτων ιεραποστόλων που θα πήγαιναν να κηρύξουν το ευαγγέλιο, καθώς και οι συμβουλές του σε αυτούς τους πρώτους ηγέτες για την οργάνωση και την διαχείριση των υποθέσεων του βασιλείου. Ο Ανδρέας είχε ένα μεγάλο χάρισμα στο να ανακαλύπτει τα κρυφά χαρίσματα και ταλέντα των νέων ανθρώπων."
                },
                {
                    "par_ref": "139:1.9",
                    "par_pageref": "1549.7",
                    "par_content": "Πολύ σύντομα μετά την ανάληψη του Ιησού, ο Ανδρέας άρχισε να γράφει ένα προσωπικό αρχείο με πολλές από τις ρήσεις και πράξεις του Κυρίου του που είχε πια φύγει. Μετά από τον θάνατο του Ανδρέα φτιάχτηκαν και άλλα αντίγραφα από αυτό το ιδιωτικό αρχείο και κυκλοφορούσαν ελεύθερα ανάμεσα στους πρώτους δασκάλους της Χριστιανικής εκκλησίας. Αυτές οι ανεπίσημες σημειώσεις του Ανδρέα αργότερα εκδόθηκαν, μετατράπηκαν, τους έγιναν προσθήκες, μέχρι που έγιναν μια αρκετά συνεχής διήγηση για την επίγεια ζωή του Κυρίου. Το τελευταίο από αυτά τα τροποποιημένα και συμπληρωμένα αντίγραφα καταστράφηκε από την φωτιά της Αλεξάνδρειας περίπου εκατό χρόνια μετά την γραφή του πρωτότυπου από τον πρωτόκλητο των δώδεκα αποστόλων."
                },
                {
                    "par_ref": "139:1.10",
                    "par_pageref": "1550.1",
                    "par_content": "Ο Ανδρέας είχε διορατικότητα, καθαρό μυαλό, λογική σκέψη, και σταθερές αποφάσεις, και η μεγαλύτερη δύναμη του χαρακτήρα του συνίστατο στην ασύγκριτη σταθερότητά του. Το ελάττωμα του χαρακτήρα του ήταν η έλλειψη ενθουσιασμού¨ πολλές φορές δεν κατάφερνε να ενθαρρύνει τους συντρόφους του με τις λογικές συστάσεις του και συμβουλές του. Και αυτή η επιφυλακτικότητά του στο να επαινεί τα άξια επιτεύγματα των φίλων του οφειλόταν στην απέχθειά του στην κολακεία και στην ανειλικρίνεια. Ο Ανδρέας ήταν ένας από εκείνους τους πολύπλευρους, ήρεμους, αυτοδημιούργητους, και πετυχημένους άνδρες του κόσμου."
                },
                {
                    "par_ref": "139:1.11",
                    "par_pageref": "1550.2",
                    "par_content": "Όλοι οι απόστολοι αγαπούσαν τον Ιησού, αλλά είναι αλήθεια ότι τον καθένα από τους δώδεκα τον έλκυε περισσότερο κάποιο συγκεκριμένο χαρακτηριστικό της προσωπικότητάς του. Ο Ανδρέας θαύμαζε τον Ιησού για την συνεπή του ειλικρίνεια, και την ανεπηρέαστη αξιοπρέπειά του. Όταν οι άνθρωποι γνώριζαν τον Ιησού, αισθανόντουσαν την ανάγκη να τον μοιραστούν με τους φίλους τους¨ πραγματικά ήθελαν να τον γνωρίσει όλος ο κόσμος."
                },
                {
                    "par_ref": "139:1.12",
                    "par_pageref": "1550.3",
                    "par_content": "Όταν οι μεταγενέστερες διώξεις σκόρπισαν τους αποστόλους από την Ιερουσαλήμ, ο Ανδρέας ταξίδεψε μέσα από την Αρμενία, την Μικρά Ασία, και την Μακεδονία και, αφού έφερε πολλές χιλιάδες στο βασίλειο, τελικά συνελήφθη και σταυρώθηκε στην Πάτρα της Αχαϊας. Πέρασαν δύο ολόκληρες μέρες πριν τελικά εκπνεύσει στον σταυρό αυτός ο ρωμαλέος άνδρας, και όλες αυτές τις τραγικές ώρες συνέχιζε να διακηρύσσει δυναμικά τα χαρμόσυνα νέα της σωτηρίας του βασιλείου των ουρανών."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "139:2",
            "section_title": " 2. Ο ΣΙΜΩΝΑΣ ΠΕΤΡΟΣ",
            "pars": [
                {
                    "par_ref": "139:2.1",
                    "par_pageref": "1550.4",
                    "par_content": "Όταν ο Σίμων έγινε μέλος της αποστολικής ομάδας, ήταν τριάντα χρονών{6}. Ήταν παντρεμένος, είχε τρία παιδιά, και ζούσε στην Βηθσαϊδά, κοντά στην Καπερναούμ. Ο αδερφός του, ο Ανδρέας, και η μήτέρα της γυναίκας του ζούσαν μαζί του{7}. Και ο Πέτρος και ο Ανδρέας ήταν αλιείς συνεταίροι των γιων του Ζεβεδαίου{8}."
                },
                {
                    "par_ref": "139:2.2",
                    "par_pageref": "1550.5",
                    "par_content": "Ο Κύριος γνώριζε τον Σίμωνα για κάμποσο καιρό πριν τον παρουσιάσει ο Ανδρέας για δεύτερο απόστολο{9}{10}. Όταν ο Ιησούς έδωσε στον Σίμωνα το όνομα Πέτρος, το έκανε με χαμόγελο¨ ήταν ένα είδος προσωνυμίας{11}. Ο Σίμωνας ήταν πολύ γνωστός στους φίλους του σαν ένας ασταθής και παρορμητικός τύπος. Είναι αλήθεια ότι, αργότερα, ο Ιησούς προσέθεσε μια νέα και σημαντική σημασία σε αυτό το αρχικά ανάλαφρο παρατσούκλι{12}."
                },
                {
                    "par_ref": "139:2.3",
                    "par_pageref": "1550.6",
                    "par_content": "Ο Σίμωνας Πέτρος ήταν ένας άνθρωπος παρορμητικός, ένας αισιόδοξος. Είχε μεγαλώσει συνηθισμένος να αφήνεται να παρασύρεται από ισχυρά συναισθήματα¨ συνεχώς έμπλεκε σε δυσκολίες επειδή πάντα μιλούσε χωρίς να σκέφτεται. Αυτού του είδους η απερισκεψίες δημιουργούσαν και συνεχείς μπελάδες σε όλους τους φίλους του και τους συνεργάτες του και ήταν η αιτία που ο Κύριος τον επέπληττε ήπια πολλές φορές. Ο μόνος λόγος που ο Πέτρος δεν έμπλεκε σε περισσότερες φασαρίες εξαιτίας του άσκεφτου λόγου του ήταν που από νωρίς έμαθε να συζητά πολλά από τα σχέδιά του με τον αδερφό του τον Ανδρέα, πριν φτάσει στο να τα δημοσιοποιήσει."
                },
                {
                    "par_ref": "139:2.4",
                    "par_pageref": "1550.7",
                    "par_content": "Ο Πέτρος ήταν δεινός ρήτορας, εύγλωττος και παραστατικός. Ήταν ακόμα, από φύση του εμπνευσμένος ηγέτης ανθρώπων, είχε γρήγορη σκέψη αλλά όχι και βαθιά λογική. Ρωτούσε πολλές ερωτήσεις, περισσότερες από ότι όλοι οι άλλοι απόστολοι μαζί, και αν και οι περισσότερες από αυτές τις ερωτήσεις ήταν καλές και μέσα στο θέμα, πολλές ήταν απερίσκεπτες και ανόητες. Ο Πέτρος δεν διέθετε βαθύ νου, αλλά γνώριζε το μυαλό του αρκετά καλά. Ήταν λοιπόν ένας άνθρωπος γρήγορων αποφάσεων και αιφνίδιων πράξεων. Ενώ οι άλλοι κουβέντιαζαν έκπληκτοι βλέποντας τον Ιησού στην παραλία, ο Πέτρος πήδηξε στο νερό και κολύμπησε μέχρι την ακτή για να συναντήσει τον Κύριό του{13}."
                },
                {
                    "par_ref": "139:2.5",
                    "par_pageref": "1551.1",
                    "par_content": "Το χαρακτηριστικό που θαύμαζε περισσότερο ο Πέτρος στον Ιησού ήταν η μεγάλη του τρυφερότητα{14}. Ο Πέτρος ποτέ δεν κουραζόταν να σκέφτεται την καρτερία του Ιησού. Ποτέ δεν ξέχασε το μάθημα για την συγχώρεση των παραβατών, όχι μόνο για επτά φορές αλλά για εβδομήντα επτά. Και σκεφτόταν πολύ τον όλο συγχώρεση χαρακτήρα του Κυρίου εκείνες τις μαύρες και θλιβερές μέρες αμέσως μετά την απερίσκεπτη και χωρίς πρόθεση άρνησή του για τον Ιησού, στην αυλή του ανώτατου ιερέα{15}."
                },
                {
                    "par_ref": "139:2.6",
                    "par_pageref": "1551.2",
                    "par_content": "Ο Σίμωνας Πέτρος ήταν απογοητευτικά ταλαντευόμενος¨ μπορούσε ξαφνικά να ταλαντευτεί από το ένα άκρο στο άλλο{16}. Πρώτα αρνήθηκε να αφήσει τον Ιησού να του πλύνει τα πόδια και μετά, ακούγοντας την απάντηση του Κυρίου, ικέτευσε να πλυθεί ολόκληρος. Αλλά, παρόλα αυτά, ο Ιησούς γνώριζε ότι τα ελαττώματα του Πέτρου ήταν στο κεφάλι του και όχι στην καρδιά του. Ήταν ένας από τους πιο ανεξήγητους συνδυασμούς θάρρους και δειλίας που έζησαν ποτέ στην γη. Η μεγάλη δύναμη του χαρακτήρα του ήταν η πίστη και η φιλία. Ο Πέτρος αληθινά και ειλικρινά αγαπούσε τον Ιησού{17}. Και παρά την απέραντη δύναμη της αφοσίωσης ήταν τόσο ασταθής και ασυνεπής που άφησε μια μικρή υπηρέτρια να τον παρασύρει στο να αρνηθεί τον Κύριο και Αφέντη του. Ο Πέτρος άντεχε τις διώξεις και όποια άλλη μορφή άμεσης επίθεσης, αλλά παράλυε και δείλιαζε μπροστά στην γελοιοποίηση. Ήταν ένας γενναίος στρατιώτης όταν αντιμετώπιζε μια επίθεση κατά μέτωπο, αλλά ζάρωνε από φόβο όταν αιφνιδιαζόταν από μια επίθεση από τα όπισθεν."
                },
                {
                    "par_ref": "139:2.7",
                    "par_pageref": "1551.3",
                    "par_content": "Ο Πέτρος ήταν ο πρώτος από τους αποστόλους που προχώρησε μπροστά για να υπερασπιστεί το έργο του Φιλίππου στους Σαμαρίτες και του Παύλου στους αλλόθρησκους¨ και όμως αργότερα στην Αντιόχεια έκανε πίσω όταν αντιμετώπισε κάποιους Ιουδαίους που τον κορόϊδευαν, και αποτραβήχτηκε προσωρινά από τους αλλόθρησκους μόνο και μόνο για να προκαλέσει την άφοβη καταγγελία του Παύλου{18}{19}."
                },
                {
                    "par_ref": "139:2.8",
                    "par_pageref": "1551.4",
                    "par_content": "Ήταν ο πρώτος από τους αποστόλους που παραδέχτηκε ανεπιφύλακτα την συνδυασμένη ανθρώπινη και θεϊκή φύση του Ιησού και ο πρώτος—εκτός από τον Ιούδα—που τον αρνήθηκε. Ο Πέτρος ήταν τόσο ονειροπόλος, αλλά δεν του άρεσε να κατεβαίνει από τα σύννεφα της έκστασης και του ενθουσιασμού στον πεζό κόσμο της πραγματικότητας."
                },
                {
                    "par_ref": "139:2.9",
                    "par_pageref": "1551.5",
                    "par_content": "Ακολουθώντας τον Ιησού, κυριολεκτικά και μεταφορικά, είτε οδηγούσε την πορεία ή ερχόταν με τους πίσω---«ακολουθούσε από μακριά{20}.» Αλλά ήταν ο πιο σημαντικός κήρυκας και από τους δώδεκα΄΄ έκανε τα περισσότερα από οποιονδήποτε, εκτός από τον Παύλο, για να ιδρυθεί η βασιλεία των ουρανών και να σταλούν οι αγγελιαφόροι της στα πέρατα της γης μέσα σε μια γενιά."
                },
                {
                    "par_ref": "139:2.10",
                    "par_pageref": "1551.6",
                    "par_content": "Μετά τις επιπόλαιες αρνήσεις για τον Κύριο ξαναβρήκε τον εαυτό του, και με την όλο κατανόηση καθοδήγηση του Ανδρέα, πήγε πάλι στα αλιευτικά δίχτυα του ενώ οι απόστολοι περίμεναν για να δουν τι θα συμβεί μετά την σταύρωση. Όταν είχε πειστεί εντελώς ότι ο Ιησούς τον είχε συγχωρήσει και ήξερε ότι ήταν πάλι δεκτός στο ποίμνιο του Κυρίου, η φωτιά του βασιλείου έκαιγε με τόση δύναμη στην ψυχή του ώστε έγινε το μεγάλο και σωτήριο φως για χιλιάδες ανθρώπων που βρισκόντουσαν στο σκοτάδι."
                },
                {
                    "par_ref": "139:2.11",
                    "par_pageref": "1551.7",
                    "par_content": "Αφού έφυγαν από την Ιερουσαλήμ και πριν γίνει ο Παύλος το ηγετικό πνεύμα ανάμεσα στις Χριστιανικές μη ιουδαϊκές εκκλησίες, ο Πέτρος ταξίδεψε πολύ, και επισκέφτηκε όλες τις εκκλησίες από την Βαβυλώνα μέχρι την Κόρινθο. Επισκέφτηκε ακόμα και πρόσφερε την βοήθειά του σε πολλές εκκλησίες από τις αυτές που είχαν ιδρυθεί από τον Παύλο. Παρόλο που ο Πέτρος και ο Παύλος διέφεραν πολύ στον χαρακτήρα και στην εκπαίδευση, ακόμα και στην θεολογία, δούλευαν μαζί αρμονικά για την ανέγερση των εκκλησιών τα μεταγενέστερα χρόνια τους."
                },
                {
                    "par_ref": "139:2.12",
                    "par_pageref": "1552.1",
                    "par_content": "Κάτι από το στυλ του Πέτρου και την διδασκαλία του φαίνεται στις ομιλίες που καταγράφτηκαν εν μέρει από τον Λουκά και στο ευαγγέλιο του Μάρκου. Το δυναμικό του στυλ φαίνεται καλύτερα στην επιστολή του την γνωστή σαν η Πρώτη Επιστολή του Πέτρου¨ τουλάχιστον αυτό ίσχυε πριν υποστεί αλλαγές μεταγενέστερα από κάποιον μαθητή του Παύλου."
                },
                {
                    "par_ref": "139:2.13",
                    "par_pageref": "1552.2",
                    "par_content": "Αλλά ο Πέτρος συνεχώς έκανε το λάθος να προσπαθεί να πείσει τους Εβραίους ότι ο Ιησούς ήταν, μετά από όλα αυτά, στην πραγματικότητα και αληθινά ο Ιουδαίος Μεσσίας. Μέχρι την ημέρα του θανάτου του, ο Σίμωνας Πέτρος συνεχώς υπόφερε από σύγχυση μέσα στο μυαλό του ανάμεσα στις αντιλήψεις για τον Ιησού σαν ο Ιουδαίος Μεσσίας, ο Χριστός σαν σωτήρας του κόσμου, και σαν Υιός του Ανθρώπου η αποκάλυψη του Θεού, του στοργικού Πατέρα των ανθρώπων."
                },
                {
                    "par_ref": "139:2.14",
                    "par_pageref": "1552.3",
                    "par_content": "Η γυναίκα του Πέτρου ήταν μια πολύ ικανή γυναίκα. Για χρόνια δούλευε ικανοποιητικά σαν μέλος της γυναικείας ομάδας, και όταν ο Πέτρος εκδιώχτηκε από την Ιερουσαλήμ, τον συντρόφεψε σε όλα του τα ταξίδια στις εκκλησίες καθώς και στις ιεραποστολικές εκστρατείες. Και την ημέρα που ο λαμπρός της σύζυγος έδωσε την ζωή του, αυτή ρίχτηκε στα άγρια θηρία στην αρένα της Ρώμης."
                },
                {
                    "par_ref": "139:2.15",
                    "par_pageref": "1552.4",
                    "par_content": "Και έτσι αυτός ο άνθρωπος ο Πέτρος ο στενός άνθρωπος του Ιησού, ένας από τον εσωτερικό κύκλο, προχώρησε από την Ιερουσαλήμ διακηρύσσοντας τα χαρμόσυνα νέα για την βασιλεία με δύναμη και δόξα μέχρι που ολοκληρώθηκε η προσφορά του¨ και θεώρησε ότι ήταν τιμή του όταν οι δεσμώτες του τον πληροφόρησαν ότι θα πέθαινε όπως είχε πεθάνει ο Κύριός του—πάνω στον σταυρό. Και έτσι ο Σίμωνας Πέτρος σταυρώθηκε στην Ρώμη."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "139:3",
            "section_title": " 3. Ο ΙΑΚΩΒΟΣ ΤΟΥ ΖΕΒΕΔΑΙΟΥ",
            "pars": [
                {
                    "par_ref": "139:3.1",
                    "par_pageref": "1552.5",
                    "par_content": "Ο Ιάκωβος, ο μεγαλύτερος από τους δύο αποστόλους γιους του Ζεβεδαίου, τους οποίους ο Ιησούς προσονόμασε «γιους του κεραυνού,» ήταν τριάντα χρονών όταν έγινε απόστολος{21}{22}. Ήταν παντρεμένος, είχε τέσσερα παιδιά, και ζούσε κοντά στους γονείς του στα περίχωρα της Καπερναούμ, στην Βηθσαϊδά. Ήταν ψαράς, και ασκούσε το επάγγελμά του μαζί με τον μικρότερο αδερφό του τον Ιωάννη και συνεταιρικά με τον Ανδρέα και τον Σίμωνα. Ο Ιάκωβος και ο αδερφός του ο Ιωάννης είχαν το προνόμιο να γνωρίζουν τον Ιησού περισσότερο καιρό από τους άλλους αποστόλους."
                },
                {
                    "par_ref": "139:3.2",
                    "par_pageref": "1552.6",
                    "par_content": "Αυτός ο ικανός απόστολος ήταν αντιφατικός χαρακτήρας¨ φαινόταν σαν να είχε πραγματικά δύο φύσεις, που και οι δύο προερχόντουσαν από ισχυρά συναισθήματα. Γινόταν πολύ βίαιος όταν οργιζόταν. Είχε βίαιες αντιδράσεις όταν τον προκαλούσαν, και όταν υποχωρούσε η καταιγίδα, πάντα συνήθιζε να δικαιώνει και να δικαιολογεί τον θυμό του με την πρόφαση ότι ήταν εξ ολοκλήρου μια εκδήλωση της δίκαιης αγανάκτησής του. Εκτός από αυτές τις παροδικές εκρήξεις θυμού, η προσωπικότητα του Ιάκωβου έμοιαζε πολύ με του Ανδρέα. Δεν είχε την διακριτικότητα του Ανδρέα ή βαθιά κρίση για την ανθρώπινη φύση, αλλά ήταν πολύ καλύτερος ρήτορας. Μετά τον Πέτρο, και εκτός από τον Ματθαίο, ο Ιάκωβος ήταν ο καλύτερος ρήτορας ανάμεσά τους."
                },
                {
                    "par_ref": "139:3.3",
                    "par_pageref": "1552.7",
                    "par_content": "Αν και ο Ιάκωβος δεν ήταν καθόλου κατσούφης, την μια μέρα μπορεί να ήταν σιωπηλός και ήσυχος και την άλλη ομιλητικός και καλός αφηγητής. Συνήθως μιλούσε ελεύθερα με τον Ιησού, αλλά στους δώδεκα, μπορεί και για ολόκληρες μέρες να ήταν ο σιωπηλός άνθρωπος. Η μεγάλη του αδυναμία ήταν αυτές οι περίοδοι ανεξήγητης σιωπής."
                },
                {
                    "par_ref": "139:3.4",
                    "par_pageref": "1552.8",
                    "par_content": "Το πιο αξιόλογο χαρακτηριστικό της προσωπικότητας του Ιάκωβου ήταν η ικανότητά του να βλέπει όλες τις πλευρές μιας πρότασης. Από όλους τους δώδεκα, αυτός ήταν που πλησίασε περισσότερο στο να καταλάβει την αληθινή σημασία της διδασκαλίας του Ιησού. Και αυτός, στην αρχή, άργησε να καταλάβει την σημασία των λόγων του Ιησού, αλλά πριν τελειώσουν την εκπαίδευσή τους, είχε αποκτήσει μια ανώτερη αντίληψη του μηνύματος του Ιησού. Ο Ιάκωβος ήταν ικανός να καταλαβαίνει μια πλατιά κλίμακα της ανθρώπινης φύσης¨ τα πήγαινε καλά με τον πολύπλευρο Ανδρέα, τον ορμητικό Πέτρο, και τον κλειστό αδερφό του τον Ιωάννη."
                },
                {
                    "par_ref": "139:3.5",
                    "par_pageref": "1553.1",
                    "par_content": "Αν και ο Ιάκωβος και ο Ιωάννης είχαν τα προβλήματά τους όταν προσπαθούσαν να δουλέψουν μαζί, ήταν πηγή έμπνευσης να παρατηρείς πόσο καλά τα πήγαιναν. Δεν τα κατάφερναν τόσο καλά όσο ο Ανδρέας και ο Πέτρος, αλλά τα κατάφερναν πολύ πιο καλά από ότι ήταν αναμενόμενο για δυο αδέρφια, ειδικά για τόσο πεισματάρικα και αποφασιστικά αδέρφια. Αλλά, όσο και αν φαίνεται παράξενο, αυτοί οι δύο γιοι του Ζεβεδαίου ήταν πολύ πιο ανεκτικοί ο ένας με τον άλλο, παρά με τους ξένους. Αγαπούσαν πολύ ο ένας τον άλλο¨ από πάντα ήταν καλοί σύντροφοι στα παιχνίδια τους. Ήταν αυτοί «οι γιοι του κεραυνού» που ήθελαν να καλέσουν την πυρά εξ ουρανού για να καταστρέψει τους Σαμαρείτες που τόλμησαν να δείξουν ασέβεια στον Κύριό τους{23}. Αλλά ο πρόωρος θάνατος του Ιάκωβου τροποποίησε κατά πολύ τον βίαιο χαρακτήρα του νεότερου αδερφού του Ιωάννη."
                },
                {
                    "par_ref": "139:3.6",
                    "par_pageref": "1553.2",
                    "par_content": "Το χαρακτηριστικό του Ιησού που θαύμαζε περισσότερο ο Ιάκωβος ήταν στοργικότητα του Κυρίου. Το όλο κατανόηση ενδιαφέρον του Ιησού για τους μικρούς και τους σπουδαίους, τους πλούσιους και τους φτωχούς, του έκανε μεγάλη εντύπωση."
                },
                {
                    "par_ref": "139:3.7",
                    "par_pageref": "1553.3",
                    "par_content": "Ο Ιάκωβος του Ζεβεδαίου είχε ισορροπημένη σκέψη και προγραμματισμού. Μαζί με τον Ανδρέα, ήταν ένας από τους πιο λογικούς της αποστολικής ομάδας. Ήταν ένας ρωμαλέος άνθρωπος αλλά ποτέ δεν βιαζόταν. Ήταν ένας θαυμάσιος εξισορροπητικός τροχός για τον Πέτρο."
                },
                {
                    "par_ref": "139:3.8",
                    "par_pageref": "1553.4",
                    "par_content": "Ήταν μετριόφρων και μη δραματικός, ένας καθημερινός βοηθός, ένας ανεπιτήδευτος εργάτης, που δεν αναζητούσε καμία ειδική ανταμοιβή από την στιγμή που κατάλαβε κάτι από την πραγματική σημασία του βασιλείου. Ακόμα και στην ιστορία για την μητέρα του Ιάκωβου και του Ιωάννη, που ζήτησε οι γιοι της να πάρουν τις θέσεις στα δεξιά και στα αριστερά του Ιησού, θα πρέπει να θυμόμαστε ότι ήταν η μητέρα που έκανε αυτό το αίτημα{24}. Και όταν επισήμαναν ότι ήταν έτοιμοι να αναλάβουν τέτοιες ευθύνες, θα έπρεπε να αναγνωρίσουμε ότι ήταν γνώστες των κινδύνων που συνόδευαν την υποτιθέμενη εξέγερση του Κυρίου ενάντια στην Ρωμαϊκή εξουσία, και ότι ήταν επίσης πρόθυμοι να πληρώσουν το τίμημα. Όταν ο Ιησούς ρώτησε αν ήταν έτοιμοι να πιουν το πικρό ποτήρι, απάντησαν ότι ήταν{25}. Και όσον αφορά τον Ιάκωβο, ήταν κυριολεκτικά αλήθεια—πραγματικά ήπιε από το πικρό ποτήρι με τον Κύριο, και ήταν ο πρώτος από τους αποστόλους που μαρτύρησε, και θανατώθηκε από την αρχή από τον Ηρώδη Αγρίππα{26}. Έτσι ο Ιάκωβος ήταν ο πρώτος από τους δώδεκα που θυσίασε την ζωή του για την νέα βασιλεία. Ο Ηρώδης Αγρίππας φοβόταν τον Ιάκωβο περισσότερο από όλους τους αποστόλους. Ήταν πραγματικά ήσυχος και σιωπηλός, αλλά ήταν γενναίος και αποφασιστικός όταν ένοιωθε ότι προκαλούσαν τις πεποιθήσεις του."
                },
                {
                    "par_ref": "139:3.9",
                    "par_pageref": "1553.5",
                    "par_content": "Ο Ιάκωβος έζησε την ζωή του στο έπακρο, και όταν ήρθε το τέλος, το άντεξε με πολλή ευγένεια και σθένος ώστε ακόμα και ο κατήγορός του και καταδότης του, που παρακολούθησε την δίκη και την εκτέλεσή του, συγκινήθηκε τόσο πολύ που έφυγε μακριά από την σκηνή θανάτου του Ιακώβου για να γίνει και αυτός μαθητής του Ιησού."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "139:4",
            "section_title": " 4. Ο ΙΩΑΝΝΗΣ ΤΟΥ ΖΕΒΕΔΑΙΟΥ",
            "pars": [
                {
                    "par_ref": "139:4.1",
                    "par_pageref": "1553.6",
                    "par_content": "Όταν έγινε απόστολος, ο Ιωάννης ήταν είκοσι τεσσάρων χρονών και ήταν ο νεότερος από τους δώδεκα{27}. Δεν ήταν παντρεμένος και ζούσε με τους γονείς του στην Βηθσαϊδά¨ ήταν ψαράς και εργαζόταν με τον αδερφό του τον Ιάκωβο συνεταιρικά με τον Ανδρέα και τον Πέτρο. Και πριν και μετά που έγινε αποστολος, ο Ιωάννης λειτουργούσε σαν ο προσωπικός αντιπρόσωπος του Ιησού αφού ασχολιόταν με την οικογένεια του Κυρίου, και συνέχισε να έχει αυτήν την ευθύνη όσο ζούσε η μητέρα του Ιησού η Μαρία."
                },
                {
                    "par_ref": "139:4.2",
                    "par_pageref": "1553.7",
                    "par_content": "Εφόσον ο Ιωάννης ήταν ο νεότερος από τους δώδεκα και είχε τόσο στενή σχέση με τις οικογενειακές υποθέσεις του Ιησού, ήταν πολύ αγαπητός στον Κύριο, αλλά δεν μπορεί να είναι αλήθεια αυτό που έχει λεχθεί ότι ήταν «ο μαθητής που αγαπούσε ο Ιησούς»{28}. Δεν θα μπορούσαμε να φανταστούμε μια τέτοια μεγαλόψυχη προσωπικότητα σαν του Ιησού να ευθύνεται για εύνοια, ότι αγαπούσε έναν του μαθητή περισσότερο από τους άλλους. Το γεγονός ότι ο Ιωάννης ήταν ένας από τους προσωπικούς βοηθούς του Ιησού έδωσε περισσότερο χρώμα σε αυτήν την λανθασμένη ιδέα, εκτός από το ότι ο Ιωάννης μαζί με τον αδερφό του τον Ιάκωβο, γνώριζαν τον Ιησού περισσότερο καιρό από ότι οι άλλοι."
                },
                {
                    "par_ref": "139:4.3",
                    "par_pageref": "1554.1",
                    "par_content": "Ο Πέτρος, ο Ιάκωβος, και ο Ιωάννης είχαν οριστεί προσωπικοί βοηθοί του Ιησού σχεδόν αμέσως από τότε που έγιναν απόστολοι. Όταν έγινε η επιλογή των δώδεκα και την στιγμή που διόρισε τον Ανδρέα να ενεργεί σαν διευθυντής της αποστολικής ομάδας, του είπε: «Και τώρα επιθυμώ να ορίσεις δύο ή τρεις από τους συντρόφους σου που να είναι μαζί μου και να παραμένουν στο πλευρό μου, να με στηρίζουν, και να με βοηθούν για τις καθημερινές μου ανάγκες.» Και ο Ανδρέας θεώρησε καλύτερο να επιλέξει για αυτό το ιδιαίτερο καθήκον τους επόμενους τρεις πρωτόκλητους απόστολους. Θα ήθελε και ο ίδιος να προσφερθεί για μια τόσο ευλογημένη υπηρεσία, αλλά ο Κύριος του είχε ήδη αναθέσει το έργο του¨ έτσι αμέσως έδωσε την εντολή ο Πέτρος, ο Ιάκωβος, και ο Ιωάννης να αναλάβουν να βρίσκονται κοντά στον Ιησού."
                },
                {
                    "par_ref": "139:4.4",
                    "par_pageref": "1554.2",
                    "par_content": "Ο Ιωάννης του Ζεβεδαίου είχε πολλά καλά στοιχεία στον χαρακτήρα του, αλλά ένα από αυτά που δεν ήταν τόσο καλό ήταν η υπέρμετρη αλλά καλά κρυμμένη έπαρσή του. Η μακρά σχέση του με τον Ιησού επέφερε πολλές αλλαγές στον χαρακτήρα του. Αυτή του η έπαρση μειώθηκε κατά πολύ, αλλά όταν γέρασε και άρχισε να ξεμωραίνεται κάπως, αυτή η αυτό- εκτίμηση ξαναεμφανίστηκε σε κάποιο βαθμό, ώστε, όταν άρχισε να κατευθύνει τον Ναθαναήλ στο γράψιμο του Ευαγγελίου που τώρα φέρει το όνομά του, ο ηλικιωμένος απόστολος δεν δίστασε να αναφέρεται επανειλημμένα στον εαυτό του σαν «ο μαθητής που αγαπούσε ο Ιησούς». Μπροστά στο γεγονός ότι ο Ιωάννης πλησίασε περισσότερο στο να είναι ο προσωπικός φίλος του Ιησού από ότι οποιοσδήποτε θνητός στην γη, και ότι ήταν ο επιλεγμένος προσωπικός του αντιπρόσωπος σε τόσο πολλά θέματα, δεν είναι παράξενο που έφτασε να θεωρεί τον εαυτό του σαν τον «μαθητή που αγαπούσε ο Ιησούς» εφόσον ήξερε με σιγουριά ότι ήταν ο μαθητής που εμπιστευόταν τόσο συχνά ο Ιησούς."
                },
                {
                    "par_ref": "139:4.5",
                    "par_pageref": "1554.3",
                    "par_content": "MISSING PARAGRAPH"
                },
                {
                    "par_ref": "139:4.6",
                    "par_pageref": "1554.4",
                    "par_content": "Τα χαρακτηριστικά του Ιησού που εκτιμούσε περισσότερο ο Ιωάννης ήταν η αγάπη και του Κυρίου και η αυταπάρνησή του¨ αυτά τα χαρακτηριστικά του έκαναν τέτοια εντύπωση που όλη την μεταγενέστερη ζωή του την κυριαρχούσε αυτό το συναίσθημα της αγάπης και της αδερφικής αφοσίωσης. Μιλούσε για αγάπη και έγραφε για αγάπη. Αυτός «ο γιος του κεραυνού» έγινε «ο απόστολος της αγάπης»¨ και στην Έφεσο, όταν ο ηλικιωμένος επίσκοπος δεν μπορούσε πια να σταθεί στον άμβωνα και να κηρύσσει αλλά χρειαζόταν να μεταφέρεται στην εκκλησία με μια καρέκλα, και όταν στο κλείσιμο της λειτουργίας του ζητήθηκε να πει λίγα λόγια στους πιστούς, για χρόνια τα μόνα του λόγια ήταν, «Μικρά μου παιδιά, αγαπάτε αλλήλους{29}.»{30}"
                },
                {
                    "par_ref": "139:4.7",
                    "par_pageref": "1554.5",
                    "par_content": "Ο Ιωάννης ήταν ένας άνδρας λιγόλογος εκτός από όταν προκαλούσαν τον θυμό του. Σκεφτόταν πολλά, μα έλεγε λίγα. Όσο μεγάλωνε, κατόρθωνε να υποτάσσει τον θυμό του, να τον ελέγχει καλύτερα, αλλά ποτέ δεν ξεπέρασε αυτή την αποστροφή του στο να μιλά, ποτέ δεν κατανίκησε αυτό το ελάττωμα. Αλλά είχε το χάρισμα μιας σημαντικής και δημιουργικής φαντασίας."
                },
                {
                    "par_ref": "139:4.8",
                    "par_pageref": "1555.1",
                    "par_content": "Υπήρχε άλλη μια πλευρά στον Ιωάννη που κανένας δεν περίμενε ότι θα εύρισκε σε αυτόν τον ήσυχο και εσωστρεφή τύπο. Ήταν κάπως φανατικός και υπέρμετρα αδιάλλακτος. Από αυτή την άποψη αυτός και ο Ιωάννης έμοιαζαν πολύ—και οι δυο ήθελαν να καλέσουν την πυρά εξ ουρανού στα κεφάλια των ασεβών Σαμαρειτών{31}. Όταν ο Ιωάννης συνάντησε κάποιους ξένους που δίδασκαν στο όνομα του Ιησού, αμέσως τους το απαγόρευσε{32}. Αλλά δεν ήταν ο μόνος από τους δώδεκα που είχε το ελάττωμα αυτού του είδους της αυτό- εκτίμησης και το συναίσθημα ανωτερότητας."
                },
                {
                    "par_ref": "139:4.9",
                    "par_pageref": "1555.2",
                    "par_content": "Η ζωή του Ιωάννη επηρεάστηκε πολύ όταν είδε τον Ιησού να είναι ο ίδιος χωρίς σπίτι και οικογένεια, εγκαταλειμμένος, ενώ ήξερε με πόση προσοχή είχε φροντίσει για το καλό της οικογένειάς του και της μητέρας του. Ο Ιωάννης ακόμα συμπονούσε πολύ τον Ιησού για την αποτυχία της οικογένειάς του να τον καταλάβουν, γνωρίζοντας ότι σταδιακά απομακρύνονταν από αυτόν. Όλη αυτή η κατάσταση, μαζί με το ότι ο Ιησούς πάντα υποχωρούσε μπροστά στο θέλημα του Πατέρα του στον ουρανό, και η καθημερινή του ζωή απεριόριστης πίστης, έκαναν τέτοια εντύπωση στον Ιωάννη που επέφεραν αξιοσημείωτες και μόνιμες αλλαγές στον χαρακτήρα του, αλλαγές που τον επηρέασαν σε όλη την μεταγενέστερη ζωή του."
                },
                {
                    "par_ref": "139:4.10",
                    "par_pageref": "1555.3",
                    "par_content": "Ο Ιωάννης είχε μια ψυχραιμία και θάρρος που λίγοι από τους άλλους αποστόλους το διέθεταν. Ήταν εκείνος ο απόστολος που ακολούθησε τον Ιησού την νύχτα της σύλληψής του και τόλμησε να συντροφέψει τον Κύριό του μέχρι την στιγμή του θανάτου του. Ήταν παρών μέχρι την τελευταία επίγεια στιγμή του και πιστά ακολούθησε τις οδηγίες που του έδωσε ο Ιησούς τις τελευταίες του στιγμές, όσον αφορά την μητέρα του{33}. Ένα πράγμα είναι σίγουρο, ο Ιωάννης ήταν απόλυτα αξιόπιστος. Ο Ιωάννης καθόταν συνήθως στα δεξιά του Ιησού όταν βρισκόντουσαν στο τραπέζι του δείπνου. Ήταν ο πρώτος από τους δώδεκα που πίστεψε απόλυτα στην ανάσταση, και ήταν ο πρώτος που αναγνώρισε τον Κύριο όταν ήρθε σε αυτούς στην παραλία μετά την ανάστασή του{34}."
                },
                {
                    "par_ref": "139:4.11",
                    "par_pageref": "1555.4",
                    "par_content": "Αυτός ο γιος του Ζεβεδαίου ήταν πολύ στενά συνδεδεμένος με τον Πέτρο στις πρώτες δραστηριότητες του πρώτου Χριστιανικού κινήματος, και έγινε ένας από τους κύριους υποστηρικτές της εκκλησίας της Ιερουσαλήμ. Ήταν το δεξί χέρι του Πέτρου την ημέρα της Πεντηκοστής."
                },
                {
                    "par_ref": "139:4.12",
                    "par_pageref": "1555.5",
                    "par_content": "Αρκετά χρόνια μετά το μαρτυρικό θάνατο του Ιάκωβου, ο Ιωάννης παντρεύτηκε την χήρα του αδερφού του. Τα τελευταία χρόνια της ζωής του τον φρόντιζε μια στοργική εγγονή."
                },
                {
                    "par_ref": "139:4.13",
                    "par_pageref": "1555.6",
                    "par_content": "Ο Ιωάννης φυλακίστηκε πολλές φορές και εξορίστηκε στη Νήσο Πάτμο για μια περίοδο τεσσάρων ετών μέχρι που ανήλθε ένας άλλος αυτοκράτορας στην Ρώμη{35}. Αν ο Ιωάννης δεν ήταν ευγενικός και μυαλωμένος, σίγουρα θα είχε σκοτωθεί όπως ο πιο αθυρόστομος αδερφός του ο Ιάκωβος. Όσο περνούσαν τα χρόνια, ο Ιωάννης, μαζί με τον Ιάκωβο τον αδερφό του Κυρίου, έμαθαν να είναι πιο συμφιλιωτικοί όταν εμφανιζόντουσαν μπροστά σε αστικούς δικαστές. Ανακάλυψαν ότι μια «απαλή απάντηση μπορούσε να αποτρέψει την οργή{36}.» Ακόμα έμαθαν να αντιπροσωπεύουν την εκκλησία σαν μια «πνευματική αδελφότητα αφιερωμένη στην κοινωνική υπηρεσία των ανθρώπων» παρά σαν «την βασιλεία των ουρανών.» Δίδασκαν την υπηρεσία αγάπης παρά την δύναμη εξουσίας—τον βασίλειο και τον βασιλέα."
                },
                {
                    "par_ref": "139:4.14",
                    "par_pageref": "1555.7",
                    "par_content": "Όταν βρισκόταν στην Πάτμο για την προσωρινή του εξορία, ο Ιωάννης έγραψε το Βιβλίο της Αποκάλυψης, που τώρα έχετε στα χέρια σας σε πολύ συντομευμένη και παραμορφωμένη μορφή. Αυτό το Βιβλίο της Αποκάλυψης περιέχει τα επιζώντα κομμάτια μιας μεγάλης αποκάλυψης, μεγάλα μέρη της οποίας είχαν χαθεί, άλλα είχαν αφαιρεθεί, μετά από την συγγραφή του Ιωάννη. Διατηρείται τώρα μόνο σε αποσπασματική συντμημένη μορφή."
                },
                {
                    "par_ref": "139:4.15",
                    "par_pageref": "1555.8",
                    "par_content": "Ο Ιωάννης ταξίδεψε πολύ, εργαζόταν ακατάπαυστα, και αφού έγινε επίσκοπος των εκκλησιών της Ασίας, εγκαταστάθηκε στην Έφεσο. Κατεύθυνε τον συνεργάτη του, τον Ναθαναήλ, στην συγγραφή του αποκαλούμενου «το κατά Ιωάννη Ευαγγέλιο», στην Έφεσο, όταν ήταν ενενήντα εννιά χρονών. Από όλους τους δώδεκα αποστόλους, ο Ιωάννης του Ζεβεδαίου τελικά έγινε επιφανής θεολόγος. Πέθανε από φυσικό θάνατο στην Έφεσο το έτος 103 μ.Χ. όταν ήταν εκατό ενός ετών."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "139:5",
            "section_title": " 5. ΦΙΛΙΠΠΟΣ Ο ΠΕΡΙΕΡΓΟΣ",
            "pars": [
                {
                    "par_ref": "139:5.1",
                    "par_pageref": "1556.1",
                    "par_content": "Ο Φίλιππος ήταν ο πέμπτος απόστολος, που δέχτηκε το κάλεσμα όταν ο Ιησούς και οι πρώτοι τέσσερις απόστολοί του βρισκόντουσαν στην διαδρομή από το σημείο που βρισκόταν ο Ιωάννης στον Ιορδάνη, για την Κανά της Γαλιλαίας. Από τότε που ζούσε στην Βηθσαϊδά, ο Φίλιππος γνώριζε τον Ιησού, αλλά ποτέ δεν είχε περάσει από το μυαλό του ότι ο Ιησούς ήταν ένας σπουδαίος άνθρωπος μέχρι εκείνη την ημέρα στην κοιλάδα του Ιορδάνη όταν του είπε: «Ακολούθησέ με.» Ο Φίλιππος επισης επηρεάστηκε κάπως από το γεγονός ότι ο Ανδρέας, ο Πέτρος, ο Ιάκωβος, και ο Ιωάννης είχαν δεχτεί τον Ιησού σαν τον Απελευθερωτή."
                },
                {
                    "par_ref": "139:5.2",
                    "par_pageref": "1556.2",
                    "par_content": "Ο Φίλιππος ήταν είκοσι επτά χρονών όταν έγινε μέλος της αποστολικής ομάδας¨ ήταν πρόσφατα παντρεμένος, αλλά δεν είχε παιδιά εκείνο τον καιρό{37}. Η προσωνυμία που του έδωσαν οι απόστολοι σήμαινε «περιέργεια». Ο Φίλιππος ήθελε πάντα να του αποδεικνύουν. Ποτέ δεν έδειξε να έχει ιδιαίτερα βαθιά σκέψη. Δεν ήταν απαραίτητα ανόητος, αλλά του έλειπε η φαντασία. Αυτή η έλλειψη φαντασίας ήταν το μεγάλο ελάττωμα του χαρακτήρα του. Ήταν ένα κοινό και πεζό άτομο."
                },
                {
                    "par_ref": "139:5.3",
                    "par_pageref": "1556.3",
                    "par_content": "Όταν οι απόστολοι οργανώθηκαν για υπηρεσία, ο Φίλιππος έγινε τροφοδότης¨ δουλειά του ήταν να φροντίζει να μην τους λείπουν ποτέ οι προμήθειες. Και ήταν καλός τροφοδότης. Το ισχυρότερο χαρακτηριστικό του ήταν η μεθοδική του τελειότητα¨ ήταν και μαθηματικός και συστηματικός."
                },
                {
                    "par_ref": "139:5.4",
                    "par_pageref": "1556.4",
                    "par_content": "Ο Φίλιππος προερχόταν από μια οικογένεια επτά, τριών αγοριών και τεσσάρων κοριτσιών. Ήταν ο δεύτερος κατά σειρά ηλικίας, και μετά την ανάσταση βάπτισε ολόκληρη την οικογένειά του στην βασιλεία των ουρανών. Οι άνθρωποι του Φιλίππου ήταν ψαράδες. Ο πατέρας του ήταν ένας πολύ ικανός άνθρωπος, είχε βαθιά σκέψη, αλλά η μητέρα του ήταν από πολύ μέτρια οικογένεια. Ο Φίλιππος δεν ήταν ένας άνθρωπος από τον οποίο δεν μπορούσες να περιμένεις σπουδαία πράγματα, αλλά ήταν ένας άνθρωπος που μπορούσε να κάνει μικρά πράγματα με σπουδαίο τρόπο, να τα κάνει καλά και σωστά. Πολύ λίγες φορές στα τέσσερα χρόνια απότυχε να έχει διαθέσιμα τρόφιμα και να ικανοποιεί τις ανάγκες όλων. Ακόμα και στις επείγουσες ανάγκες που συνάντησαν σπάνια βρέθηκε απροετοίμαστος. Το τμήμα προμηθειών της αποστολικής οικογένειας είχε πολύ καλή και αποτελεσματική διοίκηση."
                },
                {
                    "par_ref": "139:5.5",
                    "par_pageref": "1556.5",
                    "par_content": "Το ισχυρότερο στοιχείο του Φιλίππου ήταν η μεθοδική υπευθυνότητά του¨ το αδύνατο στοιχείο του ήταν η παντελής έλλειψη φαντασίας. Η απουσία της ικανότητας να βάλει δύο και δύο μαζί για να βγάλει τέσσερα. Είχε μαθηματική αφηρημένη σκέψη αλλά δεν είχε δημιουργική φαντασία. Ήταν ο τυπικός καθημερινός ,κοινός, μεσαίος άνθρωπος. Υπήρχαν πάρα πολλοί τέτοιοι άνδρες και γυναίκες στα πλήθη που ερχόντουσαν να ακούσουν τον Ιησού να διδάσκει και να κηρύσσει, και έπαιρναν πολύ θάρρος όταν έβλεπαν έναν όμοιό τους να είναι εξυψωμένος σε αυτή την τιμημένη θέση στα συμβούλια του Κυρίου¨ έπαιρνα πολύ θάρρος από το γεγονός ότι ένας όμοιός τους είχε ήδη βρει μια υψηλή θέση στις υποθέσεις της βασιλείας των ουρανών. Και ο Ιησούς μάθαινε πολλά για τον τρόπο που λειτουργούν μερικά ανθρώπινα μυαλά όταν τόσο υπομονετικά άκουγε τις ανόητες ερωτήσεις του Φιλίππου και τόσο συχνά συμμορφωνόταν με το αίτημα του τροφοδότη τους να «του δείξουν»."
                },
                {
                    "par_ref": "139:5.6",
                    "par_pageref": "1556.6",
                    "par_content": "Η ιδιότητα του Ιησού που πάντα θαύμαζε ο Φίλιππος ήταν η ανεξάντλητη γενναιοδωρία του Κυρίου. Ποτέ δεν μπορούσε ο Φίλιππος να βρει τίποτα στον Ιησού που να είναι μικροπρεπές, τσιγγούνικο, ή σφιχτό¨ και λάτρευε αυτή την ανεξάντλητη και πανταχού παρούσα ελευθεροφροσύνη."
                },
                {
                    "par_ref": "139:5.7",
                    "par_pageref": "1557.1",
                    "par_content": "Δεν υπήρχε σχεδόν τίποτα που να είναι εντυπωσιακό στην προσωπικότητα του Φιλίππου. Συχνά τον αποκαλούσαν «Φίλιππο της Βηθσαϊδά, την πόλη που ζουν ο Ανδρέας και ο Πέτρος{38}.» Δεν είχε σχεδόν καθόλου διορατικότητα¨ ήταν ανίκανος να αντιληφθεί τις δραματικές πιθανότητες μιας δοσμένης κατάστασης. Δεν ήταν πεσιμιστής¨ ήταν απλά πεζός. Επίσης του έλειπε η πνευματική διορατικότητα. Δεν δίσταζε να διακόψει τον Ιησού στο μέσο μιας σοβαρότατης ομιλίας για να κάνει μια ανόητη ερώτηση. Αλλά ο Ιησούς ποτέ δεν τον αποπήρε για αυτή του την απερισκεψία¨ είχε υπομονή μαζί του και έδειχνε κατανόηση για την ανικανότητά του να αντιλαμβάνεται την βαθύτερη σημασία της διδασκαλίας. Ο Ιησούς γνώριζε καλά ότι αν απόπαιρνε τον Φίλιππο επειδή έκανε αυτές τις ενοχλητικές ερωτήσεις, δεν θα πλήγωνε μόνο αυτή την έντιμη ψυχή, αλλά μια τέτοια επίπληξη θα πλήγωνε τόσο τον Φίλιππο που ποτέ ξανά δεν θα αισθανόταν ελεύθερος να κάνει ερωτήσεις. Ο Ιησούς ήξερε καλά ότι στους κόσμους του χώρου υπήρχαν ανυπολόγιστα δισεκατομμύρια παρόμοιων αργόστροφων θνητών, και ήθελε να τους ενθαρρύνει όλους να τον κοιτούν και να αισθάνονται ελεύθεροι να έρθουν σε αυτόν με τις ερωτήσεις τους και τα προβλήματά τους. Εξ’ άλλου, ο Ιησούς ενδιαφερόταν περισσότερο για τις ανόητες ερωτήσεις του Φιλίππου παρά για το κήρυγμα που μπορεί να έκανε εκείνη την ώρα. Ο Ιησούς ενδιαφερόταν κυρίως και τους ανθρώπους, όλων των ειδών τους ανθρώπους."
                },
                {
                    "par_ref": "139:5.8",
                    "par_pageref": "1557.2",
                    "par_content": "Ο τροφοδότης των απόστολων δεν ήταν καλός δημόσιος κήρυκας, αλλά ήταν ένας πολύ πειστικός και πετυχημένος ατομικός εργάτης. Δεν αποθαρρυνόταν εύκολα¨ ήταν αργός αλλά ευσυνείδητος και επίμονος σε ότι ανελάμβανε. Είχε αυτό το σπάνιο χάρισμα να λέει, «Ελάτε.» Όταν ο πρώτος προσήλυτός του ο Ναθαναήλ ήθελε να συζητήσει για τα πλεονεκτήματα και τα μειονεκτήματα του Ιησού από την Ναζαρέτ, η αποτελεσματική απάντηση του Φίλιππου ήταν, «Έλα να δεις{39}.» Δεν ήταν δογματικός κήρυκας που να προτρέπει τους ακροατές του να «πάνε να κάνουν εκείνο ή το άλλο,» αλλά περισσότερο, «Ελάτε μαζί μας να σας δείξουμε και να μοιραστούμε μαζί σας τον καλύτερο δρόμο.»"
                },
                {
                    "par_ref": "139:5.9",
                    "par_pageref": "1557.3",
                    "par_content": "Η ανικανότητα του Φίλιππου να προσαρμοστεί σε μια νέα κατάσταση φαινόταν πολύ καθαρά όταν ήρθαν οι Έλληνες στην Ιερουσαλήμ, και του είπαν: «Κύριε, επιθυμούμε να δούμε τον Ιησού.» Ο Φίλιππος θα έλεγε σε οποιονδήποτε Εβραίο που θα είχε ένα τέτοιο αίτημα, «Έλα.» Αλλά αυτοί οι άνθρωποι ήταν ξένοι, και ο Φίλιππος δεν θυμόταν καμία οδηγία από τους ανωτέρους του για τέτοια θέματα¨ έτσι το μόνο πράγμα που μπορούσε να σκεφτεί να κάνει ήταν να συμβουλευτεί τον αρχηγό, τον Ανδρέα, και έπειτα να συνοδεύσουν και οι δύο τους Έλληνες στον Ιησού{40}. Έτσι, και όταν πήγαν στην Σαμάρεια και κήρυσσαν και βάπτιζαν πιστούς, όπως τον είχε καθοδηγήσει ο Κύριός του, απέφευγε να βάζει τα χέρια του στους προσήλυτους σε ένδειξη ότι είχαν δεχτεί το Πνεύμα της Αλήθειας{41}. Αυτό έγινε από τον Πέτρο και τον Ιωάννη, που κατέβηκαν από την Ιερουσαλήμ για να παρακολουθήσουν το έργο του για λογαριασμό της μητέρας εκκλησίας{42}."
                },
                {
                    "par_ref": "139:5.10",
                    "par_pageref": "1557.4",
                    "par_content": "Ο Φίλιππος πέρασε τις ώρες της δοκιμασίας του θανάτου του Κυρίου, συμμετείχε στην επαναδιοργάνωση των δώδεκα, και ήταν ο πρώτος που ξεκίνησε για να κερδίσει ψυχές για το βασίλειο έξω από τις άμεσες Ιουδαϊκές τάξεις, και ήταν πιο επιτυχημένος για το έργο του με τους Σαμαρείτες και σε όλες τις επόμενες προσπάθειές του για χάρη του ευαγγελίου."
                },
                {
                    "par_ref": "139:5.11",
                    "par_pageref": "1557.5",
                    "par_content": "Η σύζυγος του Φιλίππου, που ήταν ένα ικανό μέλος στο γυναικείο τμήμα, ενεργοποιήθηκε δραστήρια με τον σύζυγό της στο ευαγγελικό του έργο μετά την φυγή τους αό τους διώκτες τους στην Ιερουσαλήμ. Η γυναίκα του ήταν μια ατρόμητη γυναίκα. Στεκόταν στα πόδια του σταυρού του Φίλιππου και τον έδινε θάρρος να διακηρύσσει τα χαρμόσυνα νέα ακόμα και στους δολοφόνους του, και όταν οι δυνάμεις του τον άφησαν, άρχισε αυτή την διακήρυξη της ιστορίας της σωτηρίας μέσα από την πίστη στον Ιησού και σταμάτησε μόνο όταν οι εξαγριωμένοι Εβραίοι όρμησαν πάνω της και την λιθοβόλησαν μέχρι θανάτου. Η μεγαλύτερη κόρη της, η Λεία, συνέχισε το έργο της, και αργότερα έγινε η φημισμένη προφήτισσα της Ιεράπολης."
                },
                {
                    "par_ref": "139:5.12",
                    "par_pageref": "1558.1",
                    "par_content": "Ο Φίλιππος, ο κάποτε τροφοδότης των δώδεκα, ήταν ένας ισχυρός άνθρωπος στην βασιλεία των ουρανών, που κέρδιζε ψυχές όπου και να πήγαινε¨ και τελικά σταυρώθηκε για την πίστη του και θάφτηκε στην Ιεράπολη."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "139:6",
            "section_title": " 6. Ο ΕΝΤΙΜΟΣ ΝΑΘΑΝΑΗΛ",
            "pars": [
                {
                    "par_ref": "139:6.1",
                    "par_pageref": "1558.2",
                    "par_content": "Ο Ναθαναήλ, ο έκτος και τελευταίος επιλεγμένος απόστολος από τον Κύριο τον ίδιο, τον έφερε στον Ιησού ο φίλος του ο Φίλιππος{43}. Είχε συνεργαστεί με τον Φίλιππο σε αρκετές επιχειρηματικές δραστηριότητες με τον Φίλιππο και, με αυτόν πήγαινε να δει τον Ιωάννη τον Βαπτιστή όταν συνάντησαν τον Ιησού."
                },
                {
                    "par_ref": "139:6.2",
                    "par_pageref": "1558.3",
                    "par_content": "Όταν ο Ναθαναήλ έγινε μέλος των αποστόλων, ήταν είκοσι πέντε χρονών και ήταν ο νεότερος στην ομάδα εκτός από έναν. Ήταν ο νεότερος σε μια οικογένεια επτά παιδιών, ήταν ανύπαντρος, και το μόνο στήριγμα των ηλικιωμένων και ασθενικών γονιών του, με τους οποίους ζούσε στην Κανά¨ οι αδερφοί του και οι αδερφές του ήταν είτε παντρεμένοι ή είχαν πεθάνει, και κανένας δεν έμενε εκεί{44}. Ο Ναθαναήλ και ο Ιούδας ο Ισκαριώτης ήταν οι δύο πιο μορφωμένοι ανάμεσα στους δώδεκα. Ο Ναθαναήλ σκεφτόταν να γίνει έμπορος."
                },
                {
                    "par_ref": "139:6.3",
                    "par_pageref": "1558.4",
                    "par_content": "Ο Ιησούς δεν έδωσε ο ίδιος προσωνυμία στον Ναθαναήλ, αλλά οι δώδεκα πολύ γρήγορα άρχισαν να μιλούν γι αυτόν με όρους που σήμαιναν εντιμότητα και ειλικρίνεια. Ήταν «χωρίς πονηριά»{45}. Και αυτή ήταν σπουδαία αρετή¨ ήταν και έντιμος και ειλικρινής. Η αδυναμία του χαρακτήρα του ήταν η υπερηφάνεια του¨ ήταν πολύ υπερήφανος για την οικογένειά του, την πόλη του, την φήμη του, και το έθνος του, πράγματα τα οποία είναι αξιέπαινα αν δεν φτάνουν στα άκρα. Αλλά ο Ναθαναήλ είχε την τάση να φτάνει στα άκρα με τις προσωπικές του προκαταλήψεις. Είχε την τάση να κρίνει με προκατάληψη τους ανθρώπους σύμφωνα με την προσωπική του άποψη{46}. Δεν άργησε να ρωτήσει, ακόμα και πριν να συναντήσει τον Ιησού. «Μπορεί τίποτα καλό να βγει από την Ναζαρέτ;» Αλλά ο Ναθαναήλ δεν ήταν ισχυρογνώμων, παρόλο που ήταν υπερήφανος. Πολύ γρήγορα άλλαξε γνώμη όταν κοίταξε το πρόσωπο του Ιησού."
                },
                {
                    "par_ref": "139:6.4",
                    "par_pageref": "1558.5",
                    "par_content": "Από πολλές απόψεις ο Ναθαναήλ ήταν η παράταιρη διάνοια ανάμεσα στους δώδεκα. Ήταν ο αποστολικός φιλόσοφος και ονειροπόλος, αλλά ήταν ένας πολύ πρακτικός ονειροπόλος. Εναλλασσόταν ανάμεσα σε περιόδους έντονου σοβαρού φιλοσοφικού συλλογισμού και περιόδους σπάνιας κωμικής διάθεσης¨ όταν ήταν στην κατάλληλη διάθεση, ήταν ίσως ο καλύτερος αφηγητής από τους δώδεκα. Ο Ιησούς απολάμβανε ιδιαίτερα να ακούει τις κουβέντες του Ναθαναήλ για τα πράγματα είτε σοβαρά είτε φαιδρά. Ο Ναθαναήλ έπαιρνε όλο και σοβαρότερα τον Ιησού και την βασιλεία των ουρανών, αλλά τον εαυτό του ποτέ δεν τον πήρε σοβαρά."
                },
                {
                    "par_ref": "139:6.5",
                    "par_pageref": "1558.6",
                    "par_content": "Οι απόστολοι όλοι αγαπούσαν και σέβονταν τον Ναθαναήλ, και αυτός τα πήγαινε περίφημα μαζί τους, εκτός από τον Ιούδα τον Ισκαριώτη. Ο Ιούδας πίστευε ότι ο Ναθαναήλ δεν έπαιρνε αρκετά σοβαρά την αποστολική του ιδιότητα και κάποτε τόλμησε να πάει μυστικά στον Ιησού και να παραπονεθεί για αυτόν. Ο Ιησούς είπε: «Ιούδα, πρόσεχε πολύ τα βήματά σου¨ μην μεγαλοποιείς την θέση σου. Ποιος από μας είναι ικανός να κρίνει τον αδερφό του; Δεν είναι το θέλημα του Πατέρα τα παιδιά του να συμμετέχουν μόνο στα σοβαρά πράγματα της ζωής. Άφησέ με να σου επαναλάβω: Έχω έρθει για να βρουν τα αδέρφια μου στην σάρκα χαρά, και ευτυχία, και να χαρούν την ζωή τους με περισσότερη αφθονία. Πήγαινε λοιπόν, Ιούδα, και πράξε καλά αυτό που σου έχει ανατεθεί αλλά άφησε τον Ναθαναήλ, τον αδερφό σου να λογοδοτήσει στον Θεό{47}.» Και η μνήμη αυτών των λόγων, καθώς και πολλές άλλες παρόμοιες εμπειρίες, υπόβοσκαν για πολύ στην γεμάτη αυταπάτες καρδιά του Ιούδα του Ισκαριώτη."
                },
                {
                    "par_ref": "139:6.6",
                    "par_pageref": "1559.1",
                    "par_content": "Πολλές φορές, όταν ο Ιησούς βρισκόταν μακριά στο βουνό με τον Πέτρο, τον Ιάκωβο, και τον Ιωάννη, και τα πράγματα γινόντουσαν πολύ τεταμένα και μπερδεμένα ανάμεσα στους αποστόλους, όταν ούτε ο Ανδρέας δεν ήξερε τι να πει στα απαρηγόρητα αδέρφια του, ο Ναθαναήλ ήταν αυτός που τους ανακούφιζε από την ένταση με λίγη φιλοσοφία ή με μια αναλαμπή χιουμοριστική¨ και με την καλή του διάθεση ακόμα."
                },
                {
                    "par_ref": "139:6.7",
                    "par_pageref": "1559.2",
                    "par_content": "Η δουλειά του Ναθαναήλ ήταν να φροντίζει τις οικογένειες των δώδεκα. Συχνά απουσίαζε από τις αποστολικές συνεδριάσεις, γιατί να μάθαινε για κάποια ασθένεια ή κάτι ασυνήθιστο συνέβαινε σε κάποια οικογένεια που είχε αναλάβει, δεν έχανε χρόνο και πήγαινε αμέσως εκεί. Οι δώδεκα αισθανόντουσαν ασφάλεια γνωρίζοντας ότι ο Ναθαναήλ είχε αναλάβει τις οικογένειές τους."
                },
                {
                    "par_ref": "139:6.8",
                    "par_pageref": "1559.3",
                    "par_content": "Ο Ναθαναήλ εκτιμούσε τον Ιησού περισσότερο για την ανεκτικότητά του. Ποτέ δεν κουραζόταν να διαλογίζεται την ευρύτητα του νου και την γενναιόδωρη συμπάθεια του Υιού του Ανθρώπου."
                },
                {
                    "par_ref": "139:6.9",
                    "par_pageref": "1559.4",
                    "par_content": "Ο πατέρας του Ναθαναήλ (ο Βαρθολομαίος) πέθανε λίγο μετά την Πεντηκοστή, μετά την οποία αυτός ο απόστολος πήγε στην Μεσοποταμία και στην Ινδία αναγγέλλοντας τα χαρμόσυνα νέα της βασιλείας και βαπτίζοντας πιστούς{48}. Οι αδερφοί του ποτέ δεν έμαθαν τι απόγινε ο παλιός φιλόσοφός τους, ποιητής τους, και χιουμορίστας τους. Αλλά ήταν επίσης και ένας σπουδαίος άνδρας του βασιλείου και έκανε πολλά για να διαδώσει τις διδασκαλίες του Κυρίου του, παρόλο που δεν συμμετείχε στην οργάνωση της μεταγενέστερης Χριστιανικής εκκλησίας. Ο Ναθαναήλ πέθανε στην Ινδία."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "139:7",
            "section_title": " 7. Ο ΜΑΤΘΑΙΟΣ ΛΕΒΙ",
            "pars": [
                {
                    "par_ref": "139:7.1",
                    "par_pageref": "1559.5",
                    "par_content": "Ο Ματθαίος, ο έβδομος απόστολος, επιλέχτηκε από τον Ανδρέα{49}. Ο Ματθαίος ανήκε σε μια οικογένεια φοροεισπρακτόρων, ή τελωνών, αλλά ο ίδιος ήταν τελώνης στην Καπερναούμ, όπου και έμενε. Ήταν τριάντα ενός έτους και παντρεμένος με τέσσερα παιδιά. Ήταν άνθρωπος ευκατάστατος, και ο μόνος ανάμεσα στους αποστόλους που είχε οικονομική άνεση. Ήταν καλός επιχειρηματίας, είχε καλές κοινωνικές σχέσεις, και είχε το χάρισμα να μπορεί να κάνει φιλίες και να τα πηγαίνει καλά με διάφορους τύπους ανθρώπων."
                },
                {
                    "par_ref": "139:7.2",
                    "par_pageref": "1559.6",
                    "par_content": "Ο Ανδρέας διόρισε τον Ματθαίο οικονομικό αντιπρόσωπο των αποστόλων. Κατά κάποιο τρόπο ήταν ο οικονομικός πράκτορας και αντιπρόσωπος δημοσίων σχέσεων της αποστολικής οργάνωσης. Είχε οξεία κρίση της ανθρώπινης φύσης και ήταν πολύ ικανός προπαγανδιστής. Η προσωπικότητά του ήταν δύσκολο να την οραματιστεί κανείς, αλλά ήταν ένας πολύ σοβαρός μαθητής και η πίστη του για την αποστολή του Ιησού και στην βεβαιότητα του βασιλείου, ολοένα μεγάλωνε. Ο Ιησούς ποτέ δεν έδωσε κάποια προσωνυμία στον Λεβί, αλλά οι συνάδερφοί του απόστολοι συνήθως τον αποκαλούσαν «χρηματο-εισπράκτορα»."
                },
                {
                    "par_ref": "139:7.3",
                    "par_pageref": "1559.7",
                    "par_content": "Το ισχυρό σημείο του Λεβί ήταν η εγκάρδια αφοσίωσή του στον σκοπό τους. Ότι αυτός, ένας τελώνης, έγινε δεκτός από τον Ιησού και τους αποστόλους του ήταν η αιτία για μια ευγνωμοσύνη που κατάκλυζε τον πρώην φοροεισπράκτορα. Όμως, χρειάστηκε αρκετός χρόνος για τους υπόλοιπους από τους αποστόλους, ιδιαίτερα για τον Σίμωνα τον Ζηλωτή και τον Ιούδα τον Ισκαριώτη, να συμφιλιωθούν με την παρουσία του τελώνη ανάμεσά τους. Η αδυναμία του Ματθαίου ήταν η κοντόφθαλμη και υλιστική του άποψη για την ζωή. Αλλά σε όλα αυτά τα θέματα έκανε μεγάλη πρόοδο όσο περνούσαν οι μήνες. Αυτός, φυσικά, χρειαζόταν να απουσιάζει σε πολλές από τις πολύτιμες περιόδους διδασκαλίας αφού η δουλειά του ήταν να συμπληρώνει το ταμείο."
                },
                {
                    "par_ref": "139:7.4",
                    "par_pageref": "1559.8",
                    "par_content": "Ήταν η διάθεση του Κυρίου για συγχώρεση που εκτιμούσε περισσότερο ο Ματθαίος. Ποτέ δεν σταματούσε να αναλογίζεται ότι η πίστη ήταν το μόνο απαραίτητο για την δουλειά της ανεύρεσης του Θεού. Πάντα του άρεσε να μιλά για το βασίλειο σαν «η δουλειά για την ανεύρεση του Θεού.»"
                },
                {
                    "par_ref": "139:7.5",
                    "par_pageref": "1560.1",
                    "par_content": "Αν και ο Ματθαίος ήταν ένας άνθρωπος με παρελθόν, λογοδότησε θαυμάσια για τον εαυτό του, και όσο περνούσε ο καιρός, οι συνεργάτες του γινόντουσαν περήφανοι με τις αποδόσεις του τελώνη συντρόφου τους. Ήταν ένας από τους αποστόλους που κράτησε πολλές σημειώσεις για τα λεγόμενα του Ιησού, και αυτές οι σημειώσεις του χρησιμοποιήθηκαν σαν βάση για την μεταγενέστερη διήγηση του Ίσαδορ για τα λόγια και τις πράξεις του Ιησού, που είναι γνωστό σαν το κατά Ματθαίον Ευαγγέλιο."
                },
                {
                    "par_ref": "139:7.6",
                    "par_pageref": "1560.2",
                    "par_content": "Η σπουδαία και χρήσιμη ζωή του Ματθαίου, του επιχειρηματία και τελώνη από την Καπερναούμ, ήταν το μέσο οδήγησης χιλιάδων άλλων επιχειρηματιών, δημόσιων αξιωματούχων, και πολιτικών, στις μεταγενέστερες εποχές, για να ακούσουν και αυτοί την φωνή του Κυρίου να λέει: «Ακολουθήστε με{50}.» Ο Ματθαίος πραγματικά ήταν δεινός πολιτικός, αλλά ήταν ειλικρινά πιστός στον Ιησού και υπέρτατα αφοσιωμένος στο έργο του να φροντίζει οι αγγελιαφόροι του επερχόμενου βασιλείου ήταν οικονομικά εξασφαλισμένοι."
                },
                {
                    "par_ref": "139:7.7",
                    "par_pageref": "1560.3",
                    "par_content": "Η παρουσία του Ματθαίου ανάμεσα στους δώδεκα ήταν το μέσο να μείνουν ορθάνοιχτες οι θύρες του βασιλείου σε αμέτρητους καταπτοημένες και απόκληρες ψυχές που είχαν θεωρήσει ότι δεν υπήρχε γι αυτούς παρηγοριά από την θρησκεία. Απόκληροι και καταβεβλημένοι άνδρες και γυναίκες συνωστιζόντουσαν για να ακούσουν τον Ιησού, και αυτός ποτέ δεν έδιωξε κανέναν τους."
                },
                {
                    "par_ref": "139:7.8",
                    "par_pageref": "1560.4",
                    "par_content": "Ο Ματθαίος δεχόταν ελεύθερα δωρεές από πιστούς μαθητές και από τους ακροατές των διδασκαλιών του Ιησού, αλλά ποτέ δεν ζητούσε ανοιχτά χρήματα από τα πλήθη. Έκανε όλο το οικονομικό του έργο με ήσυχο και προσωπικό τρόπο και εξοικονομούσε τα περισσότερα χρήματα από τις πιο εύπορες τάξεις πιστών. Στην ουσία ο ίδιος διέθεσε ολόκληρη την περιουσία του για το έργο του Κυρίου και των αποστόλων του, αλλά αυτοί ποτέ δεν γνώριζαν για αυτή του την γενναιοδωρία, εκτός από τον Ιησού, που γνώριζε τα πάντα. Ο Ματθαίος δίσταζε να συνεισφέρει ανοιχτά στο αποστολικό ταμείο από φόβο μήπως ο Ιησούς και οι σύντροφοί του θεωρήσουν τα χρήματά του μολυσμένα¨ έτσι έδινε πολλά με το ονομα άλλων πιστών. Τους πρώτους μήνες, όταν ο Ματθαίος ήξερε ότι η παρουσία του ανάμεσά τους ήταν λίγο πολύ δοκιμαστική, έμπαινε έντονα στον πειρασμό να τους ενημερώσει ότι πολύ συχνά τα δικά του χρήματα τους εξασφάλιζαν τον άρτο τον επιούσιο, αλλά δεν ενέδωσε. Όταν εκδηλωνόταν κάποια περιφρόνηση από τους άλλους αποστόλους για τον τελώνη, ο Λεβί καιγόταν να τους αποκαλύψει την γενναιοδωρία του, αλλά πάντα κατάφερνε να συγκρατείται."
                },
                {
                    "par_ref": "139:7.9",
                    "par_pageref": "1560.5",
                    "par_content": "Όταν τα οικονομικά της εβδομάδας δεν έφταναν για τις ανάγκες τους, ο Λεβί πολύ συχνά θα προσέφευγε στις προσωπικές του πηγές. Επίσης, όταν το ενδιαφέρον του για την διδασκαλία του Ιησού μεγάλωσε, προτιμούσε να παραμένει να ακούει την διδασκαλία του, ακόμα και αν ήξερε ότι θα έπρεπε ο ίδιος προσωπικά να πλήρωνε για το έλλειμμα του ταμείου τους. Όμως, ο Λεβί πραγματικά επιθυμούσε ο Ιησούς να ήξερε ότι πολλά από τα χρήματά τους προερχόντουσαν από την δική του τσέπη! Δεν ήξερε ότι ο Κύριος ήδη το γνώριζε πολύ καλά. Όλοι οι απόστολοι πέθαναν χωρίς να ξέρουν ότι ο Ματθαίος ήταν ο ευεργέτης τους σε τέτοιο μεγάλο βαθμό, που όταν ξεκίνησε για να κηρύξει το ευαγγέλιο του βασιλείου μετά την αρχή των διωγμών, ήταν ουσιαστικά αδέκαρος."
                },
                {
                    "par_ref": "139:7.10",
                    "par_pageref": "1560.6",
                    "par_content": "Όταν αυτές οι διώξεις ανάγκασαν τους πιστούς να αφήσουν την Ιερουσαλήμ, ο Ματθαίος ταξίδεψε προς τα βόρεια, κηρύσσοντας το ευαγγέλιο του βασιλείου και βαπτιζοντας πιστούς. Για τους άλλους αποστόλους ήταν χαμένος, αλλά συνέχισε να κηρύσσει και να βαπτιζει, στην Συρία, την Καππαδοκία, την Γαλάτια, την Βηθυνία, και την Θράκη. Και εκεί στην Θράκη, στην Λυσιμάχεια, κάποιοι άπιστοι Εβραίοι συνωμότησαν με τους Ρωμαίους στρατιώτες να κανονίσουν τον θάνατό του. Και αυτός ο αναγεννημένος τελώνης πέθανε θριαμβευτικά πιστεύοντας στην σωτηρία που είχε μάθει τόσο καλά από τις διδασκαλίες του Κυρίου στην πρόσφατη παραμονή του στην γη."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "139:8",
            "section_title": " 8. ΘΩΜΑΣ Ο ΔΙΔΥΜΟΣ",
            "pars": [
                {
                    "par_ref": "139:8.1",
                    "par_pageref": "1561.1",
                    "par_content": "Ο Θωμάς ήταν ο έβδομος απόστολος, και επιλέχτηκε από τον Φίλιππο. Αργότερα έγινε γνωστός σαν «ο Θωμάς ο αμφισβητίας», αλλά οι σύντροφοί του τον θεωρούσαν χρόνιο αμφισβητία{51}. Αλήθεια, ήταν ένας λογικός, σκεπτικιστικός τύπος νου, αλλά είχε μια μορφή θαρραλέας πίστης και αφοσίωσης που απαγόρευε σε αυτούς πουν γνώριζαν προσωπικά να τον θεωρούν ασήμαντο σκεπτικιστή."
                },
                {
                    "par_ref": "139:8.2",
                    "par_pageref": "1561.2",
                    "par_content": "Όταν ο Θωμάς έγινε απόστολος, ήταν είκοσι εννιά χρονών, ήταν παντρεμένος και είχε τέσσερα παιδιά. Παλαιότερα ήταν ξυλουργός και λιθοξόος, αλλά έπειτα έγινε ψαράς και κατοικούσε στην Ταριχαία, που βρισκόταν στην δυτική ακτή του Ιορδάνη εκεί όπου χύνεται στην Θάλασσα της Γαλιλαίας, και θεωρείτο ο ηγετικός πολίτης αυτού του μικρού χωριού. Η μόρφωσή του δεν ήταν μεγάλη, αλλά είχε ένα οξύ, λογικό νου και ήταν γιος θαυμάσιας οικογένειας, που ζούσε στην Τιβεριάδα. Ο Θωμάς ήταν ο μόνος πραγματικά αναλυτικός νους από τους δώδεκα¨ αυτός ήταν ο πραγματικός επιστήμονας της αποστολικής ομάδας."
                },
                {
                    "par_ref": "139:8.3",
                    "par_pageref": "1561.3",
                    "par_content": "Τα πρώτα οικογενειακά χρόνια του Θωμά ήταν άτυχα¨ οι γονείς του δεν ήταν πολύ ευτυχισμένοι στην έγγαμη ζωή τους, και αυτό είχε επίπτωση στην ενήλικη ζωή του Θωμά. Όταν ενηλικιώθηκε είχε πολύ αντιπαθητικό και εριστικό χαρακτήρα. Ακόμα και η σύζυγός του χάρηκε όταν τον είδε να πηγαίνει στους αποστόλους¨ ανακουφίστηκε με την σκέψη ότι ο απαισιόδοξος σύζυγός της θα έλειπε από το σπίτι τον περισσότερο καιρό. Ο Θωμάς είχε επίσης μια δόση καχυποψίας που τον δυσκόλευε πολύ να τα πηγαίνει καλά με τους άλλους. Ο Πέτρος στην αρχή θύμωνε πολύ με τον Θωμά, και παραπονιόταν στον αδερφό του τον Ανδρέα, ότι ο Θωμάς ήταν «κακός, άσχημος, και πάντα καχύποπτος.» Αλλά όσο καλύτερα τον γνώριζαν οι συνεργάτες του, τόσο περισσότερο τον συμπαθούσαν. Ανακάλυψαν ότι ήταν πολύ έντιμος και ακλόνητα πιστός. Ήταν απόλυτα ειλικρινής και αναμφισβήτητα φιλαλήθης αλλά ήταν ένας από φύση μεμψίμοιρος και οι περιστάσεις τον είχαν κάνει πραγματικό πεσσιμιστή. Ο αναλυτικός του νους ήταν καταραμένος με καχυποψία. Έχανε την πίστη του για τους συνανθρώπους του με μεγάλη ταχύτητα όταν σχετίστηκε με τους δώδεκα και έτσι ήρθε σε επαφή με τον ευγενή χαρακτήρα του Ιησού. Αυτή του η σχέση με τον Κύριο άρχισε αμέσως να μεταμορφώνει ολόκληρο τον χαρακτήρα του Θωμά και να επιφέρει μεγάλες αλλαγές στις νοητικές του αντιδράσεις προς τους συναθρώπους του."
                },
                {
                    "par_ref": "139:8.4",
                    "par_pageref": "1561.4",
                    "par_content": "Το μεγάλο προτέρημα του Θωμά ήταν ο υπέροχος αναλυτικός του νους σε συνδυασμό με ακλόνητο θάρρος—όταν είχε πάρει την απόφασή του. Το μεγάλο του μειονέκτημα ήταν η καχύποπτη αμφισβήτησή του, την οποία ποτέ δεν ξεπέρασε ολοκληρωτικά σε όλη του την ζωή στην σάρκα."
                },
                {
                    "par_ref": "139:8.5",
                    "par_pageref": "1561.5",
                    "par_content": "Στην οργάνωση των δώδεκα ο Θωμάς ανάλαβε να κανονίζει και να διευθύνει το οδοιπορικό, και ήταν πολύ ικανός διευθυντής του έργου και των κινήσεων του αποστολικού σώματος. Ήταν καλό εκτελεστικό στέλεχος, θαυμάσιος επιχειρηματίας αλλά μειονεκτούσε εξαιτίας των πολλών αλλαγών στην διάθεσή του¨ ήταν άλλος άνθρωπος και άλλος την άλλη. Είχε ροπή προς την μελαγχολία όταν έγινε απόστολος, αλλά η επαφή με τον Ιησού και τους αποστόλους τον θεράπευσε κατά πολύ από αυτή την αρρωστημένη εσωστρέφεια."
                },
                {
                    "par_ref": "139:8.6",
                    "par_pageref": "1561.6",
                    "par_content": "Ο Ιησούς συμπαθούσε πολύ τον Θωμά και είχε πολλές μακρές, προσωπικές συνομιλίες μαζί του. Η παρουσία του ανάμεσα στους αποστόλους ήταν μεγάλη ενθάρρυνση σε όλους τους έντιμους αμφισβητίες και ενθάρρυνε πολλά συγχυσμένα μυαλά να εισέλθουν στην βασιλεία, ακόμα κι αν Δε ν μπορούσαν να καταλάβουν απόλυτα τα πάντα από τις πνευματικές και φιλοσοφικές πλευρές των διδασκαλιών του Ιησού. Η συμμετοχή του Θωμά στους δώδεκα ήταν μια τρανταχτή απόδειξη ότι ο Ιησούς αγαπούσε ακόμα και τους έντιμους αμφισβητίες."
                },
                {
                    "par_ref": "139:8.7",
                    "par_pageref": "1562.1",
                    "par_content": "Οι άλλοι απόστολοι σεβόντουσαν τον Ιησού για κάποιο ξεχωριστό στοιχείο της πολύπλευρης προσωπικότητάς του, αλλά ο Θωμάς σεβόταν τον Κύριό του για τον υπέροχα ισορροπημένο χαρακτήρα του. Ο Θωμάς όλο και περισσότερο θαύμαζε και τιμούσε αυτόν που ήταν τόσο στοργικά ελεήμων αλλά και τόσο αλύγιστα δίκαιος και ορθός¨ τόσο σταθερός αλλά ποτέ ισχυρογνώμων¨ τόσο ήρεμος αλλά ποτέ αδιάφορος¨ τόσο εξυπηρετικός και τόσο συμπονετικός αλλά ποτέ ανακατωσούρης ή δικτατορικός¨ τόσο δυνατός αλλά την ίδια στιγμή τόσο ευγενικός¨ και αθώος αλλά και τόσο ρωμαλέος, δυναμικός και επιβλητικός¨ τόσο πραγματικά θαρραλέος αλλά ποτέ παράτολμος ή απερίσκεπτος¨ τόσο λάτρης της φύσης αλλά και τόσο απελευθερωμένος από οποιαδήποτε τάση να την θεοποιεί¨ τόσο χιουμοριστικός και τόσο παιχνιδιάρης, αλλά τόσο ελεύθερος από ελαφρότητα και επιπολαιότητα. Ήταν αυτή η ασύγκριτη συμμετρία της προσωπικότητας που γοήτευσε τον Θωμά. Ίσως ήταν αυτός από τους δώδεκα που απολάμβανε περισσότερο την ανώτατη διανοητική κατανόηση και την εκτίμηση της προσωπικότητας του Ιησού."
                },
                {
                    "par_ref": "139:8.8",
                    "par_pageref": "1562.2",
                    "par_content": "Στις συνεδριάσεις των δώδεκα ο Θωμάς ήταν πάντα προσεκτικός, υποστήριζε πάντα την πιο ασφαλή πολιτική, αλλά αν καταψηφιζόταν ο συντηρητισμός του ή απορριπτόταν, ήταν αυτός που πρώτος που άφοβα ξεκινούσε για να εκτελέσει το πρόγραμμα που είχε αποφασιστεί. Πολλές φορές θα αντιτασσόταν σε κάποιο σχέδιο που φαινόταν παράτολμο και παρακινδυνευμένο¨ πάντα θα διαπραγματευόταν μέχρι το τέλος, αλλά όταν ο Ανδρέας θα έθετε το θέμα σε ψηφοφορία, και αφού οι δώδεκα αποφάσιζαν να πράξουν αυτό στο οποίο εκείνος είχε τόσο σθεναρά αντισταθεί, ο Θωμάς ήταν εκείνος που θα ήταν ο πρώτος που θα έλεγε, «Πάμε!» Ήξερε να χάνει {52}. Δεν κρατούσε κακία ούτε πληγωμένα συναισθήματα. Επανειλημμένα αντιτασσόταν στο να αφήσει τον Ιησού να εκτεθεί σε κίνδυνο, αλλά όταν ο Κύριος αποφάσιζε να ριψοκινδυνέψει, πάντα ήταν ο Θωμάς που παρότρυνε τους αποστόλους με τα γενναία λόγια του, «Ελάτε σύντροφοι, πάμε να πεθάνουμε μαζί του.»{53}"
                },
                {
                    "par_ref": "139:8.9",
                    "par_pageref": "1562.3",
                    "par_content": "Ο Θωμάς ήταν από κάποιες απόψεις σαν τον Φίλιππο¨ ήθελε και αυτός να «του αποδείξουν», αλλά οι δικές του εξωτερικές εκφράσεις αμφιβολίας βασιζόντουσαν σε εντελώς διαφορετικές νοητικές λειτουργίες. Ο Θωμάς ήταν αναλυτικός, όχι απλά σκεπτικιστής. Όσον αφορά το προσωπικό φυσικό θάρρος, ήταν ένας από τους γενναιότερους ανάμεσα στους δώδεκα."
                },
                {
                    "par_ref": "139:8.10",
                    "par_pageref": "1562.4",
                    "par_content": "Ο Θωμάς είχε κάποιες πολύ άσχημες μέρες¨ ήταν μελαγχολικός και καταβεβλημένος μερικές φορές. Η απώλεια της δίδυμης αδερφής του όταν ήταν εννέα χρονών του είχε αφήσει πολύ συσσωρευμένη λύπη από τα παιδικά του χρόνια και προσέθετε στα ψυχολογικά προβλήματα του χαρακτήρα του στην μεταγενέστερη ζωή του{54}. Όταν ο Θωμάς μελαγχολούσε, μερικές φορές ήταν ο Ναθαναήλ που τον βοηθούσε να το ξεπεράσει, μερικές φορές ο Πέτρος, και όχι σπάνια ένας από τους Αλφαίους διδύμους. Όταν ήταν πολύ στενοχωρημένος, δυστυχώς πάντα προσπαθούσε να αποφεύγει να έρχεται σε άμεση επαφή με τον Ιησού. Αλλά ο Κύριος γνώριζε τα πάντα γι αυτό και έδειχνε κατανόηση και συμπόνια για αυτόν τον απόστολο όταν τον κατέβαλλε η μελαγχολία και τον βασανίζανε οι αμφιβολίες."
                },
                {
                    "par_ref": "139:8.11",
                    "par_pageref": "1562.5",
                    "par_content": "Μερικές φορές ο Θωμάς έπαιρνε άδεια από τον Ανδρέα να φύγει για μια δυο μέρες. Αλλά σύντομα έμαθε ότι μια τέτοια τακτική δεν ήταν η σωστή¨ γρήγορα ανακάλυψε ότι ήταν καλύτερο, όταν ήταν αποκαρδιωμένος, να μένει κοντά στο έργο του και στους συνεργάτες του. Αλλά ότι και να συνέβαινε στην συναισθηματική του ζωή, συνέχισε ακλόνητα να είναι απόστολος. Όταν ερχόταν η στιγμή για να προχωρήσουν σε δράση, πάντα ήταν ο Θωμάς που έλεγε, «Πάμε»!"
                },
                {
                    "par_ref": "139:8.12",
                    "par_pageref": "1562.6",
                    "par_content": "Ο Θωμάς είναι το μεγάλο παράδειγμα του ανθρώπου που έχει αμφιβολίες, τις αντιμετωπίζει, και κερδίζει. Είχε σπουδαίο μυαλό¨ δεν ήταν γκρινιάρης σκεπτικιστής. Ήταν ένας λογικός στοχαστής¨ ήταν η οξεία δοκιμασία του Ιησού και των αποστόλων του. Αν ο Ιησούς και το έργο του δεν ήταν γνήσια, δεν θα μπορούσαν να κρατήσουν έναν άνθρωπο σαν τον Θωμά από την αρχή μέχρι το τέλος. Είχε μια οξεία αίσθηση του γεγονότος. Στην πρώτη εμφάνιση απάτης ο Θωμάς θα τους είχε εγκαταλείψει όλους. Οι επιστήμονες μπορεί να μην να μην μπορούσαν να καταλάβουν απόλυτα τα πάντα για τον Ιησού και το έργο του στην γη, αλλά κάποτε έζησε και δούλεψε με τον Κύριο και τους ανθρώπινους συνεργάτες του ένας άνθρωπος του οποιου το μυαλό ήταν πραγματικά επιστημονικό—ο Θωμάς ο Δίδυμος—και πίστευε στον Ιησού της Ναζαρέτ."
                },
                {
                    "par_ref": "139:8.13",
                    "par_pageref": "1563.1",
                    "par_content": "Ο Θωμάς πέρασε δύσκολες ώρες τις μέρες των παθών και της σταύρωσης. ήταν για ένα διάστημα στα βάθη της απελπισίας, αλλά επιστράτεψε το κουράγιο του, έμεινε κοντά στους συντρόφους του, και ήταν παρευρισκόταν μαζί τους για να καλωσορίσει τον Ιησού στην Θάλασσα της Γαλιλαίας{55}. για κάποιο διάστημα είχε υποκύψει στην μελαγχολία του εξαιτίας αμφιβολιών αλλά τελικά επιστράτεψε την πίστη και το θάρρος του. Έδινε σοφές συμβουλές στους αποστόλους μετά την Πεντηκοστή και, όταν οι διωγμοί διασκόρπισαν τους πιστούς, αυτός πήγε στην Κύπρο, την Κρήτη, την Βόρεια Αφρικανική ακτή, και την Σικελία, κηρύσσοντας και βαπτίζοντας μέχρι που συνελήφθη από πράκτορες της Ρωμαϊκής κυβέρνησης και θανατώθηκε στην Μάλτα. Λίγες εβδομάδες πριν τον θάνατό του είχε αρχίσει την συγγραφή του βίου και της διδασκαλίας του Ιησού."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "139:10",
            "section_title": " 9. και 10. Ο ΙΑΚΩΒΟΣ ΚΑΙ Ο ΙΟΥΔΑΣ ΑΛΦΑΙΟΣ",
            "pars": [
                {
                    "par_ref": "139:10.1",
                    "par_pageref": "1563.2",
                    "par_content": " Ο Ιάκωβος και ο Ιούδας οι γιοι του Αλφαίου, οι δίδυμοι ψαράδες ου έμεναν κοντά στην Χερισά, ήταν ο ένατος και ο δέκατος από τους αποστόλους και επιλέχτηκαν από τον Ιάκωβο και τον Ιωάννη του Ζεβεδαίου{56}. Ήταν είκοσι έξι χρονών και παντρεμένοι, ο Ιάκωβος είχε τρια παιδιά, και ο Ιούδας δύο."
                },
                {
                    "par_ref": "139:10.2",
                    "par_pageref": "1563.3",
                    "par_content": " Δεν υπάρχουν πολλά να πούμε για αυτούς τους κοινούς ψαράδες. Αγαπούσαν τον Κύριο και ο Ιησούς τους αγαπούσε, αλλά ποτέ δεν διέκοπταν τις διαλέξεις του με ερωτήσεις. Καταλάβαιναν πολύ λίγα από τις φιλοσοφικές ή τις θεολογικές συζητήσεις των άλλων αποστόλων, αλλά χαιρόντουσαν πολύ που ήταν και αυτοί μέλη μιας ομάδας ισχυρών ανθρώπων. Αυτοί οι δύο άνθρωποι ήταν σχεδόν ολόιδιοι στην εξωτερική εμφάνιση, στα νοητικά χαρακτηριστικά, και στο μέγεθος της πνευματικής αντίληψης. Ότι μπορούσαμε να πούμε για τον ένα ισχύει και για τον άλλο."
                },
                {
                    "par_ref": "139:10.3",
                    "par_pageref": "1563.4",
                    "par_content": " Ο Ανδρέας τους ανάθεσε το έργο της διαχείρισης του πλήθους. Ήταν οι κύριοι ταξιθέτες των ωρών του κηρύγματος και, στην πραγματικότητα, οι γενικοί υπηρέτες και παιδιά για θελήματα των άλλων αποστόλων. Βοηθούσαν τον Φίλιππο με τις προμήθειες τροφών, πήγαιναν τα χρήματα στις οικογένειες για λογαριασμό του Ναθαναήλ, και ήταν πάντα έτοιμοι να δώσουν ένα χέρι βοηθείας σε οποιονδήποτε από τους αποστόλους."
                },
                {
                    "par_ref": "139:10.4",
                    "par_pageref": "1563.5",
                    "par_content": " Τα πλήθη των κοινών ανθρώπων έπαιρναν πολύ θάρρος όταν έβλεπαν δύο ομοίους τους να τιμούνται με θέσεις ανάμεσα στους αποστόλους. Με αυτή τους την αποδοχή από το αποστολικό σώμα αυτοί οι δίδυμοι της μετριότητας ήταν το μέσο ου έφερε πλήθη διστακτικών και ντροπαλών πιστών στην βασιλεία των ουρανών. Και, παρομοίως, οι κοινοί άνθρωποι δεχόντουσαν καλύτερα να τους καθοδηγούν και να τους διαχειρίζονται επίσημοι ταξιθέτες που ήταν λίγο πολύ σαν αυτούς."
                },
                {
                    "par_ref": "139:10.5",
                    "par_pageref": "1563.6",
                    "par_content": " Ο Ιάκωβος και ο Ιούδας, που επίσης ονομαζόντουσαν Θαδδαίος και Λυββαίος, δεν είχαν ούτε ισχυρά ούτε αδύναμα σημεία{57}. Οι προσωνυμίες που τους εδόθησαν από τους μαθητές ήταν καλοπροαίρετοι ορισμοί της μετριότητας. Ήταν οι «ελάχιστοι από όλους τους αποστόλους τους μαθητές ήταν καλοπροαίρετοι ορισμοί της μετριότητας{58}. Ήταν οι «ελάχιστοι από όλους τους αποστόλους»¨το γνώριζαν και χαιρόντουσαν γι αυτό."
                },
                {
                    "par_ref": "139:10.6",
                    "par_pageref": "1563.7",
                    "par_content": " Ο Ιάκωβος Αλφαίος αγαπούσε ιδιαίτερα τον Ιησού για την απλότητά του. Αυτοί οι δίδυμοι δεν μπορούσαν να καταλάβουν τον νου του Ιησού, αλλά μπορούσαν να συλλάβουν τον δεσμό συμπάθειας ανάμεσα σε αυτούς και την καρδιά του Κυρίου τους. το μυαλό τους δεν ήταν υψηλού επιπέδου¨ μπορεί ακόμα και να τους αποκαλέσουμε χαζούς, αλλά είχαν μια πραγματική εμπειρία της πνευματικής τους φύσης. Πίστευαν στον Ιησού¨ ήταν υιοί του Θεού και μέλη της βασιλείας των ουρανών."
                },
                {
                    "par_ref": "139:10.7",
                    "par_pageref": "1564.1",
                    "par_content": " Ο Ιούδας Αλφαίος αγαπούσε ιδιαίτερα τον Ιησού για την ανεπιτήδευτη ταπεινοφροσύνη του. Μια τέτοια ταπεινοφροσύνη σε συνδυασμό με τέτοια προσωπική αξιοπρέπεια έκανε μεγάλη εντύπωση στον Ιούδα. Το γεγονός ότι ο Ιησούς πάντα θα ακολουθούσε την σιωπή όσον αφορά τις ασυνήθιστες πράξεις του έκανε μεγάλη εντύπωση σε αυτό το απλό παιδία της φύσης."
                },
                {
                    "par_ref": "139:10.8",
                    "par_pageref": "1564.2",
                    "par_content": " Οι δίδυμοι ήταν καλόκαρδοι, αγαθοί βοηθοί, και όλοι τους αγαπούσαν. Ο Ιησούς καλωσόρισε αυτούς τους νέους που είχαν μόνο αυτό το ταλέντο σε θέσεις τιμής του ατομικού του προσωπικού στην βασιλεία των ουρανών επειδή υπάρχουν ανυπολόγιστα εκατομμύρια και άλλων τέτοιων απλών φοβισμένων ψυχών στους κόσμους του διαστήματος που θα ήθελε να τους καλωσορίσει και αυτούς στην ενεργή και γεμάτη πίστη συναδέλφωση με αυτόν και το Πνεύμα της Αλήθειας. Ο Ιησούς δεν περιφρονεί την μικρότητα και την ασημαντότητα, μόνο την αμαρτία και το κακό. Ο Ιούδας και ο Ιάκωβος ήταν *μικροί,* αλλά ήταν επίσης *πιστοί.* Ήταν απλοϊκοί και αδαείς, αλλά ήταν επίσης και μεγαλόκαρδοι, καλοί, και γενναιόδωροι."
                },
                {
                    "par_ref": "139:10.9",
                    "par_pageref": "1564.3",
                    "par_content": " Και με πόση ευγνωμοσύνη ήταν υπερήφανοι αυτοί οι ταπεινοί άνθρωποι εκείνη την ημέρα που ο Κύριος αρνήθηκε να δεχτεί κάποιον πλούσιο στο σώμα των ευαγγελιστών εκτός και αν πουλούσε όλα του τα αγαθά και βοηθούσε τους φτωχούς{59}. Όταν το άκουσαν αυτό οι άνθρωποι και είδαν τους διδύμους ανάμεσα στους συμβούλους του, ήξεραν πια με σιγουριά ότι ο Ιησούς δεν λογάριαζε πρόσωπα{60}. Αλλά μόνο ένα θεϊκό ίδρυμα—η βασιλεία των ουρανών—θα μπορούσε ποτέ να είναι κτισμένη πάνω σε τέτοια θεμέλια ανθρώπινων μετριοτήτων!"
                },
                {
                    "par_ref": "139:10.10",
                    "par_pageref": "1564.4",
                    "par_content": " Μόνο μια ή δύο φορές σε όλη τους την σχέση με τον Ιησού τόλμησαν οι δίδυμοι να κάνουν ερώτηση δημόσια. Ο Ιούδας μια φορά θέλησε να κάνει στον Ιησού μια ερώτηση όταν ο Κύριος είχε μιλήσει για την αποκάλυψή του ανοιχτά στον κόσμο. Αισθάνθηκε λίγο απογοητευμένος που δεν θα υπήρχαν πια μυστικά των δώδεκα, και τόλμησε να ρωτήσει: «Μα Κύριε, όταν φανερωθείς έτσι στον κόσμο, πως θα ευνοήσεις εμάς με κάποια ιδιαίτερη εκδήλωση της καλοσύνης σου;»{61}"
                },
                {
                    "par_ref": "139:10.11",
                    "par_pageref": "1564.5",
                    "par_content": " Οι δίδυμοι υπηρέτησαν πιστά μέχρι την τελευταία στιγμή, μέχρι τις μαύρες μέρες των παθών, της σταύρωσης, και της απελπισίας. Ποτέ δεν έχασαν την πίστη τους στον Ιησού, και (εκτός από τον Ιωάννη) ήταν οι πρώτοι που πίστεψαν στην ανάστασή του. Αλλά δεν μπορούσαν να κατανοήσουν την εδραίωση της βασιλείας των ουρανών. Σύντομα μετά την σταύρωση του Κυρίου τους, επέστρεψαν στις οικογένειές τους και στα δίχτυα τους¨ το έργο τους είχε ολοκληρωθεί. Δεν είχαν την ικανότητα να προχωρήσουν σε πιο σύνθετες μάχες για την βασιλεία. Αλλά έζησαν και πέθαναν γνωρίζοντας ότι είχαν τιμηθεί και ευλογηθεί με τέσσερα χρόνια στενής και προσωπικής σχέσης με έναν Υιό του Θεού, τον κυρίαρχο δημιουργό ενός σύμπαντος."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "139:11",
            "section_title": " 11. ΣΙΜΩΝΑΣ Ο ΖΗΛΩΤΗΣ",
            "pars": [
                {
                    "par_ref": "139:11.1",
                    "par_pageref": "1564.6",
                    "par_content": " Ο Σίμωνας ο Ζηλωτής, ο ενδέκατος απόστολος, επιλέχτηκε από τον Σίμωνα Πέτρο{62}. Ήταν ικανός άνθρωπος από καλή οικογένεια και ζούσε με την οικογένειά του στην Καπερναούμ. Ήταν είκοσι οκτώ χρονών όταν πήγε με τους αποστόλους. Ήταν ένθερμος αγωνιστής και ήταν άνθρωπος που μιλούσε πολύ χωρίς να σκέφτεται. Στην Καπερναούμ ήταν έμπορος πριν στρέψει όλη του την προσοχή στην πατριωτική οργάνωση των Ζηλωτών."
                },
                {
                    "par_ref": "139:11.2",
                    "par_pageref": "1564.7",
                    "par_content": " Ο Σίμωνας ο Ζηλωτής ανάλαβε την αναψυχή και την ψυχαγωγία της αποστολικής ομάδας, και ήταν πολύ καλός οργανωτής των ψυχαγωγικών δραστηριοτήτων των δώδεκα."
                },
                {
                    "par_ref": "139:11.3",
                    "par_pageref": "1564.8",
                    "par_content": " Το ισχυρό στοιχείο του Σιμωνα ήταν η εμπνευσμένη αφοσίωσή του. Όταν οι απόστολοι εύρισκαν κάποιον άνδρα ή γυναίκα που αμφιταλαντευόταν αναποφάσιστος στο να μπει στην βασιλεία, θα καλούσαν τον Σίμωνα. Συνήθως μέσα σε είκοσι λεπτά, αυτός ο ενθουσιώδης κήρυκας της σωτηρίας με βοηθό την πίστη του στον Θεό κατάφερνε να διώξει όλες τις αμφιβολίες και και τους δισταγμούς, και να φέρει μια ακόμα ψυχή στην «ελευθερία της πίστης και στην χαρά της σωτηρίας.»"
                },
                {
                    "par_ref": "139:11.4",
                    "par_pageref": "1565.1",
                    "par_content": " Η μεγάλη αδυναμία του Σίμωνα ήταν ο υλιστικός τρόπος σκέψης του. Δεν μπορούσε εύκολα να μετατραπεί από Ιουδαίος εθνικιστής σε πνευματικό διεθνιστή. Τέσσερα χρόνια ήταν πολύ λίγα για να επιφέρουν μια τέτοια μεγάλη νοητική και συναισθηματική μεταβολή, αλλά ο Ιησούς ήταν πάντα υπομονετικός μαζί του."
                },
                {
                    "par_ref": "139:11.5",
                    "par_pageref": "1565.2",
                    "par_content": " Το στοιχείο του Ιησού που θαύμαζε περισσότερο ο Σίμωνας ήταν η ηρεμία του Κυρίου, η βεβαιότητά του, η νηφαλιότητά του, και η ασύγκριτη ψυχραιμία του."
                },
                {
                    "par_ref": "139:11.6",
                    "par_pageref": "1565.3",
                    "par_content": " Αν και ο Σίμωνας ήταν φανατικός επαναστάτης, ένας ατρόμητος δαυλός ταραχών, σταδιακά υπότασσε την βίαιη φύση του μέχρι που έγινε ένας ισχυρός και αποτελεσματικός κήρυκας της «Ειρήνης στην γη και της καλής θέλησης ανάμεσα στους ανθρώπους{63}.» Ο Σίμωνας ήταν σπουδαίος συζητητής¨ του άρεσε να συζητά. Και όταν ερχόταν η ώρα για να αντιμετωπίσουν τους τυπολάτρες μορφωμένους Εβραίους ή τις διανοουμενίστικες σοφιστείες των Ελλήνων, το καθήκον αυτό το αναλάμβανε ο Σίμωνας."
                },
                {
                    "par_ref": "139:11.7",
                    "par_pageref": "1565.4",
                    "par_content": " Ήταν ένας από φύση επαναστάτης και εικονοκλάστης από την εκπαίδευσή του, αλλά ο Ιησούς τον κέρδισε για τις ανώτερες έννοιες της βασιλείας των ουρανών. Πάντα ταυτιζόταν με το ομάδα της διαμαρτυρίας, αλλά τώρα πήγε με την ομάδα της προόδου, της απεριόριστης και αιώνιας πορείας του πνεύματος και της αλήθειας. Ο Σίμωνας ήταν ένας άνθρωπος που όταν πίστευε, πίστευε ένθερμα και αφοσιωνόταν στους ανθρώπους τους οποίους αγαπούσε, και πραγματικά αγαπούσε πολύ τον Ιησού."
                },
                {
                    "par_ref": "139:11.8",
                    "par_pageref": "1565.5",
                    "par_content": " Ο Ιησούς δεν φοβόταν να ταυτίζεται με επιχειρηματίες, εργαζόμενους, αισιόδοξους, απαισιόδοξους, φιλοσόφους, σκεπτικιστές, τελώνες, πολιτικούς, και πατριώτες."
                },
                {
                    "par_ref": "139:11.9",
                    "par_pageref": "1565.6",
                    "par_content": " Ο Κύριος κουβέντιαζε πολλές φορές με τον Σίμωνα, αλλά ποτέ δεν πέτυχε απόλυτα να κάνει διεθνιστή αυτόν τον φλογερό Εβραίο εθνικιστή. Ο Ιησούς συχνά έλεγε στον Σϊμωνα ότι ήταν σωστό να θέλει να βλέπει την βελτίωση των κοινωνικών, οικονομικών, και πολιτικών πραγμάτων, αλλά πάντα προσέθετε: «Αυτή δεν είναι δουλειά της βασιλείας των ουρανών. Πρέπει να αφιερωθούμε στο να κάνουμε το θέλημα του Πατέρα. Η δουλειά μας είναι να είμαστε πρέσβεις μιας πνευματικής κυβέρνησης στα ψηλά, και δεν πρέπει να ασχολιόμαστε άμεσα με τίποτα άλλο παρά με την αναπαράσταση του θελήματος και του χαρακτήρα του θεϊκού Πατέρα που βρίσκεται στην κορυφή της κυβέρνησης την οποία αντιπροσωπεύουμε.» Όλα αυτά ήταν δύσκολο να τα κατανοήσει ο Σίμωνας, αλλά σταδιακά άρχισε να αντιλαμβάνεται κάτι από την σημασία της διδασκαλίας του Κυρίου."
                },
                {
                    "par_ref": "139:11.10",
                    "par_pageref": "1565.7",
                    "par_content": " Μετά τον διασκορπισμό εξαιτίας των διωγμών της Ιερουσαλήμ, ο Σίμωνας αποσύρθηκε προσωρινά. Ήταν στην κυριολεξία συντετριμμένος . Σαν εθνικιστής πατριώτης είχε παραδοθεί από σεβασμό προς τις διδασκαλίες του Ιησού¨ τώρα όλα είχαν χαθεί. Ήταν απελπισμένος, αλλά σε λίγα χρόνια ανασυγκρότησε τις ελπίδες του και ξεκίνησε για να κηρύξει το ευαγγέλιο της βασιλείας."
                },
                {
                    "par_ref": "139:11.11",
                    "par_pageref": "1565.8",
                    "par_content": " Πήγε στην Αλεξάνδρεια και, αφού κήρυξε στον Νείλο, εισήλθε στην καρδιά της Αφρικής, και κήρυσσε παντού το ευαγγέλιο του Ιησού και βάπτιζε πιστούς. Έτσι δούλεψε μέχρι που γέρασε. Πέθανε και θάφτηκε στην καρδιά της Αφρικής."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "139:12",
            "section_title": " 12. ΙΟΥΔΑΣ Ο ΙΣΚΑΡΙΩΤΗΣ",
            "pars": [
                {
                    "par_ref": "139:12.1",
                    "par_pageref": "1565.9",
                    "par_content": " Ο Ιούδας ο Ισκαριώτης, ο δωδέκατος απόστολος, επιλέχτηκε από τον Ναθαναήλ{64}. Γεννήθηκε στην Κυριόχεια, μια μικρή πόλη στην νότια Ιουδαία. Όταν ήταν παιδί, οι γονείς του μετακόμισαν στην Ιεριχώ, όπου ζούσε και εργαζόταν στις διάφορες επιχειρήσεις του πατέρα του μέχρι που άρχισε να ενδιαφέρεται για το κήρυγμα και το έργο του. Ιωάννη του Βαπτιστή. Οι γονείς του Ιωάννη ήταν Σαδδουκαίοι, και όταν ο γιος τους πήγε με τους μαθητές του Ιωάννη, τον αποκήρυξαν."
                },
                {
                    "par_ref": "139:12.2",
                    "par_pageref": "1566.1",
                    "par_content": " Όταν ο Ναθαναήλ συνάντησε τον Ιούδα στην Ταριχαία, αυτός έψαχνε για δουλειά σε μια επιχείρηση αποξήρανσης ψαριών στην κάτω μέρος της Θάλασσας της Γαλιλαίας. Ήταν τριάντα χρονών και ανύπαντρος όταν μπήκε στην αποστολική ομάδα. Ήταν ίσως ο πιο μορφωμένος ανάμεσα στους δώδεκα και ο μόνος Ιουδαίος στην αποστολική οικογένεια του Κυρίου. Ο Ιούδας δεν είχε κανένα ιδιαίτερο δυνατό προσωπικό στοιχείο, παρόλο που διέθετε πολλά εξωτερικά φαινομενικά προτερήματα κουλτούρας και εκπαίδευσης. Η σκέψη του ήταν καλή αλλά όχι πάντα *έντιμη.* Ο Ιούδας δεν καταλάβαινε πραγματικά τον εαυτό του¨ δεν ήταν πραγματικά ειλικρινής με τον εαυτό του."
                },
                {
                    "par_ref": "139:12.3",
                    "par_pageref": "1566.2",
                    "par_content": " Ο Ανδρέας διόρισε τον Ιούδα ταμία των δώδεκα, μια θέση για την οποία ήταν ο πλέον κατάλληλος, και μέχρι την στιγμή της προδοσίας του Κυρίου του εκτελούσε το έργο του έντιμα, φιλότιμα, και πάρα πολύ ικανοποιητικά."
                },
                {
                    "par_ref": "139:12.4",
                    "par_pageref": "1566.3",
                    "par_content": " δεν υπήρχε κάποιο χαρακτηριστικό του Ιησού που να θαύμαζε ιδιαίτερα ο Ιούδας, δηλαδή κάτι πέρα από την γοητευτική προσωπικότητα του Ιησού. Ο Ιούδας δεν μπόρεσε ποτέ να υπερβεί τις Ιουδαίκές του προκαταλήψεις ενάντια στους Γαλιλαίους συντρόφους του¨ μερικές φορές στο μυαλό του θα κριτικάριζε ακόμα και τον Ιησού. Αυτόν τον οποίον οι άλλοι έντεκα απόστολοι θεωρούσαν άψογο, σαν τον «μόνο εντελώς τέλειο και πρώτο ανάμεσα σε δέκα χιλιάδες,» αυτός ο αυτάρεσκος Ιουδαίος πολύ συχνά τολμούσε να κριτικάρει μέσα στην καρδιά του{65}. Στην πραγματικότητα είχε την γνώμη ότι ο Ιησούς ήταν δειλός και κάπως φοβόταν να επιβάλλει την δύναμη και την εξουσία του."
                },
                {
                    "par_ref": "139:12.5",
                    "par_pageref": "1566.4",
                    "par_content": " Ο Ιούδας ήταν καλός επιχειρηματίας. Χρειαζόταν τακτ, ικανότητα, και υπομονή, καθώς και φιλόπονη αφοσίωση, για να διαχειρίζεται τις οικονομικές υποθέσεις ενός τέτοιου ιδεαλιστή όπως ο Ιησούς, εκτός από την αντιμετώπιση της ακαταστασίας των επιχειρηματικών μεθόδων μερικών από τους αποστόλους. Ο Ιούδας ήταν πραγματικά ένα πραγματικό στέλεχος, ένας διορατικός και ικανός οικονομολόγος. Επέμενε πολύ στην οργάνωση. Κανένας από τους δώδεκα δεν κριτικάρισε ποτέ τον Ιούδα. Από όσο ξέρουμε ο Ιούδας ο Ισκαριώτης ήταν ένας απαράμιλλος ταμίας, ένας μορφωμένος άνθρωπος, ένας πιστός (αν και μερικές φορές κριτικαριζε) απόστολος, και ένας επιτυχημένος άνθρωπος με όλη την σημασία του όρου. Οι απόστολοι αγαπούσαν τον Ιούδα, ήταν πραγματικά ένας από αυτούς. Πρέπει να *πίστευε* στον Ιησού, αλλά αμφιβάλλουμε αν πραγματικά *αγαπούσε* τον Ιησού με όλη του την καρδιά{66}. Η περίπτωση του Ιούδα απεικονίζει την αλήθεια του ρητού: «Υπάρχει ένας δρόμος που φαίνεται σωστός σε έναν άνθρωπο, αλλά το τέλος από εκέι και στο εξής είναι ο θάνατος.» Είναι πολύ πιθανόν να πέσεις θύμα της εύκολης αυταπάτης της ευχάριστης προσαρμογής στα μονοπάτια της αμαρτίας και του θανάτου. Να είστε σίγουροι ότι ο Ιούδας ήταν πάντα πιστός οικονομικά στον Κύριο και στους συναδέλφους του αποστόλους. Τα χρήματα δεν ήταν ποτέ το κίνητρο της προδοσίας του προς τον Κύριο."
                },
                {
                    "par_ref": "139:12.6",
                    "par_pageref": "1566.5",
                    "par_content": " Ο Ιούδας ήταν μοναχοπαίδι ασύνετων γονέων. Όταν ήταν μικρός τον είχαν παραχαϊδέψει¨ ήταν κακομαθημένος. Όσο μεγάλωνε αποκτούσε υπερβολικές ιδέες για την σημασία της προσωπικότητάς του. Δεν ήξερε να χάνει. Είχε χαλαρές και παραμορφωμένες ιδέες για το σωστό και το δίκαιο¨ είχε ενδώσει στο μίσος και στην καχυποψία. Ήταν ειδικός στην παρεξήγηση των λόγων και των πράξεων των φίλων του.Σε όλη του την ζωή ο Ιούδας είχε καλλιεργήσει την συνήθεια να «πατσίζει» μα αυτούς που θεωρούσε ότι τον είχαν αδικήσει. Η αίσθηση των αξιών και οι πεποιθήσεις του ήταν ελαττωματικές."
                },
                {
                    "par_ref": "139:12.7",
                    "par_pageref": "1566.6",
                    "par_content": " Για τον Ιησού, ο Ιούδας ήταν πρόκληση για προσηλυτισμό. Από την αρχή ο Κύριος κατάλαβε πολύ καλά την αδυναμία αυτού του απόστολου και γνώριζε καλά τους κινδύνους που τον δέχτηκε στο αποστολικό σώμα. Αλλά είναι στην φύση των Υιών του Θεού να δίνουν σε κάθε δημιούργημά τους πλήρη και ίση ευκαιρία για την σωτηρία και την αιώνια ζωή. Ο Ιησούς ήθελε, εκτός από θνητούς αυτού του κόσμου, και οι θεατές από τους αναρίθμητους άλλους κόσμους να ξέρουν ότι, όταν υπάρχει αμφιβολία για την ειλικρίνεια ενός πλάσματος όσον αφορά την αφοσίωσή του στην βασιλεία, είναι απαρέγκλιτη συνήθεια των Κριτών των ανθρώπων να δέχονται τον αμφίβολο υποψήφιο. Η πόστα της αιώνιας ζωής είναι ορθάνοιχτη για όλους¨ «όποιος θέλει μπορεί να έρθει»¨ δεν υπάρχουν περιορισμοί ή απαιτούμενα προσόντα εκτός από *την πίστη* του προσερχόμενου{67}."
                },
                {
                    "par_ref": "139:12.8",
                    "par_pageref": "1567.1",
                    "par_content": " Αυτός είναι ο λόγος που ο Ιησούς επέτρεψε στον Ιούδα να συνεχίσει μέχρι το τέλος, και έκανε πάντα ότι ήταν δυνατόν για να μεταμορφώσει αυτόν τον αδύναμο και μπερδεμένο απόστολο. Αλλά όταν το φως δεν γίνεται έντιμα δεκτό και δεν ζεις σύμφωνα με αυτό, τότε έχει την τάση να γίνεται σκοτάδι μέσα στην ψυχή. Ο Ιούδας έκανε πρόοδο σχετικά με τον νοητικό τομέα της διδασκαλίας του Ιησού για την βασιλεία,, αλλά δεν έκανε καμία πρόοδο στην απόκτηση πνευματικού χαρακτήρα όπως έκαναν οι άλλοι απόστολοι. Δεν κατόρθωσε να κάνει ικανοποιητική προσωπική πρόοδο στην πνευματική εμπειρία."
                },
                {
                    "par_ref": "139:12.9",
                    "par_pageref": "1567.2",
                    "par_content": " Ο Ιούδας γινόταν όλο και πιο μελαγχολικός και ένοιωθε απογοητευμένος, και τελικά έγινε θύμα της απόρριψης. Τα συναισθήματά του είχαν πληγωθεί πολλές φορές και είχε αρχίζει να γίνεται υπερβολικά καχύποπτος προς τους καλύτερους φίλους του, ακόμα και προς τον Κύριο. Σύντομα του έγινε έμμονη ιδέα να «πατσίσει», να κάνει οτιδήποτε για να εκδικηθεί, ναι, ακόμα και να προδώσει τους συντρόφους του και τον Κύριό του."
                },
                {
                    "par_ref": "139:12.10",
                    "par_pageref": "1567.3",
                    "par_content": " Αλλά αυτές οι πονηρές και επικίνδυνες ιδέες δεν είχαν κατασταλάξει εντελώς μέχρι την ημέρα που μια ευγνώμων γυναίκα έσπασε ένα ακριβό μπουκάλι άρωμα στα πόδια του Ιησού{68}. Αυτό φάνηκε σπατάλη στον Ιούδα, και όταν η δημόσια διαμαρτυρία του απορρίφθηκε τόσο σαρωτικά από τον Ιησού, και μάλιστα μπροστά σε όλους, το ποτήρι ξεχείλισε. Αυτό το γεγονός καθόρισε την κινητοποίηση όλου του συσσωρευμένου μίσους, πόνου, κακίας, προκατάληψης, ζήλιας, και εκδίκησης μιας ολόκληρης ζωής, και αποφάσισε να πατσίσει, ούτε αυτός δεν ήξερε με ποιον¨ αλλά αποκρυσταλλώθηκε μέσα του όλο το κακό στοιχείο της φύσης του πάνω στο *ένα* αθώο πρόσωπο όλου αυτού του άθλιου δράματος της ατυχούς ζωής του μόνο και μόνο επειδή ο Ιησούς έτυχε να είναι ο πρωταγωνιστής στο επεισόδιο που σήμανε το πέρασμά του από το προοδευτικό βασίλειο του φωτός στο βασίλειο του σκότους που διάλεξε ο ίδιος."
                },
                {
                    "par_ref": "139:12.11",
                    "par_pageref": "1567.4",
                    "par_content": " Ο Κύριος πολλές φορές, και ιδιωτικά και δημόσια, είχε προειδοποιήσει τον Ιούδα ότι ολίσθαινε, αλλά οι θεϊκές προειδοποιήσεις είναι συνήθως άχρηστες όταν έχουν να κάνουν με μια πικρόχολη ανθρώπινη φύση. Ο Ιησούς έκανε ότι ήταν δυνατόν, πάντα συνεπής με την ηθική ανθρώπινη ελευθερία, για να εμποδίσει τον Ιούδα να ακολουθήσει τον λάθος δρόμο. Η μεγάλη δοκιμασία τελικά ήρθε. Ο γιος της απόρριψης τελικά δεν τα κατάφερε¨ υπαναχώρησε μπροστά στις πικρές και αρρωστημένες υπαγορεύσεις ενός υπερήφανου και εκδικητικού νου της υπερβολικής αυταρέσκειας και πολύ γρήγορα βυθίστηκε στην σύγχυση, την απελπισία, και την φαυλότητα."
                },
                {
                    "par_ref": "139:12.12",
                    "par_pageref": "1567.5",
                    "par_content": " Ο Ιούδας τότε μπήκε στον βασικό και ποταπό πειρασμό να προδώσει τον Κύριο και Αφέντη του και πολύ σύντομα έβαλε σε εφαρμογή αυτό το άνομο σχέδιο{69}. Σε όλη την διάρκεια της εφαρμογής των προδοτικών του σχεδίων που ήταν αποτέλεσμα θυμού, αισθάνθηκε κάποιες φορές μετανοιωμένος και ντροπή, και σε αυτά τα φωτεινά διαλείμματα με λιποψυχία σκέφτηκε, σαν δικαιολογία για τον εαυτό του μέσα στο μυαλό του, ότι ο Ιησούς θα μπορούσε να επιβάλλει την δύναμή του και να απελευθερωθεί την τελευταία στιγμή."
                },
                {
                    "par_ref": "139:12.13",
                    "par_pageref": "1567.6",
                    "par_content": " Όταν τελείωσε όλη αυτή η αμαρτωλή και αρρωστημένη επιχείρηση, αυτός ο θνητός αποστάτης, που με τόση ελαφρότητα πούλησε τους φίλους για τριάκοντα αργύρια για να ικανοποιήσει την δίψα του για εκδίκηση, έτρεξε και έπαιξε την τελευταία πράξη στο δράμα δραπετεύοντας από τις πραγματικότητες της ζωής—την αυτοκτονία{70}."
                },
                {
                    "par_ref": "139:12.14",
                    "par_pageref": "1567.7",
                    "par_content": " Οι έντεκα απόστολοι τρομοκρατήθηκαν και έμειναν άφωνοι. Ο Ιησούς αντιμετώπισε τον προδότη μόνο με οίκτο. Οι κόσμοι δυσκολεύονται να συγχωρήσουν τον Ιούδα, και το όνομά του έχει αποπεμφθεί σε όλο το απέραντο σύμπαν."
                }
            ]
        }
    ],
    "footnotes": [
        "*Οι δώδεκα απόστολοι*: Μτ 10:2-4; Μκ 3:16-19; Λκ 6:14-16; Πραξ 1:13.",
        "*Αδαείς και αμόρφωτοι άνθρωποι*: Πραξ 4:13.",
        "*Ανδρέας*: Μτ 4:18; Μκ 1:16; Ιω 1:40.",
        "*Ο Ανδρέας φέρνει τον αδελφό Σίμωνα*: Μτ 4:18-19; Μκ 1:16-18; Ιω 1:40-42.",
        "*Δύο χιλιάδες ψυχές προστέθηκαν στο βασίλειο*: Πραξ 2:41.",
        "*Ο αδελφός του Πέτρου*: Λκ 6:14; Ιω 1:40; Ιω 6:8.",
        "*Ο Σίμων προσχωρεί στους αποστόλους*: Μτ 4:18-20; Μκ 1:16-18; Λκ 5:1-11; Ιω 1:40-42.",
        "*Η γυναίκα και η πεθερά του Σίμωνα*: Μτ 8:14; Μκ 1:30; Λκ 4:38.",
        "*Συνεργάτες στο ψάρεμα*: Μκ 1:16; Λκ 5:10.",
        "*Ο Ανδρέας παρουσιάζει τον Σίμωνα*: Ιω 1:40-42.",
        "*Δεύτερος απόστολος*: Μτ 10:2; Ιω 1:40-42.",
        "*Ο Σίμων μετονομάζεται σε Πέτρο*: Μκ 3:13; Λκ 6:14; Ιω 1:42.",
        "*Νέα σημασία*: Μτ 16:18.",
        "*Ο ορμητικός Πέτρος πηδάει στο νερό*: Ιω 21:7.",
        "*Τρυφερότητα, συγχώρεση*: Μτ 6:14; Μτ 18:21-22; Λκ 17:4.",
        "*Η άρνηση του Πέτρου*: Μτ 26:69-75; Μκ 14:66-72; Λκ 22:55-62; Ιω 18:17,25-27.",
        "*Η αμφιταλάντευση του Πέτρου*: Ιω 13:8-9.",
        "*Η άρνηση του Πέτρου*: Μτ 26:69-75; Μκ 14:66-72; Λκ 22:55-62; Ιω 18:17,25-27.",
        "*Ο Πέτρος υπερασπίστηκε την προσθήκη των εθνών*: Πραξ 8:14-25; Πραξ 15:5-12.",
        "*Ο Πέτρος αντέστρεψε τον εαυτό του*: Γαλ 2:11-14.",
        "*Ακολουθώντας από μακριά*: Μτ 26:58; Μκ 14:54; Λκ 22:54.",
        "*Ιάκωβος Ζεβεδαίος*: Μτ 4:21-22; Μκ 1:19-20; Λκ 5:10.",
        "*Γιοι του κεραυνού*: Μκ 3:17.",
        "*Φωνάξτε φωτιά στους Σαμαρείτες*: Λκ 9:54.",
        "*Το αίτημα μιας μητέρας*: Μτ 20:20-21,23; Μκ 10:35-37,40.",
        "*Έτοιμο να πιει το ποτήρι*: Μτ 20:22-23; Μκ 10:38-39.",
        "*Μαρτύριο του Ιακώβου*: Πραξ 12:1-2.",
        "*Ιωάννης Ζεβεδαίος*: Μτ 4:21-22; Μκ 1:19-20; Λκ 5:10-11.",
        "*Μαθητής που αγάπησε ο Ιησούς*: Ιω 13:23; Ιω 19:26; Ιω 20:2; Ιω 21:7,20.",
        "*Ο απόστολος της αγάπης*: Α Ιω 3:11,14,23; Α Ιω 4:7-12,16-21; Α Ιω 5:1-2.",
        "*Μικρά παιδιά, αγαπάτε ο ένας τον άλλον*: Α Ιω 3:18.",
        "*Ο Ιωάννης ζήτησε φωτιά για τους Σαμαρείτες*: Λκ 9:54.",
        "*Ο Ιωάννης απαγόρευσε τον ξένο ιεροκήρυκα*: Μκ 9:38; Λκ 9:49.",
        "*Ο Ιωάννης φρόντισε τη Μαρία*: Ιω 19:26-27.",
        "*Πρώτος αναγνώρισε τον Ιησού*: Ιω 21:7.",
        "*Εξορίστηκε στην Πάτμο*: Απ 1:9.",
        "*Μαλακή απάντηση απομακρύνει την οργή*: Πρμ 15:1.",
        "*Ο Φίλιππος επιλέχθηκε ως απόστολος*: Ιω 1:43-44.",
        "*Φίλιππος της Βηθσαΐδας*: Ιω 1:44; Ιω 12:21.",
        "*Ελάτε να δείτε*: Ιω 1:45-46.",
        "*Διαδικασία λήψης αποφάσεων*: Ιω 12:20-22.",
        "*Ο Φίλιππος δεν έβαλε τα χέρια του*: Πραξ 8:5-6,12-16.",
        "*Όπως έκαναν ο Πέτρος και ο Ιωάννης*: Πραξ 8:14-17.",
        "*Ναθαναήλ (που τον έφερε ο Φίλιππος)*: Ιω 1:45-49.",
        "*Ζούσε στην Κανά*: Ιω 21:2.",
        "*Χωρίς δόλο*: Ιω 1:47.",
        "*Μπορεί να βγει κάτι καλό από τη Ναζαρέτ;*: Ιω 1:46.",
        "*Ήρθα να φέρω χαρά*: Ιω 15:11. *Ήρθα να φέρω χαρά*: Μκ 4:16; Πραξ 2:46; Πραξ 14:17; Εβρ 1:8-9. *Ήρθα να φέρω άφθονη ζωή*: Ιω 10:10.",
        "*Nathaniel Bartholomew*: Μτ 10:3; Μκ 3:18; Λκ 6:14; Πραξ 1:13.",
        "*Ματθαίος Λεβί, τελώνης*: Μτ 9:9; Μτ 10:3; Μκ 2:14; Μκ 3:18; Λκ 5:27-28; Λκ 6:15.",
        "*Παράδειγμα για τις επιχειρήσεις*: Μτ 9:9; Μκ 2:14; Λκ 5:27-28.",
        "*Doubting Thomas*: Ιω 20:24-25.",
        "*Ο πρώτος που θα πει «πάμε»*: Ιω 11:16.",
        "*Πάμε να πεθάνουμε μαζί του*: Ιω 11:16.",
        "*Θωμάς Δίδυμος (δίδυμος)*: Μτ 10:3; Μκ 3:18; Λκ 6:15; Ιω 21:2; Πραξ 1:13.",
        "*Υποδέχτηκε τον Ιησού στη Γαλιλαία*: Ιω 21:1-2.",
        "*Δίδυμοι Αλφειού, Ιάκωβος και Ιούδας*: Μτ 10:3; Μκ 3:18; Λκ 6:15-16; Πραξ 1:13.",
        "*Γνωστός και ως Θαδδαίος και Λεμπέος*: Μτ 10:3; Μκ 3:18.",
        "*Ο μικρότερος από τους αποστόλους*: Α Κορ 15:9.",
        "*Ο Ιησούς απέρριψε τον πλούσιο*: Μτ 19:21-22; Μκ 10:21-22; Λκ 18:22-23.",
        "*Ο Ιησούς δεν σέβεται τα πρόσωπα*: Β Παρ 19:7; Ιωβ 34:19; Σειρ 35:12; Μτ 22:16; Μκ 12:14; Λκ 20:21; Πραξ 10:34; Ρωμ 2:11; Γαλ 2:6; Γαλ 3:28; Εφ 6:9; Κολ 3:11.",
        "*Η σπάνια ερώτηση του Ιούδα*: Ιω 14:22.",
        "*Simon Zelotes added*: Μτ 10:4; Μκ 3:18; Λκ 6:15; Πραξ 1:13.",
        "*Κήρυξε την ειρήνη και την καλή θέληση*: Λκ 2:14.",
        "*Ο Ιούδας Ισκαριώτης επιλέχθηκε*: Μτ 10:4; Μκ 3:19; Λκ 6:16.",
        "*Ένας εντελώς αξιαγάπητος*: Ασμ 5:16. *Ο αρχηγός των δέκα χιλιάδων*: Ασμ 5:10.",
        "*Ένας τρόπος που φαίνεται σωστός*: Πρμ 14:12; Πρμ 16:25.",
        "*Όποιος θέλει μπορεί να έρθει*: Ψλ 50:15; Ιλ 2:32; Ζαχ 13:9; Μτ 7:24; Μτ 10:32-33; Μτ 12:50; Μτ 16:24-25; Μκ 3:35; Μκ 8:34-35; Λκ 6:47; Λκ 9:23-24; Λκ 12:8; Ιω 3:15-16; Ιω 4:13-14; Ιω 11:25-26; Ιω 12:46; Πραξ 2:21; Πραξ 10:43; Πραξ 13:26; Ρωμ 9:33; Ρωμ 10:13; Α Ιω 2:23; Α Ιω 4:15; Α Ιω 5:1; Απ 22:17b.",
        "*Κουτί με αλοιφή*: Μτ 26:6-7; Μκ 14:3; Λκ 7:37-38; Ιω 11:2; Ιω 12:3.",
        "*Η προδοσία του Ιούδα*: Μτ 26:14-16,47-49; Μκ 14:10-11,43-45; Λκ 22:3-5,47-48; Ιω 13:2,26-27; Ιω 18:2-5.",
        "*Αυτοκτονία του Ιούδα*: Μτ 27:3-5; Πραξ 1:18."
    ],
    "paper_title": "ΟΙ ΔΩΔΕΚΑ ΑΠΟΣΤΟΛΟΙ"
}