{
    "paper_index": 119,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "119:0",
            "pars": [
                {
                    "par_ref": "119:0.1",
                    "par_pageref": "1308.1",
                    "par_content": "Σαν αρχηγός των Εσπερινών Άστρων του Νέβαδον, μου έχει ανατεθεί από τον Γαβριήλ, η αποστολή στην Ουράντια, να αποκαλύψω την ιστορία των επτά εμφανίσεων του Συμπαντικού Κυρίαρχου, του Μιχαήλ του Νέβαδον, και το όνομά μου είναι Γαβάλια. Κάνοντας αυτή την παρουσίαση, θα επιμείνω αυστηρά στους περιορισμούς που τέθηκαν από την επιτροπή μου."
                },
                {
                    "par_ref": "119:0.2",
                    "par_pageref": "1308.2",
                    "par_content": "Το χαρακτηριστικό της ενσωμάτωσης είναι έμφυτο στους Παραδείσους Υιούς του Συμπαντικού Πατέρα. Στην επιθυμία τους να πλησιάσουν τις εμπειρίες της ζωής των κατώτερων ζωντανών δημιουργημάτων τους, οι ποικίλες τάξεις των Παραδείσιων Υιών αντανακλούν τη θεϊκή φύση των Παραδείσιων γονιών τους. Ο Αιώνιος Υιός της Τριάδας του Παραδείσου έδειξε το δρόμο για την πρακτική αυτή, έχοντας εμφανιστεί ο ίδιος επτά φορές στους επτά κύκλους της Χαβόνα κατά τη διάρκεια των καιρών της ανόδου του Γκρανφάντα και πρώτου από τους προσκυνητές του χωροχρόνου. Και ο Αιώνιος Υιός συνεχίζει να ενσωματώνεται στα τοπικά σύμπαντα του χώρου με τα πρόσωπα των εκπροσώπων του, του Μιχαήλ και των Υιών Αβονάλ."
                },
                {
                    "par_ref": "119:0.3",
                    "par_pageref": "1308.3",
                    "par_content": "Όταν ο Αιώνιος Υιός ενσωματώνει ένα Δημιουργό Υιό σε ένα προβαλλόμενο τοπικό σύμπαν, αυτός ο Δημιουργός Υιός προσλαμβάνει πλήρη ευθύνη για την ολοκλήρωση, τον έλεγχο και την ηρεμία εκείνου του νέου σύμπαντος, περιλαμβανομένου και του σεβαστού όρκου προς την αιώνια Τριάδα, να μην προσλάβει πλήρη κυριαρχία επί της νέας δημιουργίας μέχρι ότου η έβδομη εμφάνισή του σαν ύπαρξη ολοκληρωθεί επιτυχώς και επικυρωθεί από τους Αρχαίους των Ημερών της υπερσυμπαντικής δικαιοδοσίας. Αυτή η υποχρέωση αναλαμβάνεται από κάθε Υιό Μιχαήλ ο οποίος εθελοντικά εξέρχεται από τον Παράδεισο για να ασχοληθεί με τη συμπαντική οργάνωση και δημιουργία."
                },
                {
                    "par_ref": "119:0.4",
                    "par_pageref": "1308.4",
                    "par_content": "Ο σκοπός αυτών των ενσαρκώσεων σαν δημιουργήματα, είναι να δώσει τη δυνατότητα σε αυτού του είδους τους Δημιουργούς να γίνουν σοφοί, συμπονετικοί, δίκαιοι και με κατανόηση κυρίαρχοι. Αυτοί οι θεϊκοί Γιοι είναι ενδογενώς δίκαιοι, αλλά γίνονται ελεήμονες με κατανόηση σαν αποτέλεσμα αυτών των διαδοχικών εμπειρικών ενσωματώσεων. Είναι φυσικά ελεήμονες, αλλά αυτές οι εμπειρίες τούς κάνουν ελεήμονες με νέους και επιπρόσθετους τρόπους. Αυτές οι ενσωματώσεις είναι τα τελευταία σκαλοπάτια στην εκπαίδευσή τους για το ύψιστο έργο της διακυβέρνησης των τοπικών συμπάντων με θεϊκή δικαιοσύνη και με σωστή κρίση."
                },
                {
                    "par_ref": "119:0.5",
                    "par_pageref": "1308.5",
                    "par_content": "Αν και προστίθενται πολυάριθμα δευτερογενή πλεονεκτήματα στα ποικίλα κοσμικά συστήματα και στους αστερισμούς, καθώς επίσης και στις διαφορετικές τάξεις των συμπαντικών οντοτήτων, που επηρεάζονται και επωφελούνται από αυτές τις ενσωματώσεις, παρ’ όλα αυτά αυτές είναι προορισμένες κυρίως να ολοκληρώνουν την προσωπική εκγύμναση και τη συμπαντική εκπαίδευση ενός Δημιουργού Γιου. Αυτές οι ενσωματώσεις δεν είναι ουσιώδεις για τη σοφή, δίκαιη και ικανοποιητική διαχείριση ενός τοπικού σύμπαντος, αλλά είναι απολύτως αναγκαίες για μια σωστή, ελεήμονα και κατανοητή διοίκηση μιας τέτοιας δημιουργίας, που βρίθει με τις ποικίλες μορφές ζωής της και τις μυριάδες νοημόνων αλλά ατελών δημιουργημάτων της."
                },
                {
                    "par_ref": "119:0.6",
                    "par_pageref": "1308.6",
                    "par_content": "Οι Υιοί Μιχαήλ αρχίζουν το έργο τους της συμπαντικής οργάνωσης με πλήρη και δίκαιη συμπόνια για τις ποικίλες τάξεις όντων που δημιούργησαν. Έχουν μεγάλα αποθέματα ελέους για όλες αυτές τις διαφορετικές υπάρξεις, ακόμα και οίκτο για εκείνες που σφάλλουν και δρουν μέσα στον εγωιστικό βόρβορο της δικής τους παραγωγής. Τέτοιες όμως δωρεές νομιμότητας και δικαιοσύνης δεν είναι αρκετές στην αποτίμηση των Αρχαίων των Ημερών. Αυτοί οι τριαδικοί κυβερνήτες των υπερσυμπάντων δεν θα επικυρώσουν ποτέ ένα Δημιουργό Γιο σαν Συμπαντικό Κυρίαρχο μέχρις ότου αποκτήσει πραγματικά την αντίληψη των δικών του υπάρξεων με πραγματική εμπειρία στο περιβάλλον της ύπαρξής τους και σαν αυτές τις ίδιες υπάρξεις. Με τον τρόπο αυτό τέτοιου είδους Υιοί γίνονται επιδέξιοι και γεμάτοι με κατανόηση κυβερνήτες. Γνωρίζουν τις ποικίλες ομάδες πάνω στις οποίες κυβερνούν και ασκούν τη συμπαντική εξουσία. Με τη ζωντανή εμπειρία προσφέρουν στον εαυτό τους πρακτικό έλεος, δίκαιη κρίση και υπομονή που γεννιέται από την εμπειρική ύπαρξή τους σαν δημιούργημα."
                },
                {
                    "par_ref": "119:0.7",
                    "par_pageref": "1309.1",
                    "par_content": "Το τοπικό σύμπαν του Νέβαδον κυβερνάται τώρα από ένα Δημιουργό Υιό που ολοκλήρωσε την υπηρεσία της ενσωμάτωσής του. Βασιλεύει με δίκαιη και ελεήμονα υπεροχή πάνω σε όλη την ευρύτατη έκταση του αναπτυσσόμενου και τελειοποιούμενου σύμπαντός του. Ο Μιχαήλ του Νέβαδον είναι η 611.121<sup>η</sup> εμφάνιση του Αιώνιου Υιού στα σύμπαντα του χωροχρόνου και άρχισε την οργάνωση του δικού σας σύμπαντος περίπου τετρακόσια δισεκατομμύρια χρόνια πριν. Ο Μιχαήλ ετοιμάστηκε για την πρώτη του περιπετειώδη ενσωμάτωση την εποχή περίπου που η Ουράντια έπαιρνε την παρούσα της μορφή, ένα δισεκατομμύριο χρόνια πριν. Οι ενσωματώσεις του συνέβησαν μέσα σε εκατόν πενήντα εκατομμύρια χρόνια πριν από την τελευταία, που έλαβε χώρα στην Ουράντια χίλια εννιακόσια χρόνια πριν. Τώρα θα προχωρήσω στην αποκάλυψη της φύσης και του χαρακτήρα αυτών των ενσωματώσεων όσο πιο πλήρως το επιτρέπει η επιτροπή μου."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "119:1",
            "section_title": " 1. Η ΠΡΩΤΗ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:1.1",
                    "par_pageref": "1309.2",
                    "par_content": "Ήταν μια επίσημη ευκαιρία στο Σάλβιγκτον, σχεδόν ένα εκατομμύριο χρόνια πριν, όταν οι συγκεντρωμένοι διευθυντές και αρχηγοί του σύμπαντος του Νέβαδον άκουσαν τον Μιχαήλ να αναγγέλλει ότι ο μεγαλύτερος αδελφός του Εμμανουήλ, θα αναλάμβανε χωρίς καθυστέρηση εξουσία στο Νέβαδον, ενόσω αυτός (ο Μιχαήλ) θα απουσίαζε σε μια ανεξήγητη αποστολή. Δεν έγινε καμία άλλη αναγγελία γι αυτή τη διεκπεραίωση εκτός από την αποχαιρετιστήρια γνωστοποίηση στους Πατέρες του Αστερισμού, και μεταξύ άλλων εντολών, είπε: «Και γι αυτή την περίοδο σάς τοποθετώ κάτω από τη φροντίδα και την φύλαξη του Εμμανουήλ ενώ εγώ θα πάω να εκτελέσω την εντολή του Παραδείσιου Πατέρα μου»."
                },
                {
                    "par_ref": "119:1.2",
                    "par_pageref": "1309.3",
                    "par_content": "Αφού έκανε αυτή την αποχαιρετιστήρια ανακοίνωση, ο Μιχαήλ εμφανίστηκε στο πεδίο αποστολών του Σάλβιγκτον, όπως σε πολλές προηγούμενες ευκαιρίες, όταν ετοιμαζόταν να αναχωρήσει για την Ουβέρσα ή τον Παράδεισο, με την εξαίρεση ότι ήρθε μόνος. Συμπλήρωσε την αναφορά της αναχώρησής του με αυτές τις λέξεις: «Σας αφήνω αλλά για σύντομο διάστημα. Πολλοί από σας, γνωρίζω, θα ερχόσασταν μαζί μου, αλλά εκεί που πάω δεν μπορείτε να έρθετε. Αυτό που πρόκειται να κάνω, εσείς δεν μπορείτε να κάνετε. Πηγαίνω να κάνω το θέλημα των Παραδείσιων Θεοτήτων, και όταν τελειώσω την αποστολή μου και έχω αποκτήσει αυτή την εμπειρία, θα επιστρέψω στη θέση μου ανάμεσά σας». Και αφού μίλησε έτσι, ο Μιχαήλ του Νέβαδον εξαφανίστηκε από το βλέμμα όλων εκείνων των συγκεντρωμένων και δεν ξαναεμφανίστηκε για είκοσι χρόνια κανονικού χρόνου. Σε όλο το Σάλβιγκτον, μόνο ο Θεϊκός Υπουργός και ο Εμμανουήλ γνώριζαν τι συνέβαινε, και η Ένωση των Ημερών μοιραζόταν το μυστικό του μόνο με τον κύριο διοικητή του σύμπαντος, τον Γαβριήλ, το Λαμπρό και Πρωινό Άστρο."
                },
                {
                    "par_ref": "119:1.3",
                    "par_pageref": "1309.4",
                    "par_content": "Όλοι οι κάτοικοι του Σάλβιγκτον, και εκείνοι που διέμεναν στο αρχηγείο του αστερισμού και του συστήματος των κόσμων, συγκεντρώθηκαν γύρω από τους αντίστοιχους δικούς τους σταθμούς λήψης συμπαντικών πληροφοριών, ελπίζοντας να λάβουν κάποια είδηση για την αποστολή και τα πιθανά μέρη που θα πήγαινε ο Δημιουργός Υιός. Μέχρι την τρίτη μέρα της αναχώρησης του Μιχαήλ δεν είχε ληφθεί κανένα μήνυμα πιθανής σπουδαιότητας. Την ημέρα αυτή καταχωρήθηκε μια επικοινωνία στο Σάλβιγκτον από τη σφαίρα των Μελχισεδέκ, το αρχηγείο εκείνης της τάξης στο Νέβαδον, το οποίο απλά ανέφερε αυτή την ασυνήθιστη και πρωτάκουστη διεκπεραίωση: «Σήμερα το μεσημέρι εμφανίστηκε στο πεδίο λήψης του κόσμου αυτού ένας παράξενος Υιός Μελχισεδέκ, όχι του δικού μας αριθμού αλλά ολοκληρωτικά σαν από τη δική μας τάξη. Συνοδευόταν από ένα μοναχικό ομνιαφείμ, που έφερε διαπιστευτήρια από την Ουβέρσα και παρουσίασε διαταγές που απευθύνονταν στον αρχηγό μας, προερχόμενες από τους Αρχαίους των Ημερών και εγκεκριμένες από τον Εμμανουήλ του Σάλβιγκτον, δίνοντας διαταγή αυτός ο νέος Υιός Μελχισεδέκ να γίνει δεκτός στην τάξη μας και να εκχωρηθεί στην επείγουσα υπηρεσία του Μελχισεδέκ του Νέβαδον. Έτσι είναι η διαταγή, έτσι να γίνει»."
                },
                {
                    "par_ref": "119:1.4",
                    "par_pageref": "1310.1",
                    "par_content": "Και αυτά είναι όλα όσα φαίνονται στις αναφορές του Σάλβιγκτον σχετικά με την πρώτη εμφάνιση τού Μιχαήλ. Τίποτε περισσότερο δεν εμφανίστηκε μέχρι μετά από εκατό Ουραντιανά χρόνια, όταν αναφέρθηκε το γεγονός της επιστροφής του Μιχαήλ και η απροειδοποίητη επανάληψη της διεύθυνσης των υποθέσεων του σύμπαντος. Μια περίεργη όμως αναφορά βρίσκεται στον κόσμο των Μελχισεδέκ, ένα ρεσιτάλ υπηρεσίας αυτού του μοναδικού Υιού Μελχισεδέκ, του σώματος επείγουσας ανάγκης εκείνης της εποχής. Αυτή η αναφορά φυλάσσεται σε έναν απλό ναό ο οποίος τώρα κατέχει το μπροστινό μέρος της οικίας του Πατέρα Μελχισεδέκ, και περιέχει την αφήγηση της υπηρεσίας αυτού του μεταβατικού Υιού Μελχισεδέκ σε συνδυασμό με το ανατεθέν έργο του σε είκοσι τέσσερις αποστολές συμπαντικής επείγουσας ανάγκης. Και αυτή η αναφορά, την οποία τόσο πρόσφατα ξαναείδα, καταλήγει ως εξής:"
                },
                {
                    "par_ref": "119:1.5",
                    "par_pageref": "1310.2",
                    "par_content": "«Και το μεσημέρι της σημερινής μέρας, χωρίς πρότερη αναγγελία και επιβεβαιωμένο μόνο από τρεις από την αδελφότητά μας, αυτός ο επισκέπτης Υιός της τάξης μας εξαφανίστηκε από τον κόσμο μας όπως ήρθε, συνοδευόμενος μόνο από ένα μοναχικό ομνιαφείμ. Και αυτή η αναφορά τώρα έκλεισε με τη βεβαίωση ότι αυτός ο επισκέπτης έζησε σαν Μελχισεδέκ, με την εμφάνιση ενός Μελχισεδέκ και εργάστηκε σαν Μελχισεδέκ και εκτέλεσε πιστά όλες τις αποστολές του σαν Υιός επείγουσας ανάγκης της τάξης μας. Με συμπαντική συναίνεση έγινε αρχηγός των Μελχισεδέκ, έχοντας κερδίσει την αγάπη και το θαυμασμό μας με την ασυναγώνιστη σοφία του, την υπέροχη αγάπη του και την έξοχη αφοσίωσή του στο καθήκον{0}. Μας αγάπησε, μας κατάλαβε και υπηρέτησε μαζί μας και είμαστε για πάντα οι πιστοί και αφοσιωμένοι σύντροφοί του Μελχισεδέκ, γιατί αυτός ο άγνωστος στον κόσμο μας έγινε αιώνια ένας συμπαντικός λειτουργός φύσεως Μελχισεδέκ»."
                },
                {
                    "par_ref": "119:1.6",
                    "par_pageref": "1310.3",
                    "par_content": "Και αυτό είναι όλο που μου επιτρέπεται να σας πω για την πρώτη εμφάνιση του Μιχαήλ. Εμείς, φυσικά, καταλαβαίνουμε πλήρως ότι αυτός ο παράξενος Μελχισεδέκ που υπηρέτησε τόσο μυστήρια με τους Μελχισεδέκ ένα δισεκατομμύριο χρόνια πριν δεν ήταν άλλος παρά ο ενσαρκωμένος Μιχαήλ στην αποστολή της πρώτης του ενσωμάτωσης. Οι αναφορές δεν αναφέρουν ειδικά ότι αυτός ο μοναδικός και ικανός Μελχισεδέκ ήταν ο Μιχαήλ, αλλά πιστεύεται παγκοσμίως ότι ήταν. Πιθανόν η πραγματική αναφορά αυτού του γεγονότος να μην μπορεί να βρεθεί έξω από τις αναφορές του Σονάριγκτον και οι αναφορές εκείνου του μυστικού κόσμου δεν είναι ανοιχτές σε μας. Μόνο στον ιερό κόσμο των θεϊκών Υιών είναι πλήρως γνωστά τα μυστήρια της ενσάρκωσης και της ενσωμάτωσης. Όλοι γνωρίζουμε τα γεγονότα των εμφανίσεων του Μιχαήλ, αλλά δεν καταλαβαίνουμε πώς επιτελέστηκαν. Δεν γνωρίζουμε πώς ο κυβερνήτης ενός σύμπαντος, ο δημιουργός των Μελχισεδέκ, μπορεί τόσο ξαφνικά και μυστηριωδώς να γίνει ένας από τον αριθμό τους και, σαν ένας από αυτούς, να ζήσει ανάμεσά τους και να εργαστεί σαν Υιός Μελχισεδέκ για εκατό χρόνια. Αλλά έτσι συνέβη."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "119:2",
            "section_title": " 2. Η ΔΕΥΤΕΡΗ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:2.1",
                    "par_pageref": "1310.4",
                    "par_content": "Για εκατόν πενήντα εκατομμύρια χρόνια σχεδόν μετά την εμφάνιση του Μιχαήλ σαν Μελχισεδέκ, όλα πήγαιναν καλά στο σύμπαν του Νέβαδον, όταν φασαρίες άρχισαν να υποκινούνται στο ΙΙ σύστημα του 37<sup>ου</sup> αστερισμού. Η φασαρία αυτή δημιουργήθηκε από την παρεξήγηση ενός Υιού Λανοναντέκ, ενός Κυβερνήτη Συστήματος, που είχε κατακυρωθεί από τον Πατέρα του Αστερισμού και εγκριθεί από τον Πιστό των Ημερών, τον σύμβουλο του Παραδείσου εκείνου του αστερισμού, αλλά ο διαμαρτυρόμενος Κυβερνήτης Συστήματος δεν ήταν σύμφωνος με αυτή την ετυμηγορία. Μετά από εκατό χρόνια και πλέον δυσαρέσκειας οδήγησε τους συνεργάτες του σε μια από τις πιο εκτεταμένες και καταστροφικές εξεγέρσεις, κατά της κυριαρχίας του Δημιουργού Υιού, που προκλήθηκαν ποτέ στο σύμπαν του Νέβαδον, μια εξέγερση που κράτησε πολύ από τότε και έληξε με την ενέργεια των Αρχαίων των Ημερών στην Ουβέρσα."
                },
                {
                    "par_ref": "119:2.2",
                    "par_pageref": "1311.1",
                    "par_content": "Αυτός ο επαναστάτης Κυβερνήτης Συστήματος, ο Λουτέντια, βασίλεψε σαν ανώτατος στον πλανήτη-βάση του περισσότερα από είκοσι χρόνια κανονικού χρόνου Νέβαδον, επί του οποίου οι Ύψιστοι, με έγκριση από την Ουβέρσα, διέταξαν την απομόνωσή του και ζήτησαν από τους κυβερνήτες του Σάλβιγκτον το διορισμό ενός νέου Κυβερνήτη Συστήματος να αναλάβει τη διεύθυνση εκείνου του διαλυμένου από τις συγκρούσεις και μπερδεμένου συστήματος κατοικημένων κόσμων."
                },
                {
                    "par_ref": "119:2.3",
                    "par_pageref": "1311.2",
                    "par_content": "Συγχρόνως με την αποδοχή αυτής της αίτησης από το Σάλβιγκτον, ο Μιχαήλ ξεκίνησε τη δεύτερη από εκείνες τις καταπληκτικές αναγγελίες πρόθεσης να απουσιάσει από το αρχηγείο του σύμπαντος με σκοπό να «κάνω την εντολή του Παραδείσιου Πατέρα μου», υποσχόμενος να «επιστρέψει την κατάλληλη εποχή» και συγκεντρώνοντας κάθε εξουσία στα χέρια του Παραδείσιου αδελφού του, Εμμανουήλ, την Ένωση των Ημερών."
                },
                {
                    "par_ref": "119:2.4",
                    "par_pageref": "1311.3",
                    "par_content": "Και μετά, με την ίδια τεχνική που παρατηρήθηκε τον καιρό της αναχώρησής του σε σχέση με την ενσωμάτωσή του σαν Μελχισεδέκ, ο Μιχαήλ αποχαιρέτησε πάλι τη σφαίρα του αρχηγείου του. Τρεις μέρες μετά από αυτή την ανεξήγητη αναχώρηση, εμφανίστηκε ανάμεσα στο διαθέσιμο σώμα των πρωταρχικών Υιών Λανοναντέκ του Νέβαδον, ένα καινούργιο και άγνωστο μέλος. Ο νέος αυτός Υιός εμφανίστηκε το μεσημέρι απροειδοποίητα και συνοδευόμενος από ένα μοναχικό τερτιαφείμ που έφερε τα διαπιστευτήρια από τους Αρχαίους των Ημερών της Ουβέρσα, πιστοποιημένα από τον Εμμανουήλ του Σάλβιγκτον, που έδιναν εντολή αυτός ο νέος Υιό να εκχωρηθεί στο σύστημα ΙΙ του αστερισμού 37 σαν διάδοχος του εκθρονισμένου Λουτέντια και με πλήρη εξουσία, ενεργώντας σαν Κυβερνήτης Συστήματος εν αναμονή του διορισμού ενός νέου κυβερνήτη."
                },
                {
                    "par_ref": "119:2.5",
                    "par_pageref": "1311.4",
                    "par_content": "Περισσότερα από δεκαεπτά χρόνια συμπαντικού χρόνου αυτός ο παράξενος και άγνωστος προσωρινός κυβερνήτης διοίκησε τις υποθέσεις και εκδίκασε τις δυσκολίες αυτού του μπερδεμένου και διεφθαρμένου τοπικού συστήματος. Κανένας Κυβερνήτης Συστήματος δεν αγαπήθηκε ποτέ πιο φλογερά ή πιο διάπλατα τιμήθηκε και έγινε σεβαστός. Με δικαιοσύνη και έλεος αυτός ο νέος κυβερνήτης έβαλε σε τάξη το ανυπότακτο σύστημα ενώ φρόντισε επιμελώς όλους τους υπηκόους του, προσφέροντας ακόμα και το προνόμιο στον επαναστάτη προκάτοχό του να μοιραστεί μαζί του το θρόνο εξουσίας τού συστήματος αν ζητούσε συγνώμη από τον Εμμανουήλ για τις αδιακρισίες του. Αλλά ο Λουτέντια απέρριψε τις προτάσεις αυτές του ελέους, γνωρίζοντας καλά ότι εκείνος ο νέος και άγνωστος Κυβερνήτης Συστήματος δεν ήταν άλλος από τον Μιχαήλ, τον ίδιο τον κυβερνήτη του σύμπαντος τον οποίο είχε τόσο πρόσφατα αψηφήσει. Εκατομμύρια όμως από τους λαθεμένα οδηγημένους και παραπλανημένους οπαδούς του δέχτηκαν τη συγχώρεση του νέου κυβερνήτη, γνωστού εκείνη την εποχή σαν Σωτήρα Κυβερνήτη του συστήματος της Παλόνια."
                },
                {
                    "par_ref": "119:2.6",
                    "par_pageref": "1311.5",
                    "par_content": "Και μετά ήρθε εκείνη η σημαντική ημέρα κατά την οποία αφίχθηκε ο πρόσφατα εκλεγμένος Κυβερνήτης Συστήματος, προορισμένος από τις αρχές του σύμπαντος να είναι ο μόνιμος διάδοχος του εκθρονισμένου Λουτέντια, και όλη η Παλόνια θρήνησε για την αναχώρηση του πιο ευγενικού και πιο ήπιου κυβερνήτη συστήματος που γνώρισε ποτέ το Νέβαδον. Αγαπήθηκε από όλο το σύστημα και λατρεύτηκε από τους συντρόφους του όλων των ομάδων των Υιών Λανοναντέκ. Η αναχώρησή του δεν έγινε χωρίς τελετές. Μια μεγάλη γιορτή κανονίστηκε όταν άφηνε το αρχηγείο του συστήματος. Ακόμα και ο πλανημένος προκάτοχός του έστειλε αυτό το μήνυμα: «Δίκαιος και σωστός είσαι απ’ όλες τις πλευρές σου{1}. Αν και συνεχίζω να βρίσκομαι σε απόρριψη από τον κυβερνήτη του Παραδείσου, είμαι αναγκασμένος να ομολογήσω ότι είσαι δίκαιος και σπλαχνικός διοικητής»."
                },
                {
                    "par_ref": "119:2.7",
                    "par_pageref": "1312.1",
                    "par_content": "Και ύστερα ο παροδικός αυτός κυβερνήτης του επαναστατημένου συστήματος αποχαιρέτησε τον πλανήτη της σύντομης διοικητικής παραμονής του, ενώ την τρίτη μέρα μετά από αυτό ο Μιχαήλ εμφανίστηκε στο Σάλβιγκτον και ξανάρχισε τη διεύθυνση του σύμπαντος του Νέβαδον. Σύντομα ακολούθησε η τρίτη ανακοίνωση της Ουβέρσα για την προωθημένη δικαιοδοσία της κυριαρχίας και της εξουσίας του Μιχαήλ. Η πρώτη αναγγελία έγινε τον καιρό της άφιξής του στο Νέβαδον, η δεύτερη εκδόθηκε αμέσως μετά την ολοκλήρωση της εμφάνισης σαν Μελχισεδέκ, και τώρα η τρίτη ακολουθεί με τον τερματισμό της δεύτερης ή Λανοναντέκ αποστολής."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "119:3",
            "section_title": " 3. Η ΤΡΙΤΗ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:3.1",
                    "par_pageref": "1312.2",
                    "par_content": "Το ανώτατο συμβούλιο του Σάλβιγκτον είχε μόλις τελειώσει τη μελέτη της αίτησης των Φορέων Ζωής, του πλανήτη 217 του συστήματος 87 στον 61<sup>ο</sup> αστερισμό, για την αποστολή σε βοήθειά τους ενός Υλικού Υιού. Αυτός λοιπόν ο πλανήτης βρισκόταν σε ένα σύστημα κατοικημένων κόσμων όπου είχε χαθεί ένας άλλος Κυβερνήτης Συστήματος, η δεύτερη παρόμοια εξέγερση σε όλο το Νέβαδον μέχρι εκείνη την εποχή."
                },
                {
                    "par_ref": "119:3.2",
                    "par_pageref": "1312.3",
                    "par_content": "Κατόπιν αιτήσεως του Μιχαήλ η ενέργεια, από την παράκληση των Φορέων Ζωής του πλανήτη αυτού, αναβλήθηκε εν αναμονή της μελέτης από τον Εμμανουήλ και της αναφοράς του επί τούτης. Αυτή ήταν μια μη κανονική διαδικασία, και θυμάμαι καλά πως όλοι μας προβλέψαμε κάτι ασυνήθιστο, και δεν μείναμε για πολύ σε εκκρεμότητα. Ο Μιχαήλ προχώρησε αναθέτοντας τη διεύθυνση του σύμπαντος στα χέρια του Εμμανουήλ, ενώ εμπιστεύθηκε τη διοίκηση των ουράνιων δυνάμεων στο Γαβριήλ, και έχοντας με αυτό τον τρόπο απαλλαγεί από τα διοικητικά του καθήκοντα, αποχαιρέτησε το Συμπαντικό Μητρικό Πνεύμα και χάθηκε από το πεδίο αποστολών του Σάλβιγκτον ακριβώς όπως είχε κάνει στις δυο προηγούμενες περιπτώσεις."
                },
                {
                    "par_ref": "119:3.3",
                    "par_pageref": "1312.4",
                    "par_content": "Και όπως αναμενόταν, την τρίτη μέρα μετά από αυτό εμφανίστηκε, απροειδοποίητα, στο αρχηγείο του κόσμου του συστήματος 87 του αστερισμού 61, ένας άγνωστος Υλικός Υιός, συνοδευόμενος από ένα μοναχικό σεκοναφείμ, διαπιστευμένος από του Αρχαίους των Ημερών της Ουβέρσα, και εγκεκριμένος από τον Εμμανουήλ του Σάλβιγκτον. Πάραυτα, ο εν ενεργεία Κυβερνήτης Συστήματος διόρισε αυτόν τον καινούργιο και μυστηριώδη Υλικό Υιό να ενεργεί σαν Πλανητικός Πρίγκιπας του 217 κόσμου και αυτός ο διορισμός επικυρώθηκε αμέσως από τους Ύψιστους του αστερισμού 61."
                },
                {
                    "par_ref": "119:3.4",
                    "par_pageref": "1312.5",
                    "par_content": "Έτσι αυτός ο μοναδικός Υλικός Υιός άρχισε τη δύσκολη σταδιοδρομία του σε ένα κόσμο σε καραντίνα εξ αιτίας αποστασίας και εξέγερσης, που βρισκόταν σ’ ένα καταπονημένο σύστημα χωρίς κάποια άμεση επικοινωνία με το εξωτερικό σύμπαν, εργαζόμενος μόνος του για πάνω από μια ολόκληρη γενιά πλανητικού χρόνου. Ο επείγουσας ανάγκης Υλικός Υιός πραγματοποίησε τη μετάνοια και την ανάκτηση του προκαθορισμένου Πλανητικού Πρίγκιπα και όλου του επιτελείου του και έγινε μάρτυρας της αποκατάστασης του πλανήτη στη νόμιμη υπηρεσία της Παραδείσιας αρχής όπως αυτή θεμελιώνεται στα τοπικά σύμπαντα. Την κατάλληλη εποχή έφτασαν ένας Υλικός Υιός και μια Κόρη στον ανανεωμένο και απολυτρωμένο κόσμο, και όταν εγκαταστάθηκαν δεόντως σαν ορατοί πλανητικοί κυβερνήτες, ο παροδικός ή επειγούσης φύσεως Πλανητικός Πρίγκιπας αποχαιρέτησε επίσημα, εξαφανιζόμενος μια μέρα μεσημέρι. Την τρίτη μέρα μετά από αυτό, ο Μιχαήλ εμφανίστηκε στη συνηθισμένη του θέση στο Σάλβιγκτον, και πολύ σύντομα η υπερσυμπαντική εκπομπή έδωσε την τέταρτη ανακοίνωση των Αρχαίων των Ημερών που ανάγγελλε την περαιτέρω πρόοδο της κυριαρχίας του Μιχαήλ στο Νέβαδον."
                },
                {
                    "par_ref": "119:3.5",
                    "par_pageref": "1312.6",
                    "par_content": "Λυπάμαι που δεν έχω την έγκριση να αφηγηθώ την υπομονή, τη γενναιότητα και την ικανότητα με τις οποίες αυτός ο Υλικός Υιός αντιμετώπισε τις δύσκολες καταστάσεις πάνω σ’ αυτό τον ευρισκόμενο σε σύγχιση πλανήτη. Η επανόρθωση αυτού του απομονωμένου κόσμου είναι ένα από τα πιο όμορφα και συγκινητικά κεφάλαια των χρονικών σωτηρίας σε ολόκληρο το Νέβαδον. Με το τέλος αυτής της αποστολής έγινε προφανές στο Νέβαδον γιατί ο αγαπημένος τους κυβερνήτης διάλεξε να ασχοληθεί με αυτές τις επαναλαμβανόμενες ενσωματώσεις με τη μορφή κάποιας υποδεέστερης τάξης νοημόνων όντων."
                },
                {
                    "par_ref": "119:3.6",
                    "par_pageref": "1313.1",
                    "par_content": "Οι εμφανίσεις του Μιχαήλ σαν Υιός Μελχισεδέκ, μετά σαν Υιός Λανοναντέκ και μετά σαν Υλικός Υιός είναι όλες το ίδιο μυστηριώδεις και πέραν εξηγήσεως. Σε κάθε περίπτωση εμφανίστηκε *ξαφνικά* και σαν ένα πλήρως αναπτυγμένο άτομο της ομάδας ενσωμάτωσης. Το μυστήριο τέτοιων ενσαρκώσεων δεν θα γίνει ποτέ γνωστό παρά σ’ εκείνους που έχουν πρόσβαση στον εσώτερο κύκλο των αναφορών στην ιερή σφαίρα του Σονάριγκτον."
                },
                {
                    "par_ref": "119:3.7",
                    "par_pageref": "1313.2",
                    "par_content": "Ποτέ, μετά από αυτή τη θαυμάσια εμφάνιση σαν Πλανητικού Πρίγκιπα ενός κόσμου σε απομόνωση και εξέγερση, δεν προσπάθησε κανένας Υλικός Υιός ή Κόρη στο Νέβαδον να παραπονεθεί για το ανατεθειμένο έργο του ή να βρει σφάλμα στις δυσκολίες της πλανητικής του αποστολής. Για πάντα γνωρίζουν οι Υλικοί Υιοί ότι στο Δημιουργό Υιό του σύμπαντος βρίσκουν έναν γεμάτο κατανόηση κυβερνήτη και ένα συμπονετικό φίλο, έναν που «σε όλα τα σημεία ελέγχθηκε και δοκιμάστηκε», όπως και αυτοί πρέπει επίσης να ελεγχθούν και να δοκιμαστούν{2}."
                },
                {
                    "par_ref": "119:3.8",
                    "par_pageref": "1313.3",
                    "par_content": "Κάθε μια από αυτές τις αποστολές ακολουθήθηκε από μια εποχή αυξημένης υπηρεσίας και νομιμότητας ανάμεσα σε όλες τις ουράνιες οντότητες συμπαντικής προέλευσης, ενώ κάθε διαδοχική εποχή ενσωμάτωσης χαρακτηρίστηκε από πρόοδο και βελτίωση σε όλες τις μεθόδους συμπαντικής διοίκησης και σε όλες τις τεχνικές διακυβέρνησης. Μετά από αυτή την ενσωμάτωση κανένας Υλικός Υιός ή Κόρη δεν συμμετείχε εν γνώσει του σε εξέγερση κατά του Μιχαήλ. Τον αγαπούν και τον τιμούν πολύ αφοσιωμένα για να τον αρνηθούν συνειδητά. Μόνο μέσα από την κατεργαριά και τη σοφιστεία οι Αδάμ της πρόσφατης εποχής χάθηκαν από ανώτερες μορφές επαναστατικών προσωπικοτήτων."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "119:4",
            "section_title": " 4. Η ΤΕΤΑΡΤΗ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:4.1",
                    "par_pageref": "1313.4",
                    "par_content": "Ήταν κατά το τέλος ενός από τα περιοδικά χιλιετή προσκλητήρια της Ουβέρσα, που ο Μιχαήλ προχώρησε στην ανάθεση της διακυβέρνησης του Νέβαδον στα χέρια του Εμμανουήλ και του Γαβριήλ. Και φυσικά, ενθυμούμενοι τι είχε συμβεί σε περασμένους καιρούς που ακολούθησαν μια τέτοια πράξη, προετοιμαστήκαμε όλοι να παραστούμε μάρτυρες της εξαφάνισης του Μιχαήλ για την τέταρτη αποστολή ενσωμάτωσής του, και δεν περιμέναμε πολύ, γιατί σύντομα αναχώρησε για το πεδίο αποστολών του Σάλβιγκτον και χάθηκε από τα μάτια μας."
                },
                {
                    "par_ref": "119:4.2",
                    "par_pageref": "1313.5",
                    "par_content": "Την τρίτη μέρα μετά από αυτή την εξαφάνιση για ενσωμάτωση, παρατηρήσαμε στις συμπαντικές γνωστοποιήσεις προς την Ουβέρσα, αυτές τις σημαντικές ξεχωριστές ειδήσεις από το σεραφικό αρχηγείο του Νέβαδον: «Ανακοινώνοντας την απροειδοποίητη άφιξη ενός αγνώστου σεραφείμ, συνοδευόμενου από ένα μοναχικό σουπερναφείφ και τον Γαβριήλ του Σάλβιγκτον, αυτό το μη καταχωρημένο σεραφείμ πιστοποιείται από την τάξη του Νέβαδον και φέρνει τα διαπιστευτήρια από τους Αρχαίους των Ημερών της Ουβέρσα, πιστοποιημένα από τον Εμμανουήλ του Σάλβιγκτον. Αυτό το σεραφείμ υπόκειται σε δοκιμασία σαν να ανήκει στην υπέρτατη τάξη των αγγέλων του τοπικού συστήματος και έχει ήδη εκχωρηθεί στο σώμα των συμβούλων-διδασκάλων»."
                },
                {
                    "par_ref": "119:4.3",
                    "par_pageref": "1313.6",
                    "par_content": "Ο Μιχαήλ ήταν απών από το Σάλβιγκτον κατά τη διάρκεια αυτής της σεραφικής ενσωμάτωσης, για μια περίοδο πάνω από σαράντα κανονικά συμπαντικά χρόνια. Κατά τη διάρκεια αυτού του καιρού ήταν διορισμένος σαν σεραφικός σύμβουλος-διδάσκαλος, αυτό που εσείς αποκαλείτε ιδιαίτερο γραμματέα, είκοσι έξι διαφορετικών ανωτέρων διδασκάλων, που εργαζόντουσαν σε είκοσι δύο διαφορετικούς κόσμους. Το τελευταίο ή τερματικό έργο του ήταν σαν διορισμένος σύμβουλος και βοηθός σε μια αποστολή ενσωμάτωσης ενός Τριαδικού Διδασκάλου Υιού στον κόσμο 462 του συστήματος 84 του 3<sup>ου</sup> αστερισμού στο σύμπαν του Νέβαδον."
                },
                {
                    "par_ref": "119:4.4",
                    "par_pageref": "1314.1",
                    "par_content": "Ποτέ, σε όλη τη διάρκεια των επτά χρόνων αυτής της αποστολής, δεν πείστηκε πλήρως ο Τριαδικός Διδάσκαλος Υιός για την ταυτότητα του σεραφικού βοηθού του. Όντως, όλα τα σεραφείμ, όλη εκείνη την εποχή αντιμετωπίζονταν με περίεργο ενδιαφέρον και λεπτομερή έρευνα. Όλοι μας γνωρίζαμε πολύ καλά ότι ο αγαπημένος μας Κυβερνήτης βρισκόταν έξω στο σύμπαν, μεταμφιεσμένος σε σεραφείμ, αλλά ποτέ δεν μπορούσαμε να είμαστε τελείως σίγουροι για την ταυτότητά του. Ποτέ δεν αναγνωρίστηκε κατηγορηματικά μέχρι την ώρα του διορισμού του στην αποστολή ενσωμάτωσης αυτού του Τριαδικού Διδασκάλου Υιού. Όμως πάντοτε καθ’ όλη εκείνη την εποχή, τα ύψιστα σεραφείμ τα αντιμετώπιζαν με ειδική φροντίδα, από φόβο μήπως και κάποιος από εμάς βρισκόταν απροειδοποίητα φιλοξενούμενος του Κυβερνήτη του σύμπαντος, σε μια αποστολή ενσωμάτωσής του σε δημιούργημα. Και έτσι ήταν παντοτινή αλήθεια, σχετικά με τους αγγέλους, ότι ο Δημιουργός και Κυρίαρχός τους είχε «σε όλα τα σημεία δοκιμαστεί και ελεγχθεί με τη μορφή σεραφικής προσωπικότητας»{3}."
                },
                {
                    "par_ref": "119:4.5",
                    "par_pageref": "1314.2",
                    "par_content": "Καθώς αυτές οι διαδοχικές ενσωματώσεις έπαιρναν μέρος σταδιακά στη φύση των κατώτερων μορφών συμπαντικής ζωής, ο Γαβριήλ γινόταν όλο και περισσότερο συνεργάτης αυτών των περιπετειών ενσάρκωσης, λειτουργώντας σαν συμπαντικός σύνδεσμος ανάμεσα στον ενσωματωμένο Μιχαήλ και στον εν ενεργεία συμπαντικό κυρίαρχο, τον Εμμανουήλ."
                },
                {
                    "par_ref": "119:4.6",
                    "par_pageref": "1314.3",
                    "par_content": "Ο Μιχαήλ λοιπόν πέρασε μέσα από τις εμπειρίες ενσωμάτωσης τριών τάξεων Υιών του δημιουργημένου σύμπαντός του: τους Μελχισεδέκ, τους Λανοναντέκ και τους Υλικούς Γιους. Στη συνέχεια καταδέχτηκε να προσωποποιηθεί με τη μορφή της αγγελικής ζωής, σαν ύψιστο σεραφείμ, προτού στρέψει την προσοχή του στις ποικίλες φάσεις της ανοδικής καριέρας των κατωτέρων μορφών δημιουργημάτων, των εξελισσόμενων θνητών του χωροχρόνου."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "119:5",
            "section_title": " 5. Η ΠΕΜΠΤΗ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:5.1",
                    "par_pageref": "1314.4",
                    "par_content": "Λίγο πάνω από τριακόσια εκατομμύρια χρόνια πριν, όπως υπολογίζεται ο χρόνος στην Ουράντια, γινήκαμε μάρτυρες μιας άλλης από εκείνες τις μεταβιβάσεις συμπαντικής εξουσίας στον Εμμανουήλ και παρακολουθήσαμε τις προετοιμασίες του Μιχαήλ για αναχώρηση. Αυτή η ευκαιρία ήταν διαφορετική από τις προηγούμενες στο ότι αυτός ανακοίνωσε ότι προορισμός του ήταν το αρχηγείο της Ουβέρσας του υπερσύμπαντος του Όρβοντον. Την κατάλληλη ώρα ο Κυβερνήτης μας αναχώρησε, αλλά οι ανακοινώσεις του υπερσύμπαντος δεν έκαναν ποτέ αναφορά για την άφιξη του Μιχαήλ στην αυλή των Αρχαίων των Ημερών. Αμέσως μετά την αναχώρησή του από το Σάλβιγκτον εμφανίστηκε στις εκπομπές της Ουβέρσα αυτή η σημαντική ανακοίνωση: «Έφτασε σήμερα ένας μη αναγγελθείς και μη καταχωρημένος ανοδικός προσκυνητής θνητής προέλευσης από το σύμπαν του Νέβαδον, πιστοποιημένος από τον Εμμανουήλ του Σάλβιγκτον και συνοδευόμενος από τον Γαβριήλ του Νέβαδον. Αυτή η μη αναγνωρισμένη ύπαρξη εμφανίζει την ιδιότητα ενός αληθινού πνεύματος και το καλωσορίσαμε στη συντροφιά μας»."
                },
                {
                    "par_ref": "119:5.2",
                    "par_pageref": "1314.5",
                    "par_content": "Αν επισκεπτόσαστε την Ουβέρσα σήμερα, θα ακούγατε την αφήγηση των ημερών όταν ο Έβεντοδ διέμενε εκεί, αυτός ο ιδιαίτερος και άγνωστος προσκυνητής του χωροχρόνου, γνωστός στην Ουβέρσα με αυτό το όνομα. Και αυτός ο ανοδικός θνητός, μια τουλάχιστον υπέροχη προσωπικότητα με τη μορφή της πνευματικής κατάστασης των ανοδικών θνητών, έζησε και εργάστηκε στην Ουβέρσα για μια περίοδο έντεκα ετών, κανονικού χρόνου Όρβοντον. Η ύπαρξη αυτή έλαβε την αποστολή και εκπλήρωσε τα καθήκοντα ενός θνητού πνεύματος από κοινού με τους συντρόφους του από τα ποικίλα τοπικά σύμπαντα του Όρβοντον. Σε «όλα τα σημεία ελέγχθηκε και δοκιμάστηκε όπως οι σύντροφοί του», και σε όλες τις περιπτώσεις αποδείχτηκε άξιος της εμπιστοσύνης και της σιγουριάς των ανωτέρων του, ενώ αδιαλείπτως απολάμβανε το σεβασμό και τον πιστό θαυμασμό των πνευμάτων συντρόφων του{4}."
                },
                {
                    "par_ref": "119:5.3",
                    "par_pageref": "1315.1",
                    "par_content": "Στο Σάλβιγκτον παρακολουθούσαμε τη σταδιοδρομία αυτού του πνεύματος προσκυνητή με ενδιαφέρον μεγίστου βαθμού, γνωρίζοντας πολύ καλά, από την παρουσία του Γαβριήλ, ότι εκείνο το μετριόφρον και ακαταχώρητο πνεύμα-προσκυνητής δεν ήταν άλλος από τον ενσωματωμένο κυβερνήτη του τοπικού μας συστήματος. Αυτή η πρώτη εμφάνιση του Μιχαήλ, ενσαρκωμένου στο ρόλο της ιδιότητας της θνητής εξέλιξης ήταν ένα γεγονός που συγκίνησε και σκλάβωσε όλο το Νέβαδον. Είχαμε ακούσει για τέτοια πράγματα αλλά τώρα τα παρατηρούσαμε. Εμφανίστηκε στην Ουβέρσα σαν ένα τέλεια αναπτυγμένο και πλήρως εκπαιδευμένο θνητό πνεύμα και σαν τέτοιο, συνέχισε τη σταδιοδρομία του μέχρι την περίσταση της ανόδου ενός συνόλου ανοδικών πιστών στη Χαβόνα, επί της οποίας συνομίλησε με τους Αρχαίους των Ημερών και αμέσως, με τη συνοδεία του Γαβριήλ, χαιρέτησε ξαφνικά και χωρίς τελετές την Ουβέρσα, εμφανιζόμενος λίγο μετά στη συνηθισμένη θέση του στο Σάλβιγκτον."
                },
                {
                    "par_ref": "119:5.4",
                    "par_pageref": "1315.2",
                    "par_content": "Μόνο μετά την ολοκλήρωση αυτής της ενσωμάτωσης καταλάβαμε επιτέλους ότι ο Μιχαήλ ήταν πιθανότατα αυτός που ενσαρκωνόταν με τη μορφή των ποικίλων τάξεων συμπαντικών οντοτήτων του, από τους ανώτατους Μελχισεδέκ μέχρι τους θνητούς από σάρκα και αίμα στους εξελισσόμενους κόσμους του χωροχρόνου. Την εποχή περίπου εκείνη οι σχολές των Μελχισεδέκ άρχισαν να διδάσκουν την πιθανότητα του Μιχαήλ να ενσαρκωθεί κάποτε σαν θνητός με σάρκα, και έγιναν πολλές υποθέσεις για τη δυνατή τεχνική μιας τόσο ανεξήγητης ενσωμάτωσης. Το ότι ο Μιχαήλ είχε εμφανιστεί προσωπικά στο ρόλο ενός ανερχόμενου θνητού προσέδωσε νέο και πρόσθετο ενδιαφέρον στο όλο σχέδιο της προόδου μιας ύπαρξης σε όλη τη διαδρομή μέσα από το τοπικό σύμπαν και το υπερσύμπαν."
                },
                {
                    "par_ref": "119:5.5",
                    "par_pageref": "1315.3",
                    "par_content": "Ακόμα, η τεχνική αυτών των διαδοχικών ενσωματώσεων παρέμεινε ένα μυστήριο. Ακόμα και ο Γαβριήλ ομολογεί ότι δεν κατανοεί τη μέθοδο με την οποία μπορεί αυτός ο Παραδείσιος Υιός και συμπαντικός Δημιουργός να πάρει την προσωπικότητα και να ζήσει τη ζωή μιανής από τις δημιουργημένες υπάρξεις του."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "119:6",
            "section_title": " 6. Η ΕΚΤΗ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:6.1",
                    "par_pageref": "1315.4",
                    "par_content": "Τώρα που όλο το Σάλβιγκτον ήταν εξοικειωμένο με τα προκαταρκτικά μιας επικείμενης ενσωμάτωσης, ο Μιχαήλ συγκάλεσε τους διαμένοντες στον αρχηγικό πλανήτη και, για πρώτη φορά, ξεδίπλωσε το εναπομείναν σχέδιο ενσάρκωσης, αναγγέλλοντας ότι θα άφηνε σύντομα το Σάλβιγκτον με σκοπό να αναλάβει την καριέρα των μοροντιανών θνητών στις αυλές των Υψίστων Πατέρων στον αρχηγικό πλανήτη του πέμπτου αστερισμού. Και μετά ακούσαμε για πρώτη φορά την αναγγελία ότι η έβδομη και τελευταία ενσωμάτωση θα γινόταν σε κάποιο εξελικτικό κόσμο με τη μορφή της θνητής σάρκας."
                },
                {
                    "par_ref": "119:6.2",
                    "par_pageref": "1315.5",
                    "par_content": "Πριν αφήσει το Σάλβιγκτον για την έκτη ενσωμάτωση, ο Μιχαήλ μίλησε στους συγκεντρωμένους κατοίκους της σφαίρας και αναχώρησε απόλυτα ορατός από τον καθένα, συνοδευόμενος από ένα μοναχικό σεραφείμ και το Λαμπρό Πρωινό Αστέρι του Νέβαδον. Ενώ η διεύθυνση του σύμπαντος εμπιστεύθηκε πάλι στον Εμμανουήλ, υπήρξε μια ευρύτερη κατανομή διοικητικών ευθυνών."
                },
                {
                    "par_ref": "119:6.3",
                    "par_pageref": "1315.6",
                    "par_content": "Ο Μιχαήλ εμφανίστηκε στο αρχηγείο του πέμπτου αστερισμού έχοντας πλήρως αποκτήσει την ανερχόμενη ιδιότητα των μοροντιανών θνητών. Λυπάμαι που μου απαγορεύεται να αποκαλύψω τις λεπτομέρειες αυτής της ακαταχώρητης μοροντιανής θνητής σταδιοδρομίας, γιατί ήταν μια από τις πιο καταπληκτικές και θαυμαστές εποχές στην εμπειρία των ενσωματώσεων του Μιχαήλ, μη εξαιρουμένης και της δραματικής και τραγικής παραμονής του στην Ουράντια. Αλλά ανάμεσα στους πολλούς περιορισμούς που μου επεβλήθησαν στην ανάληψη αυτής της αποστολής, είναι ένας ο οποίος μου απαγορεύει να αναλάβω την αποκάλυψη των λεπτομερειών αυτής της υπέροχης σταδιοδρομίας του Μιχαήλ σαν μοροντιανού θνητού του Εντάντουμ."
                },
                {
                    "par_ref": "119:6.4",
                    "par_pageref": "1316.1",
                    "par_content": "Όταν ο Μιχαήλ επέστρεψε από αυτή τη μοροντιανή ενσωμάτωση, έγινε φανερό σε όλους μας ότι ο Δημιουργός μας είχε γίνει μια συντροφική ύπαρξη, ότι ο Συμπαντικός Κυβερνήτης ήταν επίσης ο φίλος και συμπονετικός βοηθός ακόμα και της πιο χαμηλής μορφής δημιουργημένης διάνοιας της επικράτειάς του. Είχαμε προσέξει αυτή την προοδευτική απόκτηση των απόψεων των δημιουργημάτων στη διοίκηση του σύμπαντος πριν από αυτή, γιατί αυτό εμφανιζόταν σταδιακά, αλλά έγινε πιο εμφανές μετά τη συμπλήρωση της μοροντιανής ενσωμάτωσης, και ακόμα περισσότερο μετά την επιστροφή του από τη σταδιοδρομία τού γιου τού μαραγκού στην Ουράντια."
                },
                {
                    "par_ref": "119:6.5",
                    "par_pageref": "1316.2",
                    "par_content": "Είχαμε πληροφορηθεί εκ των προτέρων από τον Γαβριήλ για την ώρα της αποδέσμευσης από την μοροντιανή ενσωμάτωση, και συνεπώς ορίσαμε μια αρμόζουσα υποδοχή στο Σάλβιγκτον. Εκατομμύρια επί εκατομμυρίων όντα συγκεντρώθηκαν από τους αρχηγικούς κόσμους των αστερισμών του Νέβαδον, και μια πλειοψηφία κατοίκων γειτονικών προς το Σάλβιγκτον κόσμων είχε μαζευτεί για να τον καλωσορίσει πίσω στην αρχηγία του σύμπαντός του. Σε απάντηση των πολλών λόγων υποδοχής και εκφράσεων εκτίμησης ενός Κυβερνήτη που τόσο ζωτικά ενδιαφερόταν για τα δημιουργήματά του, αυτός απάντησε μόνο: «Είχα πάει απλά για τις υποθέσεις του Πατέρα μου. Εκτελώ μόνο την επιθυμία των Παραδείσιων Υιών που αγαπούν και θέλουν πολύ να κατανοούν τα δημιουργήματά τους»{5}."
                },
                {
                    "par_ref": "119:6.6",
                    "par_pageref": "1316.3",
                    "par_content": "Αλλά από εκείνη την ημέρα μέχρι την ώρα που ο Μιχαήλ επιβιβάστηκε για την περιπέτειά του στην Ουράντια σαν Γιος του Ανθρώπου, όλο το Νέβαδον συνέχισε να συζητάει τα πολλά ανδραγαθήματα του Κυβερνήτη Κυριάρχου τους, όπως αυτός εργάστηκε στο Εντάντουμ, ενσαρκωμένος σαν μοροντιανός θνητός εξελικτικής ανόδου, δοκιμαζόμενος σε όλα τα σημεία όπως οι σύντροφοί του, που συγκεντρώνονται από τους υλικούς κόσμους όλου του αστερισμού της διαμονής του."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "119:7",
            "section_title": " 7. Η ΕΒΔΟΜΗ ΚΑΙ ΤΕΛΕΥΤΑΙΑ ΕΝΣΩΜΑΤΩΣΗ",
            "pars": [
                {
                    "par_ref": "119:7.1",
                    "par_pageref": "1316.4",
                    "par_content": "Για δεκάδες χιλιάδες χρόνια προσμέναμε όλοι την έβδομη και τελευταία ενσωμάτωση του Μιχαήλ. Ο Γαβριήλ μας είχε διδάξει ότι αυτή η τελική ενσωμάτωση θα γινόταν με τη μορφή της θνητής σάρκας, αλλά ήμασταν τελείως αδαείς για την ώρα, τον τόπο και τον τρόπο αυτής της καταπληκτικής περιπέτειας."
                },
                {
                    "par_ref": "119:7.2",
                    "par_pageref": "1316.5",
                    "par_content": "Η δημόσια ανακοίνωση ότι ο Μιχαήλ είχε επιλέξει την Ουράντια σαν θέατρο της τελικής του ενσωμάτωσης έγινε αμέσως μετά που μάθαμε για την παράβαση του Αδάμ και της Εύας. Και έτσι, για πάνω από τριάντα πέντε χιλιάδες χρόνια, ο κόσμος σας κατείχε μια πολύ ελκυστική θέση στα συμβούλια όλου του σύμπαντος. Δεν υπήρχε μυστικότητα (εκτός από το μυστήριο της ενσάρκωσης) συνδυαζόμενη με οποιοδήποτε στάδιο της Ουραντιανής ενσωμάτωσης. Από την αρχή μέχρι το τέλος, μέχρι την τελική και θριαμβευτική επιστροφή του Μιχαήλ στο Σάλβικγτον σαν ύψιστος Συμπαντικός Κυβερνήτης, υπήρχε άπλετη συμπαντική δημοσιότητα όλων εκείνων που συνέβησαν στο μικρό αλλά πολύ τιμημένο κόσμο σας."
                },
                {
                    "par_ref": "119:7.3",
                    "par_pageref": "1316.6",
                    "par_content": "Ενώ πιστεύαμε ότι αυτή θα ήταν η μέθοδος, ποτέ δεν μάθαμε, μέχρι την ώρα του ίδιου του γεγονότος, ότι ο Μιχαήλ θα εμφανιζόταν στη γη σαν ένα αβοήθητο βρέφος της πλάσης. Μέχρι τότε εμφανιζόταν πάντα σαν ένα πλήρως αναπτυγμένο άτομο της ομάδας προσωπικοτήτων της επιλογής ενσωμάτωσης, και ήταν μια συγκλονιστική ανακοίνωση η οποία έγινε γνωστή από το Σάλβιγκτον που έλεγε ότι το μωρό της Βηθλεέμ είχε γεννηθεί στην Ουράντια{6}."
                },
                {
                    "par_ref": "119:7.4",
                    "par_pageref": "1316.7",
                    "par_content": "Εμείς τότε δεν αντιληφθήκαμε μόνο, ότι ο Δημιουργός και φίλος μας έκανε το πιο επισφαλές βήμα σε όλη τη σταδιοδρομία του, προφανώς ρισκάροντας τη θέση του και την εξουσία του σε αυτή την ενσωμάτωση σαν αβοήθητο βρέφος, αλλά καταλάβαμε επίσης ότι η εμπειρία του σε αυτή την τελική και θνητή ενσωμάτωση θα τον ενθρόνιζε σαν αδιαφιλονίκητο και ύψιστο κυβερνήτη του σύμπαντος του Νέβαδον. Για ένα τρίτο του αιώνα γήινου χρόνου όλα τα μάτια σε όλα τα μέρη του τοπικού αυτού σύμπαντος ήταν εστιασμένα στην Ουράντια. Όλες οι οντότητες αντιλήφθησαν ότι η τελευταία ενσωμάτωση ήταν σε ανάπτυξη και επειδή γνωρίζαμε από παλιά για την επανάσταση του Λούσιφερ στη Σατάνια και για την πολιτική δυσαρέσκεια του Καλιγάστια στην Ουράντια, εννοήσαμε πολύ καλά τη σφοδρότητα του αγώνα ο οποίος θα ακολουθούσε, όταν ο κυβερνήτης μας θα καταδεχόταν να ενσαρκωθεί στην Ουράντια με την ταπεινή μορφή και μοιάζοντας με θνητό."
                },
                {
                    "par_ref": "119:7.5",
                    "par_pageref": "1317.1",
                    "par_content": "Ο Τζόσουα μπεν Ιωσήφ, το Ιουδαίο μωρό, συνελήφθη και γεννήθηκε στον κόσμο ακριβώς όπως όλα τα άλλα μωρά πριν και μετά *εκτός* του ότι αυτό το μωρό ήταν η ενσάρκωση του Μιχαήλ του Νέβαδον, ενός θεϊκού Υιού του Παραδείσου και δημιουργού όλου του τοπικού αυτού σύμπαντος πραγμάτων και όντων{7}. Και το μυστήριο αυτό της ενσάρκωσης της Θεότητας με την ανθρώπινη μορφή του Ιησού, με άλλα λόγια έχοντας σωματική προέλευση στον κόσμο, θα παραμείνει για πάντα άλυτο. Ακόμα και στην αιωνιότητα δεν θα μάθετε ποτέ την τεχνική και τη μέθοδο της ενσάρκωσης του Δημιουργού με τη μορφή και την ομοιότητα των δημιουργημάτων του. Αυτό είναι το μυστικό του Σονάριγκτον, και τέτοια μυστήρια είναι αποκλειστική κατοχή εκείνων των θεϊκών Υιών που πέρασαν μέσα από την εμπειρία της ενσωμάτωσης."
                },
                {
                    "par_ref": "119:7.6",
                    "par_pageref": "1317.2",
                    "par_content": "Μερικοί σοφοί άνδρες της γης γνώριζαν την επικείμενη άφιξη του Μιχαήλ. Μέσα από τις επαφές τού ενός κόσμου με τον άλλο, αυτοί οι σοφοί άνδρες με πνευματική ενόραση έμαθαν για την προσεχή ενσωμάτωση του Μιχαήλ στην Ουράντια. Και τα σεραφείμ, μέσα από τις ενδιάμεσες υπάρξεις, το ανακοίνωσαν σε μια ομάδα Χαλδαίων ιερέων των οποίων αρχηγός ήταν ο Άρντνον. Αυτοί οι άνθρωποι του Θεού επισκέφθηκαν το νεογέννητο παιδί. Το μόνο υπερφυσικό γεγονός που συνδυάστηκε με τη γέννηση του Ιησού ήταν αυτή η αναγγελία στον Άρντνον και τους συνεργάτες του από το σεραφείμ του προηγούμενου εντάλματος στον Αδάμ και την Εύα στον πρώτο κήπο."
                },
                {
                    "par_ref": "119:7.7",
                    "par_pageref": "1317.3",
                    "par_content": "Οι γήινοι γονείς του Ιησού ήταν μέσοι άνθρωποι των ημερών τους και της γενιά τους, και αυτός ο ενσαρκωμένος Γιος του Θεού γεννήθηκε με τον τρόπο αυτό από γυναίκα και ανατράφηκε με το συνηθισμένο τρόπο των παιδιών εκείνης της φυλής και εποχής."
                },
                {
                    "par_ref": "119:7.8",
                    "par_pageref": "1317.4",
                    "par_content": "Η ιστορία της παραμονής του Μιχαήλ στην Ουράντια, η αφήγηση της θνητής ενσωμάτωσης του Δημιουργού Υιού στον κόσμο σας, είναι θέμα πέραν από την εμβέλεια και το σκοπό αυτής της διήγησης."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "119:8",
            "section_title": " 8. Η ΜΕΤΑ ΤΗΝ ΕΝΣΩΜΑΤΩΣΗ ΚΑΤΑΣΤΑΣΗ ΤΟΥ ΜΙΧΑΗΛ",
            "pars": [
                {
                    "par_ref": "119:8.1",
                    "par_pageref": "1317.5",
                    "par_content": "Μετά την τελική και επιτυχή ενσωμάτωση του Μιχαήλ στην Ουράντια, αυτός έγινε όχι μόνο δεκτός από τους Αρχαίους των Ημερών σαν κυβερνήτης κυρίαρχος του Νέβαδον, αλλά αναγνωρίστηκε επίσης από το Συμπαντικό Πατέρα σαν ο εγκατεστημένος διευθυντής του τοπικού σύμπαντος της δικής του δημιουργίας. Με την επιστροφή του στο Σάλβιγκτον αυτός ο Μιχαήλ, ο Γιος του Ανθρώπου και ο Γιος του Θεού, ανακηρύχτηκε καθορισμένος κυρίαρχος του Νέβαδον. Από την Ουβέρσα ήρθε η όγδοη ανακοίνωση της κυριαρχίας του Μιχαήλ, ενώ από τον Παράδεισο έφτασε από κοινού η ανακήρυξη τού Συμπαντικού Πατέρα και του Αιώνιου Υιού που καθιστούσε αυτή την ένωση του Θεού και του ανθρώπου ανεξάρτητη αρχή του σύμπαντος και δίνοντας εντολή στην Ένωση των Ημερών που είχε έδρα το Σάλβιγκτον να δηλώσει την πρόθεσή του να αποσυρθεί στον Παράδεισο. Οι Πιστοί των Ημερών στο αρχηγείο του αστερισμού διετάχθησαν επίσης να αποσυρθούν από τα συμβούλια των Υψίστων. Αλλά ο Μιχαήλ δεν συγκατατέθηκε στην απόσυρση των Τριαδικών Υιών από το συμβούλιο και τη συνεργασία. Τους συγκέντρωσε στο Σάλβιγκτον και προσωπικά τους ζήτησε να παραμείνουν για πάντα εν καθήκοντι στο Νέβαδον. Αυτοί δήλωσαν την επιθυμία τους να συμμορφωθούν με το αίτημα των προϊσταμένων τους στον Παράδεισο και μετά από λίγο εκδόθηκαν εκείνες οι εντολές του διαζυγίου με τον Παράδεισο οι οποίες συνέδεσαν για πάντα αυτούς τους Γιους του κεντρικού σύμπαντος με την αυλή του Μιχαήλ του Νέβαδον{8}."
                },
                {
                    "par_ref": "119:8.2",
                    "par_pageref": "1318.1",
                    "par_content": "Χρειάστηκαν σχεδόν ένα δισεκατομμύριο Ουραντιανά χρόνια για να ολοκληρωθεί η σταδιοδρομία των ενσωματώσεων του Μιχαήλ και να επιτευχθεί η τελική εδραίωση της ύψιστης εξουσίας του στο σύμπαν της δικής του δημιουργίας. Ο Μιχαήλ γεννήθηκε δημιουργός, εκπαιδεύτηκε σαν διαχειριστής, εκγυμνάστηκε σαν διοικητής αλλά χρειάστηκε να κερδίσει την κυριαρχία του με την εμπειρία. Και έτσι έγινε γνωστός ο μικρός σας κόσμος σε όλο το Νέβαδον σαν η αρένα όπου ο Μιχαήλ ολοκλήρωσε την εμπειρία, που απαιτείται από κάθε Παραδείσιο Δημιουργό Υιό, πριν του δοθεί απεριόριστος έλεγχος και διεύθυνση στο σύμπαν της δικής του κατασκευής. Καθώς ανέρχεστε στο τοπικό σύμπαν, θα μάθετε ακόμα περισσότερα για τα ιδεώδη των προσωπικοτήτων που είχαν σχέση με τις προηγούμενες ενσωματώσεις του Μιχαήλ."
                },
                {
                    "par_ref": "119:8.3",
                    "par_pageref": "1318.2",
                    "par_content": "Με την ολοκλήρωση των ενσωματώσεων με τη μορφή των δημιουργημάτων του, ο Μιχαήλ όχι μόνο εδραίωνε τη δική του κυριαρχία αλλά αύξανε επίσης την αναπτυσσόμενη κυριαρχία του Θεού του Υπέρτατου. Στην πορεία αυτών των ενσωματώσεων ο Δημιουργός Υιός δεν ενδιαφέρθηκε μόνο για την κατιούσα εξερεύνηση των διαφόρων φύσεων των δημιουργημένων προσωπικοτήτων, αλλά επέτυχε επίσης να αποκαλύψει τις ποικίλως διαφοροποιημένες θελήσεις των Παραδεισένιων Θεοτήτων, των οποίων η συνθετική ενότητα, όπως αυτή αποκαλύφθηκε από τους Υπέρτατους Δημιουργούς, είναι αποκαλυπτική του θελήματος του Υπέρτατου Όντος."
                },
                {
                    "par_ref": "119:8.4",
                    "par_pageref": "1318.3",
                    "par_content": "Αυτές οι ποικίλες όψεις των Θεοτήτων προσωποποιούνται αιωνίως στις διαφοροποιημένες φύσεις των Επτά Κυρίαρχων Πνευμάτων, και κάθε μία ενσωμάτωση του Μιχαήλ ήταν ιδιαζόντως αποκαλυπτική μιας εκάστης αυτών των θεϊκών εκδηλώσεων. Με την ενσωμάτωση σαν Μελχισεδέκ εκδήλωσε το ενωμένο θέλημα του Πατέρα, του Υιού και του Πνεύματος, με την ενσωμάτωση σαν Λανοναντέκ το θέλημα του Πατέρα και του Υιού, με την Αδαμική ενσωμάτωση αποκάλυψε το θέλημα του Πατέρα και του Πνεύματος, με τη σεραφική ενσωμάτωση το θέλημα του Υιού και του Πνεύματος, με την ενσωμάτωση σαν θνητός στην Ουβέρσα απεικόνισε το θέλημα του Συνενωμένου Δράστη, με την ενσωμάτωση σαν θνητός της μορόντια το θέλημα του Αιώνιου Υιού, και με την ενσωμάτωση σαν θνητός της Ουράντια έζησε το θέλημα του Συμπαντικού Πατέρα, όπως ένας θνητός με σάρκα και αίμα{9}."
                },
                {
                    "par_ref": "119:8.5",
                    "par_pageref": "1318.4",
                    "par_content": "Η ολοκλήρωση αυτών των επτά ενσωματώσεων είχε σαν αποτέλεσμα την απελευθέρωση της ανώτατης κυριαρχίας του Μιχαήλ και επίσης τη δημιουργία της δυνατότητας της κυριαρχίας του Υπέρτατου στο Νέβαδον. Σε καμία από τις ενσωματώσεις του ο Μιχαήλ δεν αποκάλυψε το Θεό τον Υπέρτατο, αλλά η συνολική αποτίμηση και των επτά ενσωματώσεων είναι μια νέα αποκάλυψη στο Νέβαδον, του Υπέρτατου Όντος."
                },
                {
                    "par_ref": "119:8.6",
                    "par_pageref": "1318.5",
                    "par_content": "Στην εμπειρία της καθόδου από το Θεό στον άνθρωπο, ο Μιχαήλ βίωνε διαδοχικά το ανέβασμα από τη μερικότητα της εκδήλωσης στην ανωτερότητα της τελικής πράξης και της τελικότητας της απελευθέρωσης του δυναμικού του για την απολυτοειδή του λειτουργία. Ο Μιχαήλ, ένας Δημιουργός Υιός, είναι δημιουργός του χωροχρόνου, αλλά ο Μιχαήλ σαν επταπλός Κυρίαρχος Υιός, είναι το ένα μέλος από το θεϊκό σώμα που αποτελεί τη Θεμελιώδη Τριάδα."
                },
                {
                    "par_ref": "119:8.7",
                    "par_pageref": "1318.6",
                    "par_content": "Περνώντας μέσα από την εμπειρία της αποκάλυψης του θελήματος των Επτά Κυρίαρχων Πνευμάτων της Τριάδας, ο Δημιουργός Υιός πέρασε από την εμπειρία της αποκάλυψης του θελήματος του Υπέρτατου. Ενεργώντας σαν αποκαλυπτής του θελήματος του Υπέρτατου, ο Μιχαήλ μαζί με τους άλλους Κυρίαρχους Υιούς, προσδιόρισε την ταυτότητά του αιώνια με τον Υπέρτατο. Σ’ αυτή τη συμπαντική εποχή αποκαλύπτει τον Υπέρτατο και μετέχει στην ανάπλαση της κυριαρχίας του Υπέρτατου. Αλλά στην επόμενη συμπαντική εποχή πιστεύουμε ότι θα συνεργαστεί με το Υπέρτατο Ον στην πρώτη εμπειρική Τριάδα για τα σύμπαντα και μέσα στα σύμπαντα του εξώτερου διαστήματος."
                },
                {
                    "par_ref": "119:8.8",
                    "par_pageref": "1319.1",
                    "par_content": "Η Ουράντια είναι ο συναισθηματικός ιερός τόπος όλου του Νέβαδον, ο αρχηγός δέκα εκατομμυρίων κατοικημένων κόσμων, το θνητό σπίτι του Χριστού Μιχαήλ, κυρίαρχου όλου του Νέβαδον, λειτουργού Μελχισεδέκ στην πλάση, σωτήρα συστήματος, Αδαμικού λυτρωτή, σεραφικού ακολούθου, συνεργάτη των ανιόντων πνευμάτων, προοδευτικού μοροντιανού, Υιού του Ανθρώπου με τη μορφή θνητού και Πλανητικού Πρίγκιπα της Ουράντια. Και τα αρχεία σάς λένε την αλήθεια όταν αναφέρουν ότι αυτός ο ίδιος ο Ιησούς υποσχέθηκε να επιστρέψει κάποτε στον κόσμο της τελευταίας του ενσωμάτωσης, στον Κόσμο του Σταυρού{10}."
                },
                {
                    "par_ref": "119:8.9",
                    "par_pageref": "1319.2",
                    "par_content": "[Το έγγραφο αυτό, που περιγράφει τις επτά ενσωματώσεις του Χριστού Μιχαήλ, είναι το εξηκοστό τρίτο μιας σειράς παρουσιάσεων, που ανέλαβαν πολυάριθμες οντότητες, και αφηγείται την ιστορία της Ουράντια μέχρι την εποχή της εμφάνισης του Μιχαήλ στη γη με τη μορφή των θνητών. Αυτά τα έγγραφα έχουν την εξουσιοδότηση μιας δωδεκαμελούς επιτροπής του Νέβαδον που ενεργεί υπό τη διεύθυνση του Μαντούτια Μελχισεδέκ. Υπαγορεύσαμε αυτές τι αφηγήσεις και τις βάλαμε στην Αγγλική γλώσσα, με μια τεχνική εγκεκριμένη από τους ανωτέρους μας, το έτος 1935 μ.Χ. Ουραντιανής χρονολόγησης.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Τάξη του Μελχισεδέκ*: Heb 5:10; Heb 6:20; Heb 7:17.",
        "*Ο Μιχαήλ ήταν δίκαιος και δίκαιος*: Sal 116:5; Dt 32:4; Ap 15:3.",
        "*Όλα τα σημεία δοκιμασμένα και δοκιμασμένα*: Lc 4:2; Lc 22:28; Heb 2:16-18; Heb 4:15.",
        "*Όλα τα σημεία δοκιμάζονται και δοκιμάζονται*: Lc 4:2; Lc 22:28; Heb 2:16-18; Heb 4:15.",
        "*All points tried and tested*: Lc 4:2; Lc 22:28; Heb 2:16-18; Heb 4:15.",
        "*Σχετικά με την επιχείρηση του Πατέρα*: Lc 2:49.",
        "*Η γέννηση του Ιησού*: Lc 2:6-14.",
        "*Ενσάρκωση του Μιχαήλ*: Mc 1:1; Lc 1:30-33; Lc 2:4-7; Jn 1:14. *Επίσκεψη των Μάγων*: Mt 2:1-12.",
        "*Η σημερινή κατάσταση του Μιχαήλ*: Mc 16:19; Ef 1:20-23; Heb 1:1-4; Heb 8:1-2; 1 P 3:22.",
        "*Ο Ιησούς έζησε το θέλημα του Πατέρα*: Mt 26:39,42,44; Mc 14:36,39; Lc 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 15:10; Jn 17:4.",
        "*Η επιστροφή του Ιησού*: Jn 14:3,28."
    ],
    "paper_title": "ΟΙ ΕΝΣΩΜΑΤΩΣΕΙΣ ΤΟΥ ΧΡΙΣΤΟΥ ΜΙΧΑΗΛ"
}