{
    "paper_index": 170,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "170:0",
            "pars": [
                {
                    "par_ref": "170:0.1",
                    "par_pageref": "1858.1",
                    "par_content": "Το Σάββατο το απόγευμα, 11 Μαρτίου, ο Ιησούς έκανε το τελευταίο του κήρυγμα στην Πέλλα. Ήταν από τις αξιοσημείωτες αγορεύσεις του κατά τη δημόσια υπηρεσία του, και περιελάμβανε μια πλήρη και διεξοδική συζήτηση για τη βασιλεία των ουρανών. Ήταν ενήμερος για τη σύγχυση που επικρατούσε στα μυαλά των αποστόλων και μαθητών του σχετικά με το νόημα και τη σημασία των όρων «βασιλεία των ουρανών» και «βασιλεία του Θεού», τους οποίους χρησιμοποιούσε σαν εναλλασσόμενους χαρακτηρισμούς κατά την αποστολή του στη γη. Αν και αυτός καθαυτός ο όρος βασιλεία των *ουρανών* έπρεπε να ήταν αρκετός για να διαχωρίσει όσα είχαν σχέση με *γήινες* βασιλείες και εγκόσμιες κυβερνήσεις, δεν ήταν. Η ιδέα μιας εγκόσμιας βασιλείας ήταν τόσο βαθιά ριζωμένη στην ιουδαϊκή σκέψη ώστε να μην μπορεί να εκτοπιστεί σε μια μόνη γενιά. Επομένως ο Ιησούς κατ’ αρχήν δεν αντιτάχθηκε ανοιχτά στην από πολύ καιρό εμπεδωμένη ιδέα της βασιλείας."
                },
                {
                    "par_ref": "170:0.2",
                    "par_pageref": "1858.2",
                    "par_content": "Το Σάββατο το απόγευμα ο Κύριος προσπάθησε να διευκρινίσει τη διδαχή για τη βασιλεία των ουρανών. Συζήτησε το θέμα από κάθε άποψη και προσπάθησε να ξεδιαλύνει τις πολλές διαφορετικές έννοιες με τις οποίες χρησιμοποιήθηκε ο όρος. Στην αφήγηση αυτή θα εμπλουτίσουμε την ομιλία προσθέτοντας πολυάριθμες αναφορές που έκανε ο Ιησούς σε προηγούμενες ευκαιρίες και συμπεριλαμβάνοντας μερικές παρατηρήσεις που έγιναν μόνο στους αποστόλους, κατά τη διάρκεια των βραδινών συζητήσεων της ίδιας αυτής ημέρας. Θα κάνουμε επίσης κάποια σχόλια που έχουν σχέση με την ακόλουθη εφαρμογή της ιδέας της βασιλείας όπως συνδέθηκε με την μετέπειτα Χριστιανική εκκλησία."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "170:1",
            "section_title": " 1. ΣΚΕΨΕΙΣ ΓΙΑ ΤΗ ΒΑΣΙΛΕΙΑ ΤΩΝ ΟΥΡΑΝΩΝ",
            "pars": [
                {
                    "par_ref": "170:1.1",
                    "par_pageref": "1858.3",
                    "par_content": "Σε συνδυασμό με το λόγο του Ιησού πρέπει να σημειωθεί ότι σε όλες τις Εβραϊκές Γραφές υπήρχε μια διττή ιδέα για τη βασιλεία των ουρανών. Οι προφήτες παρουσίαζαν τη βασιλεία του Θεού σαν:"
                },
                {
                    "par_ref": "170:1.2",
                    "par_pageref": "1858.4",
                    "par_content": "1. Μια παρούσα πραγματικότητα, και σαν{0}"
                },
                {
                    "par_ref": "170:1.3",
                    "par_pageref": "1858.5",
                    "par_content": "2. Μια μελλοντική ελπίδα – όταν η βασιλεία θα γινόταν πλήρως πραγματικότητα από την εμφάνιση του Μεσσία{1}. Αυτή είναι η ιδέα για τη βασιλεία που δίδασκε ο Ιωάννης ο Βαπτιστής{2}."
                },
                {
                    "par_ref": "170:1.4",
                    "par_pageref": "1858.6",
                    "par_content": "Από την πρώτη στιγμή ο Ιησούς και οι απόστολοι δίδασκαν και τις δυο αυτές ιδέες{3}. Υπήρχαν και δυο άλλες ιδέες για τη βασιλεία οι οποίες έπρεπε να γεννηθούν στη σκέψη:"
                },
                {
                    "par_ref": "170:1.5",
                    "par_pageref": "1858.7",
                    "par_content": "3. Η μετέπειτα ιουδαϊκή ιδέα για μια παγκόσμια και υπερβατική βασιλεία υπερφυσικής προέλευσης και θαυματουργικής εμπέδωσης{4}."
                },
                {
                    "par_ref": "170:1.6",
                    "par_pageref": "1858.8",
                    "par_content": "4. Η περσική διδασκαλία που περιέγραφε την εγκατάσταση μιας θεϊκής βασιλείας σαν την επίτευξη του θριάμβου του καλού πάνω στο κακό κατά το τέλος του κόσμου."
                },
                {
                    "par_ref": "170:1.7",
                    "par_pageref": "1858.9",
                    "par_content": "Λίγο πριν την έλευση του Ιησού στη γη, οι Ιουδαίοι συνδύαζαν και συνέχεαν όλες αυτές τις ιδέες για τη βασιλεία στο αποκαλυπτικό σχέδιό τους για την έλευση του Μεσσία, ο οποίος θα εγκαθίδρυε την εποχή του ιουδαϊκού θριάμβου, την αιώνια εποχή της ύψιστης διακυβέρνησης του Θεού στη γη, το νέο κόσμο, την εποχή κατά την οποία όλη η ανθρωπότητα θα λατρεύει το Γιαχβέ. Διαλέγοντας να μεταχειριστεί αυτή την ιδέα της βασιλείας των ουρανών, ο Ιησούς επέλεξε να προσαρτήσει τα πιο ζωτικά και διάσημα στοιχεία από την κληρονομιά της ιουδαϊκής και περσικής θρησκείας."
                },
                {
                    "par_ref": "170:1.8",
                    "par_pageref": "1859.1",
                    "par_content": "Η βασιλεία των ουρανών, όπως αυτή κατανοήθηκε ή παρανοήθηκε δια μέσου των αιώνων της χριστιανικής εποχής, περιλάμβανε τέσσερις ξεχωριστές ομάδες ιδεών:"
                },
                {
                    "par_ref": "170:1.9",
                    "par_pageref": "1859.2",
                    "par_content": "1. Την ιδέα των Ιουδαίων."
                },
                {
                    "par_ref": "170:1.10",
                    "par_pageref": "1859.3",
                    "par_content": "2. Την ιδέα των Περσών."
                },
                {
                    "par_ref": "170:1.11",
                    "par_pageref": "1859.4",
                    "par_content": "3. Την προσωπική – βιωμένη ιδέα του Ιησού – «τη βασιλεία των ουρανών μέσα μας»."
                },
                {
                    "par_ref": "170:1.12",
                    "par_pageref": "1859.5",
                    "par_content": "4. Τις σύνθετες και συγκεχυμένες ιδέες, τις οποίες οι θεμελιωτές και οι κήρυκες του Χριστιανισμού προσπάθησαν να εντυπώσουν στον κόσμο."
                },
                {
                    "par_ref": "170:1.13",
                    "par_pageref": "1859.6",
                    "par_content": "Σε διαφορετικές εποχές και σε ποικίλες περιστάσεις φαίνεται ότι ο Ιησούς είχε παρουσιάσει πολυάριθμες ιδέες για τη «βασιλεία» κατά τη δημόσια διδασκαλία του, αλλά στους αποστόλους του πάντοτε δίδασκε ότι η βασιλεία αγκαλιάζει την προσωπική εμπειρία του ανθρώπου σε σχέση με τους συνανθρώπους του στη γη και με τον Πατέρα του στον ουρανό. Αναφορικά με τη βασιλεία, τα τελευταία του λόγια πάντα ήταν, «Η βασιλεία είναι μέσα σας»{5}."
                },
                {
                    "par_ref": "170:1.14",
                    "par_pageref": "1859.7",
                    "par_content": "Αιώνες σύγχυσης σχετικά με το νόημα του όρου «βασιλεία των ουρανών» οφείλονται σε τρεις παράγοντες:"
                },
                {
                    "par_ref": "170:1.15",
                    "par_pageref": "1859.8",
                    "par_content": "1. Η σύγχυση προκλήθηκε παρατηρώντας την ιδέα της «βασιλείας» καθώς αυτή πέρασε μέσα από τις ποικίλες διαδοχικές φάσεις διατύπωσης από τον Ιησού και τους αποστόλους του."
                },
                {
                    "par_ref": "170:1.16",
                    "par_pageref": "1859.9",
                    "par_content": "2. Η σύγχυση που αναπόφευκτα συνδέθηκε με τη μεταφύτευση του πρώτου Χριστιανισμού από ιουδαϊκό σε εθνικό έδαφος."
                },
                {
                    "par_ref": "170:1.17",
                    "par_pageref": "1859.10",
                    "par_content": "3. Η σύγχυση που ήταν έμφυτη στο γεγονός ότι ο Χριστιανισμός έγινε μια θρησκεία που οργανώθηκε γύρω από την κεντρική ιδέα του προσώπου του Ιησού, έτσι το ευαγγέλιο και η βασιλεία έγιναν όλο και περισσότερο μια θρησκεία *γύρω* από αυτόν{6}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "170:2",
            "section_title": " 2. Η ΙΔΕΑ ΤΟΥ ΙΗΣΟΥ ΓΙΑ ΤΗ ΒΑΣΙΛΕΙΑ",
            "pars": [
                {
                    "par_ref": "170:2.1",
                    "par_pageref": "1859.11",
                    "par_content": "Ο Κύριος διευκρίνισε ότι η βασιλεία των ουρανών πρέπει να ξεκινήσει με, και να επικεντρωθεί στη διπλή ιδέα, της πατρότητας του Θεού και στο σχετικό γεγονός της αδελφότητας του ανθρώπου. Η παραδοχή μιας τέτοιας διδαχής, δήλωνε ο Ιησούς, θα ελευθέρωνε τον άνθρωπο από τα προαιώνια δεσμά του ζωώδους φόβου και συγχρόνως θα εμπλούτιζε την ανθρώπινη διαβίωση με τα ακόλουθα χαρίσματα της καινούργιας ζωής της πνευματικής ελευθερίας:"
                },
                {
                    "par_ref": "170:2.2",
                    "par_pageref": "1859.12",
                    "par_content": "1. Την απόκτηση νέου κουράγιου και αυξημένης πνευματικής δύναμης. Το ευαγγέλιο της βασιλείας θα ελευθέρωνε τον άνθρωπο και θα τον ενέπνεε να τολμήσει να ελπίζει για την αιώνια ζωή{7}{8}."
                },
                {
                    "par_ref": "170:2.3",
                    "par_pageref": "1859.13",
                    "par_content": "2. Το ευαγγέλιο έφερνε μήνυμα νέας εμπιστοσύνης και αληθούς συνένωσης σε όλους τους ανθρώπους, ακόμα και στους φτωχούς{9}."
                },
                {
                    "par_ref": "170:2.4",
                    "par_pageref": "1859.14",
                    "par_content": "3. Ήταν από μόνη της ένα καινούργιο κριτήριο ηθικών αξιών, ένα νέο μέτρο με το οποίο μετρούσαν την ανθρώπινη συμπεριφορά{10}. Απεικόνιζε το ιδεώδες μιας αποτελεσματικής νέας τάξης της ανθρώπινης κοινωνίας."
                },
                {
                    "par_ref": "170:2.5",
                    "par_pageref": "1859.15",
                    "par_content": "4. Δίδασκε την υπεροχή του πνευματικού συγκρινόμενο με το υλικό{11}. Τιμούσε τις πνευματικές αλήθειες και εξύψωνε τα υπερανθρώπινα ιδεώδη."
                },
                {
                    "par_ref": "170:2.6",
                    "par_pageref": "1860.1",
                    "par_content": "5. Το νέο ευαγγέλιο παρουσίαζε την πνευματική επίτευξη σαν τον αληθινό σκοπό της ζωής{12}. Η ανθρώπινη ζωή απόκτησε ένα καινούργιο χάρισμα ηθικής αξίας και θεϊκής αξιοπρέπειας."
                },
                {
                    "par_ref": "170:2.7",
                    "par_pageref": "1860.2",
                    "par_content": "6. Ο Ιησούς δίδαξε ότι οι αιώνιες πραγματικότητες ήταν επακόλουθο (ανταμοιβή) για την δίκαιη γήινη προσπάθεια{13}. Η παραμονή του ανθρώπου στη γη με τη θνητή μορφή αποκτούσε νέα σημασία που βασιζόταν στην αναγνώριση ενός ευγενικού πεπρωμένου."
                },
                {
                    "par_ref": "170:2.8",
                    "par_pageref": "1860.3",
                    "par_content": "7. Το νέο ευαγγέλιο επιβεβαίωνε πως η ανθρώπινη σωτηρία είναι η αποκάλυψη ενός μεγαλεπήβολου θεϊκού σκοπού που πρόκειται να εκπληρωθεί και να πραγματωθεί στο προσεχές πεπρωμένο της χωρίς τέλος υπηρεσίας των σωσμένων παιδιών του Θεού{14}."
                },
                {
                    "par_ref": "170:2.9",
                    "par_pageref": "1860.4",
                    "par_content": "Αυτές οι διδαχές καλύπτουν το εκτεταμένο σχέδιο για τη βασιλεία που δίδαξε ο Ιησούς. Το μέγα αυτό σχέδιο πολύ λίγο περιείχετο στη στοιχειώδη και θολή διδασκαλία περί βασιλείας, του Ιωάννη του Βαπτιστή."
                },
                {
                    "par_ref": "170:2.10",
                    "par_pageref": "1860.5",
                    "par_content": "Οι απόστολοι δεν στάθηκαν ικανοί να αντιληφθούν την πραγματική σημασία των λόγων του Κυρίου που αφορούσαν τη βασιλεία. Η επακόλουθη διαστροφή λοιπόν της διδασκαλίας του Ιησού, έτσι όπως καταγράφεται στην Καινή Διαθήκη, έγινε επειδή η ιδέα που είχαν οι συγγραφείς του Ευαγγελίου εξέφραζε την πίστη ότι ο Ιησούς θα ήταν απών από τον κόσμο για ένα μόνο σύντομο διάστημα, και ότι γρήγορα θα επέστρεφε για να εδραιώσει τη βασιλεία μέσα σε δύναμη και δόξα – ακριβώς την ίδια ιδέα που είχαν ενόσω βρισκόταν μαζί τους ζωντανός{15}. Ο Ιησούς όμως δεν συνέδεσε την εδραίωση της βασιλείας με την ιδέα της επιστροφής του σε αυτό τον κόσμο. Το ότι πέρασαν αιώνες χωρίς σημείο εμφάνισης της «Νέας Εποχής» δεν είναι καθόλου αντίθετο των διδασκαλιών του Ιησού."
                },
                {
                    "par_ref": "170:2.11",
                    "par_pageref": "1860.6",
                    "par_content": "Η μεγάλη προσπάθεια που περιλαμβάνεται σ’ αυτό το λόγο ήταν το εγχείρημα να εξηγηθεί πως το σχέδιο της βασιλείας των ουρανών βρίσκεται μέσα στο ιδανικό της εκτέλεσης του θελήματος του Θεού. Ο Κύριος είχε επιμείνει να διδάσκει τους οπαδούς του να προσεύχονται: «Ελθέτω η βασιλεία σου, γενηθήτω το θέλημά σου», και την ίδια στιγμή προσπάθησε με θέρμη να τους παρακινήσει να εγκαταλείψουν τη χρήση του όρου *βασιλεία του Θεού* προς χάριν του πλέον πρακτικού ισοδύναμου, *τοθέλημα του Θεού{16}.* Αλλά δεν το πέτυχε."
                },
                {
                    "par_ref": "170:2.12",
                    "par_pageref": "1860.7",
                    "par_content": "Ο Ιησούς επιθυμούσε να αντικαταστήσει την ιδέα της βασιλείας, του βασιλιά, και των υποτακτικών με την ιδέα της ουράνιας οικογένειας, του ουράνιου Πατέρα και των απελευθερωμένων παιδιών του Θεού, τα οποία είχαν όλα αναλάβει εθελοντικά να υπηρετούν τους συνανθρώπους τους και να λατρεύουν με ανυπέρβλητο και λογικό τρόπο τον Θεό Πατέρα."
                },
                {
                    "par_ref": "170:2.13",
                    "par_pageref": "1860.8",
                    "par_content": "Μέχρι τώρα οι απόστολοι είχαν αποκτήσει μια διπλή άποψη για τη βασιλεία, που θεωρούσαν σαν:"
                },
                {
                    "par_ref": "170:2.14",
                    "par_pageref": "1860.9",
                    "par_content": "1. Θέμα προσωπικού βιώματος μέσα στις καρδιές των αληθινών πιστών, και"
                },
                {
                    "par_ref": "170:2.15",
                    "par_pageref": "1860.10",
                    "par_content": "2. Ζήτημα φυλετικού ή παγκόσμιου φαινομένου, ότι δηλαδή η βασιλεία βρισκόταν στο μέλλον, κάτι που έπρεπε να περιμένουν."
                },
                {
                    "par_ref": "170:2.16",
                    "par_pageref": "1860.11",
                    "par_content": "Περίμεναν τον ερχομό της βασιλείας στις καρδιές των ανθρώπων σαν σταδιακή ανάπτυξη, όπως η μαγιά στο ζυμάρι ή όπως η ανάπτυξη του σιναπόσπορου{17}{18}. Πίστευαν ότι ο ερχομός της βασιλείας με τη φυλετική ή παγκόσμια έννοια θα ήταν και ξαφνική αλλά και θεαματική{19}. Ο Ιησούς ποτέ δεν κουράστηκε να τους λέγει ότι η βασιλεία των ουρανών ήταν η προσωπική εμπειρία τους στην αναγνώριση των υψηλών ιδιοτήτων της πνευματικής ζωής. Ότι αυτές οι πραγματικότητες της πνευματικής εμπειρίας προοδευτικά μεταφραζόντουσαν σε καινούργια και ανώτερα επίπεδα θεϊκής σιγουριάς και αιώνιας μεγαλοπρέπειας."
                },
                {
                    "par_ref": "170:2.17",
                    "par_pageref": "1860.12",
                    "par_content": "Το απόγευμα ο Κύριος δίδαξε με ευκρίνεια ένα καινούργιο σχέδιο για τη διπλή φύση της βασιλείας στο οποίο απεικονίζοντο οι παρακάτω δυο φάσεις:"
                },
                {
                    "par_ref": "170:2.18",
                    "par_pageref": "1860.13",
                    "par_content": "«Πρώτον. Η βασιλεία του Θεού στον κόσμο, η ύψιστη επιθυμία για το θέλημα του Θεού, η χωρίς εγωισμό αγάπη του ανθρώπου η οποία αποφέρει καρπούς αγαθούς μιας βελτιωμένης ηθικά συμπεριφοράς."
                },
                {
                    "par_ref": "170:2.19",
                    "par_pageref": "1861.1",
                    "par_content": "Δεύτερον. Η βασιλεία του ουράνιου Θεού, ο στόχος των θνητών πιστών, το μέρος στο οποίο τελειοποιείται η αγάπη του Θεού και όπου εκτελείται κατά πιο θεϊκό τρόπο το θέλημα του Θεού»."
                },
                {
                    "par_ref": "170:2.20",
                    "par_pageref": "1861.2",
                    "par_content": "Ο Ιησούς δίδαξε ότι με την πίστη ο πιστός εισέρχεται στη βασιλεία *αμέσως.* Στις ποικίλες ομιλίες δίδασκε πως δυο πράγματα είναι ουσιώδη για την είσοδο στη βασιλεία μέσω της πίστης:"
                },
                {
                    "par_ref": "170:2.21",
                    "par_pageref": "1861.3",
                    "par_content": "1. *Πίστη, ειλικρίνεια.* Να έρχεται κάποιος σαν μικρό παιδί, να δέχεται τη συγγένεια με το Θεό σαν δώρο, να υποτάσσεται στο θέλημα του Πατέρα χωρίς αμφισβήτηση και με ολοκληρωτική εμπιστοσύνη και γνήσια αυτοπεποίθηση στη σοφία του Πατέρα{20}. Να έρχεται στη βασιλεία ελεύθερος από άδικη κρίση και προκατάληψη. Να έχει ανοιχτό μυαλό και να είναι δεκτικός σαν ένα απονήρευτο παιδί."
                },
                {
                    "par_ref": "170:2.22",
                    "par_pageref": "1861.4",
                    "par_content": "2. *Αληθινή πείνα (επιθυμία){21}.* Δίψα για τη δικαιοσύνη, αλλαγή σκέψης, απόκτηση κινήτρου να μοιάσει με το Θεό και να βρει το Θεό."
                },
                {
                    "par_ref": "170:2.23",
                    "par_pageref": "1861.5",
                    "par_content": "Ο Ιησούς κήρυξε πως η αμαρτία δεν είναι παιδί μιας ελαττωματικής φύσης αλλά αντίθετα αποτέλεσμα ενός γνωστικού μυαλού κυριευμένου από ένα ανυπότακτο θέλημα. Αναφορικά με την αμαρτία, δίδασκε ότι ο Θεός μας *έχει* συγχωρέσει. Ότι εμείς προσωπικά αποκτάμε την συγχώρεση που μας αρμόζει ανάλογα με το πόσο εμείς συγχωρούμε τους συνανθρώπους μας. Όταν συγχωρούμε τους θνητούς αδελφούς μας, δημιουργούμε τη δυνατότητα στις ψυχές μας να δεχτούμε τη συγχώρεση του Θεού για τα δικά μας λάθη."
                },
                {
                    "par_ref": "170:2.24",
                    "par_pageref": "1861.6",
                    "par_content": "Την εποχή που ο απόστολος Ιωάννης άρχισε να γράφει την ιστορία της ζωής και της διδασκαλίας του Ιησού, οι πρώτοι χριστιανοί είχαν βιώσει τόσα βάσανα με την ιδέα ότι η βασιλεία του Θεού προκαλούσε διωγμούς ώστε είχαν εγκαταλείψει τη χρήση του όρου. Ο Ιωάννης αναφέρεται πολύ στην «αιώνια ζωή»{22}. Ο Ιησούς συχνά αναφέρθηκε γι αυτή σαν «βασιλεία της ζωής». Επίσης συχνά ανάφερε τη «βασιλεία του Θεού μέσα σας»{23}. Κάποτε μίλησε για μια παρόμοια εμπειρία όπως «οικογενειακή συγγένεια με το Θεό Πατέρα». Ο Ιησούς προσπάθησε να αντικαταστήσει πολλούς όρους σχετικούς με τη βασιλεία αλλά πάντα χωρίς επιτυχία. Μεταξύ άλλων χρησιμοποίησε τους όρους: η οικογένεια του Θεού, το θέλημα του Πατέρα, τα παιδιά του Θεού, η συντροφιά των πιστών, η υπηρεσία του Πατέρα και τα λυτρωμένα παιδιά του Θεού{24}{25}{26}{27}{28}{29}{30}{31}{32}{33}."
                },
                {
                    "par_ref": "170:2.25",
                    "par_pageref": "1861.7",
                    "par_content": "Δεν μπόρεσε να αποφύγει όμως τη χρήση της ιδέας της βασιλείας. Δεν ήταν παρά πενήντα χρόνια αργότερα, λίγο μετά την καταστροφή της Ιερουσαλήμ από το ρωμαϊκό στρατό, που αυτή η ιδέα για τη βασιλεία άρχισε να αλλάζει με την πίστη της αιώνιας ζωής, καθώς η ταχύτατα επεκτεινόμενη και σταθεροποιούμενη χριστιανική Εκκλησία έγινε κυρίαρχη των κοινωνικών και καθιερωμένων απόψεών της."
                }
            ],
            "subsections": [
                "Αμαρτία και συγχώρεση"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "170:3",
            "section_title": " 3. ΑΝΑΦΟΡΙΚΑ ΜΕ ΤΗ ΔΙΚΑΙΟΣΥΝΗ",
            "pars": [
                {
                    "par_ref": "170:3.1",
                    "par_pageref": "1861.8",
                    "par_content": "Ο Ιησούς προσπαθούσε πάντοτε να αποτυπώνει στους αποστόλους και μαθητές του πως πρέπει να αποκτήσουν, με πίστη, μια δικαιοσύνη η οποία θα υπερέβαινε τη δικαιοσύνη των μιμητικών πράξεων τις οποίες μερικοί γραμματείς και Φαρισαίοι επεδείκνυαν με τόση ματαιοδοξία μπροστά στον κόσμο{34}."
                },
                {
                    "par_ref": "170:3.2",
                    "par_pageref": "1861.9",
                    "par_content": "Αν και ο Ιησούς δίδασκε ότι η πίστη, απλή όπως ενός μικρού παιδιού, ήταν το κλειδί για την πόρτα της βασιλείας, δίδασκε επίσης ότι, αφού διέσχιζε κανείς την πόρτα, υπήρχαν τα προοδευτικά σκαλιά της δικαιοσύνης τα οποία κάθε πιστό παιδί έπρεπε να ανέβει για να μεγαλώσει και να αναπτυχθεί πλήρως όπως οι ρωμαλέοι γιοι του Θεού{35}{36}."
                },
                {
                    "par_ref": "170:3.3",
                    "par_pageref": "1861.10",
                    "par_content": "Η μελέτη της τεχνικής για να *λάβει* κάποιος τη συγχώρεση του Θεού είναι η αιτία για την αποκάλυψη της επίτευξης της δικαιοσύνης της βασιλείας. Η πίστη είναι η τιμή που πληρώνει κάποιος για την είσοδο στην οικογένεια του Θεού. Αλλά η συγχώρεση είναι η πράξη του Θεού που δέχεται την πίστη σαν τιμή εισόδου. Και το να λάβει ένας πιστός της βασιλείας τη συγχώρεση του Θεού συνεπάγεται μια καθορισμένη και αληθινή εμπειρία και συνίσταται από τα ακόλουθα τέσσερα βήματα, τα βήματα της βασιλείας στην εσώτερη δικαιοσύνη:"
                },
                {
                    "par_ref": "170:3.4",
                    "par_pageref": "1862.1",
                    "par_content": "1. Η συγχώρεση του Θεού είναι πραγματικά εφικτή και βιώνεται από τον άνθρωπο σε προσωπικό επίπεδο ανάλογα με το πόσο αυτός συγχωρεί τους συνανθρώπους του{37}."
                },
                {
                    "par_ref": "170:3.5",
                    "par_pageref": "1862.2",
                    "par_content": "2. Ο άνθρωπος δεν θα συγχωρέσει αληθινά τους συνανθρώπους του αν δεν τους αγαπήσει σαν τον εαυτό του."
                },
                {
                    "par_ref": "170:3.6",
                    "par_pageref": "1862.3",
                    "par_content": "3. Μια τέτοια αγάπη προς τον πλησίον *είναι* η ύψιστη ηθική{38}."
                },
                {
                    "par_ref": "170:3.7",
                    "par_pageref": "1862.4",
                    "par_content": "4. Η ηθική συμπεριφορά, η αληθινή δικαιοσύνη γίνεται, τότε, το φυσικό αποτέλεσμα μιας τέτοιας αγάπης."
                },
                {
                    "par_ref": "170:3.8",
                    "par_pageref": "1862.5",
                    "par_content": "Είναι επομένως προφανές ότι η αληθινή και εσωτερική θρησκεία της βασιλείας, αστείρευτα και αδιάκοπα τείνει να γίνει φανερή στις λεωφόρους της κοινωνικής υπηρεσίας. Ο Ιησούς δίδαξε μια ζωντανή θρησκεία που θα παρακινούσε τους πιστούς να ασχοληθούν με αγάπη στην κοινωνική υπηρεσία{39}. Ο Ιησούς όμως δεν έβαλε την ηθική στη θέση της θρησκείας. Κήρυξε τη θρησκεία σαν το αίτιο και την ηθική σαν το αποτέλεσμα."
                },
                {
                    "par_ref": "170:3.9",
                    "par_pageref": "1862.6",
                    "par_content": "Η εντιμότητα κάθε πράξης πρέπει να εκτιμάται από το κίνητρο. Οι ύψιστες μορφές της καλοσύνης είναι ως εκ τούτου ασυνείδητες. Ο Ιησούς ποτέ δεν ενδιαφέρθηκε μόνο για την ηθική ή το δίκαιο. Ενδιαφέρθηκε πολύ για την ενδόμυχη και πνευματική συναδέλφωση με το Θεό Πατέρα η οποία εκδηλώνεται εξωτερικά με σίγουρο και άμεσο τρόπο με τη γεμάτη αγάπη υπηρεσία προς τον άνθρωπο. Δίδασκε ότι η θρησκεία της βασιλείας είναι μια αυθεντική προσωπική εμπειρία την οποία κανένας δεν μπορεί να συγκρατήσει μέσα του. Ότι η συνειδητοποίηση του να είναι κανείς μέλος της οικογένειας των πιστών οδηγεί αναπόφευκτα στην πρακτική των γενικών αρχών συμπεριφοράς της οικογένειας, στην υπηρεσία των αδελφών μας στην προσπάθεια να προάγουμε και να μεγαλώσουμε την αδελφότητα."
                },
                {
                    "par_ref": "170:3.10",
                    "par_pageref": "1862.7",
                    "par_content": "Η θρησκεία της βασιλείας είναι προσωπική, ατομική. Οι καρποί, τα αποτελέσματα όμως αφορούν την οικογένεια, την κοινωνία. Ο Ιησούς δεν παρέλειψε ποτέ να εξυψώνει την ιερότητα του ατόμου όπως αντιπαραβάλλεται με την κοινότητα. Όμως, αναγνώρισε επίσης ότι ο άνθρωπος εξελίσσει το χαρακτήρα του μέσα από την ανιδιοτελή υπηρέτηση. Ότι ξεδιπλώνει την ηθική φύση του μέσα από τις αγαθές σχέσεις του με τους συνανθρώπους του."
                },
                {
                    "par_ref": "170:3.11",
                    "par_pageref": "1862.8",
                    "par_content": "Διδάσκοντας ότι η βασιλεία βρίσκεται μέσα μας, εξυψώνοντας το άτομο, ο Ιησούς έδωσε θανάσιμο πλήγμα στην αρχαία κοινωνία στο ότι προανήγγειλε τη νέα απονομή αληθινής κοινωνικής δικαιοσύνης{40}. Αυτή η νέα τάξη της κοινωνίας έγινε ελάχιστα γνωστή στον κόσμο, επειδή ο κόσμος αρνήθηκε να εφαρμόσει τις αρχές του ευαγγελίου της βασιλείας των ουρανών. Και όταν η πνευματική υπεροχή της βασιλείας έρθει πράγματι στη γη, δεν θα φανερωθεί μόνο από τις βελτιωμένες κοινωνικές συνθήκες του κόσμου, αλλά μάλλον από τη μεγαλοπρέπεια εκείνων των προηγμένων και εμπλουτισμένων πνευματικών αξιών οι οποίες χαρακτηρίζουν την εποχή που πλησιάζει, αυτή των βελτιωμένων ανθρώπινων σχέσεων και των προωθημένων πνευματικών κατορθωμάτων."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "170:4",
            "section_title": " 4. Η ΔΙΔΑΣΚΑΛΙΑ ΤΟΥ ΙΗΣΟΥ ΓΙΑ ΤΗ ΒΑΣΙΛΕΙΑ",
            "pars": [
                {
                    "par_ref": "170:4.1",
                    "par_pageref": "1862.9",
                    "par_content": "Ο Ιησούς δεν έδωσε ποτέ ένα σαφή ορισμό της βασιλείας. Τη μια στιγμή θα μίλαγε για τη μια πλευρά της βασιλείας και την άλλη θα συζήταγε μια διαφορετική άποψη της αδελφότητας της εξουσίας του Θεού στις καρδιές των ανθρώπων. Στην πορεία της ομιλίας αυτού του Σαββατιάτικου απογεύματος, ο Ιησούς έκανε νύξη για πέντε όψεις ή περιόδους της βασιλείας και αυτές ήταν:"
                },
                {
                    "par_ref": "170:4.2",
                    "par_pageref": "1862.10",
                    "par_content": "1. Η προσωπική και ενδόμυχη εμπειρία της πνευματικής ζωής της συντροφιάς του πιστού με το Θεό Πατέρα."
                },
                {
                    "par_ref": "170:4.3",
                    "par_pageref": "1863.1",
                    "par_content": "2. Η διευρυμένη αδελφότητα των πιστών του ευαγγελίου, η κοινωνική άποψη του προηγμένου δικαίου και της ηθικής που οφείλονται στην εξουσία του πνεύματος του Θεού στις καρδιές των εξατομικευμένων πιστών."
                },
                {
                    "par_ref": "170:4.4",
                    "par_pageref": "1863.2",
                    "par_content": "3. Η υπεράνω των θνητών αδελφότητα των αόρατων πνευματικών όντων η οποία κυριαρχεί στη γη και τον ουρανό, δηλαδή η υπερανθρώπινη βασιλεία του Θεού."
                },
                {
                    "par_ref": "170:4.5",
                    "par_pageref": "1863.3",
                    "par_content": "4. Το όραμα της πιο τέλειας εκπλήρωσης του θελήματος του Θεού, η προώθηση προς τη χαραυγή μιας νέας κοινωνικής τάξης σε συνδυασμό με βελτιωμένη πνευματική ζωή – η επόμενη εποχή του ανθρώπου."
                },
                {
                    "par_ref": "170:4.6",
                    "par_pageref": "1863.4",
                    "par_content": "5. Η βασιλεία στην ολοκλήρωσή της, η μελλοντική πνευματική εποχή του φωτός και της ζωής στη γη{41}."
                },
                {
                    "par_ref": "170:4.7",
                    "par_pageref": "1863.5",
                    "par_content": "Για το λόγο αυτό πρέπει πάντοτε να εξετάζουμε τη διδασκαλία του Κυρίου για να είμαστε σίγουροι σε ποια από τις πέντε αυτές όψεις αναφέρεται όταν κάνει χρήση του όρου βασιλεία των ουρανών. Με τη διαδικασία αυτή της σταδιακής αλλαγής του ανθρώπινου θελήματος, και με τον επηρεασμό των ανθρωπίνων αποφάσεων, ο Μιχαήλ και οι συνεργάτες του αλλάζουν με όμοιο τρόπο σταδιακά αλλά σίγουρα την όλη πορεία της ανθρώπινης εξέλιξης, κοινωνικής και λοιπής."
                },
                {
                    "par_ref": "170:4.8",
                    "par_pageref": "1863.6",
                    "par_content": "Ο Κύριος με την ευκαιρία αυτή, έδωσε έμφαση στα ακόλουθα πέντε σημεία που αντιπροσωπεύουν τα θεμελιώδη χαρακτηριστικά του ευαγγελίου της βασιλείας:"
                },
                {
                    "par_ref": "170:4.9",
                    "par_pageref": "1863.7",
                    "par_content": "1. Την υπεροχή του ατόμου."
                },
                {
                    "par_ref": "170:4.10",
                    "par_pageref": "1863.8",
                    "par_content": "2. Το θέλημα σαν αποφασιστικό παράγοντα στην ανθρώπινη εμπειρία."
                },
                {
                    "par_ref": "170:4.11",
                    "par_pageref": "1863.9",
                    "par_content": "3. Την πνευματική συναδελφοσύνη με το Θεό Πατέρα."
                },
                {
                    "par_ref": "170:4.12",
                    "par_pageref": "1863.10",
                    "par_content": "4. Την ύψιστη ικανοποίηση από τη γεμάτη αγάπη υπηρεσία του ανθρώπου."
                },
                {
                    "par_ref": "170:4.13",
                    "par_pageref": "1863.11",
                    "par_content": "5. Την υπεροχή του πνεύματος επί της ύλης στην προσωπικότητα του ανθρώπου."
                },
                {
                    "par_ref": "170:4.14",
                    "par_pageref": "1863.12",
                    "par_content": "Ο κόσμος αυτός δεν δοκίμασε ποτέ να εφαρμόσει με σοβαρότητα, με ειλικρίνεια ή με εντιμότητα τις δυναμικές ιδέες και τα θεϊκά ιδεώδη της θεωρίας του Ιησού για τη βασιλεία των ουρανών. Αλλά να μην απογοητεύεστε από την προφανή αργή πρόοδο της ιδέας της βασιλείας πάνω στην Ουράντια. Να θυμάστε ότι ο κανόνας της προοδευτικής εξέλιξης υπόκειται σε ξαφνικές και απρόβλεπτες περιοδικές αλλαγές και του υλικού αλλά και του πνευματικού κόσμου. Η αποστολή του Ιησού σαν ενσαρκωμένου Γιου ήταν ένα τέτοιο παράξενο και απρόβλεπτο γεγονός στην πνευματική ζωή του κόσμου. Ποτέ να μην κάνετε το μοιραίο λάθος, περιμένοντας για τη φανερή επίδειξη της βασιλείας στον κόσμο, να παραλείψετε την εδραίωσή της μέσα στις ψυχές σας."
                },
                {
                    "par_ref": "170:4.15",
                    "par_pageref": "1863.13",
                    "par_content": "Αν και ο Ιησούς αναφέρθηκε σε μια μόνο μελλοντική όψη της βασιλείας, και σε πολλές περιπτώσεις, υποδήλωσε ότι ένα τέτοιο γεγονός θα γινόταν φανερό σαν μέρος μιας παγκόσμιας κρίσης, αν και κατά τον ίδιο τρόπο σε αρκετές περιπτώσεις, με απόλυτη βεβαιότητα, σαφώς υποσχέθηκε κάποτε να επιστρέψει στην Ουράντια, θα πρέπει να αναφερθεί ότι ποτέ δεν συνδύασε κατηγορηματικά τις δυο αυτές ιδέες μαζί. Υποσχέθηκε μια καινούργια αποκάλυψη της βασιλείας στη γη και σε κάποια μελλοντική εποχή. Επίσης υποσχέθηκε να επιστρέψει στον κόσμο αυτό προσωπικά. Δεν είπε όμως ότι τα δυο αυτά γεγονότα ήταν συνώνυμα. Εξ’ όσων γνωρίζουμε, οι υποσχέσεις αυτές, ίσως ναι, ίσως όχι, μπορεί να αναφέρονται στο ίδιο γεγονός."
                },
                {
                    "par_ref": "170:4.16",
                    "par_pageref": "1863.14",
                    "par_content": "Οι απόστολοι και οι μαθητές του ως επί το πλείστον συνδύασαν τις δυο αυτές διδασκαλίες μαζί. Όταν η βασιλεία απέτυχε να υλοποιηθεί όπως αυτοί περίμεναν, ανακαλώντας τη διδασκαλία του Κυρίου σχετικά με μια μελλοντική βασιλεία και ενθυμούμενοι την υπόσχεσή του ότι θα έλθει πάλι, έφτασαν στο συμπέρασμα ότι αυτές οι υποσχέσεις αναφερόντουσαν σ’ ένα ταυτόσημο γεγονός. Και επομένως έζησαν με την ελπίδα της άμεσης δεύτερης έλευσής του για να εδραιώσει τη βασιλεία στην πληρότητά της με δύναμη και δόξα. Και πιστεύοντας αυτό, οι διαδοχικές γενιές έζησαν στη γη μοιραζόμενες την ίδια εμπνευσμένη αλλά απογοητευτική ελπίδα."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "170:5",
            "section_title": " 5. ΤΕΛΕΥΤΑΙΕΣ ΙΔΕΕΣ ΓΙΑ ΤΗ ΒΑΣΙΛΕΙΑ",
            "pars": [
                {
                    "par_ref": "170:5.1",
                    "par_pageref": "1864.1",
                    "par_content": "Έχοντας ανακεφαλαιώσει τις διδασκαλίες του Ιησού για τη βασιλεία των ουρανών, μας επιτρέπεται να αφηγηθούμε κάποιες τελευταίες ιδέες που συμπεριελήφθησαν στο σχέδιο για τη βασιλεία και να κάνουμε μια προφητική πρόβλεψη για τη βασιλεία όπως μπορεί να εξελιχθεί στην εποχή που έρχεται."
                },
                {
                    "par_ref": "170:5.2",
                    "par_pageref": "1864.2",
                    "par_content": "Κατά τους πρώτους αιώνες της χριστιανικής προπαγάνδας, η ιδέα για τη βασιλεία των ουρανών ήταν τρομακτικά επηρεασμένη από τις αντιλήψεις του ελληνικού ιδεαλισμού, που τότε επεκτείνετο ταχύτατα, από την ιδέα ότι το φυσικό ήταν η σκιά του πνευματικού – του πρόσκαιρου σαν τη χρονική σκιά του αιώνιου{42}."
                },
                {
                    "par_ref": "170:5.3",
                    "par_pageref": "1864.3",
                    "par_content": "Το μεγάλο όμως βήμα που σηματοδότησε τη μεταφύτευση των διδασκαλιών του Ιησού από το εβραϊκό στο εθνικό έδαφος, έγινε όταν ο Μεσσίας της βασιλείας μετατράπηκε σε Λυτρωτή της εκκλησίας, μια θρησκευτική και κοινωνική οργάνωση που αναπτύχθηκε από τις δραστηριότητες του Παύλου και των διαδόχων του και βασίστηκε στις διδασκαλίες του Ιησού όπως αυτές συμπληρώθηκαν από τις ιδέες του Φίλωνα και των περσικών θεωριών του καλού και του κακού."
                },
                {
                    "par_ref": "170:5.4",
                    "par_pageref": "1864.4",
                    "par_content": "Οι ιδέες και τα ιδεώδη του Ιησού, που περιείχοντο στη διδασκαλία του ευαγγελίου της βασιλείας, απέτυχαν σχεδόν να πραγματοποιηθούν καθώς οι οπαδοί του σταδιακά διαστρέβλωσαν τις εξαγγελίες του. Το σχέδιο του Μεσσία για τη βασιλεία τροποποιήθηκε σημαντικά από δυο μεγάλα ρεύματα:"
                },
                {
                    "par_ref": "170:5.5",
                    "par_pageref": "1864.5",
                    "par_content": "1. Οι Ιουδαίοι πιστοί επέμεναν να τον θεωρούν Μεσσία. Πίστευαν ότι ο Ιησούς θα επέστρεφε πολύ σύντομα για να εδραιώσει πραγματικά την παγκόσμια και λίγο-πολύ υλιστική βασιλεία."
                },
                {
                    "par_ref": "170:5.6",
                    "par_pageref": "1864.6",
                    "par_content": "2. Οι χριστιανοί που προερχόντουσαν από τους εθνικούς άρχισαν πολύ νωρίς να δέχονται τις θεωρίες του Παύλου, οι οποίες οδήγησαν με τον καιρό στη γενική πίστη ότι ο Ιησούς ήταν ο Λυτρωτής των παιδιών της εκκλησίας, ο νέος και καθιερωμένος διάδοχος του παλαιότερου σχεδίου της απόλυτα πνευματικής αδελφότητας της βασιλείας{43}."
                },
                {
                    "par_ref": "170:5.7",
                    "par_pageref": "1864.7",
                    "par_content": "Η εκκλησία, σαν κοινωνικό συνεπακόλουθο της βασιλείας, ήταν εξ ολοκλήρου υλική ακόμα και επιθυμητή. Το κακό της εκκλησίας δεν ήταν η ύπαρξή της αλλά μάλλον επειδή εκτόπισε την ιδέα του Ιησού για τη βασιλεία. Η καθιερωθείσα εκκλησία του Παύλου έγινε το ουσιαστικό υποκατάστατο της βασιλείας των ουρανών την οποία είχε διακηρύξει ο Ιησούς{44}."
                },
                {
                    "par_ref": "170:5.8",
                    "par_pageref": "1864.8",
                    "par_content": "Αλλά μην αμφιβάλλετε, η ίδια αυτή βασιλεία των ουρανών, την οποία δίδαξε ο Κύριος, υπάρχει μέσα στις καρδιές των πιστών, και θα κηρυχθεί σε αυτή τη χριστιανική εκκλησία, όπως και σε όλες τις άλλες θρησκείες, τις φυλές και τα έθνη της γης – ακόμα και σε κάθε άτομο ξεχωριστά{45}."
                },
                {
                    "par_ref": "170:5.9",
                    "par_pageref": "1864.9",
                    "par_content": "Η βασιλεία της διδασκαλίας του Ιησού, το πνευματικό ιδεώδες της δικαιοσύνης του ατόμου και το σχέδιο για τη θεϊκή συναδέλφωση του ανθρώπου με το Θεό, εισχώρησε βαθμιαία στη μυστικιστική κατανόηση του προσώπου του Ιησού σαν Λυτρωτή-Δημιουργού και πνευματική κεφαλή μιας κοινωνικοποιημένης θρησκευτικής κοινότητας. Με τον τρόπο αυτό μια επίσημη και καθιερωμένη εκκλησία έγινε το υποκατάστατο για την ιδιαιτέρως οδηγούμενη από το πνεύμα αδελφότητα της βασιλείας."
                },
                {
                    "par_ref": "170:5.10",
                    "par_pageref": "1864.10",
                    "par_content": "Η εκκλησία ήταν αναπόφευκτο και χρήσιμο *κοινωνικό* επακόλουθο της ζωής και της διδασκαλίας του Ιησού. Η τραγωδία συντελέστηκε από το γεγονός ότι αυτή η κοινωνική αντενέργεια στις διδασκαλίες της βασιλείας εκτόπισε τόσο ολοκληρωτικά το πνευματικό σχέδιο της αληθινής βασιλείας όπως ο Ιησούς τη δίδαξε και τη βίωσε."
                },
                {
                    "par_ref": "170:5.11",
                    "par_pageref": "1865.1",
                    "par_content": "Η βασιλεία για τους Ιουδαίους ήταν η Ισραηλιτική *κοινότητα.* Για τους εθνικούς έγινε η Χριστιανική *εκκλησία.* Για τον Ιησού η βασιλεία ήταν το σύνολο εκείνων των *ατόμων* που είχαν ομολογήσει την πίστη τους στην πατρότητα του Θεού, και με τον τρόπο αυτό δήλωσαν την ολόψυχη αφοσίωσή τους στην εκτέλεση του θελήματος του Θεού, και έτσι έγιναν μέλη της πνευματικής αδελφότητας του ανθρώπου."
                },
                {
                    "par_ref": "170:5.12",
                    "par_pageref": "1865.2",
                    "par_content": "Ο Κύριος αντιλήφθηκε πλήρως ότι θα εμφανιζόντουσαν κάποια κοινωνικά επακόλουθα στον κόσμο σαν συνέπεια της εξάπλωσης του ευαγγελίου της βασιλείας, αλλά σχεδίαζε όλες αυτές οι επιθυμητές κοινωνικές εκδηλώσεις να εμφανιζόντουσαν σαν ασυνείδητα και αναπόφευκτα παράγωγα, ή φυσικοί καρποί, της ενδόμυχης προσωπικής εμπειρίας των πιστών, της απόλυτα πνευματικής συντροφιάς και κοινωνίας με το θεϊκό πνεύμα το οποίο κατοικεί και δραστηριοποιεί όλους αυτούς τους πιστούς."
                },
                {
                    "par_ref": "170:5.13",
                    "par_pageref": "1865.3",
                    "par_content": "Ο Ιησούς προέβλεψε ότι μια κοινωνική οργάνωση, ή εκκλησία, θα ακολουθούσε την πρόοδο της αληθινής πνευματικής βασιλείας, και γι αυτό ποτέ δεν εναντιώθηκε στους αποστόλους που εξασκούσαν το ιεροτελεστικό βάπτισμα του Ιωάννη. Δίδασκε πως η αγαπώσα την αλήθεια ψυχή, αυτή που πεινάει και διψάει για τη δικαιοσύνη, για το Θεό, δια μέσου της πίστεως γίνεται δεκτή στην πνευματική βασιλεία{46}{47}{48}. Συγχρόνως οι απόστολοι δίδασκαν ότι ο πιστός αυτός, δια μέσου της ιεροτελεστίας του βαπτίσματος γίνεται δεκτός στην κοινωνική οργάνωση των μαθητών."
                },
                {
                    "par_ref": "170:5.14",
                    "par_pageref": "1865.4",
                    "par_content": "Όταν οι άμεσοι οπαδοί του Ιησού αναγνώρισαν τη μερική αποτυχία τους να πραγματώσουν τα ιδεώδη του Ιησού για την εδραίωση της βασιλείας στις καρδιές των ανθρώπων δια της κυριαρχίας και καθοδήγησης του πνεύματος του πιστού, βάλθηκαν να σώσουν τη διδασκαλία του από την ολοκληρωτική εξαφάνιση, υποκαθιστώντας τα ιδεώδη του Κυρίου για τη βασιλεία με τη βαθμιαία δημιουργία μιας ορατής κοινωνικής οργάνωσης, της Χριστιανικής εκκλησίας. Και όταν εκπλήρωσαν το πρόγραμμα της υποκατάστασης, για να διατηρήσουν τη συνάφεια και να εξασφαλίσουν την αναγνώριση της διδασκαλίας του Κυρίου σχετικά με το γεγονός της βασιλείας, προχώρησαν τοποθετώντας τον ερχομό της βασιλείας στο μέλλον. Η εκκλησία, μόλις εδραιώθηκε γερά, άρχισε να διδάσκει ότι η βασιλεία θα εμφανιζόταν στην πραγματικότητα κατά το μεσουράνημα της χριστιανικής εποχής, κατά τη δεύτερη έλευση του Χριστού."
                },
                {
                    "par_ref": "170:5.15",
                    "par_pageref": "1865.5",
                    "par_content": "Με τον τρόπο αυτό η βασιλεία έγινε το σχέδιο μιας εποχής, η ιδέα μιας μελλοντικής έλευσης και το ιδεώδες της τελικής απολύτρωσης των αγίων του Υψίστου{49}. Οι πρώτοι χριστιανοί (και όλοι οι μετέπειτα), γενικά έχασαν την αντίληψη της ιδέας του Πατέρα και του Γιου που περιείχετο στη διδασκαλία του Ιησού για τη βασιλεία, και αντί αυτού, έβαλαν στη θέση του την καλά οργανωμένη κοινωνική συντροφιά της εκκλησίας. Έτσι η εκκλησία έγινε κυρίως μια κοινωνική αδελφότητα η οποία εκτόπισε αποτελεσματικά το σχέδιο και το ιδεώδες του Ιησού για μια *πνευματική* αδελφότητα."
                },
                {
                    "par_ref": "170:5.16",
                    "par_pageref": "1865.6",
                    "par_content": "Κατά μεγάλο μέρος το ιδεώδες σχέδιο του Ιησού απέτυχε, αλλά σχετικά με τη θεμελίωση της προσωπικής ζωής και διδασκαλίας του Κυρίου, συμπληρωμένης από τις ελληνικές και περσικές ιδέες για την αιώνια ζωή και εμπλουτισμένη με τις θεωρίες του Φίλωνα για τα εγκόσμια σε αντίθεση με τα πνευματικά, ο Παύλος έχτισε μια από τις πλέον προοδευτικές ανθρώπινες κοινωνίες που έγινε ποτέ στην Ουράντια."
                },
                {
                    "par_ref": "170:5.17",
                    "par_pageref": "1865.7",
                    "par_content": "Το σχέδιο του Ιησού είναι ακόμα ζωντανό στις προχωρημένες θρησκείες του κόσμου. Η χριστιανική εκκλησία του Παύλου είναι η κοινωνικοποιημένη και εξανθρωπισμένη σκιά εκείνου που ο Ιησούς σχεδίαζε να είναι η βασιλεία των ουρανών, και εκείνο που πολύ σίγουρα θα γίνει. Ο Παύλος και οι διάδοχοί του μετέφεραν εν μέρει τα θέματα της αιώνιας ζωής από το άτομο στην εκκλησία. Ο Χριστός έτσι έγινε η κεφαλή της εκκλησίας παρά ο μεγάλος αδελφός κάθε ξεχωριστού πιστού, μέσα στην οικογένεια της βασιλείας του Πατέρα{50}{51}. Ο Παύλος και οι σύγχρονοί του εφάρμοσαν όλη την πνευματική διδασκαλία του Ιησού, που αφορούσε τον ίδιο και τον πιστό, πάνω στην *εκκλησία* σαν ομάδα πιστών. Και ενεργώντας έτσι, έδωσαν θανάσιμο κτύπημα στο σχέδιο που είχε ο Ιησούς για τη θεϊκή βασιλεία μέσα στην καρδιά του πιστού."
                },
                {
                    "par_ref": "170:5.18",
                    "par_pageref": "1866.1",
                    "par_content": "Και έτσι, για αιώνες, η χριστιανική εκκλησία εργάστηκε αντιμετωπίζοντας μεγάλα προβλήματα επειδή τόλμησε να υποστηρίξει εκείνες τις μυστικιστικές δυνάμεις και προνόμια της βασιλείας, δυνάμεις και προνόμια που μπορούν να ασκηθούν και να βιωθούν μόνο μεταξύ του Ιησού και των πνευματικών πιστών αδελφών. Με τον τρόπο αυτό γίνεται προφανές ότι το να είναι κανείς μέλος της εκκλησίας δεν σημαίνει απαραίτητα ότι είναι και στη συντροφιά της βασιλείας. Το ένα είναι πνευματικό, το άλλο κυρίως κοινωνικό."
                },
                {
                    "par_ref": "170:5.19",
                    "par_pageref": "1866.2",
                    "par_content": "Αργά ή γρήγορα κάποιος άλλος μεγαλύτερος Ιωάννης Βαπτιστής πρόκειται να έρθει κηρύσσοντας «η βασιλεία του Θεού είναι πλησίον» – εννοώντας την επιστροφή στο ανώτατο πνευματικό σχέδιο του Ιησού, ο οποίος διακήρυξε ότι η βασιλεία είναι το θέλημα του ουράνιου Πατέρα του, που κυριαρχεί και υπερισχύει στην καρδιά του πιστού – και κάνοντάς όλο αυτό χωρίς να αναφέρεται καθόλου είτε στην ορατή εκκλησία πάνω στη γη ή στην προβλεφθείσα Δεύτερη Παρουσία του Χριστού{52}. Θα υπάρξει μια αναβίωση της *πραγματικής* διδασκαλίας του Ιησού, μια νέα τοποθέτηση που θα ακυρώσει το έργο των πρώτων οπαδών που δημιούργησαν ένα κοινωνικοφιλοσοφικό σύστημα πίστης που είχε σχέση με το *γεγονός* της παραμονής του Μιχαήλ στη γη. Σε λίγο διάστημα η διδαχή της ιστορίας αυτής *σχετικά* με τον Ιησού σχεδόν εκτόπισε το κήρυγμα του ευαγγελίου του Ιησού για τη βασιλεία. Τοιουτοτρόπως μια ιστορική θρησκεία εκτόπισε εκείνη τη διδαχή στην οποία ο Ιησούς ανέμειξε τις ύψιστες ηθικές ιδέες του ανθρώπου και τα πνευματικά ιδεώδη με την ανυπέρβλητη ελπίδα του ανθρώπου για το μέλλον – την αιώνια ζωή. Και αυτό ήταν το ευαγγέλιο της βασιλείας."
                },
                {
                    "par_ref": "170:5.20",
                    "par_pageref": "1866.3",
                    "par_content": "Επειδή το ευαγγέλιο του Ιησού ήταν τόσο πολύπλευρο μέσα σε λίγους αιώνες σπουδαστές των αρχείων της διδασκαλίας του χωρίστηκαν σε τόσες πολλές αιρέσεις και θρησκευτικές λατρείες. Αυτή η θλιβερή διαίρεση των χριστιανών πιστών προέκυψε από την αποτυχία να διακρίνουν την πολυσύνθετη διδασκαλία του Κυρίου, τη θεϊκή μοναδικότητα της απαράμιλλης ζωής του. Κάποια μέρα όμως οι αληθινοί πιστοί του Ιησού δεν θα χωρίζονται πνευματικά στη νοοτροπία τους κατ’ αυτό τον τρόπο μπροστά στους μη πιστεύοντες. Μπορεί πάντοτε να έχουμε διαφορετικότητα στη διανοητική κατανόηση και ερμηνεία, ακόμα και διαφορετικές βαθμίδες κοινωνικοποίησης, αλλά η έλλειψη πνευματικής αδελφοσύνης είναι ασυγχώρητη και κατακριτέα."
                },
                {
                    "par_ref": "170:5.21",
                    "par_pageref": "1866.4",
                    "par_content": "Μη σφάλετε! Μέσα στη διδασκαλία του Ιησού υπάρχει μια αιώνια φύση που δεν θα της επιτρέψει να παραμείνει για πάντα άκαρπη στις καρδιές των σκεπτόμενων ανθρώπων. Η βασιλεία όπως ο Ιησούς τη φαντάστηκε απέτυχε κατά μεγάλο βαθμό στη γη. Επί του παρόντος, μια εκκλησία εξωτερικών τύπων έχει πάρει τη θέση της. Πρέπει όμως να κατανοήσετε ότι αυτή η εκκλησία είναι μόνο το μεταβατικό στάδιο της εμποδισμένης πνευματικής βασιλείας, η οποία θα τη μεταφέρει μέσα από αυτή την εποχή της ύλης και θα την φτάσει σε μια πιο πνευματική διανομή, όπου η διδασκαλία του Κυρίου θα απολαύσει μια πληρέστερη ευκαιρία για ανάπτυξη. Έτσι η αποκαλούμενη χριστιανική εκκλησία γίνεται το κουκούλι μέσα στο οποίο σήμερα μισοκοιμάται το σχέδιο της βασιλείας του Ιησού. Η βασιλεία της θεϊκής αδελφότητας είναι ακόμα ζωντανή και τελικά θα εξέλθει με βεβαιότητα από αυτή τη μεγάλη καταβύθιση, ακριβώς με την ίδια βεβαιότητα που η πεταλούδα τελικά αναδύεται ξεδιπλώνοντας το όμορφο σώμα της από την λιγότερο ελκυστική ύπαρξή της κατά τη διαδικασία της μεταμόρφωσης."
                }
            ],
            "subsections": [
                "Κοινωνική αδελφότητα και πνευματική αδελφότητα",
                "Ένας άλλος και μεγαλύτερος Ιωάννης ο Βαπτιστής",
                "Χριστιανισμός και το Ευαγγέλιο του Ιησού"
            ]
        }
    ],
    "footnotes": [
        "*Η βασιλεία ως παρούσα πραγματικότητα*: Ψλ 22:28; Ψλ 66:7; Ησ 9:7; Ιερ 10:10; Δν 4:3; Δν 6:26.",
        "*Η βασιλεία ως μελλοντική ελπίδα*: Α Παρ 17:12; Ησ 9:6-7; Ησ 11:1-10; Οβδ 1:21; Μιχ 4:5; Λκ 1:32; Β Βασ 7:12.",
        "*Η έννοια του Ιωάννη του Βαπτιστή*: Μτ 3:1-2.",
        "*Ο Ιησούς δίδαξε και τις δύο απόψεις*: Μτ 4:17,23; Μκ 1:14-15; Λκ 9:2; Πραξ 28:31.",
        "*Οι απόψεις των Εβραίων: υπερφυσική προέλευση*: Ψλ 72:1-19; Ησ 2:2-4; Ζαχ 14:7.",
        "*Η βασιλεία μέσα σου*: Ιωβ 32:8; Ησ 63:11; Ιεζ 37:14; Μτ 10:20; Λκ 17:21; Ιω 17:21-23; Ρωμ 8:9-11; Α Κορ 3:16-17; Α Κορ 8:19; Β Κορ 6:16; Γαλ 2:20; Α Ιω 3:24; Α Ιω 4:12-15; Απ 21:3.",
        "*Ευαγγέλιο της βασιλείας*: Μτ 4:23; Μτ 9:35; Μτ 24:14; Μκ 1:14-15.",
        "*Το Ευαγγέλιο απελευθερώνει τον άνθρωπο*: Ιω 8:32,36; Ρωμ 8:2,15; Β Κορ 3:17; Γαλ 5:13.",
        "*Ελπίδα για αιώνια ζωή*: Δν 12:2; Μτ 19:16,29; Μτ 25:46; Μκ 10:17,30; Λκ 10:25; Λκ 18:18,30; Ιω 3:15-16,36; Ιω 4:14,36; Ιω 5:24,39; Ιω 6:27,40,47; Ιω 6:54,68; Ιω 8:51-52; Ιω 10:28; Ιω 11:25-26; Ιω 12:25,50; Ιω 17:2-3; Πραξ 13:46-48; Ρωμ 2:7; Ρωμ 5:21; Ρωμ 6:22-23; Γαλ 6:8; Α Τιμ 1:16; Α Τιμ 6:12,19; Τιτ 1:2; Τιτ 3:7; Α Ιω 1:2; Α Ιω 2:25; Α Ιω 3:15; Α Ιω 5:11,13,20; Ιούδα 1:21; Απ 22:5.",
        "*Παρηγοριά για όλους*: Μτ 11:5; Λκ 7:22.",
        "*Νέο ηθικό κριτήριο*: Μτ 5:3-7:23; Λκ 6:20-38.",
        "*Πνευματικό πάνω από το φυσικό*: Μτ 6:19-21; Λκ 12:21,31-34; Ιω 3:3-16,19-21.",
        "*Πνευματική επίτευξη*: Μτ 6:19-21; Ιω 4:14; Ιω 6:27,51,68.",
        "*Αμοιβή για τους δίκαιους*: Μτ 5:10-16; Λκ 6:22-30,35.",
        "*Σωζόμενοι γιοι του Θεού*: Α Παρ 22:10; Ψλ 2:7; Ησ 56:5; Μτ 5:9,16,45; Λκ 20:36; Ιω 1:12-13; Ιω 11:52; Πραξ 17:28-29; Ρωμ 8:14-17,19,21; Ρωμ 9:26; Β Κορ 6:18; Γαλ 3:26; Γαλ 4:5-7; Εφ 1:5; Φιλ 2:15; Εβρ 12:5-8; Α Ιω 3:1-2,10; Α Ιω 5:2; Απ 21:7; Β Βασ 7:14.",
        "*Πίστη σε ένα γήινο βασίλειο*: Μτ 24:27-30; Μτ 25:31-34; Μκ 13:24-26; Μκ 14:62; Λκ 21:27; Απ 1:7.",
        "*Ελθέτω η βασιλεία σου, γεννηθήτω το θέλημά σου*: Μτ 6:10; Λκ 11:2.",
        "*Προζύμι στη ζύμη*: Μτ 13:33; Λκ 13:21.",
        "*Σπόρος μουστάρδας*: Μτ 13:31-32; Μκ 4:31; Λκ 13:19.",
        "*Πίστη στο τέλος ξαφνικό και θεαματικό*: Μτ 24:29-31; Μκ 13:24-27; Λκ 21:11,25-27; Πραξ 2:19-20; Β Πε 3:10,12.",
        "*Πίστη σαν μικρό παιδί*: Μτ 18:2-6; Μτ 19:13-14; Μκ 9:36-37; Μκ 10:13-15; Λκ 9:47-48; Λκ 18:15-17.",
        "*Πείνα της αλήθειας*: Μτ 5:6; Ιω 4:10,14; Ιω 6:48,50,58; Ιω 7:37-38.",
        "*Αιώνια και αιώνια ζωή*: Δν 12:2; Μτ 19:16,29; Μτ 25:46; Μκ 10:17,30; Λκ 10:25; Λκ 18:18,30; Ιω 3:15-16,36; Ιω 4:14,36; Ιω 5:24,39; Ιω 6:27,40,47; Ιω 6:54,68; Ιω 8:51-52; Ιω 10:28; Ιω 11:25-26; Ιω 12:25,50; Ιω 17:2-3; Πραξ 13:46-48; Ρωμ 2:7; Ρωμ 5:21; Ρωμ 6:22-23; Γαλ 6:8; Α Τιμ 1:16; Α Τιμ 6:12,19; Τιτ 1:2; Τιτ 3:7; Α Ιω 1:2; Α Ιω 2:25; Α Ιω 3:15; Α Ιω 5:11,13,20; Ιούδα 1:21; Απ 22:5.",
        "*Η Βασιλεία του Θεού μέσα*: Ιωβ 32:8,18; Ησ 63:10-11; Ιεζ 37:14; Μτ 10:20; Λκ 17:21; Ιω 17:21-23; Ρωμ 8:9-11; Α Κορ 3:16-17; Α Κορ 6:19; Β Κορ 6:16; Γαλ 2:20; Α Ιω 3:24; Α Ιω 4:12-15; Απ 21:3.",
        "*Οικογενειακή κοινωνία με τον Θεό*: Μτ 7:11; Μτ 23:9; Λκ 8:20-21. *Ο Ιησούς χρησιμοποίησε το «οικογένεια του Θεού»*: Μτ 12:48-50; Μκ 3:33-35; Λκ 8:20-21. *Ο Παύλος χρησιμοποίησε την «οικογένεια του Θεού»*: Εφ 3:14-15.",
        "*Ο Ιησούς δίδαξε «το θέλημα του Πατέρα»*: Ψλ 143:10; Σειρ 15:11-20; Μτ 6:10; Μτ 7:21; Μτ 12:50; Μτ 26:39,42,44; Μκ 3:35; Μκ 14:36,39; Λκ 8:21; Λκ 11:2; Λκ 22:42; Ιω 4:34; Ιω 5:30; Ιω 6:38-40; Ιω 7:16-17; Ιω 9:31; Ιω 14:21-24; Ιω 15:10,14-16; Ιω 17:4.",
        "*Φίλοι του Θεού*: Ιω 15:13-15.",
        "*Κοινότητα των πιστών*: Ιω 12:44-46.",
        "*Αδελφότητα των ανθρώπων*: Α Πε 2:17.",
        "*Δέσμη του Πατέρα*: Ιω 10:7-15; Ιω 21:15-17.",
        "*Παιδιά του Θεού*: Α Παρ 22:10; Ψλ 2:7; Ησ 56:5; Μτ 5:9,16,45; Λκ 20:36; Ιω 1:12-13; Ιω 11:52; Πραξ 17:28-29; Ρωμ 8:14-17,19,21; Ρωμ 9:26; Β Κορ 6:18; Γαλ 3:26; Γαλ 4:5-7; Εφ 1:5; Φιλ 2:15; Εβρ 12:5-8; Α Ιω 3:1-2,10; Α Ιω 5:2; Απ 21:7; Β Βασ 7:14.",
        "*Κοινότητα των πιστών*: Πραξ 2:42; Α Ιω 1:3-7.",
        "*Υπηρεσία του Πατέρα*: Ιω 12:26.",
        "*Απελευθερωμένοι γιοι του Θεού*: Α Παρ 22:10; Ψλ 2:7; Ησ 56:5; Μτ 5:9,16,45; Λκ 20:36; Ιω 1:12-13; Ιω 11:52; Πραξ 17:28-29; Ρωμ 8:14-17,19,21; Ρωμ 9:26; Β Κορ 6:18; Γαλ 3:26; Γαλ 4:5-7; Εφ 1:5; Φιλ 2:15; Εβρ 12:5-8; Α Ιω 3:1-2,10; Α Ιω 5:2; Απ 21:7; Β Βασ 7:14.",
        "*Δικαιοσύνη μέσω της πίστης*: Μτ 5:20.",
        "*Απλή παιδική πίστη*: Μτ 18:2-6; Μτ 19:13-14; Μκ 9:36-37; Μκ 10:13-15; Λκ 9:47-48; Λκ 18:16-17.",
        "*Χρειάζεται επίσης δικαιοσύνη*: Μτ 5:6,20,33; Πραξ 10:35; Ιακ 2:14-26.",
        "*Μας συγχωρείται όπως συγχωρούμε*: Σειρ 28:1-6; Μτ 6:12,14-15; Μτ 18:21-35; Μκ 11:25-26; Λκ 6:37b; Λκ 11:4a; Λκ 17:3-4; Εφ 4:32; Α Ιω 2:12.",
        "*Αγάπα τον πλησίον σου*: Λευ 19:18,34; Μτ 5:43-44; Μτ 19:19b; Μτ 22:39; Μκ 12:31,33; Λκ 10:27; Ρωμ 13:9b; Γαλ 5:14; Ιακ 2:8.",
        "*Αγαπητική υπηρεσία*: Μτ 20:26-27; Μτ 23:11; Μκ 9:35; Μκ 10:43-45; Λκ 22:26.",
        "*Νέα άποψη: η βασιλεία μέσα μας*: Λκ 17:21.",
        "*Οι έσχατοι καιροί*: Δν 12:1-2; Μτ 24:29-31; Μκ 13:24-27; Λκ 21:25-28.",
        "*Το φυσικό ως σκιά του πνευματικού*: Κολ 2:16-17; Εβρ 8:4-5; Εβρ 10:1.",
        "*Ο Ιησούς ως λυτρωτής της εκκλησίας*: Πραξ 20:28; Ρωμ 3:24-25; Γαλ 3:13-14; Γαλ 4:4-5; Εφ 1:7,20-22; Κολ 1:14-15,18-20; Τιτ 2:13-14; Εβρ 9:12,15,22; Α Πε 1:18-19.",
        "*Η θεσμοθετημένη εκκλησία του Παύλου*: Ρωμ 12:4-8; Α Κορ 12:12-31a; Εφ 5:21-32; Κολ 2:17-19.",
        "*Η βασιλεία μέσα στις καρδιές θα εξαπλωθεί*: Λκ 17:21.",
        "*Πείνα και δίψα για δικαιοσύνη*: Μτ 5:6; Λκ 6:21.",
        "*Εισδοχή με πίστη*: Μτ 11:28-30; Ιω 7:37; Πραξ 16:30-31,33.",
        "*Βάπτισμα, είσοδος στην κοινωνική τάξη*: Πραξ 2:38,41; Πραξ 8:12; Α Κορ 15:9; Γαλ 3:27-28.",
        "*Άποψη για το τέλος του χρόνου*: Δν 7:27.",
        "*Ο Χριστός έγινε κεφαλή της εκκλησίας*: Α Κορ 11:3; Εφ 5:23-24; Κολ 1:18.",
        "*Πρεσβύτερος αδελφός των πιστών*: Μτ 12:50; Μκ 3:35; Λκ 8:21.",
        "*Η βασιλεία του Θεού είναι κοντά*: Μτ 3:2; Μτ 10:7; Μκ 1:15; Λκ 21:31."
    ],
    "paper_title": "Η ΒΑΣΙΛΕΙΑ ΤΩΝ ΟΥΡΑΝΩΝ",
    "author": "Επιτροπή Μεσοδιάστατων"
}