{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "143.1",
                    "par_content": "В ПРОСТРАНСТВОТО между централния остров на Рая и най-близкия до него планетарен кръг на Хавона са разположени три помалки кръга от особени сфери. Най-в ътрешният кръг се състои от седемте свещени сфери на Всеобщия Баща; втората група е представена от седемте светещи свята на Вечния Син; във външния кръг се намират седемте исполински сфери на Безкрайния Дух — административните центрове на Седемте Главни Духа."
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "143.2",
                    "par_content": "Тези три полусферични кръга на Отеца, Сина и Светия Дух се отличават с неподправено величие и неописуемо великолепие. На вас не ви е известен даже типът на тяхното материално или физическо устройство. Всеки кръг демонстрира разнообразието от материални форми и всеки свят се отличава от другите, с изключение на седемте свята на Сина, чието физическо устройство е еднакво. Всеки от тези двадесет и един свята представлява сам по себе си исполинска сфера и всяка група от седем сфери е различно увековечена. Доколкото ни е известно, те са съществували винаги; както и Раят, те са вечни. Не съществуват нито сведения, нито предания за техния произход."
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "143.3",
                    "par_content": "Седемте тайни сфери на Всеобщия Баща се въртят на близко разстояние около Рая и с ярка светлина отразяват духовното светене, присъщо на централното сияние на Вечните Божества, изливащи тази светлина на божествено великолепие над целия Рай и даже над седемте кръга на Хавона."
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "143.4",
                    "par_content": "Очевидно неличностните енергии на духовно светене водят своето начало от седемте свещени свята на Вечния Син. Никоя личност не може да се намира в тези седем светещи сфери. Тези светове отразяват духовното великолепие на целия Рай и цялата Хавона, като насочват чисто духовно светене към седемте свръхвселени. Ярките сфери на втория кръг изпращат своята светлина (светлина без топлина) към Рая и към милиардите светове в седемте кръга на централната вселена."
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "143.5",
                    "par_content": "Седемте свята на Безкрайния Дух са обител на Седемте Главни Духа, ръководещи съдбата на седемте свръхвселени и осветяващи творенията на времето и пространството с духовната светлина на Третото Лице на Божеството. И цялата Хавона, но не и Островът на Рая, се къпе в тези одухотворяващи влияния."
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "143.6",
                    "par_content": "Макар че сферите на Отеца са сфери за постигане на пределния за всички създания, надарени с частици от Отеца, статут, техните функции не се изчерпват с това. Тук пребивават не само личностни, но и много други типове същества и организми. Всеки от световете, намиращ се в кръговете на Отеца и Сина, има особен тип постоянни жители, но ние предполагаме, че световете на Сина са населени с еднородни типове същества с неличностен произход. Сред коренните жители на Сферите на Божеството са частиците на Отеца; останалите категории постоянни жители са неразкрити за вас."
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "143.7",
                    "par_content": "Тези двадесет и един спътника на Рая служат за много цели както в централната, така и в свръхвселените — цели, които не се разкриват в настоящото повествувание. Вие сте в състояние да разберете толкова малко от живота в тези сфери, че не можете да се надявате на формиране на представа за тяхната природа или функции; съществуващата тук дейност протича в хиляди неразкрити за вас форми. Двадесет и едната сфери съдържат *потенциалните възможности* за функциониране на тези мироздания. Настоящите документи позволяват да хвърлим само бегъл поглед на някои ограничени видове дейност, отнасящи се към днешния етап на развитие на голямата вселена, поточно към един от нейните седем сектора."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "section_title": "1. Седемте свещени свята на Отеца",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "144.1",
                    "par_content": "Образуващите кръга на Отеца сфери на свещен живот съдържат в себе си единствените в цялата вселена специфични тайни на личността. Тези спътници на Рая, образуващи най-вътрешния от трите кръга, са единствените забранени сфери от централната вселена, които имат отношение към личността. Долният Рай и световете на Сина също са затворени за личности, но нито една от тези сфери не е свързана непосредствено с личността."
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "144.2",
                    "par_content": "Райските светове на Отеца се управляват от найвисшата категория Неизменни Синове на Троицата, Тринитизираните Тайни на Върховността. За тези светове мога да ви разкажа съвсем малко; за извършващата се в тях разнообразна дейност пък имам правото да кажа още помалко. Подобна информация засяга само тези същества, които изпълняват там своите функции и продължават своя път от тези сфери. И макар да съм в известен смисъл запознат с шест от тези светове, аз никога не съм посещавал сферата на Божеството; за мен този свят е абсолютно забранен."
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "144.3",
                    "par_content": "Една от причините за секретността на тези светове се заключава в това, че във всеки от тях съществува особен образ или проявление на Божествата, съставляващи Райската Троица; това не е личност, а уникално присъствие на Божествеността, правилно възприемано и разбирано само от тези особени групи разумни същества, които или постоянно пребивават в тези сфери, или биват допускани там. Троичните Тайнства на Върховността са лични представители на тези особени неличностни присъствия на Божествеността и представляват високоличностни същества, превъзходно надарени и изумително приспособени към изпълнението на своите възвишени и трудни задължения."
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "144.4",
                    "par_content": "1. СФЕРАТА НА БОЖЕСТВОТО. Този свят е в уникален смисъл „лоното на Отеца“, сферата на лично общуване на Всеобщия Баща — особеното проявление на неговата божественост{0}. Сферата на Божеството е мястото за Райската среща на Настройчиците на Съзнанието, но той е и обител на много други същности, личности и други същества, водещи своето начало от Всеобщия Баща. Освен Вечния Син много други личности са се появили в резултат на единични актове на Всеобщия Баща. В тази обител се трудят и общуват само частиците на Отеца, а също и личности и същества, които са непосредствен и изключителен източник, какъвто е Всеобщият Баща."
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "144.5",
                    "par_content": "*Тайнствата на Сферите на Божеството* включват и тайната на посвещаването и мисията на Настройчиците на Съзнанието. Тяхната природа, произход и методът за установяване на контакт с низшите създания на еволюционните светове е тайна на тази сфера на Рая. Тези поразителни превръщания нямат непосредствено отношение към останалите от нас и затова Божествата смятат за разумно да не ни посвещават в някои особености на това велико божествено служене. Когато стигнем до съприкосновение с даден аспект от божествената дейност, тези процеси ни се разкриват в цялата си пълнота, с изключение на най-съкровените детайли на великото посвещение, по отношение на което не разполагаме с пълна информация."
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "145.1",
                    "par_content": "В тази сфера се съдържа и тайнството на природата, назначението и дейността на всички други форми на частиците на Отеца, на Гравитационните Посланици и на множество други неразкрити ви същества. Много вероятно е, че ако истините, отнасящи се до Сферата на Божеството, не бяха тайна за мен, те само щяха да ме объркат и да усложнат сегашната ми дейност; възможно е и това — тези истини да излизат извън пределите на онова, което е достъпно за разбиране на съществата от моята категория."
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "145.2",
                    "par_content": "2. СФЕРАТА НА СИНА. Тази сфера представлява „лоното на Сина“, личният приемен свят на Вечния Син. Сферата на Сина е Райската резиденция на низходящите и възходящи Божии Синове, получили пълно признание и окончателно потвърждение. Този свят е Райската Обител на всички Синове на Вечния Син, а също и на еднородните и подчинени му Синове. Съществуват многобройни категории на божественото синовство, свързани с тази небесна обител и неразкрити на смъртните, които нямат отношение към плановете, свързани с програмите за духовно извисяване, за духовно придвижване на човека през вселените към Рая."
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "145.3",
                    "par_content": "Към *тайнството на Сферите на Сина* се отнася тайната за инкарнирането на Божествените Синове. Превръщането на Божия Син в Човешки Син, неговото буквално раждане от жена и това, което се е случило във вашия свят преди деветнадесет столетия, е всеобщо тайнство. Във вселените това става повсеместно, оставайки тайна на божественото синовство — тайната на Сферата на Сина. Настройчиците са тайнството на Бога-Баща. Инкарнацията на Божествените Синове е тайнство на БогаСин; тази тайна е скрита в седмия сектор на Сферата на Сина, където се допуска само този, които лично е преминал през това уникално изпитание. Вие сте запознати само с тези аспекти на инкарнацията, които имат отношение към вашия възход. Във вселената служат Райските Синове от неразкрит тип и многобройните аспекти на тайнството на тяхната инкарнация остават неразкрити за вас. Освен това има и други тайни, свързани със Сферата на Сина."
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "145.4",
                    "par_content": "3. СФЕРАТА НА ДУХА. Този свят е „лоното на Духа“. Райската обител на висшите същества, които представляват изключително Безкрайния Дух. Тук се събират Седемте Главни Духа и някои от техните потомци във всички вселени. В тази небесна обител може да се срещнат многобройни неразкрити категории духовни личности, същества, на които е поръчено изпълнението на разнообразни вселенски функции, несвързани с плановете за възвисяване на смъртните създания на времето до Райските нива на вечността."
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "145.5",
                    "par_content": "*Тайнствата на Сферите на Духа* включват в себе си непостижимите тайни на отразяването. Ние ви разказваме за обширното и всеобщо явление на отразяването, в частност, за неговото действие в столичните светове на седемте свръхвселени, но не обясняваме това явление в цялата му дълбочина, тъй като ние самите не го разбираме докрай. Разбираме много, наистина много, но някои основни детайли все още остават загадка за нас. Отразяващата способност е тайнството на Бога-Дух. Вие сте осведомени за функциите на отразяването във връзка с програмата за духовно извисяване на съхранилите своя живот смъртни създания и всичко казано остава вярно, но отразяването е и неизменен атрибут на нормалното функциониране на многобройни други аспекти от вселенската дейност. Този дар на Безкрайния Дух се използва не само за събиране на сведения и разпространяване на информация, но и за други цели. Съществуват и други тайни на Сферите на Духа."
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "145.6",
                    "par_content": "4. СФЕРАТА НА НАМЕСТНИЦИТЕ. Тази планета представлява „лоното на Бащата и Сина“, тайната сфера на някои неразкрити същества, появяващи се в резултат от действията на Отеца и Сина. Сферата на Наместниците също така е Райска обител на много прославени същества със сложен произход — сложен от гледна точка на разнообразието на методите, действащи в седемте свръхвселени. В този свят се събират много групи същества, неразкрити на смъртните на Урантия."
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "146.1",
                    "par_content": "*Тайнствата на Сферите на Наместниците* включват тайната на тринитизацията, а тринитизацията дава тайнственото право да представляваш Троицата, да действаш в качеството на Наместниците на Бога. Правото да представляваш Троицата се предоставя само на тези разкрити или неразкрити същества, които са тринитизирани — създадени, възникнали или увековечени от които и да е две или от всичките три лица на Райската Троица. Личностите, появяващи се в резултат от акт на тринитизация, изпълняван от някои прославени създания, представляват не повече от мобилизирания при такава тринитизация понятиен потенциал, макар те да са способни да се възнесат в обятията на Божеството, преминавайки пътя, открит за всички същества от техния тип."
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "146.2",
                    "par_content": "Нетринитизираните същества не разбират напълно метода на тринитизация с участието на двама или трима Създатели или някои други същества. Вие никога няма да можете да разберете това явление, ако в своето далечно и славно бъдеще не предприемете такъв смел и успешен опит, тъй като в противен случай тайнствата на Сферите на Наместниците завинаги ще останат тайна за вас. Но за мен, висше създание от Троичен произход, всички сектори от Сферата на Наместниците са открити. Аз в съвършенство разбирам и също толкова надеждно и свято пазя тайната на своя произход и съдба."
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "146.3",
                    "par_content": "Съществуват и други форми и аспекти на тринитизация, неизвестни на урантийците, и личните аспекти на този опит в необходимия вид се пазят в тайния сектор на Сферите на Наместниците."
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "146.4",
                    "par_content": "5. СФЕРАТА НА УЕДИНЕНИЕТО. Този свят представлява „лоното на Отеца и Духа“ и е място на среща на величественото войнство на неразкритите същества, появили се в резултат от съвместни действия на Вселенския Баща и Безкрайния Дух; в допълнение към свойствата на Духа тези същества имат чертите на Отеца."
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "146.5",
                    "par_content": "Тази сфера е и обител на Самотните Посланици и други същества от свръхангелски категории. Вие знаете малко за тези същества; съществува огромен брой неразкрити на Урантия категории. Постоянното местожителство в този свят не означава задължително, че Отецът е взел участие в създаването на Самотните Посланици или на техните свръхангелски партньори, но в течение на дадената вселенска епоха той действително има отношение към техните функции. През настоящата епоха този свят е и статусна сфера на Управляващите Вселенската Енергия."
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "146.6",
                    "par_content": "Съществуват многобройни допълнителни категории духовни личности — същества, непознати на смъртния човек, които смятат Сферата на Уединение за свой Райски дом. Трябва да се помни, че всички сектори и нива на вселенска дейност са така изчерпателно осигурени с духовни попечители, както и този свят, който помага на смъртния човек да поеме възходящия път към Рая."
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "146.7",
                    "par_content": "*Тайните на Сферата на Уединение.* Освен някои тайни на тринитизацията в този свят се пазят тайните за личните отношения на Безкрайния Дух с някои висши представители на потомството на Третия Източник и Център. Тук се пазят тайните за съкровената връзка с многобройните неразкрити категории — с духовете на Бащата, Сина и Духа, с тройствения дух на Троицата, а също и с духовете на Висшия, Крайния и Върховния-Крайния."
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "146.8",
                    "par_content": "6. СФЕРАТА НА СЕРАФИМИТЕ. Тази сфера представлява „лоното на Сина и Духа“, обител на необятното войнство на неразкритите същества, създадени от Сина и Духа. Тази сфера също така е определена и за всички попечителски чинове ангели, включително свръхнафими, секонафими и серафими. В централната и външните вселени служат и много категории величествени духовни същества, които не биват изпращани да служат на „тези, който ще наследят спасението“{1}. Всички тези духовни труженици — на всички нива и във всички сфери на вселенска дейност, смятат Сферата на Серафимите за свой Райски дом."
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "147.1",
                    "par_content": "*Тайнствата на Сферата на Серафимите* включват тройна тайна и аз мога да спомена само една нейна част: тайната на серафическия транспорт. Способността на различни категории серафими и родствените им духовни същества да съдържат в своята духовна форма всички категории нематериални личности и да ги пренасят на значителни междупланетни разстояния представлява сама по себе си тайна, съхранявана в свещените сектори на Сферата на Серафимите. Транспортните серафими разбират това тайнство, но не посвещават в него останалите от нас, а възможно е и да не могат да ни посветят. Останалите тайни на Сферата на Серафимите се отнасят към личния опит на тези типове духовни попечители, които все още не са разкрити за смъртните. И ние се въздържаме да обсъждаме тайните на тези родствени на вас същества, защото вие сте много близо до разбирането на толкова близки вам категории; предаването на даже частични знания за такива явления би граничило със злоупотреба с оказаното ни доверие."
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "147.2",
                    "par_content": "7. СФЕРА ЗА ДУХОВНО ИЗВИСЯВАНЕ. Този уникален свят представлява „лоното на Бащата, Сина и Духа“, място за среща на духовно извисяващите се създания на пространството, сфера за прием на странстващите на времето, преминаващи през Хавона на път за Рая. Сферата за Духовно Извисяване служи като действителен Райски дом за извисяващите се души на времето и пространството до придобиване от тях на Райски статут. Голяма част от своите хавонски „ваканции“ вие, смъртните, ще прекарвате на Сферата за Духовно Извисяване. В течение на вашия живот в Хавона Сферата за Духовно Извисяване ще бъде за вас това, което са били управляващите реверсията по време на възхода ви в локалната и свръхвселената. Тук ви очакват хиляди занятия, недостъпни за смъртното въображение. Както и на всички предшестващи етапи по пътя към Бога, вашата човешка същност ще встъпи тук в нови отношения с вашата божествена същност."
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "147.3",
                    "par_content": "*Тайнствата на Сферата за Духовно Извисяване* включват тайната на постепенното и несъмнено внасяне в материалния смъртен разум на духовния и потенциален безсмъртен еквивалент на характера и индивидуалността. Това явление е еволюция на безсмъртната душа в разума на смъртно и материално създание — едно от найнепостижимите тайнства във вселената."
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "147.4",
                    "par_content": "Не бихте могли до край да разберете това тайно превръщане, преди да достигнете Сферата за Духовно Извисяване. И именно по тази причина пред вашия изумен взор ще се открие цялата Сфера за Духовно Извисяване. Една седма част от Сферата за Духовно Извисяване е затворена за мен — този сектор, отнасящ се към самата тайна, която е (или ще бъде) изключителен опит и достояние за същество от вашия тип. Този опит е принадлежност на вашата, човешка категория на битието. Личностите от моята категория нямат пряко отношение към тези процеси. Поради това, забранени за мен, те в перспектива ще се разкрият пред вас. Но и след това те, по силата на някакви причини, завинаги остават ваша тайна. Вие не разкривате тази тайна нито на нас, нито на които и да е други категории същества. Ние знаем за вечното сливане на божествения Настройчик с безсмъртната душа с човешки произход, но за извисяващите се завършили този опит е абсолютна реалност."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "section_title": "2. Взаимоотношенията между световете и Отеца",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "147.5",
                    "par_content": "Тези светове, в които живеят разнообразни категории духовни същества, представляват колосални и грандиозни сфери; по своята неописуемо величествена красота те са сравними с Рая. Те са място на срещи и присъединяване на създанията, техният постоянен космически дом. Когато станете завършил, мястото на вашето обитание ще бъде Раят, но Сферата за Духовно Извисяване завинаги ще остане вашият домашен адрес, даже след като продължите своето служене във външното пространство. В течение на цяла вечност ще смятате Сферата за Духовно Извисяване за свой дом, с който за вас ще бъдат свързани скъпи за сърцето ви спомени. Когато станете духовно същество от седми стадий, възможно е да се откажете от статута на живеещ в Рая."
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "148.1",
                    "par_content": "Ако външните вселени се намират в процес на установяване и ако предстои те да бъдат заселени със създания на времето, способни да извършат възхода, то ние предполагаме, че и такива деца на бъдещето трябва да смятат Сферата за Духовно Извисяване за свой Райски дом."
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "148.2",
                    "par_content": "Сферата за Духовно Извисяване е единствената свещена сфера, напълно открита за вас след вашето пристигане в Рая. Сферата на Наместниците е единствената свещена сфера, открита за мен напълно и без никакви изключения. Макар нейните тайни да имат отношение към моя произход, в течение на настоящата вселенска епоха аз не смятам Сферата на Наместниците за свой дом. Съществата с Троичен произход и тринитизираните същества не са едно и също нещо."
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "148.3",
                    "par_content": "Съществата с Троичен произход не могат да смятат световете на Отеца за изцяло свои; тяхната собствена обител се намира на Райския Остров, в непосредствена близост с НайСвятата Сфера. Чести гости на Сферата за Духовно Извисяване, „лоното на Отеца, Сина и Духа“, те се запознават тук със своите братя от низшите светове на пространството."
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "148.4",
                    "par_content": "Можете да предположите, че СиноветеСъздатели, водещи своето начало от съюза между Отеца и Сина, смятат Сферата на Наместниците за свой дом, но в сегашната вселенска епоха на дейност на БогСедмократния това не е така. Ще ви объркат и много други сходни проблеми, защото сигурно ще срещнете множество трудности при разбирането на тези неща, които са така близки до Рая. Не можете да стигнете и до правилно заключение — толкова малко знаете за това. И ако знаехте за световете на Отеца повече, просто щяхте да се сблъскате с още повече трудности и така би било, докато не ги узнаете *всичките.* Във всеки от тези свещени светове статут се придобива както чрез служене, така и според произхода, и сменящите се вселенски епохи могат (и го правят) да прегледат или преразгледат някои от тези класификации на личностите."
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "148.5",
                    "par_content": "Световете от вътрешния кръг действително се явяват предимно светове за общуване или статусни светове в поголяма степен, отколкото сфери за живеене. Във всички светове на Отеца освен в един смъртните ще придобият определен статут. Например, когато вие, смъртните, достигате Хавона, ви допускат на Сферата за Духовно Извисяване, където сте желани гости, но не ви се разрешава достъп до шестте останали свещени свята. След преминаването през режима на Рая и включването ви в Корпусите за Завършили ви се открива достъп до Сферата на Сина, тъй като сте Божии Синове, точно както и възходящи създания, и дори повече от това. Но винаги ще остава една седма част от Сферата на Сина — секторът, в който се пазят тайните, свързани с инкарнацията на Божиите Синове; тя ще бъде винаги закрита за вас. Тези тайни никога няма да бъдат разкрити на духовно извисяващите се Божии синове."
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "148.6",
                    "par_content": "С течение на времето ще ви бъде открит пълен достъп до Сферата за Духовно Извисяване и относителен достъп до останалите сфери на Отеца, освен Сферата на Божеството. Но даже и след като станете завършил и получите разрешение да посещавате петте други тайни сфери, няма да ви бъде позволено да посещавате всички сектори на тези светове. Няма да имате право да посещавате Сферата на Божеството, „недрата на Отеца“, макар че несъмнено неведнъж ще стоите „отдясно на Отеца“{2}{3}. В течение на цяла вечност няма да възникне каквато и да е необходимост от вашето присъствие в света на Настройчиците на Съзнанието."
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "149.1",
                    "par_content": "Тези светове за срещи на духовните същества са толкова забранена зона, че ни помолиха да не водим преговори за допуск до тези зони от въпросните сфери, които се намират изцяло отвъд пределите на нашия опит. Като създание вие можете да станете нещо толкова съвършено, колкото е съвършен в своята божественост Отецът, но не ви е дадено да знаете всички емпирични тайни на останалите категории вселенски личности{4}. Когато Създателят и неговото създание биват обединявани от емпирична личностна тайна, Създателят я пази вечно."
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "149.2",
                    "par_content": "Всички тези тайни вероятно са познати на съвкупната група на Тринитизираните Тайнства на Върховността. Въпросните същества са добре познати само чрез тези групи, които обитават в техните специални светове; те са слабо разбирани от другите категории. Достигайки Рая, вие ще узнаете и страстно ще заобичате тези десет Тайнства на Върховността, които управляват Сферата за Духовно Извисяване. С изключение на Сферата на Божеството, вие ще можете частично да разберете Тайнствата на Върховността на останалите светове на Отеца, макар че това разбиране няма да бъде толкова съвършено, както на Сферата за Духовно Извисяване."
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "149.3",
                    "par_content": "Тринитизираните Тайнства на Върховността, както може да се съди от тяхното име, се отнасят към Върховния и освен това са в еднаква степен свързани с Крайния и даже с тайнството на Върховния-Краен."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "section_title": "3. Свещените светове на Вечния Син",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "149.4",
                    "par_content": "Седемте светещи сфери на Вечния Син представляват световете на седемте фази на чисто духовно съществуване. Тези сияещи сфери са източник на тройствената светлина на Рая и Хавона; тяхното влияние в основата си, макар и не изцяло, е ограничено до централната вселена."
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "149.5",
                    "par_content": "На тези спътници на Рая няма личности, затова на смъртната и материална личност може да се разкаже малко за тези видове изключително духовна обител. Нас ни учат, че тези светове изобилстват с неличностен живот, със съществата на Вечния Син. Ние предполагаме, че тези същества се събират тук, за да служат на планираните нови вселени на външното пространство. Философите на Рая твърдят, че всеки нов Райски цикъл, траещ около два милиарда урантийски години, се ознаменува със създаването на допълнителни резерви, представени от съществата от тази категория в тайните светове на Вечния Син."
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "149.6",
                    "par_content": "Доколкото знам, нито една личност никога не е посещавала нито една от сферите на Вечния Син. В течение на целия си дълъг опит в и отвъд пределите на Рая аз никога не съм получавал задачата да посетя някой от тези светове. Те не се посещават даже от личностите, създадени при участието на Вечния Син. Ние предполагаме, че всички видове неличностни духове, независимо от техния произход, биват допускани в тези видове духовна обител. На мен — личностно създание, имащо духовен облик, такъв свят несъмнено би ми се сторил пустинен и изоставен, дори и да биха ми позволили да го посетя. Високите духовни личности съществуват не за удовлетворяване на празно любопитство или пък заради съвършено безцелни приключения. Винаги има повече от достатъчен избор от увлекателни и полезни дерзания, за да си позволиш да проявяваш интерес към безсмислени или неосъществими проекти."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "section_title": "4. Световете на Безкрайния Дух",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "149.7",
                    "par_content": "Между вътрешния кръг на Хавона и сияещите сфери на Вечния Син се въртят седемте сфери на Безкрайния Дух, населени с неговото потомство, тринитизирани от синовете на прославените личностни създания и други видове неразкрити същества — опитни ръководители на многобройни проекти в различните области на вселенска дейност."
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "150.1",
                    "par_content": "Седемте Главни Духа са висши и крайни представители на Безкрайния Дух. Техните лични резиденции, съсредоточили енергийните им потенциали, се намират в периферната част на Рая, но всички операции, свързани с тяхното управление и ръководство на голямата вселена, се осъществяват в тези специални сфери на Безкрайния Дух. Всъщност Седемте Главни Духа са балансьор на разума и духа във вселената на вселените, всеобхватна, всеобемна, координираща всичко централна сила."
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "150.2",
                    "par_content": "Действайки оттук, от тези седем особени сфери, Главните Духове постигат баланс и стабилизиране на кръговете на космическия разум на голямата вселена. Те също така са свързани и с различното духовно отношение и присъствие на Божествата в цялата голяма вселена. Физическите реакции са еднакви, еднообразни, винаги незабавни и автоматични. Но емпиричното духовно присъствие зависи от основните условия или състояния на духовната възприемчивост, присъща на индивидуалните разумни същества на световете."
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "150.3",
                    "par_content": "Физическата власт, присъствие и функция са непроменливи във всички вселени — малки или големи. Отличителен фактор на духовното присъствие или реакциите на него е различната степен на неговото признаване и възприемане от волевите създания. Докато духовното присъствие на абсолютното и екзистенциално Божество в никаква степен не се влияе от лоялността или нелоялността на сътворените създания, също толкова вярно е и това, че функционалното присъствие на субабсолютното и емпирично Божество е явно и непосредствено повлияно от решенията, изборите и личното отношение на подобни крайни създания — от предаността и самоотвержеността на отделното същество, планета, система, съзвездие или вселена. Но това духовно присъствие на божественост не е капризно и не е произволно; неговата емпирична вариативност се обяснява с това, че личностните създания притежават дара на свободната воля."
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "150.4",
                    "par_content": "Причините за различия в духовното присъствие съществуват във вашите собствени сърца и умове и ще се определят от вашия избор, решения и целеустременост. Това различие е присъщо на реакциите на свободната воля на разумните личностни създания, за които възможността за свобода на избора е била предопределена от Всеобщия Баща. Божествата са неизменно верни на своите духове и действат съобразно променящите се условия, които възникват в зависимост от различния избор на създанията — те ту им отделят голяма част от своето присъствие в отговор на тяхното искрено желание за това, ту се отдръпват от сцената, когато така решат техните създания, ползващи се от своя божествен дар на свободния избор. Така духът на божествеността послушно се подчинява на решенията на обитаващите световете създания."
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "150.5",
                    "par_content": "Фактически изпълнителните светове на Седемте Главни Духа са Райските столици на седемте свръхвселени и свързаните с тях сегменти от външното пространство. Всеки Главен Дух осъществява своето управление на една свръхвселена и всеки от седемте свята е прикрепен само към един от Главните Духове. Зад пределите на Рая няма буквално нито един аспект от управлението на седемте свръхвселени, който да не е бил предвиден в тези изпълнителни светове. Те не са толкова изключителни, колкото сферите на Отеца, и макар че постоянно местожителство там имат само местните обитатели и тези, които работят там, тези седем административни планети винаги са открити за всички същества, които биха желали да ги посетят и които имат необходимите средства за придвижване."
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "151.1",
                    "par_content": "За мен тези изпълнителни светове са найинтересните и увлекателни места извън пределите на Рая. Никъде във вашата обширна вселена няма да видите толкова разнообразна дейност, увличаща толкова многобройни и различни категории живи същества, протичаща на толкова различни нива и включваща едновременно материални, интелектуални и духовни занятия. Когато ми се предостави време, свободно от изпълнението на задачи, и ми се случи да бъда в Рая или Хавона, обикновено отивам в един от тези оживени светове на Седемте Главни Духа, за да се въодушевя от зрелището на предприемчивост, самозабрава, преданост, мъдрост и ефективност. Няма друго такова място, където бих могъл да наблюдавам толкова поразително взаимодействие на личностни същества от всичките седем нива на вселенска реалност. И неизменно получавам нов приток на сили благодарение на тези, които добре знаят своята работа и получават истинско удоволствие от своята дейност."
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "151.2",
                    "par_content": "[Представено от Възпитател в Мъдростта, назначен за изпълнението на тази функция от Извечно Древния на Уверса.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Гърдите на Отца*: Йн 1:18.",
        "*Служещи духове*: Евр 1:14.",
        "*Гърдите на Отца*: Йн 1:18.",
        "*Божията десница*: Пс 110:1; Мт 22:43-44; Мк 12:36; Мк 16:19; Лк 20:42; ДА 7:55-56; Рим 8:34; Кол 3:1; Евр 1:3; Евр 8:1; Евр 10:12; Евр 12:2; 1 Пт 3:22.",
        "*Ставайки съвършен*: Бт 17:1; 3 Ц 8:61; Лв 19::2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16."
    ],
    "paper_title": "Свещените сфери на Рая"
}