{
    "paper_index": 61,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "61:0",
            "pars": [
                {
                    "par_ref": "61:0.1",
                    "par_pageref": "693.1",
                    "par_content": "ЕРАТА на млекопитаещите започва с появата на плацентните животни и завършва с края на ледниковия период, обхващайки малко под петдесет милиона години."
                },
                {
                    "par_ref": "61:0.2",
                    "par_pageref": "693.2",
                    "par_content": "По време на Ценозоя световният ландшафт представляваше привлекателна гледка: хълмисти възвишения, просторни долини, пълноводни реки и обширни гори. Два пъти през този отрязък във времето се издигаше и спускаше Панамският провлак; три пъти тази участ постигна моста през Беринговия пролив. Типовете животни бяха толкова многобройни, колкото и разнообразни. Горите изобилстваха от птици и целият свят беше рай за животните, независимо от непрекъснатата борба на еволюционните видове за господство."
                },
                {
                    "par_ref": "61:0.3",
                    "par_pageref": "693.3",
                    "par_content": "Натрупването на отлагания, образували се в течение на петте периода от тази ера с продължителност петдесет милиона години, съдържа каменната летопис на последователните династии на млекопитаещите и довежда до епохата на поява на самия човек."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "61:1",
            "section_title": "1. Стадият на новата континентална суша",
            "pars": [
                {
                    "par_ref": "61:1.1",
                    "par_pageref": "693.4",
                    "par_content": "Преди *50 000 000* години континентите като цяло се намираха или над нивото на морето, или само едва се скриваха под водата."
                },
                {
                    "par_ref": "61:1.2",
                    "par_pageref": "693.5",
                    "par_content": "Формацията и отлагането в този период са както наземни, така и морски, но основно са наземни. В течение на продължително време сушата се издигаше, едновременно отмивана до ниските места и към моретата. На ранния стадий от този период в Северна Америка *внезапно* се появиха плацентните млекопитаещи, представляващи най-важното еволюционно събитие до тези времена. Тях ги предшестваха неплацентните видове млекопитаещи, но този нов тип възникна непосредствено и *внезапно* от древния рептилен ред, потомците на който съумяха да оживеят в епохата на упадък на динозаврите. Бащата на плацентните млекопитаещи беше неголям, изключително подвижен, плътояден, скачащ тип динозавър."
                },
                {
                    "par_ref": "61:1.3",
                    "par_pageref": "693.6",
                    "par_content": "В тези древни млекопитаещи започнаха да се появяват основните, свойствени на зверовете инстинкти. Млекопитаещите притежават колосално предимство в борбата за оцеляване в сравнение с другите форми на животински живот благодарение на следните характерни способности:"
                },
                {
                    "par_ref": "61:1.4",
                    "par_pageref": "693.7",
                    "par_content": "1. Раждат относително зряло и добре оформено потомство."
                },
                {
                    "par_ref": "61:1.5",
                    "par_pageref": "693.8",
                    "par_content": "2. Нежно и загрижено изхранват, отглеждат и защитават своето потомство."
                },
                {
                    "par_ref": "61:1.6",
                    "par_pageref": "693.9",
                    "par_content": "3. Използват своя по-развит мозък за запазване на вида."
                },
                {
                    "par_ref": "61:1.7",
                    "par_pageref": "693.10",
                    "par_content": "4. Използват повишената си подвижност за спасяване от враговете."
                },
                {
                    "par_ref": "61:1.8",
                    "par_pageref": "693.11",
                    "par_content": "5. Използват своята по-голяма съобразителност за приспособяване и адаптация към средата."
                },
                {
                    "par_ref": "61:1.9",
                    "par_pageref": "694.1",
                    "par_content": "Преди *45 000 000* години континенталните хребети се издигнаха с едновременното и повсеместно потопяване на бреговите линии. Млекопитаещите бързо еволюираха. Процъфтяваше типът неголеми рептилни яйцеснасящи млекопитаещи, а предшествениците на появилите се по-късно кенгура запълниха цяла Австралия. Скоро се появиха неголеми коне, бързоноги носорози, хоботни тапири, примитивни свине, белки, лемури, опосуми и няколко племена животни, напомнящи маймуните. Всички те бяха неголеми, примитивни и по-добре от всичко приспособени към обитаване в планинските гори. Голямата щраусоподобна наземна птица достигаше на височина три метра и снасяше едно яйце с размер двадесет и три на тридесет и три сантиметра. Такива птици бяха предшественици на появилите се впоследствие исполински пасажерски птици — изключително разумни създания, които някога пренасяха хората по въздуха."
                },
                {
                    "par_ref": "61:1.10",
                    "par_pageref": "694.2",
                    "par_content": "Млекопитаещите от ранния Ценозой обитаваха на сушата, под водата, във въздуха и на дърветата. В тези животни имаше от една до единадесет двойки млечни жлези и всички те имаха плътно, подобно на козина покритие. Както и в последващите видове, в тях се появиха два реда последователно разположени зъби и голям — в сравнение с размерите на тялото им, мозък. Но сред тях все още ги нямаше съвременните млекопитаещи."
                },
                {
                    "par_ref": "61:1.11",
                    "par_pageref": "694.3",
                    "par_content": "Преди *40 000 000* години започна подем на част от сушата в северното полукълбо, вследствие на което се появиха нови обширни отлагания. Извършваха се и други геоложки процеси, включително лавови потоци, наторяване, образуване на езера и ерозия."
                },
                {
                    "par_ref": "61:1.12",
                    "par_pageref": "694.4",
                    "par_content": "По време на заключителния период на тази епоха голяма част от Европа беше потопена. След неголямо издигане на сушата континентът се покри с езера и заливи. Северният ледовит океан продължаваше на юг през Уралската котловина, съединявайки се със Средиземно море, което в това време се разширяваше на север, оставяйки възвишенията на Алпите, Карпатите, Апенините и Пиренеите над водата под формата на морски острови. Издигна се Панамският провлак, разделяйки Атлантическия и Тихия океан. Северна Америка беше свързана с Азия посредством Беринговия пролив, а с Европа — чрез Гренландия и Исландия. Кръгът на континенталната суша в северните ширини беше нарушен само от Уралския пролив, съединяващ арктическото море с разширеното Средиземно море."
                },
                {
                    "par_ref": "61:1.13",
                    "par_pageref": "694.5",
                    "par_content": "Обширни пластове от образувания от фораминиферен варовик бяха отложени в европейските води. Днес този камък е издигнат на височина 3 000 метра в Алпите, 4 800 метра в Хималаите и 6 000 метра в Тибет. Кредните отлагания от тази епоха се срещат покрай крайбрежието на Африка и Австралия, на западния бряг на Южна Америка и в региона на островите Западна Индия."
                },
                {
                    "par_ref": "61:1.14",
                    "par_pageref": "694.6",
                    "par_content": "През целия този период, *така наричания Еоцен,* еволюцията на млекопитаещите и другите родствени форми на живота продължи практически непрекъснато. В това време Северна Америка се съединяваше с всички континенти освен Австралия и светът постепенно се изпълни с фауна, в която бяха представени различни типове първобитни млекопитаещи."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "61:2",
            "section_title": "2. Стадият на нови наводнения",
            "pars": [
                {
                    "par_ref": "61:2.1",
                    "par_pageref": "694.7",
                    "par_content": "Този период се характеризираше с по-нататъшната и бърза еволюция на плацентните млекопитаещи, с появата на по-прогресивни видове млекопитаещи."
                },
                {
                    "par_ref": "61:2.2",
                    "par_pageref": "694.8",
                    "par_content": "Макар ранните плацентни млекопитаещи да произлязоха от плътоядните си предшественици, много скоро се появиха тревоядните разклонения, а след тях — всеядните млекопитаещи семейства. Основната храна на бързо размножаващите се млекопитаещи бяха цветоносните растения, доколкото съвременната наземна флора включваше повечето днешни растения и дървета, появили се в по-древни периоди."
                },
                {
                    "par_ref": "61:2.3",
                    "par_pageref": "695.1",
                    "par_content": "Преди *35 000 000* години започна епохата на световното господство на плацентните млекопитаещи. Широкият южен мост на сушата отново съедини имащия тогава огромни размери антарктически континент с Южна Америка, Южна Африка и Австралия. Независимо от съсредоточаването на суша предимно във високите ширини, световният климат оставаше относително мек вследствие колосалното увеличаване на акваторията на тропическите морета. Освен това издигането на земите беше недостатъчно за образуване на ледници. Обширни лавови потоци се наблюдаваха в Гренландия и Исландия и между тези пластове се отложи известно количество въглища."
                },
                {
                    "par_ref": "61:2.4",
                    "par_pageref": "695.2",
                    "par_content": "В планетарната фауна се извършваха дълбоки промени. Поразително се изменяше морският живот; появи се голямо количество съвременни типове морски същества и важна роля продължаваха да играят фораминиферите. Светът на насекомите оставаше до голяма степен такъв, както и в предишната ера. Флореските изкопаеми пластове в Колорадо се отнасят към края на тази далечна епоха. Повечето запазили се семейства насекоми могат да бъдат проследени до този период, но много съществуващи тогава видове измряха, макар че техните изкопаеми останки се запазиха."
                },
                {
                    "par_ref": "61:2.5",
                    "par_pageref": "695.3",
                    "par_content": "На сушата тази епоха на първо място стана време на обновяване и разпространяване на млекопитаещите. Над сто вида ранни и по-примитивни млекопитаещи измряха до края на този период. Скоро изчезнаха и големите млекопитаещи, притежаващи малък мозък. С продължаването на естествения отбор мозъкът и ловкостта дойдоха, за да сменят бронята и размера. В условията на упадъка на динозаврите млекопитаещите постепенно заеха господстващо положение на земята, бързо и напълно унищожавайки остатъците от своите влечугоподобни предци."
                },
                {
                    "par_ref": "61:2.6",
                    "par_pageref": "695.4",
                    "par_content": "Паралелно с изчезването на динозаврите в семейството на гущерите станаха и други кардинални изменения. Оцелели представители на древните рептилии са костенурките, змиите и крокодилите, както и почетната жаба — единствената запазила се група, представяща древните предци на човека."
                },
                {
                    "par_ref": "61:2.7",
                    "par_pageref": "695.5",
                    "par_content": "Различните групи млекопитаещи произлязоха от уникално и днес измряло животно. Това плътоядно създание представляваше нещо средно между котка и тюлен; високоразумно и изключително активно, то можеше да съществува както на сушата, така и във водата. В Европа се появиха предци на семейства кучета, които скоро положиха началото на много видове неголеми кучета. Приблизително по същото време се появиха гризачите, включително бобрите, белките, лалугерите, мишките и питомните зайци, които скоро станаха значителна форма на живот, малко изменила се от времето на своята поява. По-късните отлагания от тази епоха съдържат изкопаемите останки от древни видове кучета, котки, еноти и невестулки."
                },
                {
                    "par_ref": "61:2.8",
                    "par_pageref": "695.6",
                    "par_content": "Преди *30 000 000* години започнаха да се появяват съвременните млекопитаещи. Дотогава преобладаваха типовете планински зверове, обитаващи основно възвишенията; *внезапно* започна еволюцията на равнинния или копитен тип — пасбищните видове, в отличие от ноктестите плътоядни. Тези пасбищни животни произлязоха от общи предци, имащи пет пръста и четиридесет и четири зъба, които измряха още преди края на тази епоха. В течение на този период развитието на пръстите стигна само до трипръстия стадий."
                },
                {
                    "par_ref": "61:2.9",
                    "par_pageref": "695.7",
                    "par_content": "Конят — изтъкнат пример за еволюцията — обитаваше в тази епоха както в Северна Америка, така и в Европа независимо от това, че неговото развитие завърши напълно едва в късния ледников период. Носорогът, появил се към края на тази епоха, получи по-късно своето най-голямо разпространение. Появи се също така и неголямо свинеобразно създание, станало предшественик на много видове свине, диви свине и хипопотами. Камилите и ламите се появиха в Северна Америка приблизително в средата на този период и се разпространиха по западните равнини. По-късно ламите мигрираха в Южна Америка, а камилите — в Европа, и скоро и едните, и другите измряха в Северна Америка, макар че известно количество камили се запази там чак до ледниковия период."
                },
                {
                    "par_ref": "61:2.10",
                    "par_pageref": "696.1",
                    "par_content": "Приблизително по това време в западната част на Северна Америка стана важно събитие: появиха се първите предшественици на древните лемури. Макар че тези животни не бива да ги смятаме за истински лемури, тяхната поява означаваше образуване на еволюционен ред, в който впоследствие се появиха истинските лемури."
                },
                {
                    "par_ref": "61:2.11",
                    "par_pageref": "696.2",
                    "par_content": "Както и преминалите в морето наземни змии от предишната епоха, цяло племе плацентни животни остави сушата и се установи в океана. Оттогава те остават в моретата; от тях произлязоха съвременните китове, делфини, морските свини, тюлени и морски лъвове."
                },
                {
                    "par_ref": "61:2.12",
                    "par_pageref": "696.3",
                    "par_content": "Продължаваше да се развива птичето царство на планетата, където обаче станаха някои важни еволюционни изменения. По това време съществуваха повечето съвременни птици, включително чайките, чаплите, фламингото, мишеловите, соколите, орлите, совите, яребиците и щраусите."
                },
                {
                    "par_ref": "61:2.13",
                    "par_pageref": "696.4",
                    "par_content": "Към края на *Олигоцена,* обхващащ десет милиона години, растителният живот, а също и морският и наземният живот, в значителна степен завършиха своето развитие и съществуваха на земята практически в своя съвременен вид. В последващите времена се извърши значителна специализация, но в тази епоха вече се появиха древните форми на повечето съвременни живи същества."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "61:3",
            "section_title": "3. Стадият на формиране на съвременните планини",
            "pars": [
                {
                    "par_ref": "61:3.1",
                    "par_pageref": "696.5",
                    "par_content": "Подемът на сушата и разделение на моретата довеждаха до постепенно изменение на световния климат, който ставаше все по-хладен, но все още оставаше мек. В Гренландия растяха секвои и магнолии, но субтропичните растения започнаха да мигрират на юг. Към края на дадения период тези топлолюбиви растения и дървета основно изчезнаха в северните ширини, а тяхното място заеха по-студоустойчивите растения и листопадни дървета."
                },
                {
                    "par_ref": "61:3.2",
                    "par_pageref": "696.6",
                    "par_content": "Появиха се множество разнообразни нови треви, а постепенното видоизменение на зъбите на много млекопитаещи доведе до установяването на съвременния пасбищен тип."
                },
                {
                    "par_ref": "61:3.3",
                    "par_pageref": "696.7",
                    "par_content": "Преди *25 000 000* години, след продължителен период на издигане на континентите, се извърши незначително потопяване на сушата. Регионът на Скалистите планини оставаше на голяма височина, затова отлагането на ерозионните материали продължаваше към изток по цялата територия на низините. Отново се издигнаха хребетите Сиера; фактически оттогава те продължават да се издигат. Към това време се отнася огромният, дълъг шест и половина километра вертикален разлом в Калифорния."
                },
                {
                    "par_ref": "61:3.4",
                    "par_pageref": "696.8",
                    "par_content": "Преди *20 000 000* години настъпи златният век на млекопитаещите. Мостът на сушата през Беринговия пролив позволи на много групи животни да мигрират в Северна Америка от Азия, включително мастодонтите с четири бивни, късокраките носорози и много разновидности от семейството на котките."
                },
                {
                    "par_ref": "61:3.5",
                    "par_pageref": "696.9",
                    "par_content": "Появиха се първите елени и скоро Северна Америка се изпълни с преживни животни — елени, бикове, камили, бизони и няколко вида носорози, но гигантските свине, достигащи височина почти два метра, измряха."
                },
                {
                    "par_ref": "61:3.6",
                    "par_pageref": "697.1",
                    "par_content": "Огромни слонове от този и последващия период притежаваха както голям мозък, така и голямо тяло и скоро изпълниха целия свят, с изключение на Австралия. Единственият господстващ в света стана огромното животно, чийто мозък беше достатъчно голям за осигуряване на съществуването. В условията на високоразумен живот през тази епоха нито едно животно с размерите на слона не можеше да преживее, ако не притежаваше голям и съвършен мозък. По умствени способности и приспособимост към слона се доближава само конят, а го превъзхожда единствено самият човек. Независимо от това от петдесет вида слонове, съществуващи в началото на този период, се запазиха само два."
                },
                {
                    "par_ref": "61:3.7",
                    "par_pageref": "697.2",
                    "par_content": "Преди *15 000 000* години се извършваше издигане на планинските региони на Евразия и известна вулканична дейност се наблюдаваше над цялото това пространство, което обаче не можеше да се сравни с лавовите потоци в западното полукълбо. Подобна неустойчивост беше характерна за целия свят."
                },
                {
                    "par_ref": "61:3.8",
                    "par_pageref": "697.3",
                    "par_content": "Гибралтарският пролив се затвори и Испания се съедини с Африка чрез тесния пролив, пресичащ територията на Франция, а планинските върхове и възвишения се издаваха над водата под формата на острови в древното море. По-късно тези европейски морета започнаха да отстъпват. Още по-късно Средиземно море се съедини с Индийския океан, а в края на този период издигането на *Суецкия* регион доведе до това, че за известно време Средиземно море се превърна в солен вътрешен водоем."
                },
                {
                    "par_ref": "61:3.9",
                    "par_pageref": "697.4",
                    "par_content": "Исландският мост от суша беше потопен и арктическите води се смесваха с водите на Атлантика. Атлантическото крайбрежие на Северна Америка бързо се охлаждаше, но тихоокеанското крайбрежие оставаше по-топло, отколкото понастоящем. Обширните океански течения влияеха на климата в голяма степен така, както и днес."
                },
                {
                    "par_ref": "61:3.10",
                    "par_pageref": "697.5",
                    "par_content": "Продължаваше еволюцията на млекопитаещите. В западните долини на Северна Америка огромни стада коне се присъединиха към камилите; това време наистина беше епохата на конете, точно както и стихията на слона. Мозъкът на конете е втори сред животните по качество след този на слона, но в едно отношение той явно отстъпва, тъй като конят така и не преодоля докрай дълбоко вкорененилата се в него склонност да бяга, когато е уплашен. На коня му липсва присъщият на слона емоционален контрол, а слонът е изключително ограничен от своите размери и слаба подвижност. В този период се появи животното, представляващо нещо средно между слон и кон, но то беше бързо унищожено от стремително размножаващото се семейство котки."
                },
                {
                    "par_ref": "61:3.11",
                    "par_pageref": "697.6",
                    "par_content": "Тъй като Урантия встъпва в така наречения “безконски век”, струва си да се замислите над значението, което конят имаше за вашите предци. Човекът го използваше за храна, после за придвижване, а още по-късно — в селското стопанство и войните. Конят дълго време служеше на човечеството и изигра важна роля в развитието на цивилизацията."
                },
                {
                    "par_ref": "61:3.12",
                    "par_pageref": "697.7",
                    "par_content": "Биологическото развитие в този период внесе голям принос в създаването на условия за последващата поява на човека. В Централна Азия се появиха истински типове както примитивна маймуна, така и горили, които имаха общ, незапазил се предшественик. Но нито един от тези видове няма отношение към линията на живите същества, на които впоследствие беше съдено да станат предшественици на хората."
                },
                {
                    "par_ref": "61:3.13",
                    "par_pageref": "697.8",
                    "par_content": "Семейство кучета бяха представени от няколко групи, сред които се очертаваха вълците и лисиците, а от семейството на котките — пантерите и големите саблезъби тигри; такива тигри за пръв път се появиха в Северна Америка. По целия свят се увеличаваше броят на съвременните представители на семейството на котките и кучетата. На всички северни ширини процъфтяваха и се развиваха невестулки, белки, видри и еноти."
                },
                {
                    "par_ref": "61:3.14",
                    "par_pageref": "698.1",
                    "par_content": "Птиците продължаваха да се развиват, макар че радикалните изменения бяха малко. Влечугите напомняха съвременните форми — змии, крокодили и костенурки."
                },
                {
                    "par_ref": "61:3.15",
                    "par_pageref": "698.2",
                    "par_content": "Така завърши най-богатият на събития и интересен период от световната история. Тази епоха на слона и коня е известна като *Миоцен.*"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "61:4",
            "section_title": "4. Стадият на новото издигане на континентите",
            "pars": [
                {
                    "par_ref": "61:4.1",
                    "par_pageref": "698.3",
                    "par_content": "В този период се извърши предледниковото издигане на сушата в Северна Америка, Европа и Азия. Топографията на сушата претърпяваше огромни изменения. Появяваха се нови планински вериги, изменяха своето направление теченията и по целия свят ставаха отделни изригвания на вулкани."
                },
                {
                    "par_ref": "61:4.2",
                    "par_pageref": "698.4",
                    "par_content": "Преди *10 000 000* години започна периодът на обширните локални отлагания в континенталните низини, но повечето от тези слоеве впоследствие бяха бързо отнесени. Големи пространства в Европа в това време още се намираха под водата, включително части от Англия, Белгия и Франция, а Средиземно море покриваше значителна част от Северна Африка. В Северна Америка обширните отлагания се образуваха в подножието на планините, в езерата и в големите котловини на сушата. Тези повече или по-малко оцветени отлагания са средно едва около шестдесет метра и в тях рядко се срещат изкопаеми. Две огромни езера с прясна вода съществуваха в западната част на Северна Америка. Издигаха се Сиера; появиха се планините Шаста, Худ и Рейнир. Но чак в последващия ледников период Северна Америка започна своето бавно плъзгане към Атлантическата падина."
                },
                {
                    "par_ref": "61:4.3",
                    "par_pageref": "698.5",
                    "par_content": "За кратко всички континенти, с изключение на Австралия, отново се съединиха и се осъществи всемирна миграция на животните. Северна Америка беше свързана както с Южна Америка, така и с Азия и между тези континенти ставаше огромен обмен на животни. В Северна Америка се появиха азиатските ленивци, броненосците, антилопите и мечките, а североамериканските камили се преселиха в Китай. Носорозите мигрираха във всички континенти, освен Австралия и Южна Америка, но те измряха в западното полукълбо към края на този период."
                },
                {
                    "par_ref": "61:4.4",
                    "par_pageref": "698.6",
                    "par_content": "Като цяло унаследеният от предшестващия период живот продължаваше да се развива и разпространява. Сред животните преобладаваше семейство котки, а морският живот почти не се измени. Много от конете оставаха трипръстови, но вече се появяваха съвременните типове; на пасбищните равнини ламите и жирафоподобните камили се смесваха с конете. В Африка се появи жираф, шията на който беше в това време дълга, както и днес. В Южна Америка се появиха ленивците, мравоядите и южноамериканският тип примитивни маймуни. Още преди окончателното разделение на континентите масивните мастодонти мигрираха във всички краища на света, освен в Австралия."
                },
                {
                    "par_ref": "61:4.5",
                    "par_pageref": "698.7",
                    "par_content": "Преди *5 000 000* години се появи съвременният тип кон и се разпространи от Северна Америка по целия свят. Но конят измря на своя роден континент дълго преди появата на червения човек."
                },
                {
                    "par_ref": "61:4.6",
                    "par_pageref": "698.8",
                    "par_content": "Климатът постепенно ставаше по-прохладен; наземните растения бавно се преместваха на юг. Отначало именно все по-голямото захлаждане спираше миграцията на животните през северните провлаци; по-късно тези североамерикански мостове от суша се скриха под водата. Скоро стана окончателното потопяване на коридора, свързващ Африка със Северна Америка, и западното полукълбо стана практически така изолирано, както и днес. Започвайки от това време, в западното и източното полукълба започнаха да се развиват свои, отличителни типове живот."
                },
                {
                    "par_ref": "61:4.7",
                    "par_pageref": "699.1",
                    "par_content": "Така стигна до края си периодът, продължаващ почти десет милиона години, но все още не се появяваше предшественикът на човека. Това време обикновено се нарича *Плиоцен.*"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "61:5",
            "section_title": "5. Първият ледников период",
            "pars": [
                {
                    "par_ref": "61:5.1",
                    "par_pageref": "699.2",
                    "par_content": "Към края на предшестващия период огромни пространства от североизточната част на Северна Америка и Северна Европа бяха високо издигнати; в Северна Америка обширните територии се намираха на височина 9 000 метра и повече. Преди това на тези ширини преобладаваше мек климат и арктическите води безпрепятствено се изпаряваха, оставайки свободни от лед почти до завършването на ледниковия период."
                },
                {
                    "par_ref": "61:5.2",
                    "par_pageref": "699.3",
                    "par_content": "Едновременно с тези издигания на сушата се изместиха океанските течения, а сезонните ветрове измениха своята посока. В резултат съвкупността от тези условия доведе до почти непрекъснати валежи, които падаха в северните възвишения при преместването на обилно наситените от влага потоци въздух. В тези високопланински и следователно хладни райони започнаха снеговалежи, които продължаваха дотогава, докато дебелината на снега не достигна 6 000 метра. Центровете на последващите потоци от лед, предизвикани от налягането на леда, се определяха от най-голямата дебелина на снежната покривка, както и от географската ширина. И ледниковият период продължи дотогава, докато прекомерните валежи не престанаха да покриват тези северни възвишения с огромна снежна мантия, която скоро се превърна в твърд, но плъзгащ се лед."
                },
                {
                    "par_ref": "61:5.3",
                    "par_pageref": "699.4",
                    "par_content": "Всички огромни ледени щитове от този период се намираха на възвишенията, а не във високопланинските райони, където могат да се срещнат днес. Половината от цялата ледена маса беше съсредоточена в Северна Америка, а една четвърт част — в Евразия, и още една четвърт — на други места, основно в Антарктида. Африка почти не беше засегната от леда, но Австралия практически изцяло беше покрита с антарктическо ледено “одеало”."
                },
                {
                    "par_ref": "61:5.4",
                    "par_pageref": "699.5",
                    "par_content": "Северните региони на планетата претърпяха шест разделни и ясно изразени нашествия на лед, макар че имаше многобройни придвижвания и спадове, свързани с активността на всеки отделен леден покров. В Северна Америка ледът беше съсредоточен в два, а по-късно — в три центъра. Гренландия се скриваше под леда, а Исландия беше напълно погребана под ледения поток. В Европа ледът в различни периоди покриваше Британските острови, с изключение на крайбрежието на Южна Англия, и се разпространи към Западна Европа чак до Франция."
                },
                {
                    "par_ref": "61:5.5",
                    "par_pageref": "699.6",
                    "par_content": "Преди *2 000 000* години първият североамерикански ледник започна своето придвижване на юг. Започваше ледниковият период, продължил почти един милион години — от началото на движението на ледниците от центровете на налягане до връщането към него. Централният леден щит се простираше на юг до Канзас; източният и западен ледени центрове по това време не бяха толкова обширни."
                },
                {
                    "par_ref": "61:5.6",
                    "par_pageref": "699.7",
                    "par_content": "Преди *1 500 000* години първият обширен ледник отстъпваше на север. В това време огромно количество сняг падна в Гренландия и североизточната част на Северна Америка и скоро тази източна маса лед започна да се движи на юг. Това беше второто нашествие на лед."
                },
                {
                    "par_ref": "61:5.7",
                    "par_pageref": "699.8",
                    "par_content": "В Евразия тези две нашествия на лед не бяха обширни. На ранните етапи от ледниковия период Северна Америка се напълни с мастодонти, покрити с козина мамонти, коне, камили, елени, овцебикове, бизони, наземни ленивци, гигантски бобри, саблезъби тигри, ленивци с размерите на слон и многобройни групи от семейството на котките и кучетата. Но от това време нататък техният брой бързо намаляваше поради все по-голямото охлаждане. В Северна Америка голяма част от тези животни измря към края на ледниковия период. Далеч от леда, наземният и водният живот се измениха малко."
                },
                {
                    "par_ref": "61:5.8",
                    "par_pageref": "700.1",
                    "par_content": "В промеждутъците между нашествията ледниковият климат беше приблизително така топъл, както е и днес, а може би даже малко по-топъл. В края на краищата ледниците представляваха локални явления, макар че те се разпространяваха на огромни територии. Крайбрежният климат се колебаеше в широки предели в периодите между бездействието на ледниците и тези времена, когато колосалните айсберги се спускаха от бреговете на щата Мейн в Атлантика, като се плъзгаха в Тихия океан през залива Пюджет-Саунд и с грохот се стоварваха в Северно море от норвежките фиорди."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "61:6",
            "section_title": "6. Първобитният човек в ледниковия период",
            "pars": [
                {
                    "par_ref": "61:6.1",
                    "par_pageref": "700.2",
                    "par_content": "Важно събитие през този ледников период стана еволюцията на първобитния човек{0}. Немного на запад от Индия, в района, намиращ се понастоящем под водата, сред потомците на мигриращия в Азия древен североамерикански тип лемур *внезапно* се появиха млекопитаещите, станали ранните предшественици на човека. Тези неголеми животни ходеха основно на задните си крака и притежаваха голям мозък по отношение на своя ръст и в сравнение с мозъка на другите животни. В седемдесетото поколение от този тип живи същества *внезапно* се отдели нова, по-развита група. Тези нови млекопитаещи — промеждутъчните предшественици на човека, ръстът на които почти два пъти превишаваше ръста на техните предци и които притежаваха пропорционално увеличил се мозък — едва успяха да се утвърдят, когато *внезапно* стана третата най-важна мутация: появиха се приматите. (По това време, в резултат от обратното развитие на промеждутъчните предшественици на човека, се появиха човекоподобните маймуни; от този момент до ден днешен човешката клонка прогресира за сметка на постепенната еволюция, докато човекоподобните маймуни останаха в неизменно състояние и даже донякъде регресираха.)"
                },
                {
                    "par_ref": "61:6.2",
                    "par_pageref": "700.3",
                    "par_content": "Преди *1 000 000* години Урантия беше регистрирана като *обитаем свят.* Мутацията, станала в племето на прогресиращите примати, *внезапно* даде два първобитни човека — действителните прародители на човечеството."
                },
                {
                    "par_ref": "61:6.3",
                    "par_pageref": "700.4",
                    "par_content": "Това събитие съвпадна с третото ледниково настъпление; затова е очевидно, че вашите древни предци се родиха и израснаха в стимулиращо, закаляващо и трудно обкръжение. И единствените оцелели потомци на тези австралийски аборигени — ескимосите, и досега предпочитат да живеят в суровите северни краища."
                },
                {
                    "par_ref": "61:6.4",
                    "par_pageref": "700.5",
                    "par_content": "В западното полукълбо хората се появиха едва малко преди края на ледниковия период. Но в междуледниковите епохи те се придвижваха на запад около Средиземно море и скоро се разпространиха по цяла Европа. В пещерите на Западна Европа могат да се намерят човешки кости, смесени с останките както на тропически, така и на арктически животни. Това доказва, че човекът живееше в тези региони в продължение на последните епохи на настъпване и отстъпване на ледовете."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "61:7",
            "section_title": "7. Продължението на ледниковия период",
            "pars": [
                {
                    "par_ref": "61:7.1",
                    "par_pageref": "700.6",
                    "par_content": "В течение на ледниковия период протичаха и други процеси, но действието на леда затъмнява всички останали явления в северните ширини. Никаква друга активност на сушата не оставя толкова явни топографски следи. Характерните скални блокове и повърхностни пукнатини, като например понори, езера, изместени скални видове и каменно брашно — се срещат само във връзка с това природно явление. Ледът е също причина за тези елегантни хълмове или вълнообразна повърхност, която се нарича тесни ледникови наноси. Според своето придвижване ледникът изместваше и изменяше цялата повърхност на земята. Само ледниците оставят след себе си тези приказни наноси — дънните, странични и терминални морени. В Северна Америка тези наноси, особено дънните морени, се простират от източното крайбрежие на север и запад. Те се срещат и в Европа и Сибир."
                },
                {
                    "par_ref": "61:7.2",
                    "par_pageref": "701.1",
                    "par_content": "Преди *750 000* години четвъртият леден щит — обединението на централното и източното североамерикански ледникови полета, се задълбочи в южна посока. В пика на своето придвижване той достигаше южните части на Илинойс, измествайки река Мисисипи на осемдесет километра на запад, а на изток неговият южен край се простираше до река Охайо и централните райони на Пенсилвания."
                },
                {
                    "par_ref": "61:7.3",
                    "par_pageref": "701.2",
                    "par_content": "В Азия сибирският леден щит извърши най-дълбокото нахлуване на юг, докато в Европа придвижващият се ледник се спря редом с горната преграда на Алпите."
                },
                {
                    "par_ref": "61:7.4",
                    "par_pageref": "701.3",
                    "par_content": "Преди *500 000* години, по време на петото нашествие на леда, новият обрат на събитията ускори хода на човешката еволюция. *Внезапно* и в едно поколение, в резултат от мутация на коренното човешко племе, се появиха шест цветни раси. Тази дата има двойно значение, тъй като тя ознаменува пристигането на Планетарния Принц."
                },
                {
                    "par_ref": "61:7.5",
                    "par_pageref": "701.4",
                    "par_content": "В Северна Америка придвижването на петия ледник представляваше обединеното нашествие на всички ледени центрове. Наистина източният език се спусна съвсем малко по долината на реката Свети Лаврентий и придвижването на юг на западния леден щит също беше незначително. Но централният език достигна южните региони и покри голямата част от щата Айова. В Европа нашествието на този ледник не беше толкова обширно, както предишното."
                },
                {
                    "par_ref": "61:7.6",
                    "par_pageref": "701.5",
                    "par_content": "Преди *250 000* години започна шестото и последно заледяване. И независимо от това, че северните възвишения започнаха бавно да се спускат, в този период стана най-обширното отлагане на снега на северните ледникови полета."
                },
                {
                    "par_ref": "61:7.7",
                    "par_pageref": "701.6",
                    "par_content": "В течение на това нашествие се извърши най-обширното отлагане на снега на северните ледникови полета. По време на това нашествие три огромни ледени щита се сраснаха в една грамадна маса от лед и всички западни планини бяха засегнати от тази ледникова активност. Това стана най-обширното вмъкване на лед на територията на Северна Америка. Ледникът се спусна на юг и на разстояние почти 2 500 километра от своите центрове на свиване и северноамериканските температури паднаха до рекордно ниско ниво."
                },
                {
                    "par_ref": "61:7.8",
                    "par_pageref": "701.7",
                    "par_content": "Преди *200 000* години по време на придвижването на последния ледник стана събитие, оказало огромно влияние върху хода на историческото развитие на Урантия — бунтът на Луцифер."
                },
                {
                    "par_ref": "61:7.9",
                    "par_pageref": "701.8",
                    "par_content": "Преди *150 000* години шестият и последен ледник достигна крайните граници на своето придвижване на юг: западният леден щит мина канадската граница; централният се спусна в щатите Канзас, Мисури и Илинойс; източният щит се измести на юг, покривайки голяма част от щатите Пенсилвания и Охайо."
                },
                {
                    "par_ref": "61:7.10",
                    "par_pageref": "701.9",
                    "par_content": "Именно този ледник образува много ледени езици, прорязали съвременните езера — големи и малки. По време на отстъпването на ледника се образува системата от североамериканските езера — големи и малки. По време на отстъпването на ледника се образува системата на североамериканските Големи езера. И Урантийските геолози съвсем точно определиха различните стадии на този процес, правейки правилното заключение, че тези водни масиви са от различно време; отначало се опразни в долината на Мисисипи, а след това — в източна посока, в долината на река Хъдзън, и накрая — по северния път, в долината на река Свети Лаврентий. Изминаха тридесет и седем хиляди години оттогава, откакто системата на Големите езера започна да се опразва чрез днешния ниагарски път."
                },
                {
                    "par_ref": "61:7.11",
                    "par_pageref": "702.1",
                    "par_content": "Преди *100 000* години по време на отстъплението на последния ледник започна образуването на обширния полярен леден щит и центърът на натрупване на лед се премести далеч на север. И дотогава, докато полярните региони бъдат покрити с лед, едва ли е възможен нов ледников век, независимо от бъдещите издигания на сушата или видоизмененията на океанските течения."
                },
                {
                    "par_ref": "61:7.12",
                    "par_pageref": "702.2",
                    "par_content": "Този последен ледник се придвижваше в течение на сто хиляди години и за завършване на отстъплението на север се изискваше също такъв промеждутък от време. Умереният пояс е свободен от лед малко над петдесет хиляди години."
                },
                {
                    "par_ref": "61:7.13",
                    "par_pageref": "702.3",
                    "par_content": "Суровият ледников период унищожи много видове и радикално измени голям брой други. Много претърпяха жестоко отсяване в процеса на миграцията от място на място, предизвикано от придвижванията и отстъпванията на леда. Сред тези животни, които в своите наземни миграции повтаряха движението на ледниците, бяха мечката, бизонът, еленът, кабаргата, мамонтът и мастодонтът."
                },
                {
                    "par_ref": "61:7.14",
                    "par_pageref": "702.4",
                    "par_content": "Мамонтите търсеха убежище в откритите прерии, мастодонтите предпочитаха покритите покрайнини на горските региони. Чак до най-късния период на тази епоха мамонтите обитаваха по цялото пространство от Мексико до Канада; тяхната сибирска разновидност се покри с козина. Мастодонтите преобладаваха в Северна Америка, докато не бяха изтребени от червения човек — както по-късно белият човек изби бизоните."
                },
                {
                    "par_ref": "61:7.15",
                    "par_pageref": "702.5",
                    "par_content": "В течение на последното заледяване в Северна Америка измряха конят, тапирът, ламата и саблезъбият тигър. Тяхното място заеха мигриралите от Южна Америка ленивци, армадили и водни свине."
                },
                {
                    "par_ref": "61:7.16",
                    "par_pageref": "702.6",
                    "par_content": "Принудителната миграция на живите същества преди нашествието на леда доведе до изключително смесване на растения и животни и при отстъпването на последния ледник много арктически видове както от растителния, така и от животинския свят се оказаха отрязани от някои високопланински върхове, докъдето те се добраха, спасявайки се от леда. Затова днес тези изтръгнати от своята среда на обитание растения и животни се срещат високо в европейските Алпи и в северозападните Апалачи."
                },
                {
                    "par_ref": "61:7.17",
                    "par_pageref": "702.7",
                    "par_content": "Ледниковият период е последният завършен геологически период, така нареченият *Плейстоцен,* продължаващ над два милиона години."
                },
                {
                    "par_ref": "61:7.18",
                    "par_pageref": "702.8",
                    "par_content": "Преди *35 000* години големият ледников период завърши навсякъде, с изключение на полярните региони на планетата. Тази дата е знаменателна също така и с това, че малко преди това на планетата пристигнаха Материален Син и Материална Дъщеря и започна адамическият съден период. Това приблизително съответства на началото на *Холоцена,* или следледниковия период."
                },
                {
                    "par_ref": "61:7.19",
                    "par_pageref": "702.9",
                    "par_content": "Настоящото повествувание — от възникване на млекопитаещите до завършването на ледниковия период и началото на историческата епоха — обхваща почти петдесет милиона години. Този последен, днешен геоложки период е известен на вашите изследователи като *Ценозой,* или съвременната ера."
                },
                {
                    "par_ref": "61:7.20",
                    "par_pageref": "702.10",
                    "par_content": "[Подготвено от Носител на Живота, постоянно пребиваващ на планетата.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Ранен човек*: Бт 1:26-27; Бт 2:7."
    ],
    "paper_title": "Ерата на млекопитаещите на Урантия",
    "author": "Носител на Живота"
}