{
    "paper_index": 86,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "86:0",
            "pars": [
                {
                    "par_ref": "86:0.1",
                    "par_pageref": "950.1",
                    "par_content": "ЕВОЛЮЦИЯТА на примитивното влечение към поклонението и превръщането му в религия не зависят от откровение. За осигуряването на такова развитие е напълно достатъчно нормално функциониране на човешкия интелект под направляващото въздействие на шестия и седмия спомагателни духове на разума, отнасящи се към всеобщото даряване с дух."
                },
                {
                    "par_ref": "86:0.2",
                    "par_pageref": "950.2",
                    "par_content": "В зависимост от персонализацията, одухотворяването и накрая — от обожествяването на природата в съзнанието на човека, най-древният дорелигиозен страх пред природните сили постепенно ставаше религиозен. Затова примитивната религия беше естествена биологична последица от психическата инерция на развиващия се животински разум, след като в този разум се появяха представи за свръхестественото."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "86:1",
            "section_title": "1. Случайност: сполука и несполука",
            "pars": [
                {
                    "par_ref": "86:1.1",
                    "par_pageref": "950.3",
                    "par_content": "Освен естественото влечение към поклонението корените на ранната еволюционна религия произлизаха от съприкосновението на човека със случайността — така наричаната сполука, обикновени случайности. Първобитният човек ловуваше за препитание. Резултатите от лова не могат винаги да бъдат еднакви, което неизбежно води до появата в човека на опит, който се интерпретира от него като сполука и несполука. Малшансът играеше огромна роля в съдбите на мъжете и жените, чийто изпълнен с опасности и рискове живот постоянно се намираше на края на пропастта."
                },
                {
                    "par_ref": "86:1.2",
                    "par_pageref": "950.4",
                    "par_content": "Предвид ограничеността на интелектуалния кръгозор дивакът в такава степен съсредоточаваше своето внимание върху случайностите, че случайността се превръщаше в постоянен фактор на неговия живот. Първобитните урантийци се бореха за съществуване, а не за ниво на живот; в техния изпълнен с опасности живот важна роля играеше случайността. Като облак на отчаяние надвисваше над тези диваци вечният страх пред неизвестното и незримо бедствие, напълно затъмнявайки всички удоволствия. Те живееха в постоянен страх да не извършат нещо такова, което да повлече след себе си несполука. Суеверните диваци винаги се бояха от превратностите на сполуката: те смятаха такова провървяване за сигурен предвестник на беда."
                },
                {
                    "par_ref": "86:1.3",
                    "par_pageref": "950.5",
                    "par_content": "Този постоянен страх пред несполуката оказваше парализиращо въздействие. Защо да се стараеш да направиш нещо и да пожънеш плодовете на несполуката — нищо за нещо, когато можеш да плуваш по течението и да срещнеш сполуката — нещо за нищо? Лекомислените хора забравят сполуката, приемат я като разбираща се от само себе си; несполуката оставя в тяхната памет мъчителни спомени."
                },
                {
                    "par_ref": "86:1.4",
                    "par_pageref": "950.6",
                    "par_content": "Първобитният човек живееше в неувереност и постоянен страх пред случайността — несполуката. Животът беше игра на случая, хазартна игра. Не е чудно, че частично цивилизованите хора и досега вярват в случайността и проявяват дълбоко вкоренилата се склонност към хазартните игри. Първобитният човек се колебаеше между две могъщи влечения — страстното желание да получи нещо срещу нищо и страха да получи нищо срещу нещо. И този хазарт на живота беше основното влечение на варварина, което пленяваше неговия разум."
                },
                {
                    "par_ref": "86:1.5",
                    "par_pageref": "951.1",
                    "par_content": "По-късно към такива възгледи и сполука се придържаха скотовъдците, а появилите се по-късно земеделци все по-ясно осъзнаваха, че върху реколтата оказват непосредствено влияние много почти или напълно неподвластни на човека неща. Земеделецът ставаше жертва на засушавания, наводнения, жега и студове. И тъй като всички тези природни фактори влияеха на благосъстоянието на човека, той ги смяташе за сполука или несполука."
                },
                {
                    "par_ref": "86:1.6",
                    "par_pageref": "951.2",
                    "par_content": "Тази представа за случайността и сполуката пронизваше философията на всички древни народи. Даже в по-новите времена — в Мъдростите на Соломон, беше казано: “Обърнах се и видях, че не винаги печели най-бързият, не винаги получава богатството умният и не винаги получава похвала ловкият, но съдбата и случайността се падат на всекиго. Защото човекът не познава своята съдба; както рибите попадат в пагубната мрежа и както птиците се заплитат в примката, така и синовете човешки попадат в беда, когато тя неочаквано връхлети върху тях{0}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "86:2",
            "section_title": "2. Персонификацията на случайността",
            "pars": [
                {
                    "par_ref": "86:2.1",
                    "par_pageref": "951.3",
                    "par_content": "Безпокойството беше естественото състояние на разума на дивака. Когато мъжете и жените стават жертви на прекомерно безпокойство, те просто се връщат към естественото състояние на своите далечни предци; а когато безпокойството става действително мъчително, то подтиска активността и неизменно довежда до еволюционни изменения и биологични адаптации. Болката и страданието са принципно важни за постепенната еволюция."
                },
                {
                    "par_ref": "86:2.2",
                    "par_pageref": "951.4",
                    "par_content": "Борбата за съществуване е толкова мъчителна, че някои изостанали племена и досега стенат и скърбят при всяко ново изгряване на слънцето. Първобитният човек постоянно питаше: “Кой ме измъчва?” Не намирайки материален източник за своите нещастия, той се спря на духовното обяснение. И така се роди религията на страха пред тайнственото, трепетът пред незримото, ужасът пред неведомото. Така отначало случайността, а след това тайната доведоха до това, че страхът пред природата се превърна в един от факторите в борбата за съществуване."
                },
                {
                    "par_ref": "86:2.3",
                    "par_pageref": "951.5",
                    "par_content": "Примитивният интелект беше логичен, но не му достигаха идеи за установяване на разумните връзки; разумът на дивака беше необразован, абсолютно неизкушен. Ако едно събитие следваше след друго, дивакът ги смяташе за причина и следствие. Това, което цивилизованият човек разглежда като суеверие, за дивака беше само незнание. Човечеството бавно усвояваше истината, че между намерението и резултата може и да няма никаква връзка. Хората едва сега започват да разбират, че влиянието на битието възниква между действията и техните последствия. Дивакът се опитва да придаде личностна форма на всичко неосезаемо и абстрактно; така и природата, и случаят се олицетворяват като призраци — духове, а по-късно — като богове."
                },
                {
                    "par_ref": "86:2.4",
                    "par_pageref": "951.6",
                    "par_content": "По своята природа човекът се стреми да вярва в това, което смята за най-добро за себе си, с което са свързани неговите непосредствени или далечни интереси; личният интерес в значителна степен затъмнява логиката. Разумът на дивака се отличава от разума на цивилизования човек повече по съдържанието, отколкото по същността си; това е по-скоро разлика в степента, а не в качеството."
                },
                {
                    "par_ref": "86:2.5",
                    "par_pageref": "951.7",
                    "par_content": "Но да продължаваш да приписваш трудни за разбиране неща на свръхестественото — това е не повече от удобен и необременителен начин за избавление от всички видове тежък интелектуален труд. Случайността е само термин, измислен за обозначаване на непостижимото във всяка епоха съществуване на човека. Той обозначава тези явления, които хората се неспособни или не желаят да познаят. Случайността е дума, означаваща, че човекът е твърде невеж и твърде ленив, за да изясни причините. Хората смятат естественото събитие за случайност или за несполука едва тогава, когато са лишени от любопитство и въображение, когато на расите не им стигат инициатива и кураж. Рано или късно изследването на явленията на живота ще изкорени вярата на човека в случайността, в сполуката и в така наричаните случайности, заменяйки ги с вселенския закон и ред, където всяко следствие се предшества от определена причина. Така вместо страха от съществуването идва радостта от живота."
                },
                {
                    "par_ref": "86:2.6",
                    "par_pageref": "952.1",
                    "par_content": "Дивакът смяташе цялата своя природа за жива, намираща се в нечия власт. Цивилизованият човек и досега рита и обсипва с проклятия оказалия се на пътя му неодушевен предмет, в който се е спънал. За първобитния човек нищо и никога не беше случайно; винаги всичко беше преднамерено. Областта на съдбата, действието на случая, светът на духовете бяха за него такива неорганизирани и случайни, както и първобитното общество. На сполуката и несполуката се гледаше като на капризни и импулсивни реакции на света на духовете; по-късно — като на настроение на боговете."
                },
                {
                    "par_ref": "86:2.7",
                    "par_pageref": "952.2",
                    "par_content": "Но не всички религии възникнаха от анимизма. Едновременно с анимизма съществуваха и други представи за свръхестественото и тези вярвания също водеха към поклонение. Натурализмът не е религия, той е нейно производно."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "86:3",
            "section_title": "3. Смъртта — необяснимото",
            "pars": [
                {
                    "par_ref": "86:3.1",
                    "par_pageref": "952.3",
                    "par_content": "За еволюиращия човек смъртта беше висше разтърсване, най-загадъчното съчетание на случая и тайните. Не светостта на живота, а разтърсването от смъртта подбуди страха и стана мощен тласък за развитието на религията. Обичайната причина за смърт сред диваците беше насилието, затова ненасилствената смърт се превръщаше във все по-голяма тайна. Смъртта като естествен и очакван изход беше непонятна за самосъзнанието на примитивните хора и бяха необходими много векове преди човекът да осъзнае нейната неизбежност."
                },
                {
                    "par_ref": "86:3.2",
                    "par_pageref": "952.4",
                    "par_content": "Древният човек приемаше живота като даденост, смятайки смъртта за някакво наказание. Всички народи имат свои легенди за хора, които смъртта е подминала — преживяването на ранното отношение към смъртта. В съзнанието на човека вече съществуваше смътна представа за неопределен и неорганизиран свят на духовете — област, от която се появи всичко непостижимо в човешкия живот, и смъртта беше добавена към този дълъг списък с необясними явления."
                },
                {
                    "par_ref": "86:3.3",
                    "par_pageref": "952.5",
                    "par_content": "Отначало се смяташе, че всички човешки болести и естествената смърт се случват под влиянието на духовете. Даже днес някои цивилизовани народи предполагат, че заболяванията се навличат от “дявола” и търсят изцеление в религиозните обреди. Последващите и по-сложни теологични системи както преди приписват смъртта на действието на света на духовете; всичко това доведе до появата на такива доктрини като първородния грях и падението на човека."
                },
                {
                    "par_ref": "86:3.4",
                    "par_pageref": "952.6",
                    "par_content": "Именно осъзнаването на своята безпомощност пред могъщите сили на природата заедно с признаването на слабостта на човека пред лицето на болестите и смъртта подтикна дивака да проси помощ от свръхматериалния свят, който в неговите смътни представи беше източник на тези тайнствени превратности на живота."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "86:4",
            "section_title": "4. Представата за продължаването на живота след смъртта",
            "pars": [
                {
                    "par_ref": "86:4.1",
                    "par_pageref": "952.7",
                    "par_content": "Представата за свръхматериалния аспект на смъртната личност се роди от неосъзнатите и напълно случайни асоциации с ежедневни събития, а също така и от суеверни сънища. Появата на мъртвия вожд в съня едновременно на няколко члена от неговото племе изглеждаше убедително доказателство за това, че предишният вожд действително се е върнал в някаква форма. Всичко това беше много реално за дивака, който се събуждаше от собствения си вик, треперейки и обливайки се в пот."
                },
                {
                    "par_ref": "86:4.2",
                    "par_pageref": "953.1",
                    "par_content": "Това, че вярата в задгробния живот се роди от сънищата, обяснява постоянния стремеж да си представяш незрими неща с езика на зримите неща. И скоро тази нова представа за бъдещия живот, възникнала под влиянието на видените насън призраци, започна успешно да неутрализира страха от смъртта, свързан с биологичния инстинкт за самосъхранение."
                },
                {
                    "par_ref": "86:4.3",
                    "par_pageref": "953.2",
                    "par_content": "Древният човек също така много се вълнуваше от своето дишане, особено в студения климат, когато при издишване от устата излизаше пара. *Дъхът на живота* се смяташе за този феномен, който отделя живите от мъртвите{1}. Човекът знаеше, че неговото дихание е способно да напусне тялото, и виждайки се в съня си да извършва всевъзможни странни неща, той се убеждаваше в това, че в човека има нещо нематериално. Най-примитивната представа за човешката душа — призрака, възникна от системата от представи за дишането и сънищата."
                },
                {
                    "par_ref": "86:4.4",
                    "par_pageref": "953.3",
                    "par_content": "Всъщност дивакът си представяше себе си двойно: като тяло и като дихание. Диханието минус тялото представляваше дух, призрак. Макар че призраците или духовете имаха явно човешки произход, те биваха смятани за свръххора. Изглеждаше, че тази вяра в съществуването на безтелесните духове обяснява необичайните, изключителни, редки и необясними явления."
                },
                {
                    "par_ref": "86:4.5",
                    "par_pageref": "953.4",
                    "par_content": "Примитивната доктрина за продължаването на живота след смъртта не беше задължително вяра в безсмъртието. Съществата, способни да броят само до двадесет, мислеха не за безкрайността и вечността, които не можеха да постигнат, а за повтарящите се инкарнации."
                },
                {
                    "par_ref": "86:4.6",
                    "par_pageref": "953.5",
                    "par_content": "Оранжевата раса беше повече от другите склонна да вярва в преселението на душите и въплъщението. Мисълта за реинкарнацията,прераждането или превъплъщението възникна от наблюдаването на външното и вътрешно сходство между родители и деца. Обичаят да се кръщава детето в чест на баби и дядовци или други предци се обяснява с вярата в реинкарнацията. Някои последващи народи вярваха в това, че човекът умира от три до седем пъти. Това поверие (останало от ученията на Адам за обителските светове), точно както и много други останки от богооткровената религия, се среща сред иначе абсурдните учения на диваците от двадесети век."
                },
                {
                    "par_ref": "86:4.7",
                    "par_pageref": "953.6",
                    "par_content": "Древният човек нямаше представи за ада или за бъдещите наказания. За дивака бъдещият живот беше такъв, какъвто и този — като се изключат всички несполуки. По-късно се появи представата за различната съдба за добрите и лошите души — за небесата и ада. Но във връзка с това, че по мнението на древните човек встъпваше в следващия живот, още щом напуснеше този, те не виждаха смисъл в стареенето и изнемощяването. Възрастните хора предпочитаха да ги убиват, когато станат твърде немощни."
                },
                {
                    "par_ref": "86:4.8",
                    "par_pageref": "953.7",
                    "par_content": "Почти всяка група имаше своя представа за съдбата на призрака-душа. Гърците смятаха, че слабите хора имат слаби души. Затова те измислиха Ада — мястото, където се приемат такива анемични души. Също така се смяташе и че подобни хилави субекти хвърлят и по-къси сенки. Ранните андити вярваха в това, че техните души се връщат в родината на предците. Някога китайците и египтяните смятаха, че душата и тялото остават заедно. При египтяните това се прояви в грижливото устройство на гробниците и в усилията по консервацията на телата{2}. Даже съвременните хора се стремят да преустановят разлагането на труповете. В представите на древните евреи безтелесният двойник на човека отиваше в Шеол, откъдето вече не можеше да се върне в света на живите. Това беше действително важна крачка напред в учението за еволюцията на душите."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "86:5",
            "section_title": "5. Представата за призрака-душа",
            "pars": [
                {
                    "par_ref": "86:5.1",
                    "par_pageref": "953.8",
                    "par_content": "Нематериалната част от човека наричаха различно: призрак, дух, сянка, фантом, привидение и накрая — *душа.* За древния човек душата беше негов двойник, съществуващ в съня; тя напълно и във всички отношения съответстваше на самия смъртен, с изключение на това, че не реагираше на съприкосновение. Вярата в двойниците, съществуващи в съня, доведе непосредствено до представата за това, че всяко нещо — живо или неживо, има душа. Такива възгледи обясняват жизнеспособността на вярванията в природни духове; ескимосите и досега смятат, че всяко природно нещо има свой дух."
                },
                {
                    "par_ref": "86:5.2",
                    "par_pageref": "954.1",
                    "par_content": "Призракът-душа може да се чуе и види, но не да се докосне. Постепенно човешките сънища доведоха до такова развитие и разширяване на активността на еволюиращия свят на духовете, че смъртта започна да се вижда като “изпускане на духа”{3}. Във всички първобитни племена, с изключение на тези, които се развиха малко над нивото на животните, се появи някаква концепция за душата. С напредъка на цивилизацията тази суеверна концепция за душата се разрушава и човекът започва напълно да зависи от откровенията и от личния религиозен опит за формиране на нова представа за душата като за съвместно творение на познаващия Бога разум и заселващия се в него божествен дух — Настройчика на Съзнанието."
                },
                {
                    "par_ref": "86:5.3",
                    "par_pageref": "954.2",
                    "par_content": "Древните смъртни обикновено не различаваха вселяващия се в човека дух и имащата еволюционен произход душа. Дивакът пребиваваше в пълно недоумение, не знаейки дали призракът-душа е някакво природно свойство на тялото или представлява външна субстанция, във владение на която се намира тялото. Отсъствието на рационални доводи в съчетание с разсеяността обяснява пълната несъстоятелност на възгледите на диваците за душата, призраците и духовете. Смяташе се, че душата се съотнася към тялото така, както ароматът — с цвета."
                },
                {
                    "par_ref": "86:5.4",
                    "par_pageref": "954.3",
                    "par_content": "Древните хора вярваха, че душата е способна да напуска тялото по различни начини:"
                },
                {
                    "par_ref": "86:5.5",
                    "par_pageref": "954.4",
                    "par_content": "1. Обикновена краткотрайна загуба на съзнанието."
                },
                {
                    "par_ref": "86:5.6",
                    "par_pageref": "954.5",
                    "par_content": "2. Сън, естествени сънища."
                },
                {
                    "par_ref": "86:5.7",
                    "par_pageref": "954.6",
                    "par_content": "3. Кома и загуба на съзнанието във връзка със заболявания и нещастни случаи."
                },
                {
                    "par_ref": "86:5.8",
                    "par_pageref": "954.7",
                    "par_content": "4. Смърт — окончателно разделяне с тялото."
                },
                {
                    "par_ref": "86:5.9",
                    "par_pageref": "954.8",
                    "par_content": "Дивакът смяташе кихането за несполучлив опит на душата да напусне тялото. Тялото беше способно да попречи на такъв опит, когато се намираше в състояние на бодърстване и нащрек. Впоследствие кихането винаги се съпровождаше с някакъв религиозен израз, например: “Бог да те благослови!”"
                },
                {
                    "par_ref": "86:5.10",
                    "par_pageref": "954.9",
                    "par_content": "Още в древността сънят се смяташе за потвърждение на това, че призракът-душа е способен да напуска тялото, и хората вярваха в това, че можеш да я върнеш, произнасяйки или извиквайки името на спящия. Предполагаха, че при други форми на безсъзнателно състояние душата отива още по-далеч, вероятно се опитва да се изплъзне завинаги, приближавайки се към смъртта. На сънищата гледаха като на впечатленията на душата, получени от нея по време на сън при временното ú пребиваване извън тялото. Дивакът смята своите сънища за също толкова реални, колкото и всички впечатления в състояние на бодърстване. Древните хора се стараеха да будят спящите постепенно, за да успее душата да се върне в тялото."
                },
                {
                    "par_ref": "86:5.11",
                    "par_pageref": "954.10",
                    "par_content": "Във всички епохи човекът биваше обхващан от благоговеен страх при появата на нощните видения и древните евреи не бяха изключение. Те действително вярваха в това, че Бог говори с тях в съня, независимо от предписанията на Мойсей, насочени против такива възгледи{4}{5}. И Мойсей беше прав, тъй като обичайните сънища не са този метод, към който прибягват личностите от духовния свят, когато се устремят да установят връзка с материалните същества."
                },
                {
                    "par_ref": "86:5.12",
                    "par_pageref": "954.11",
                    "par_content": "Древните хора вярваха в това, че душата може да се всели в животни и даже в неодушевени предмети. Кулминацията на тази представа стана вярата в таласъми — отъждествяването на хора с животни. През деня човекът можеше да е послушен гражданин, а през нощта, когато заспиваше, душата му можеше да се всели във вълк или в друго животно, бродейки наоколо и извършвайки опустошителни набези."
                },
                {
                    "par_ref": "86:5.13",
                    "par_pageref": "955.1",
                    "par_content": "Първобитните хора смятаха, че душата е свързана с диханието и че нейните свойства могат да се дават или пренасят чрез диханието. Храбрият вожд дишаше към новороденото, предавайки му смелост. Сред ранните християни процедурата по изливането на Светия Дух се съпровождаше с това, че на кандидатите им дишаха{6}. Псалмопевецът каза: “От Божието слово е създадено небето, от диханието Му — цялото небесно войнство{7}.” Дълго време съществуваше обичай, при който големият син се опитваше да улови последното дихание на умиращия си баща."
                },
                {
                    "par_ref": "86:5.14",
                    "par_pageref": "955.2",
                    "par_content": "Впоследствие наравно с диханието започнаха да се боят от и да почитат сянката. Понякога като доказателство за съществуването на двойник се смяташе отражението на човека във водата и огледалата предизвикваха суеверен трепет. И досега много цивилизовани хора обръщат огледалото към стената в случай на смърт. Някои изостанали племена както преди смятат, че картините, рисунките, моделите или изображенията извличат от тялото цялата душа или част от нея, поради което ги забраняват."
                },
                {
                    "par_ref": "86:5.15",
                    "par_pageref": "955.3",
                    "par_content": "Обикновено душата се отъждествяваше с диханието, но различните народи смятаха за нейно местонахождение също така главата, косите, сърцето, черния дроб, кръвта и тлъстините. Фразата “гласът на кръвта на Авел, крещящ от земята” отразява древната вяра в това, че душата се съдържа в кръвта{8}. Семитите учеха, че душата се намира в телесните мазнини, и в много народи животинската мас беше забранена храна{9}. Ловуването на глави и снемането на скалпове бяха особени начини за пленяване на вражеската душа. В последно време за прозорци на душата се смятат очите{10}."
                },
                {
                    "par_ref": "86:5.16",
                    "par_pageref": "955.4",
                    "par_content": "Тези, които се придържаха към ученията за наличие на три или четири души, вярваха, че загубата на едната означаваше неразположение, на две — болест, на три — смърт. Едната душа живееше в дъха, другата — в главата, третата — в косите, четвъртата — в сърцето. На болните препоръчваха разходки на чист въздух с надеждата да върнат заблудилата се душа. Предполагаха, че великите шамани могат да заменят болната душа на заболелия човек с нова; това беше “ново раждане”."
                },
                {
                    "par_ref": "86:5.17",
                    "par_pageref": "955.5",
                    "par_content": "Сред децата на Бадонан се формира вярата в две души: дихание и тяло. Впоследствие тази философия на човешкото битие намери своето отражение във възгледите на гърците. Самите гърци вярваха в три души: растителната душа се намираше в стомаха, животинската — в сърцето, интелектуалната — в главата. Ескимосите вярват в това, че човекът се състои от три части: тяло, душа и име."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "86:6",
            "section_title": "6. Средата на призраците-духове",
            "pars": [
                {
                    "par_ref": "86:6.1",
                    "par_pageref": "955.6",
                    "par_content": "Човекът наследи природната среда, придоби социалната среда и измисли средата на призраците. Държавата е реакцията на човека спрямо неговото природно обкръжение, семейството — спрямо социалното обкръжение, църквата — спрямо неговото илюзорно обкръжение на призраците."
                },
                {
                    "par_ref": "86:6.2",
                    "par_pageref": "955.7",
                    "par_content": "Още на най-ранния етап от историята на човечеството същностите на въображаемия свят на призраците и духовете получиха всеобщо признание и появилият се измислен свят на духовете се превърна в една от движещите сили на първобитното общество. С възникването на този нов фактор в мисленето и поведението на човека се измени целият интелектуален и нравствен живот на човечеството."
                },
                {
                    "par_ref": "86:6.3",
                    "par_pageref": "955.8",
                    "par_content": "Страхът на смъртния човек изпълни това илюзорно и невежо допускане със всякакви последващи суеверия и цялата религия на първобитните народи. Чак до появата на богооткровения в това се заключаваше единствената религия на човека и до ден днешен много народи разполагат само с тази примитивна еволюционна религия."
                },
                {
                    "par_ref": "86:6.4",
                    "par_pageref": "955.9",
                    "par_content": "С развитието на еволюцията сполуката започнаха да я свързват с добрите духове, а несполуката — с лошите. Неприятностите, с които бяха свързани принудителните приспособявания към изменящата се среда, смятаха за несполука, за недоволство на духовете-призраци. При първобитния човек религията се установяваше постепенно и се строеше върху вродения стремеж към поклонение и неправилно разбиране на случая. За преодоляването на случайността цивилизованият човек сключва застрахователен договор; вместо измислените духове и капризни богове съвременната наука предлага на знаещия математик статистика."
                },
                {
                    "par_ref": "86:6.5",
                    "par_pageref": "956.1",
                    "par_content": "Всяко ново поколение осмива нелепите предразсъдъци на своите предшественици, докато в своето собствено мислене и поклонение изпада в такива заблуждения, които ще предизвикат усмивката на просветените потомци."
                },
                {
                    "par_ref": "86:6.6",
                    "par_pageref": "956.2",
                    "par_content": "Но накрая съзнанието на първобитния човек беше обзето от мисли, излизащи извън пределите на всичките му вродени биологични подбуди; накрая човекът се приближи към създаването на изкуството на живота, в основата на което лежи нещо повече, отколкото реакции на материални стимули. Формираха се зачатъците на примитивното философско отношение към живота. Наближаваше появата на свръхматериални норми на живота, тъй като ако в гнева си духът-призрак навлича несполука, а в доброто разположение — сполука, то нужно е по съответен начин да се регулира човешкото поведение. Възникна представата за добро и зло. И всичко това стана дълго преди появата на Земята на каквото и да е откровение."
                },
                {
                    "par_ref": "86:6.7",
                    "par_pageref": "956.3",
                    "par_content": "С появата на тези понятия беше положено началото на дълга и изнурителна борба за усмиряване на вечно недоволните духове, робската зависимост от еволюционния религиозен страх — продължително изразходване на човешки сили за гробници, дворци, жертвоприношения и духовенство. Цената беше огромна и страшна, но резултатът си струваше всички тези загуби, тъй като така човек достига до естественото осъзнаване на доброто и злото: роди се човешката етика!"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "86:7",
            "section_title": "7. Функцията на примитивната религия",
            "pars": [
                {
                    "par_ref": "86:7.1",
                    "par_pageref": "956.4",
                    "par_content": "Дивакът изпитваше потребност от безопасност и затова с готовност изплащаше обременителни вноски под формата на страх, суеверия, ужас и приношения на жреците по сметката на своята застрахователна полица — магическо застраховане от нещастия. Примитивната религия беше само внасяне на застрахователни вноски от опасностите за живота в гората; цивилизованият човек заплаща материални вноски, застраховащи от нещастни случаи в производството и от превратности на съвременния живот."
                },
                {
                    "par_ref": "86:7.2",
                    "par_pageref": "956.5",
                    "par_content": "Съвременното общество иззема застраховането от сферата на свещениците и религията, поставяйки го в сферата на икономиката. Религията все повече се занимава със застраховането на живота след смъртта. Съвременните хора — поне мислещите от тях, вече не заплащат несъразмерни застрахователни вноски за обуздаване на случая. Религията постепенно се издига към по-високи философски нива в противоположност на нейната предишна функция — застраховане от несполуки."
                },
                {
                    "par_ref": "86:7.3",
                    "par_pageref": "956.6",
                    "par_content": "Но тези по-древни представи за религията помагаха на хората да не се превръщат във фаталисти и в безнадеждни песимисти; хората вярваха, че са способни най-малкото да направят нещо, за да повлияят на своята съдба. Религията, която се основаваше на страха от призраци, внушаваше на хората, че те трябва *да регулират своето поведение,* че съществува свръхматериален свят, разпореждащ се с човешката съдба."
                },
                {
                    "par_ref": "86:7.4",
                    "par_pageref": "956.7",
                    "par_content": "Съвременните цивилизовани раси едва сега започват да се разделят със страха от призраците като обяснение на случайността и обичайното неравенство. Човечеството постепенно се освобождава от тази кабала, в която се намираше, обяснявайки своите злополучия с помощта на призраци и духове. При все това, отказвайки се от погрешната доктрина за това, че причината за превратностите на живота са духовете, човекът открива поразителна готовност да приема почти също толкова лъжливото учение, предлагащо да обясни всяко неравенство между хората с политическите злоупотреби, социалната несправедливост и промишлената конкуренция. Но новите закони, разширяването на филантропията и по-нататъшната реорганизация на промишлеността — колкото и благотворни да са сами по себе си, няма да изменят вродените качества и жизнените случайности. Само разбирането на обстоятелствата и мъдрото използване на законите на природата ще позволят на човека да се сдобие с желаното и да избегне нежелателното. Научното знание, водещо към научно обоснованите действия, е единственото средство за избавяне от така наричаните злополучия."
                },
                {
                    "par_ref": "86:7.5",
                    "par_pageref": "957.1",
                    "par_content": "Промишленото производство, войните, робовладеенето и гражданското управление се появиха в резултат от социалната еволюция на човека в неговата природна среда; така и религията възникна като реакция на хората спрямо измислената среда на въображаемия свят на призраците. Религията беше еволюционно следствие на стремежа към самоосигуряване и тя се справи със своята задача независимо от това, че изначално се строеше на погрешни представи и беше напълно лишена от логика."
                },
                {
                    "par_ref": "86:7.6",
                    "par_pageref": "957.2",
                    "par_content": "С помощта на могъщите, привеждащи в трепет сили на лъжливия страх примитивната религия подготви в човешкия разум почва за посвещаване на истинската духовна сила със свръхестествен произход — Настройчика на Съзнанието. И оттогава божествените Настройчици се стремят към това, да превърнат страха пред Бога в любов към Бога. Еволюцията може да е бавна, но тя е безпогрешно ефективна."
                },
                {
                    "par_ref": "86:7.7",
                    "par_pageref": "957.3",
                    "par_content": "[Представено от Вечерна Звезда на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Състезанието не се печели с лекота*: Екл 9:11-12.",
        "*Дихание на живота*: Бт 2:7; Бт 6:17; Бт 7:15,22; Йв 33:4.",
        "*Шеол*: Лк 16:17-26.",
        "*Откажи се от духа*: Бт 25:8; Йв 3:11; Йв 13:19; Ер 15:9; ПлЕ 1:19; Йн 19:30.",
        "*Бог „говори“ в сънищата*: Бт 20:3; Бт 28:12-16; Ер 23:25-26; Чс 12:6; Дан 1:17; Мт 1:20; 1 Ц 28:15.",
        "*Заповеди на Мойсей за сънищата*: Вт 13:1-5.",
        "*Дихание и дух*: Йн 20:22.",
        "*Творение чрез словото на Господа*: Пс 33:6.",
        "*Душата плаче от кръвта на Авел*: Бт 4:10.",
        "*Табу върху животинските мазнини*: Лв 3:17; Лв 7:22-25.",
        "*Очите са прозорците на душата*: Мт 6:22-23; Лк 11:34."
    ],
    "paper_title": "Ранната еволюция на религията",
    "author": "Сияйна Вечерна Звезда"
}