{
    "paper_index": 68,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "68:0",
            "pars": [
                {
                    "par_ref": "68:0.1",
                    "par_pageref": "763.1",
                    "par_content": "ПРИСТЪПВАМЕ към разказа за дългото и трудно развитие на човека започвайки с нивото, което съвсем малко се различаваше от животинското съществуване, продължавайки с изминалите оттогава векове и завършвайки с най-новата история, когато сред по-висшите човешки раси възникна настоящата, макар и несъвършена цивилизация."
                },
                {
                    "par_ref": "68:0.2",
                    "par_pageref": "763.2",
                    "par_content": "Цивилизацията е расова придобивка; тя не е неотменимо биологично свойство; поради това всички деца трябва да се възпитават в културна среда, а всяко ново младо поколение трябва отново да получава образование. Най-добрите качества на цивилизацията — научни, философски и религиозни, не се предават от едно поколение на друго като част от прякото биологично наследство. Тези културни постижения се запазват само благодарение на просветеното запазване на социалното наследство."
                },
                {
                    "par_ref": "68:0.3",
                    "par_pageref": "763.3",
                    "par_content": "Началото на социалната еволюция, основана на сътрудничество, беше положено от учителите на Далматия и в продължение на триста хиляди години човечеството се възпитаваше в духа на представите за груповите видове дейност. Най-голяма полза от тези ранни социални учения извлече синята раса, известна полза — червената раса, а най-малка — черната. В последно време с най-голям социален прогрес се сдобиха жълтата и бялата раси на Урантия."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "68:1",
            "section_title": "1. Предпазна социализация",
            "pars": [
                {
                    "par_ref": "68:1.1",
                    "par_pageref": "763.4",
                    "par_content": "Обикновено в условията на такова общуване хората се научават да се отнасят един към друг добре, но по своята природа първобитният човек не беше изпълнен с братски чувства и стремеж към социални връзки със своите събратя. Древните раси по-скоро от собствен печален опит познаха, че “единството е сила”; именно този недостатък на естествена братска симпатия днес пречи за незабавното въплъщаване на братството на хората на Урантия."
                },
                {
                    "par_ref": "68:1.2",
                    "par_pageref": "763.5",
                    "par_content": "Още в дълбока древност обединението стана отплатата за оцеляването. Самотният човек беше безпомощен, ако нямаше племенен знак, потвърждаващ принадлежността му към групата, която задължително би отмъстила за всяко нападение над него. Даже във времената на Каин да бъдеш извън дома си сам и без какъвто и да е знак за групова принадлежност, означаваше да изложиш себе си на смъртна опасност{0}. Цивилизацията се превърна в застраховка на човека от насилствена смърт, а застрахователната премия се изплаща при подчинение на многобройните правни изисквания на обществото."
                },
                {
                    "par_ref": "68:1.3",
                    "par_pageref": "763.6",
                    "par_content": "По такъв начин основа на първобитното общество стана взаимната необходимост и голямата безопасност, която осигуряваше обединението. Развитието на човешкото общество протичаше на вековни цикли под действието на страха на хората пред изолацията и за сметка на тяхното принудително сътрудничество."
                },
                {
                    "par_ref": "68:1.4",
                    "par_pageref": "763.7",
                    "par_content": "Първобитните хора бързо научиха, че групата е нещо неизмеримо по-стабилно, отколкото простата сума от съставящите я компоненти. Действайки съгласувано, сто човека са способни да преместят огромен камък; двадесет подготвени пазители на реда са способни да удържат разярена тълпа. И затова обществото се образува не от простото числено обединение, а като резултат от *организация* на разумно сътрудничещи си хора. Но сътрудничеството не е природна черта на човека; той се учи на сътрудничество от страх и едва по-късно открива, че то е изключително благоприятно за преодоляване на трудностите на времето и за предпазване от предполагаемите опасности на вечността."
                },
                {
                    "par_ref": "68:1.5",
                    "par_pageref": "764.1",
                    "par_content": "Така народите, създали първобитно общество още в дълбока древност, постигнаха големи успехи в покоряването на природата, точно както и в защитата против другите хора; те притежаваха по-добри възможности за оцеляване; затова независимо от многобройните спадове в своето развитие цивилизацията на Урантия неизменно прогресира. Именно благодарение на това, че обединението повишаваше вероятността за оцеляване, многобройните груби грешки, извършени от човека досега, не можаха да спрат или разрушат човешката цивилизация."
                },
                {
                    "par_ref": "68:1.6",
                    "par_pageref": "764.2",
                    "par_content": "Това, че съвременното културно общество е относително ново явление, убедително се демонстрира с примера на запазилите се до днес примитивни социални условия, характерни за австралийските аборигени и африканските бушмени и пигмеи. Сред тези изостанали народи се наблюдават признаци за първобитната групова вражда, личната подозрителност и други във висша степен антисоциални черти, които са толкова типични за всички първобитни раси. Тези жалки останки от асоциалните народи на древността красноречиво свидетелстват за това, че природните индивидуалистични наклонности на човека не могат да представляват конкуренция на по-силните и могъщи организации и обединения, присъщи на социалния прогрес. Тези изостанали и недоверчиви антисоциални раси, говорещи на различни диалекти през всеки петдесет до сто километра, нагледно демонстрират в какъв свят щяхте да живеете днес, ако не бяха обединените учения на телесния персонал на Планетарния Принц и по-късните усилия на адамическата група за расовите усъвършенствуватели."
                },
                {
                    "par_ref": "68:1.7",
                    "par_pageref": "764.3",
                    "par_content": "Съвременният израз “назад към природата” е невежо заблуждение, вяра в съществувалият някога митичен “златен век”. Единственото основание за легендите за златния век е историческият факт за съществуването на Далматия и Едем. Но тези усъвършенствани общества бяха далеч от реализацията на утопичните мечти."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "68:2",
            "section_title": "2. Факторите за социално развитие",
            "pars": [
                {
                    "par_ref": "68:2.1",
                    "par_pageref": "764.4",
                    "par_content": "Цивилизованото общество се появи в резултат от най-отдавнашните стремежи на човека да преодолее своята неприязън към *изолацията.* Наистина това не задължително означава взаимна любов и днешното бурно състояние на някои примитивни групи дава нагледна представа за това през какво е трябвало да преминат древните племена. Но макар че отделните индивиди да могат да се сблъскват и борят един с друг и макар че самата цивилизация може да се нарече аморфна маса, състояща се от стремежи и борба, тя свидетелства за искрена устременост, а не за мъртвото еднообразие на застоя."
                },
                {
                    "par_ref": "68:2.2",
                    "par_pageref": "764.5",
                    "par_content": "Макар че нивото на умствените способности оказва голямо влияние върху темповете на развитие на културата, основното предназначение на обществото се заключава в това да намали фактора на риск в живота на индивида и обществото да се развива толкова бързо, колкото му се отдава да намали страданията и да увеличи фактора на удоволствието. Така целият социален организъм бавно се придвижва към подготвената от съдбата цел — унищожаване или продължаване на живота, в зависимост от това дали тази цел е самозащита или самоудовлетворение. Самозащитата поражда обществото, докато прекомерното самоудовлетворение разрушава цивилизацията."
                },
                {
                    "par_ref": "68:2.3",
                    "par_pageref": "764.6",
                    "par_content": "Обществото се занимава със запазване на вида, самозащита и самонаслаждение, но самосъзнанието е достойно да стане непосредствена цел на много културни групи."
                },
                {
                    "par_ref": "68:2.4",
                    "par_pageref": "765.1",
                    "par_content": "Само с присъщия на човека стаден инстинкт едва ли може да се обясни появата на такава социална организация като тази, която съществува понастоящем на Урантия. Макар тази стадност да лежи в основата на човешкото общество, значителен дял за социалността на човека e негово постижение. Две основни движещи сили, които спомогнаха за древното обединяване на хората, бяха потребността от храна и половото влечение. Тези инстинктивни подбуждащи мотиви обединяват човека със света на животните. Две други чувства, които сближаваха хората и ги *удържаха* заедно, бяха тщеславието и страха, по-специално страха пред духовете."
                },
                {
                    "par_ref": "68:2.5",
                    "par_pageref": "765.2",
                    "par_content": "Историята е не повече от летопис за многовековната борба на човека за препитание. *Първобитният човек мислеше само тогава, когато беше гладен*; създаването на запаси от храна за него беше първият акт на самоотречение, самодисциплина. С развитието на обществото утоляването на глада престана да бъде единствения стимул за обединение. Множеството други видове глад, множество други потребности, появата на многобройни духовни интереси — всички това водеше към по-тясно обединяване на човечеството. Но прекомерно бързият растеж на мнимите човешки потребности заплашва да преобърне съвременното общество. Западната цивилизация на двадесети век изнемогва под страшния товар на разкоша и прекомерното умножаване на човешките желания и духовните интереси. Съвременното общество изпитва напрежение на един от най-опасните свои етапи, за който са характерни широко взаимодействие и сложна взаимозависимост."
                },
                {
                    "par_ref": "68:2.6",
                    "par_pageref": "765.3",
                    "par_content": "Социалното въздействие на глада, тщеславието и страха пред духовете беше постоянно, но половото удовлетворение беше временно и нередовно. Само половото влечение не можеше да накара първобитните мъже и жени да поемат върху себе си тежкия товар по запазването на семейството. Древното семейство се крепеше на половото безпокойство на мъжете, лишено от честото удовлетворение и на преданата майчинска любов на жените — любовта, която тя в определена степен споделя със самките на висшите животни. Присъствието на безпомощното дете определи бързата диференциация на заниманията на мъжете и жените: жената беше принудена да живее на постоянно място, където можеше да обработва земята. И от най-дълбока древност се смяташе, че домът е там, където е жената."
                },
                {
                    "par_ref": "68:2.7",
                    "par_pageref": "765.4",
                    "par_content": "Така жените отрано станаха неотделими от развитието на социалната система — не толкова поради преходното полово влечение, колкото вследствие на потребностите от храна: жената беше важен партньор в самооосигуряването. Тя снабдяваше с храна, беше като животно за товарене, а също и компаньон, понасящ и най-грубото отношение без бурно негодувание; и в допълнение към всички тези желателни качества, тя винаги беше редом - като средство за полово удовлетворяване."
                },
                {
                    "par_ref": "68:2.8",
                    "par_pageref": "765.5",
                    "par_content": "Почти всичко, което има непреходна ценност за цивилизацията, води своето начало от семейството. Семейството беше първата миролюбива група: мъжът и жената се учеха да разрешават своите противоречия и едновременно приучваха към мирни занятия своите деца."
                },
                {
                    "par_ref": "68:2.9",
                    "par_pageref": "765.6",
                    "par_content": "Функцията на брака в еволюцията — осигуряване на съществуването на расата, е не само реализация на личното щастие. Истинските цели на семейството са самозащитата и продължаването на рода. Самонаслаждението е несъществено, то е необходимо само като стимул, осигуряващ половата връзка. Природата изисква оцеляване, но постиженията на цивилизацията продължават да повишават удоволствията в брака и удовлетворението от семейния живот."
                },
                {
                    "par_ref": "68:2.10",
                    "par_pageref": "765.7",
                    "par_content": "Ако понятието тщеславие включва гордост, честолюбие и чест, то тогава ние ще видим как тези качества не само помагат за образуването на човешките обединения, но и как задържат хората заедно, тъй като такива чувства губят всякакъв смисъл, ако няма аудитория, пред която да могат да бъдат демонстрирани. Тщеславието бързо се съедини с останалите чувстваи подбуди, изискващи социална арена, на която да могат да се проявяват и удовлетворяват. Именно тази група чувства породи всички видове изкуства, ритуали и всички форми на спортни игри и състезания."
                },
                {
                    "par_ref": "68:2.11",
                    "par_pageref": "766.1",
                    "par_content": "Тщеславието внесе огромен принос в създаването на обществото. Но понастоящем — времето на появата на тези откровения, заблужденията на самовлюбеното поколение заплашва да погуби, да унищожи цялата сложна структура на високоспециализираната цивилизация. Вместо потребностите от препитание отдавна вече дойде потребността от наслаждения; оправданите социални цели за самооосигуряване бързо се трансформират в низки и заплашващи форми на самонаслаждение. Самоосигуряването създава обществото; необузданото самонаслаждение неизбежно разрушава цивилизацията."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "68:3",
            "section_title": "3. Социализиращото въздействие на страха пред духовете",
            "pars": [
                {
                    "par_ref": "68:3.1",
                    "par_pageref": "766.2",
                    "par_content": "Примитивните желания доведоха до появата на изходното общество, но страхът пред духовете го сплоти и внесе в него свръхчовешкия елемент. Обичайният страх беше физиологичен по своята природа: страхът от физическата болка, неутоленият глад или някакво земно бедствие; що се отнася до страха от духовете, това беше нов и възвишен вид страх."
                },
                {
                    "par_ref": "68:3.2",
                    "par_pageref": "766.3",
                    "par_content": "Може би най-важният отделно взет фактор в еволюцията на човешкото общество бяха сънищата, в които се появяваха духове. Изобщо сънищата прекомерно тревожеха съзнанието на примитивния човек; сънищата с видения на духове довеждаха древния човек до истински ужас, хвърляйки хората в обятията им в доброволен и искрен стремеж да се обединят за взаимна защита от смътните и невидими, измислени опасности на света на духовете. Сънищата с духове станаха едно от първите различия на разума на човека от разума на животните. На животните е непозната образната представа за живота след смъртта."
                },
                {
                    "par_ref": "68:3.3",
                    "par_pageref": "766.4",
                    "par_content": "Освен страха пред духове, в основата на обществото лежаха най-важните потребности и най-съществените биологични подбуди. Но страхът пред духовете стана новият фактор на цивилизацията, представлявайки вид страх, който оставя далеч назад елементарните потребности на индивида и значително превъзхожда даже стремежа към запазване на групата. Страхът пред душите на починалите доведе до появата на нов и поразителен вид страх: това беше довеждащият до паника ужас, който спомагваше за превръщането на неопределения социален принос на първобитния човек в по-дисциплинираните и по-добре управляеми групи на древния свят. Чрез суеверен страх пред въображаемото и свръхестественото тази безсмислена суеверност — досега не напълно изчезнала, подготви човешкия ум за откриването на истината, че “началото на мъдростта е страха пред Господ”{1}. Безпочвените страхове на еволюцията трябва да се изместват от благоговението пред Божеството — благоговение, което се внушава от откровението. Древният култ, основан на страха пред духовете, стана могъща социална връзка и от онези отдавнашни времена човечеството в по-голяма или по-малка степен се стреми към придобиването на духовност."
                },
                {
                    "par_ref": "68:3.4",
                    "par_pageref": "766.5",
                    "par_content": "Гладът и любовта съединяваха хората, тщеславието и страха ги удържаха заедно. Но само едните влияния, без съдействащите на мирното развитие откровения, са неспособни да противостоят на напрежението, към което водят битуващите в човешките обединения подозрителност и раздразнителност. Без помощта на свръхчовешките сили, възникващото в обществото напрежение, достигайки определен предел, довежда до взрив и съвкупността на същите тези мобилизиращи социални фактори — глад, любов, тщеславие и страх, въвлича обществото във война и кръвопролития."
                },
                {
                    "par_ref": "68:3.5",
                    "par_pageref": "766.6",
                    "par_content": "Стремежът на човечеството към мир не е природен дар{2}. Той възниква от ученията на богооткровената религия, от съвкупния опит на прогресивните раси, но повече от всичко - от ученията на Исус, Принцът на Мира."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "68:4",
            "section_title": "4. Еволюцията на нравите",
            "pars": [
                {
                    "par_ref": "68:4.1",
                    "par_pageref": "767.1",
                    "par_content": "Всички съвременни социални институции се появиха в резултат от еволюцията на първобитните обичаи на вашите предци, диваците; днешните структури са видоизменените и развити обичаи на миналото. Това, което за индивида е навика, за групата е обичая; груповите обичаи се превръщат в народни или племенни традиции — в обществени структури. От тези древни източници водят своето незабележимо начало всички съвременни институции на човешкото общество."
                },
                {
                    "par_ref": "68:4.2",
                    "par_pageref": "767.2",
                    "par_content": "Необходимо е да изясним, че нравите се появиха в опит да се съгласува живота на групата с условията на съществуване на масата; нравите станаха първият социален атрибут. И всички тези племенни реакции възникнаха от опита да се избегнат болката и униженията при едновременния стремеж към удоволствие и власт. Произходът на груповите традиции, както и възникването на езиците, винаги е безсъзнателно и непроизволно и затова винаги е покрито с тайна."
                },
                {
                    "par_ref": "68:4.3",
                    "par_pageref": "767.3",
                    "par_content": "Страхът пред духовете доведе първобитния човек до представите за свръхестественото и така създаде порочната основа за тези мощни социални въздействия на етиката и религията, които на свой ред от поколение на поколение пазеха неприкосновени нравите и обичаите. Вярата в ревнивото отношение на мъртъвците към обичаите, които те са следвали приживе, беше този фактор, който в дълбока древност доведе до формирането и укрепването на нравите; смяташе се, че починалите сурово ще накажат тези живи, които се осмеляват да се отнасят с безгрижно презрение към жизнените норми, почитани от тези мъртъвци по време на живота им в плът. Най-добрата илюстрация на това е днешното почитание към предците, оказвано сред жълтата раса. Появилата се по-късно примитивна религия, укрепвайки нравите, значително усили страха пред духовете, но прогресиращата цивилизация все повече освобождава човечеството от веригите на страха и робството на суеверията."
                },
                {
                    "par_ref": "68:4.4",
                    "par_pageref": "767.4",
                    "par_content": "До появата на учителите в Далматия с тяхното възпитание, освобождаващо от предразсъдъците и разширяващо кръгозора, древният човек оставаше безпомощна жертва пред ритуалните обичаи; първобитния дивак го обкръжаваха безкрайни обреди. Каквото и да правеше — от сутрешното събуждане до нощното потопяване в сън в своята пещера, всичко трябваше да се изпълнява строго по правилата, съгласно племенните традиции. Той беше роб напълно подчинен на обичая; в неговия живот нямаше нищо свободно, непроизволно или самобитно. Отсъстваше естествения прогрес към по-висок интелектуален, нравствен или социален живот."
                },
                {
                    "par_ref": "68:4.5",
                    "par_pageref": "767.5",
                    "par_content": "Древният човек се задържаше стабилно във властта на обичая; дивакът беше истински роб на навика. Но от време на време се появяваха хора, които отклонявайки се от стереотипа намираха в себе и мъжеството да предложат нов начин на мислене и по-съвършен принос в живота. И все пак инертността на първобитния човек е биологична аварийна спирачка, предпазваща го от внезапното пропадане в пагубната неприспособеност, към която води твърде бързото развитие на цивилизацията."
                },
                {
                    "par_ref": "68:4.6",
                    "par_pageref": "767.6",
                    "par_content": "Но тези обичаи не са абсолютно зло; тяхното развитие трябва да продължава. Цялостната промяна и радикалното изменение на обичаите има почти съдбовни последствия за самото съществуване на цивилизацията. Обичаят винаги биваше тази нишка, която укрепваше цивилизацията. Историческият път на човека е постлан с остатъците от отхвърлените обичаи и остарелите обществени практики. Но нито една цивилизация, отказваща се от своите традиции, не се запази, освен ако като смяна на старите обичаи не идваха по-добри и по-целесъобразни."
                },
                {
                    "par_ref": "68:4.7",
                    "par_pageref": "767.7",
                    "par_content": "Запазването на обществото зависи на първо място от постепенната еволюция на неговите нрави. Такъв процес възниква от желанието да се експериментира: новите идеи неизбежно започват да конкурират старите. Прогресиращата цивилизация усвоява по-съвършени идеи и се запазва; съответно времето и обстоятелствата пробират по-приспособената група. Но от това не следва, че всяко изменение в човешкото общество винаги е било към по-добро. Не, далеч не е така! Защото в продължение на дългото и трудно развитие на урантийската цивилизация, прогресът многократно се сменяше с регрес."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "68:5",
            "section_title": "5. Методите за използване на земята като средство за съществуване",
            "pars": [
                {
                    "par_ref": "68:5.1",
                    "par_pageref": "768.1",
                    "par_content": "Земята е етапа на обществото, а хората — актьорите. И човек трябва вечно да приспособява своята игра към състоянието на земята. Еволюцията на нравите зависи от осигуреността със земя. Това е така колкото и да е трудно за вас постигането на тази истина. Методите за използване на земята от човека, тоест наличните средства за съществуване и нивото на живота съответстват на съвкупността от народните представления, на нравите. А съвкупността на приспособения човек към изискванията на живота съответства на нивото на неговата култура."
                },
                {
                    "par_ref": "68:5.2",
                    "par_pageref": "768.2",
                    "par_content": "Първите културни общества възникнаха покрай реките на източното полукълбо и в своето развитие цивилизацията премина през четири най-важни етапа:"
                },
                {
                    "par_ref": "68:5.3",
                    "par_pageref": "768.3",
                    "par_content": "1. *Стадият на събирането.* Принудителното въздействие на глада доведе до появата на първия вид промисъл — примитивното събиране. Понякога опашката от подтиквани от глад хора събиращи храна достигаше петнадесет километра дължина. В развитието на културата това беше стадий на примитивно номадство; такъв начин на живот се запази сред африканските бушмени."
                },
                {
                    "par_ref": "68:5.4",
                    "par_pageref": "768.4",
                    "par_content": "2. *Стадият на ловуване.* Изобретяването на ловни оръдия позволи на човека да стане ловец и така в значителна степен да се избави от робската зависимост от храната. Разумният андонит, сериозно наранил в боя своя юмрук, повторно откри възможността за използването на тоягата вместо ръка, а наконечника от твърд кремък, привързан към нея с жили — вместо юмрук. Много племена самостоятелно правеха подобни открития и появата на разнообразни чукове стана един от най-важните етапи в развитието на човешката цивилизация. Понастоящем някои австралийски аборигени почти не са напреднали от този стадий."
                },
                {
                    "par_ref": "68:5.5",
                    "par_pageref": "768.5",
                    "par_content": "Хората от синята раса бяха прекрасни ловци и трапери; преграждайки реките те ловяха голямо количество риба, изсушавайки излишъка за зимата. За улов на дивеч се използваха много видове остроумно направени примки и капани, но по-примитивните раси не ловуваха големи животни."
                },
                {
                    "par_ref": "68:5.6",
                    "par_pageref": "768.6",
                    "par_content": "3. *Стадият на чергарското скотовъдство.* Този етап от цивилизацията стана възможен благодарение на опитомяването на животни. Като пример за народи, които започнаха да се занимават с чергарство в по-късните времена, могат да послужат арабите и африканските аборигени."
                },
                {
                    "par_ref": "68:5.7",
                    "par_pageref": "768.7",
                    "par_content": "Чергарското скотовъдство доведе до понататъшно намаляване на робската зависимост от храната; човекът се научи а живее за сметка на прираста на капитал, увеличаването на главите на своето стадо. Той имаше повече свободно време, което му позволяваше да повишава своята култура и да постига нови успехи."
                },
                {
                    "par_ref": "68:5.8",
                    "par_pageref": "768.8",
                    "par_content": "На предишните стадии мъжете и жените си сътрудничеха взаимно, но разпространяването на скотовъдството понижи жената до положението на робиня. Преди това мъжете трябваше до осигуряват животинската храна, а жените — растителната. Затова, когато човекът влезе в ерата на чергарското скотовъдство, достойнството на жените съществено спадна. На жената както и преди й се налагаше тежко да се труди, отглеждайки необходимите за живеене зеленчуци, докато на мъжа беше достатъчно само да отиде до своето стадо, за да си осигури изобилие от животинска храна. Така мъжът стана относително независим от жената и в продължение на целия период на чергарство положението на жената постоянно се влошаваше. Към края на тази ера тя почти не се отличаваше от животното, чието задължение беше да работи и да произвежда потомство — подобно на това, както добитъкът трябваше да работи и създава своите малки. Мъжете от епохите на чергарското скотовъдство обичаха много своите животни. Толкова по-обидно беше, че в тях не се появиха по-дълбоки чувства към своите жени."
                },
                {
                    "par_ref": "68:5.9",
                    "par_pageref": "769.1",
                    "par_content": "4. *Стадият на земеделието.* Тази ера настъпи с появата на културните растения и представлява висш тип материална цивилизация. И Калигастия и Адам отделяха голямо внимание на обучението по градинарство и земеделие. Адам и Ева бяха градинари, а не пастири и в тези дни градинарството беше по-прогресивният вид култура. Отглеждането на растения облагородява всички човешки раси. Земеделието с повече от четири пъти повиши всемирната осигуреност със земя."
                },
                {
                    "par_ref": "68:5.10",
                    "par_pageref": "769.2",
                    "par_content": "Занимаването със селско стопанство може да се съчетава с по-древното скотовъдство. Когато всичките три стадия съвпадат, мъжете ловуват, а жените обработват земята."
                },
                {
                    "par_ref": "68:5.11",
                    "par_pageref": "769.3",
                    "par_content": "Между скотовъдците и обработващите земята винаги са възниквали триения. Ловците и скотовъдците се отличават с войнственост, на земеделеца е по-свойствено миролюбието. Връзката с животните предполага борба и сила; връзката с растенията внушава търпение, внушава мир и покой. Селското стопанство и промишленото производство са мирни занятия. Но тяхната слаба страна, както и на световни видове обществена дейност, се заключава в еднообразието и монотонността."
                },
                {
                    "par_ref": "68:5.12",
                    "par_pageref": "769.4",
                    "par_content": "От стадия на ловуването — през стадия на скотовъдството, човешкото общество стигна до земеделския стадий на селското стопанство. И всеки етап на постепенно развиващата се цивилизация се съпровождаше с намаляване на чергарството. Човекът ставаше все по-уседнал."
                },
                {
                    "par_ref": "68:5.13",
                    "par_pageref": "769.5",
                    "par_content": "Понастоящем промишлеността допълва селското стопанство, в резултат на което се усилва урбанизацията на обществото и в него се появяват все повече неаграрни класи. Но промишлената ера ще бъде обречена, ако нейните лидери не осъзнаят, че даже най-висшите социални постижения трябва винаги да стоят на стабилен селскостопански фундамент."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "68:6",
            "section_title": "6. Еволюцията на културата",
            "pars": [
                {
                    "par_ref": "68:6.1",
                    "par_pageref": "769.6",
                    "par_content": "Човекът е създание на земята, дете на природата. Колкото и упорито да се опитва да се освободи от земята, в края на краищата винаги го чака поражение{3}. “Прах си и в прахта ще се върнеш” е буквална истина за цялото човечество. Основната борба на човека е била, е и ще бъде, борбата за земя. Първите социални обединения на първобитния човек са се създавали, за да спечелят тази борба. Осигуреността със земя лежи в основата на всяка обществена цивилизация."
                },
                {
                    "par_ref": "68:6.2",
                    "par_pageref": "769.7",
                    "par_content": "С помощта на разумното използване на занаятите и науката, човекът се сдоби с увеличаване на добивите. В това време в известна степен започна да се контролира естествения прираст на населението. Така се появиха средствата и свободното време, необходими за създаването на културна цивилизация."
                },
                {
                    "par_ref": "68:6.3",
                    "par_pageref": "769.8",
                    "par_content": "Човешкото общество се управлява от закон, съгласно който броят на населението е право пропорционален на развитието на методите за използване на земята и обратно пропорционален на съществуващото ниво на живота. По цялото продължение на този ранен период — още в по-голяма степен, отколкото сега, законът за търсенето и предлагането определяше приблизителната ценност на човека и земята. Във времената на излишък на земя — свободни територии, потребността от хора беше огромна, което съществено повишаваше ценността на човешкия живот; загубата на живот беше голямо нещастие. В периодите на недостиг на земя и свързаната с това пренаселеност сравнителната ценност на човешкия живот спадна и затова войните, гладът и епидемиите предизвикваха по-малко безпокойства."
                },
                {
                    "par_ref": "68:6.4",
                    "par_pageref": "770.1",
                    "par_content": "Когато добивът от земята спада или броят на населението нараства, се възобновява неизбежната борба; на повърхността се проявяват най-лошите от човешките качества. Повишаването на добивите от земята, развитието на занаятите и намаляването на броя на населението — всичко това помага за развиване на най-добрите страни на човешката природа."
                },
                {
                    "par_ref": "68:6.5",
                    "par_pageref": "770.2",
                    "par_content": "Животът на ръба разкрива в човека неговите неквалифицирани страни; изящните изкуства и истинският научен прогрес — точно както и духовната култура, най-успешно се развиват в големите центрове при условие, че се осигуряват със селскостопанско и промишлено население, броят на което е малко по-ниско от нивото на осигуреност на земята. Градовете винаги умножават могъществото на своето население — за добро или за зло."
                },
                {
                    "par_ref": "68:6.6",
                    "par_pageref": "770.3",
                    "par_content": "Размерът на семейството винаги се е управлявал от нивото на живота; колкото е по-високо това ниво, толкова е по-малко семейството — чак до постигане на постоянен статут или до постепенно измиране."
                },
                {
                    "par_ref": "68:6.7",
                    "par_pageref": "770.4",
                    "par_content": "Във всички векове моралните и социални норми влияеха на качеството на запазилото се население, в контраст с неговото просто количество. Местните класови норми пораждаха нови социални касти, нови нрави. Ако тези норми прекалено се усложнят или започват да се отличават с прекомерна разточителност, те бързо се превръщат в самоубийствени. Кастата е пряко следствие от високото социално напрежение, към което води острата конкуренция в условията на гъсто население."
                },
                {
                    "par_ref": "68:6.8",
                    "par_pageref": "770.5",
                    "par_content": "Древните раси често прибягваха към различни мерки за ограничаване ръста на населението; всички примитивни племена убиваха уродливите или хилавите младенци. Младенците-момичета нерядко умъртвяваха, докато не се появи практиката за купуване на жени. Понякога удушаваха децата при раждането им, но най-често ги изхвърляха. Бащата на близнаци обикновено изискваше единия да бъде убит тъй като се смяташе, че раждането на няколко деца е резултат от магьосничество или съпружеска невярност. При все това близнаците от един пол като правило биваха оставяни живи. Макар че понякога тази забрана за близнаците биваше почти повсеместна, тя беше чужда на Андонитите; за тези народи раждането на близнаци винаги биваше смятано за щастлив знак."
                },
                {
                    "par_ref": "68:6.9",
                    "par_pageref": "770.6",
                    "par_content": "Много раси усвоиха методи за прекъсване на бременността и тази практика широко се разпространи след въвеждането на табу за извънбрачно детераждане. Дълго време обикновено момичетата лишаваха младенците от живот, но в по-цивилизованите групи майката на момичето прибираше незаконно родените деца при себе си. Много примитивни кланове бяха буквално изтребени в резултат от аборти и умъртвяване на новородените. Но независимо от повелите на обичая, изключително рядко се случваше децата да бъдат умъртвявани след кърмене от гърдата — твърде силна беше майчинската любов."
                },
                {
                    "par_ref": "68:6.10",
                    "par_pageref": "770.7",
                    "par_content": "Даже в двадесети век се запазват останки от тези примитивни методи за контрол над раждаемостта. Майките в едно от австралийските племена се отказват да кърмят повече от две или три деца. Сравнително доскоро едно от племената на човекоядците изяждаше всеки пети младенец. Някои племена в Мадагаскар и досега унищожават всички деца, родили се в определени нещастливи дни, което води до смърт на около двадесет и пет процента от всички новородени."
                },
                {
                    "par_ref": "68:6.11",
                    "par_pageref": "770.8",
                    "par_content": "От световна гледна точка в миналото пренаселеността никога не е била голям проблем, но ако войните намалеят и науката все по-успешно се справя със заболяванията, в близко бъдеще тя може да доведе до сериозни трудности. В този случай тя ще стане огромно изпитание за мъдростта на световните лидери. Стига ли на урантийските управители проницателността и смелостта, за да спомагат за разпространяването на нормалния, устойчив човек, а не на крайностите — свръхнормално и рязко повишаване на броя на субнормални хора? Следва да се помага на нормалния човек; той е гръбнакът на цивилизацията и расовият източник на гениални мутанти. Субнормалният човек трябва да се контролира от обществото; такива хора не бива да се раждат повече, отколкото това е необходимо за обслужването на най-простите операции в промишлеността — за изпълняването на такива задачи, които изискват ниво на разум превишаващо нивото на животинския разум, но които по силата на своята примитивност, биха означавали истинско робство за по-висшите човешки типове."
                },
                {
                    "par_ref": "68:6.12",
                    "par_pageref": "771.1",
                    "par_content": "[Представено от Мелхиседек, някога пребивавал на Урантия.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Знакът на Каин*: Gn 4:14-15.",
        "*Страхът от Бога започва мъдростта*: Job 28:28; Sal 111:10; Pr 1:7; Pr 9:10.",
        "*Княз на мира*: Is 9:6.",
        "*Прах си, в прах се върни*: Gn 2:7; Gn 3:19; Ec 3:20; Ec 12:7."
    ],
    "paper_title": "Началото на цивилизацията"
}