{
    "paper_index": 88,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "88:0",
            "pars": [
                {
                    "par_ref": "88:0.1",
                    "par_pageref": "967.1",
                    "par_content": "ПРЕДСТАВАТА за духа, вселяващ се в неодушевен предмет, животно или човек, е най-древното и достойно за уважение вярване, съществуващо откакто започна еволюцията на религията. Учението за обладаност от духа представлява *фетишизъм.* Дивакът не се прекланя непременно пред фетиша; той напълно закономерно се покланя и благоговее пред заключения във фетиша дух."
                },
                {
                    "par_ref": "88:0.2",
                    "par_pageref": "967.2",
                    "par_content": "Отначало пребиваващият във фетиша дух се смяташе за призрака на умрял човек; по-късно започнаха да предполагат, че във фетишите се вселяват по-висши духове. Съответно култът към фетишите обедини всички примитивни представи за призраци, души, духове и демонична обладаност."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "88:1",
            "section_title": "1. Вяра във фетишите",
            "pars": [
                {
                    "par_ref": "88:1.1",
                    "par_pageref": "967.3",
                    "par_content": "Първобитният човек се стремеше да направи фетиш от всичко необичайно; затова появата на много фетиши беше случайна. Човекът заболява, нещо се случва — и той оздравява. Същото се отнася и до репутацията на много лекарства и на случайните методи за лечение на заболяванията. Предметите, свързани със съновиденията, лесно се превръщаха във фетиши. Такива ставаха вулканите — но не планините, кометите — но не звездите. Древните хора смятаха падащите звезди и метеори за свидетелство за пристигането на Земята на духове-посетители."
                },
                {
                    "par_ref": "88:1.2",
                    "par_pageref": "967.4",
                    "par_content": "Първите фетиши бяха камъчета с необичайни отметки и оттогава човекът винаги търсеше “свещени камъни”. Някога огърлицата представляваше колекция от свещени камъни — цял набор от талисмани. Камъни-фетиши имаха много племена, но броени от тях се запазиха като такива, например, Каабският и Скунският камък. Водата и огънят също се отнасяха към древните фетиши. Поклонението пред огъня и вярата в святата вода съществуват до ден днешен."
                },
                {
                    "par_ref": "88:1.3",
                    "par_pageref": "967.5",
                    "par_content": "Фетишизацията на дърветата стана в по-късните времена, но сред някои племена поклонението пред природата доведе до вярата в талисмани, в които се вселяват различни природни духове. Когато растенията и плодовете ставаха фетиши, биваше забранявано да се ядат. Едни от първите в тази категория попаднаха ябълките — левантийските народи никога не ги употребяваха за храна."
                },
                {
                    "par_ref": "88:1.4",
                    "par_pageref": "967.6",
                    "par_content": "Ако животно се хранеше с човешка плът, то се превръщаше във фетиш. Така кучето стана свещеното животно на парсите. Ако фетишът е животно и в него постоянно пребивава дух, то фетишизмът може да въздейства на реинкарнацията. Диваците в много отношения завиждаха на животните. Те не чувстваха своето превъзходство и често получаваха имена в чест на любимите си зверове."
                },
                {
                    "par_ref": "88:1.5",
                    "par_pageref": "967.7",
                    "par_content": "Когато животното ставаше фетиш, на неговото месо налагаха забрана. Поради своето сходство с хората човекообразните маймуни и макаците още в древността станаха свещени животни; по-късно с такова отношение удостоиха змиите, птиците и свинете. Едно време фетиш беше кравата: над кравето мляко беше наложено табу, а нейните изпражнения се ползваха с голямо почитание. В Палестина съществуваше култ към змията, особено у финикийците, които наред с евреите смятаха змията за изразител на злите духове{0}{1}. Даже много съвременни хора вярват в магьосническите способности на влечугоподобните. Змията биваше почитана по цялото пространство между Аравия и Индия до племената на индианците хопи с техните танци на змията."
                },
                {
                    "par_ref": "88:1.6",
                    "par_pageref": "968.1",
                    "par_content": "Някои дни от седмицата бяха фетиши. От векове петъкът се смяташе за нещастен ден, а тринадесет — за злополучно число. Щастливите числа — три и седем, се появиха в резултат на последващите откровения; четири беше щастливото число при първобитния човек, който още в древността откри четирите страни на света. Смяташе се, че броенето на добитъка и другата собственост носи нещастие; древните хора винаги се противяха на “преброяването” на населението — “изчисляването на хората”{2}."
                },
                {
                    "par_ref": "88:1.7",
                    "par_pageref": "968.2",
                    "par_content": "Първобитният човек не правеше ненужен фетиш от секса; репродуктивната функция привличаше само ограничено внимание. Отношението на дивака беше естествено; в него отсъстваха непристойността или похотливостта."
                },
                {
                    "par_ref": "88:1.8",
                    "par_pageref": "968.3",
                    "par_content": "Могъщ фетиш беше слюнката; плюейки на човека, от него можеше да изгониш дяволите. Старшият или знатен човек оказваше висша чест на този, когото плюеше. Някои части от човешкото тяло се смятаха за потенциални фетиши, особено косите и ноктите. Високо се ценяха дългите нокти, израснали на пръстите на вожда, а техните изрезки се превръщаха в могъщ фетиш. Фетишизацията на скалпове е една от главните причини за последващия лов на глави. Ценен фетиш беше пъпната връв; такова отношение и досега съществува в Африка. Първата играчка на човека беше запазената пъпна връв. Често украсявана с бисер, тя се превърна в първата огърлица."
                },
                {
                    "par_ref": "88:1.9",
                    "par_pageref": "968.4",
                    "par_content": "Гърбавите и сакати деца ставаха фетиши; смяташе се, че лунатиците са побъркани. Първобитният човек не отличаваше гения от безумния; идиотите или ги пребиваха до смърт, или ги почитаха като фетиши. Истерията все повече потвърждаваше разпространението на вярването в магьосничеството; епилептиците често ставаха жреци и шамани. На пиянството гледаха като на вид обладаност от духове: когато дивакът вземаше участие в гуляй, той поставяше в косите си лист, за да снеме от себе си отговорността за своите постъпки. Отровите и силните напитки станаха фетиши: смяташе се, че в тях се вселяват духове."
                },
                {
                    "par_ref": "88:1.10",
                    "par_pageref": "968.5",
                    "par_content": "Мнозина гледаха на гениите като на фетиши, обладани от мъдър дух. Тези надарени хора бързо се научиха да прибягват до измама и мошеничество за своите егоистични цели. Човекът-фетиш се смяташе за свръхчовек; той беше божествен и даже непогрешим. Затова вождовете, царете, жреците, прорицателите и църковните управители съответно придобиваха огромна неограничена власт."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "88:2",
            "section_title": "2. Еволюция на фетиша",
            "pars": [
                {
                    "par_ref": "88:2.1",
                    "par_pageref": "968.6",
                    "par_content": "Смяташе се, че призраците предпочитат да се вселяват в един от предметите, принадлежали при живота в плът. С тази вяра се обяснява действеността на много съвременни реликви. Древните винаги почитаха костите на своите вождове и скелетните останки на светците и героите и досега довеждат много хора до суеверен трепет. До ден днешен се извършва поклонничество пред гробниците на великите хора."
                },
                {
                    "par_ref": "88:2.2",
                    "par_pageref": "968.7",
                    "par_content": "Вярата в светите мощи е останка от древния култ на фетишите. Светите мощи представляват опит на съвременните религии да рационализират фетишите на диваците и така да ги възвисят, правейки ги достойни и уважавани в съвременните религиозни системи. Вярата във фетиши и магия се смята за езичество, но поклонението пред светите мощи и вярата в чудеса не предизвикват възражения."
                },
                {
                    "par_ref": "88:2.3",
                    "par_pageref": "969.1",
                    "par_content": "Огънят — огнището, се превърна в някакво подобие на фетиша, в свещено място. Поначало светините и храмовете ставаха фетиши затова, защото тук погребваха мъртвите. Светилището на древните евреи беше възвисено от Мойсей до това положение, при което то стана вместилище на свръхфетиша — съществуващата в това време представа за закона Божий{3}. Но израилтяните никога не се отказваха от особената ханаанска вяра в каменните жертвеници{4}. “И този камък, който поставих на паметника, ще бъде дом Божий.” Те дълбоко вярваха в това, че Духът на техния Бог пребивава в такива каменни жертвеници, които фактически бяха фетиши."
                },
                {
                    "par_ref": "88:2.4",
                    "par_pageref": "969.2",
                    "par_content": "Най-древните изображения се създаваха за това, да запазят облика на прославените покойници и да увековечат тяхната памет; това бяха истински паметници. Идолите представляваха усъвършенстване на фетишизма. Първобитните хора вярваха в това, че под въздействието на обряда на освещаването духът прониква в изображението. Така, благославяйки определени предмети, ги превръщаха в талисмани."
                },
                {
                    "par_ref": "88:2.5",
                    "par_pageref": "969.3",
                    "par_content": "Мойсей се опита да обуздае поклонението пред фетишите сред древните евреи, допълвайки втората заповед на древния далматийски кодекс{5}. Той предпазливо им предписа да не правят никакви изображения, които могат да се превърнат в свещени фетиши. Мойсей каза направо: “Не си правете идоли или изображения на това, което е горе на небето или долу на земята, или което е във водите земни{6}.” Макар че тази заповед съществено забави развитието на изкуствата при евреите, тя действително намали поклонението пред фетишите. Но Мойсей беше твърде мъдър, за да се опита с един замах да изтласка древните фетиши, и затова се съгласи да помести в ковчега, който беше едновременно походен жертвеник и религиозна светиня, някои свети мощи наред със скрижалите."
                },
                {
                    "par_ref": "88:2.6",
                    "par_pageref": "969.4",
                    "par_content": "Съответно фетиши станаха и думите, особено такива, които се смятаха за слова Божии; така свещените книги на много религии се превърнаха във фетишистки затвор, сковаващ духовното въображение на човека. Неговата заповед впоследствие се използва, за да очернят изкуството и да възпрепятстват наслаждението и възхищението от прекрасното."
                },
                {
                    "par_ref": "88:2.7",
                    "par_pageref": "969.5",
                    "par_content": "В древността недопускащата възражение дума-фетиш беше внушаващата страх догма — най-страшният от всички тирани, поробващи човека. Догматичният фетиш довежда смъртния човек до самозаблуда, удържайки го в менгемето на сляпата вяра, фанатизма, суеверието, нетърпимостта и най-зверските форми на варварска жестокост. Съвременното уважение към мъдростта и истината е само неотдавнашно избавление от тенденцията към фетишизация, обръщането към по-високо ниво на мислене и логика. Що се отнася до събирането на фетишизирани писания, които за различните религиозни хора са свещени книги, то смята се, че не само съдържанието на такива книги е истинско, но и че те съдържат цялата истина{7}. Ако в една от свещените книги бъде казано, че Земята е плоска, то в течение на много поколения здравомислещи по принцип мъже и жени ще отхвърлят явните свидетелства за това, че планетата е кръгла."
                },
                {
                    "par_ref": "88:2.8",
                    "par_pageref": "969.6",
                    "par_content": "Обичаят да се отваря една от свещените книги, за да се погледне първият попаднал ти откъс, следването на който може да стане определящо за вземането на важни жизнени решения или планове, не е нищо друго освен откровен фетишизъм. Да се полага клетва над “свещена книга” или да се кълнеш в предмет на най-висше почитание е вид изтънчен фетишизъм."
                },
                {
                    "par_ref": "88:2.9",
                    "par_pageref": "969.7",
                    "par_content": "Но преходът от страха, който внушаваха на дивака фетиши във вид на изрезки от ноктите на племенния вожд, поклонение пред грандиозното събиране на послания, закони, легенди, алегории, митове, поеми и хроники, отразяващи цялата поверена във вековете нравствена мъдрост, представлява истински революционен прогрес поне дотогава, докато тези писания не ги обединят в “свещена книга”."
                },
                {
                    "par_ref": "88:2.10",
                    "par_pageref": "970.1",
                    "par_content": "За да се превърнат във фетиш думите, трябваше да се смятат за спуснати и призоваването на такива предполагаемо свещени писания водеше непосредствено до установяването на *властта* на църквата, докато еволюцията на гражданските форми водеше до осъществяването на *властта* на държавата."
                }
            ],
            "subsections": [
                "Образи и идоли",
                "„Свещени книги“"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "88:3",
            "section_title": "3. Тотемизъм",
            "pars": [
                {
                    "par_ref": "88:3.1",
                    "par_pageref": "970.2",
                    "par_content": "Фетишизмът се наблюдаваше във всички първобитни култове — от най-древната вяра в свещените камъни до идолопоклонството, канибализма, обожествяването на природата и тотемизма."
                },
                {
                    "par_ref": "88:3.2",
                    "par_pageref": "970.3",
                    "par_content": "Тотемизмът е съчетание на социалните и религиозни обреди. Първоначално хората вярваха в това, че почтителното отношение към тотемното животно, смятащо се за биологичен предтеча, служи като гаранция за прехрана. Тотемът беше едновременно символ на групата и неин бог. Такъв бог беше персонификация на клана. Тотемизмът представляваше един от стадиите в опит да се социализира религията, която е по принцип лично дело. Съответно тотемът се превърна във флаг или националния символ на различни съвременни народи."
                },
                {
                    "par_ref": "88:3.3",
                    "par_pageref": "970.4",
                    "par_content": "Торбичката-фетиш, торбичката на шамана, представляваше чувалче, съдържащо предизвикващ уважение набор от изпълнени с призраци предмети, и древните шамани никога не позволяваха на своята кесийка — на този символ на тяхното могъщество, да се докосва до земята. Цивилизованите хора на двадесети век също следят техните флагове — емблемите на националното съзнание, никога да не се докосват до земята."
                },
                {
                    "par_ref": "88:3.4",
                    "par_pageref": "970.5",
                    "par_content": "Към емблемите на жреците и царете започнаха съответно да се отнасят като към фетиши и фетишът на висшия статут премина през многобройни стадии на развитие — от клановете към племената, от сюзеренитета към суверенитета, от тотемите — към флаговете. Фетишизираните царе царстваха по “божествено право” и възникваха много други форми на управление. Хората превърнаха във фетиш и демокрацията, възвисявайки и обожествявайки представите на обикновения човек, когато те в съвкупност се наричат “обществено мнение”. Само по себе си мнението на отделния човек се смята за нещо незначително, но когато много хора съвместно изпълняват функциите на демократичното общество, същото посредствено съждение става критерий за справедливост и еталон на праведност."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "88:4",
            "section_title": "4. Магия",
            "pars": [
                {
                    "par_ref": "88:4.1",
                    "par_pageref": "970.6",
                    "par_content": "Цивилизованият човек енергично се заема с решаването на проблема на реалната среда с помощта на науката; дивакът се опитваше да решава реалните проблеми на илюзорната среда на духовете с помощта на магиите. Магията беше метод за манипулиране на въображаемата среда на духовете, чиито машинации безкрайно обясняваха необяснимото. Тя беше изкуство за осигуряване на доброволно сътрудничество на духовете, а също така за принуждаването им към оказване на помощ чрез използването на фетиши или на други, по-могъщи духове."
                },
                {
                    "par_ref": "88:4.2",
                    "par_pageref": "970.7",
                    "par_content": "Целта на магиите, вълшебствата и магьосничеството беше двойна:"
                },
                {
                    "par_ref": "88:4.3",
                    "par_pageref": "970.8",
                    "par_content": "1. Предсказване на бъдещето."
                },
                {
                    "par_ref": "88:4.4",
                    "par_pageref": "970.9",
                    "par_content": "2. Да се въздейства по благоприятен начин на средата."
                },
                {
                    "par_ref": "88:4.5",
                    "par_pageref": "970.10",
                    "par_content": "Науката си поставя същите цели, както и магията. Човечеството прогресира от магиите към науката не с помощта на медитации и разсъждения, а по-скоро за сметка на продължителния опит, постепенно и мъчително. Човекът бавно се отдръпваше към истината, започвайки с грешките, продължавайки грешките и накрая, достигайки прага на истината. Едва с появата на научните методи той се обръща с лице напред. Но на първобитния човек предстоеше да експериментира или да загине."
                },
                {
                    "par_ref": "88:4.6",
                    "par_pageref": "970.11",
                    "par_content": "Очарованието на древното суеверие породи научната любознателност. В тези примитивни суеверия се заключаваше прогресивната динамична емоция — страхът в съчетание с любопитството; древната магия съдържаше прогресивна движеща сила. Тези суеверия свидетелстваха за появата в човека на желание да познава и контролира планетарната среда."
                },
                {
                    "par_ref": "88:4.7",
                    "par_pageref": "971.1",
                    "par_content": "Магията оказваше толкова силно влияние върху дивака поради неговата неспособност да осмисли естествената смърт. Възникналата впоследствие представа за първородния грях помогна значително да се отслаби властта на магията над човека, тъй като тя обясняваше естествената смърт. По онова време десет невинни човека нерядко биваха лишавани от живот поради мнимата им отговорност за естествената смърт на един човек. Това е една от причините за бавния растеж на населението в древния свят, което важи и днес за някои африкански племена. Обвиняемият обикновено признаваше своята вина, даже ако това означаваше сигурна смърт."
                },
                {
                    "par_ref": "88:4.8",
                    "par_pageref": "971.2",
                    "par_content": "Магията е естествена за дивака. Той вярва, че врага действително можеш да го убиеш, правейки магия над кичур от неговите коси или изрезки от нокти. Смъртното действие на ухапванията на змията се приписваше на магията на магьосника. Трудността на борбата с магията се заключаваше в това, че страхът е способен да убие. Първобитните хора дотолкова се бояха от магията, че тя действително ги убиваше и такива последствия бяха достатъчно, за да укрепят тази погрешна вяра. В случай на неуспех винаги се намираше някакво правдоподобно обяснение; неудачната магия се поправяше с нова магия."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "88:5",
            "section_title": "5. Магически талисмани",
            "pars": [
                {
                    "par_ref": "88:5.1",
                    "par_pageref": "971.3",
                    "par_content": "Тъй като всичко, което имаше отношение към тялото, можеше да стане фетиш, най-древната магия използваше коси и нокти. Атмосферата на скритост, обкръжаваща физиологичното функциониране, произтичаше от страх пред врага, който можеше да завладее нещо, извлечено от тялото, и да се възползва от това за нанасяне на вреда с помощта на магиите. Затова всички изпражнения внимателно се закопаваха. Хората се стараеха да не плюят в присъствието на други, тъй като се бояха, че слюнката може да бъде използвана за вредоносна магия; плюнките винаги се прикриваха. Даже останките от храна, дрехи и украшения можеха да станат средства за магия. Дивакът никога не оставяше на масата след себе си огризки. И всичко това се правеше от опасение, че враговете могат да използват тези вещи за извършването на магически обреди, а не от осъзнаването на хигиенното значение на подобна практика."
                },
                {
                    "par_ref": "88:5.2",
                    "par_pageref": "971.4",
                    "par_content": "Магическите талисмани се приготвяха от най-разнообразни неща: човешка плът, голям зъб от тигър, зъби от крокодил, семена от отровни растения, змийска отрова и човешки коси. Голяма магическа сила притежаваха костите на покойници. В магиите можеше да се използва даже прахта, оставаща в следите от краката. Древните хора свято вярваха в любовните талисмани. Кръвта и другите видове телесни секрети можеха да осигурят магическо въздействие на любовта."
                },
                {
                    "par_ref": "88:5.3",
                    "par_pageref": "971.5",
                    "par_content": "Смяташе се, че в магиите могат с успех да се използват изображенията. Хората вярваха, че лошото или добро отнасяне с изготвената фигурка се отразява на реалния човек. Правейки покупки, суеверният човек дъвчеше парченце твърдо дърво, за да смекчи сърцето на продавача."
                },
                {
                    "par_ref": "88:5.4",
                    "par_pageref": "971.6",
                    "par_content": "Огромна магическа сила притежаваше млякото от черна крава; с такива свойства се отличаваха и черните котки. Магически бяха тоягата или пръчката наред с барабаните, звънчетата и възлите. Всички древни предмети бяха магически талисмани. Обичаите на новата или по-развита цивилизация се посрещаха с неодобрение поради привидно пагубните им магически свойства. В течение на дълго време такова беше отношението и към писмото, книгопечатането и картините."
                },
                {
                    "par_ref": "88:5.5",
                    "par_pageref": "971.7",
                    "par_content": "Първобитният човек смяташе, че към имената следва да се отнася с уважение, особено към имената на боговете{8}. Името се смяташе за същност — за фактор, отличаващ се от физическата индивидуалност; почитаха го наравно с душата и сянката. Човекът залагаше своето име, когато вземаше назаем, и не можеше да се ползва от него, докато не го откупи, връщайки дълга. Днес хората подписват от свое име полици. Личното име бързо стана значителен фактор в магиите. Дивакът имаше две имена: главното име се смяташе за твърде свещено, за да може да се използва в обикновени ситуации; така се появи ежедневното име — прякорът. Дивакът никога не съобщаваше своето име на непознати хора. Всяко произшествие с необикновен характер го принуждаваше да взема ново име. Понякога причината за това беше опитът да излекува болест или да сложи край на несполуките. Дивакът получаваше ново име, купувайки го от вожда на племето; хората и досега влагат пари в звания и титли. Но сред най-примитивните племена — като африканските бушмени, имена не съществуват."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "88:6",
            "section_title": "6. Магически ритуали",
            "pars": [
                {
                    "par_ref": "88:6.1",
                    "par_pageref": "972.1",
                    "par_content": "С магия се занимаваха посредством вълшебни пръчици, знахарски обреди и магически формули и извършващият ритуала обикновено биваше разсъблечен. Сред първобитните магове имаше повече жени, отколкото мъже. За магиите знахарството означава тайнство, а не лечение. Дивакът никога не лекуваше самия себе си. Той използваше само тези лекарства, които го съветваха специалистите по магиите. Знахарите-шамани на двадесети век много приличат на древните магове."
                },
                {
                    "par_ref": "88:6.2",
                    "par_pageref": "972.2",
                    "par_content": "Магията можеше да бъде публична и частна. Магията, която се практикуваше от шаман или жрец, донасяше, както се предполагаше, полза на цялото племе. Вещиците, магьосниците и вълшебниците осъществяваха частна магия — личната и егоистична магия, която се използваше като принудителен метод за навличане на нещастие на враговете. Дуалистичният спиритизъм — представата за добри и зли духове, породи последващите вярвания в бялата и черна магия. И според еволюцията на религията магия започнаха да наричат такива въздействия на духовете, които ставаха отвъд рамките на своя култ, както и древните вярвания в призраци."
                },
                {
                    "par_ref": "88:6.3",
                    "par_pageref": "972.3",
                    "par_content": "Във висша степен магически бяха комбинациите от думи, ритуалните песнопения и заклинанията. Някои ранни заклинания се превърнаха съответно в молитви. Скоро се появи имитационната магия: молитвите се превръщаха в представи, а магическите танци бяха не нещо друго, а инсценирани молитви. Молитвата постепенно замени магията като част от ритуала на жертвоприношенията."
                },
                {
                    "par_ref": "88:6.4",
                    "par_pageref": "972.4",
                    "par_content": "Жестът — бидейки по-древен, отколкото речта, беше по-свят и магически и се смяташе, че голяма магическа сила притежават подражанията. Червените хора често устройваха танци на бизони: един от тях изобразяваше бизона, а ако го хванеха, то това обещаваше сполука в най-близкия лов. Сексуалните празненства на Първи май бяха само имитационна магия — недвусмислени призиви към сексуалните страсти на растителния свят. Куклата за пръв път се появи като магически талисман на безплодната жена."
                },
                {
                    "par_ref": "88:6.5",
                    "par_pageref": "972.5",
                    "par_content": "Магията беше тази странична клонка от дървото на еволюционната религия, която с времето донесе плодовете на научния век. Вярата в астрологията доведе до развитието на астрономията, вярата във философския камък — до изкуството в обработката на металите, докато вярата в магическите числа създаде математиката."
                },
                {
                    "par_ref": "88:6.6",
                    "par_pageref": "972.6",
                    "par_content": "Но в света имаше толкова талисмани, че това в значителна степен доведе до унищожаването на всяко честолюбие и инициативи. Плодовете от допълнителния труд или усърдие се преценяваха като резултати от магията. Ако на полето на един човек израстваха повече зърна, отколкото при неговия съсед, него можеха да го доведат при вожда и да го обвинят в примамване на изобилието от зърно от съседското поле. Действително, обширните познания бяха опасни в дните на варварството — такива хора винаги можеха да бъдат обвинени в черна магия и да ги екзекутират."
                },
                {
                    "par_ref": "88:6.7",
                    "par_pageref": "972.7",
                    "par_content": "Науката постепенно отстранява от живота елемента на хазартните игри. Но ако се случи така, че съвременните методи за образование претърпят крах — ще стане практически незабавно връщане към първобитната вяра в магията. Такива суеверия и досега си остават в съзнанието на много от така наречените цивилизовани хора. Езикът съдържа вкаменелости, които свидетелстват за това, че човешката раса в течение на дълго време беше потопена в суеверия; това са такива думи като “омагьосан”, “родил се под нещастна звезда”, “обладаност”, “вдъхновение”,“отвличам тайно”, “простодушие”, “омайващ”, “като поразен от гръм”, “удивен”. Разумните хора и досега вярват в сполуката, урочасването и астрологията."
                },
                {
                    "par_ref": "88:6.8",
                    "par_pageref": "973.1",
                    "par_content": "Древната магия беше този пашкул, от който се появи съвременната наука; тя беше необходима за своето време, но сега вече не носи полза. Фантомът на невежите суеверия тревожеше примитивния човешки ум, докато той не придоби способността да поражда научни представи. Днес Урантия преминава през междинен период от своята еволюция. Половината човечество се стреми към светлината на истината и към откриваните от науката факти, докато другата половина тъне в обятията на древните суеверия и само леко замаскираната магия."
                },
                {
                    "par_ref": "88:6.9",
                    "par_pageref": "973.2",
                    "par_content": "[Представено от Ярка Вечерна Звезда на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Почит към змията*: Из 4:2-4; Из 7:9-12; 4 Ц 18:4; Чс 21:8-9; Чс (Da 14:23-27): Bel 1:23-27; Йн 3:14.",
        "*Змиите: гласове на зли духове*: Бт 3:1-5.",
        "*Преброяване на хората*: Из 30:12-16; 1 Лт 21:1-4; 1 Лт 27:23-24; 2 Ц 24:1-4.",
        "*Фетишистка колиба, издигната от Мойсей*: Из 25:8-10; Из 33:7-10; Из 40:1-8; 3 Ц 5:2-5.",
        "*Камък, поставен като стълб*: Бт 28:22.",
        "*Нови фетиши*: Из 25:10-16; Из 37:1-9; Из 40:20; 3 Ц 8:9; 4 Ц 18:4; Вт 10:1-5; Евр 9:4.",
        "*Никакви изображения на нищо*: Из 20:4; Из 34:17; Лв 26:1; Вт 5:8.",
        "*Фетиш към свещени книги*: Ис 11:12; Отк 7:1.",
        "*Имената като фетиш*: Из 20:7; Лв 19:12; Лв 24:11-16; Вт 5:11."
    ],
    "paper_title": "Фетиши, талисмани и магия",
    "author": "Сияйна Вечерна Звезда"
}