{
    "paper_index": 35,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "35:0",
            "pars": [
                {
                    "par_ref": "35:0.1",
                    "par_pageref": "384.1",
                    "par_content": "БОЖИИТЕ синове, представени ви в предишните повествувания, имат Райски произход. Те са потомство на божествените Управители на всеобщите сфери. Първата Райска категория синовство, Синовете-Създатели, е представена в Небадон само от Михаил, бащата и властелина на системата. Втората Райска категория синовство — Авоналовците, или Синовете-Арбитри — е представена тук от пълна квота, включваща 1 062 Сина. Тези „по-малки Христосовци“ са така действени и всемогъщи в своите планетарни посвещения, както беше Създателят на Вселената — Синът-Владетел на Урантия. Представителите на третата категория, Синовете с троичен произход, не се регистрират в локалната вселена, но аз предполагам, че в Небадон има от петнадесет до двадесет хиляди Троични Синове-Учители, без да броим онези 9 642 регистрирани помощника, тринитизирани от създания. Тези Райски Дайналовци не са нито арбитри, нито администратори; те представляват свръхучители."
                },
                {
                    "par_ref": "35:0.2",
                    "par_pageref": "384.2",
                    "par_content": "Типовете Синове, които ще разгледаме, се появяват в локалната вселена; това е потомството на Райския Син-Създател, който по различен начин се обединява с Вселенския Майчински Дух. В настоящите повествувания се споменават четири категории синове на локалната вселена:"
                },
                {
                    "par_ref": "35:0.3",
                    "par_pageref": "384.3",
                    "par_content": "1. Синове-Мелхиседек."
                },
                {
                    "par_ref": "35:0.4",
                    "par_pageref": "384.4",
                    "par_content": "2. Синове-Ворондадек."
                },
                {
                    "par_ref": "35:0.5",
                    "par_pageref": "384.5",
                    "par_content": "3. Синове-Ланонандек."
                },
                {
                    "par_ref": "35:0.6",
                    "par_pageref": "384.6",
                    "par_content": "4. Синове-Носители на Живота."
                },
                {
                    "par_ref": "35:0.7",
                    "par_pageref": "384.7",
                    "par_content": "Триединното Райско Божество създава три категории синовство: Михаиловци, Авоналовци и Дайналовци. Двуединното Божество на локалната вселена — Синът и Духът, също създават три висши категории синове: Мелхиседек, Ворондадек и Ланонандек; постигайки това триединно изражение, те се обединяват със следващото ниво на Бог-Седмократния в създаването на разностранни категории Носители на Живот. Тези същества се отнасят към низходящите Божии Синове, но те представляват уникална и оригинална форма на вселенски живот, на разглеждането на която ще бъде посветено цялото следващо повествувание."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "35:1",
            "section_title": "1. Бащата-Мелхиседек",
            "pars": [
                {
                    "par_ref": "35:1.1",
                    "par_pageref": "384.8",
                    "par_content": "След създаването на същества за оказване на лична помощ — такива като Ясната Утринна Звезда, както и други управляващи личности, в съответствие с божественото предназначение и творчески планове за конкретната вселена се появява нова форма на творчески съюз между Сина-Създател и Съзидателния Дух — Дъщерята на Безкрайния Дух в локалната вселена. Личностното потомство, появяващо се в резултат от такова творческо взаимодействие, е изначалният Мелхиседек — Бащата-Мелхиседек, уникално същество, което впоследствие, във взаимодействие със Сина-Създател и Съзидателния Дух, създава цялата едноименна група."
                },
                {
                    "par_ref": "35:1.2",
                    "par_pageref": "385.1",
                    "par_content": "Във вселената Небадон Бащата-Мелхиседек действа като първи административен партньор на Ярката Утринна Звезда. Гавраил се занимава повече с въпросите на вселенското планиране, Мелхиседек — с практически процедури. Гавраил възглавява редовно събираните съдии и съвета на Небадон, Мелхиседек — специалните, изключителни и извънредни комисии и съвещателни органи. Гавраил и Бащата-Мелхиседек никога не напускат Салвингтон по едно и също време, защото в отсъствието на Гавраил Бащата-Мелхиседек започва да изпълнява длъжността главен администратор на Небадон."
                },
                {
                    "par_ref": "35:1.3",
                    "par_pageref": "385.2",
                    "par_content": "Всички Мелхиседек в нашата вселена са били създадени в течение на едно хилядолетие от стандартното време от Сина-Създател и Съзидателния Дух в съюз с Бащата-Мелхиседек. Бидейки категория синовство, един от собствените членове на което е бил съвместен творец, по своето устройство Мелхиседек частично произхождат от самите себе си и затова са кандидати за претворяване на божествения тип самоуправление. Те периодически избират свой собствен административен ръководител за срок от седем години стандартно време и във всичко останало също действат като самоуправляваща се категория, макар изначалният Мелхиседек да се ползва от някои от присъщите на него прерогативи на един от родителите. От време на време този Баща-Мелхиседек назначава някои индивиди от неговата категория като особени Носители на Живот в мидсонитните светове — тип обитаеми планети, досега неразкривани на Урантия."
                },
                {
                    "par_ref": "35:1.4",
                    "par_pageref": "385.3",
                    "par_content": "Мелхиседек не провеждат широка дейност извън пределите на локалната вселена, ако не се смята това, че те биват извиквани като свидетели при разглеждане на въпросите в съдилищата на свръхвселената и когато получават назначения и като посланици по специални поръчения, представлявайки една вселена пред друга в пределите на същата свръхвселена. Изначалният, или първороден, Мелхиседек на всяка вселена може по всяко време да отиде в съседните вселени или в Рая с мисия, свързана с интересите на неговата категория."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "35:2",
            "section_title": "2. Синовете Мелхиседек",
            "pars": [
                {
                    "par_ref": "35:2.1",
                    "par_pageref": "385.4",
                    "par_content": "Мелхиседек са първата категория божествени Синове, достатъчно близки до нивото на живот на низшите създания, което им позволява непосредствено да участват в усъвършенстването на смъртните и да служат на еволюционните раси без необходимост от инкарнация. По силата на своите природни данни тези Синове се намират на половината път от голямото низходящо движение на личността, като заемат по своя произход промеждутъчно положение между върховната Божественост и низшето ниво на живот на волевите създания. Затова те стават единствените посредници между върховните, божествени нива на съществуване и низшите, даже материалните, форми на живот в еволюционните светове. Серафическите категории — ангелите, изпитват удоволствие от сътрудничеството с Мелхиседек. Фактически всички форми на разумен живот намират в тези Синове отзивчиви приятели, благожелателни учители и мъдри съветници."
                },
                {
                    "par_ref": "35:2.2",
                    "par_pageref": "385.5",
                    "par_content": "Мелхиседек са самоуправляваща се категория. В тази уникална група се сблъскваме с първия опит за самоопределяне на същества в локалната вселена и ставаме свидетели на върховен тип истинско самоуправление. Тези синове създават собствена структура за управление на своята група и планета на обитаване, а също и за шестте обединени сфери с техните подчинени светове. Следва да се отбележи, че те никога не са злоупотребявали със своите прерогативи; нито веднъж в цялата вселена Орвонтон Синовете-Мелхиседек не са злоупотребили с оказаното им доверие. Те са надеждата на всяка вселенска група, която се стреми към самоуправление, те служат като образец и са учители по самоуправление за всички сфери в Небадон. Всички категории разумни същества, върховни ръководители и скромни подчинени единодушно възхваляват системата на управление на Мелхиседек."
                },
                {
                    "par_ref": "35:2.3",
                    "par_pageref": "386.1",
                    "par_content": "Категорията Мелхиседек заема положението и носи отговорността на най-големия син в едно голямо семейство. Тяхната работа има по принцип постоянен и до известна степен рутинен характер, но значителна част от нея се изпълнява изключително на доброволни начала и по собствено желание. Повечето специални асамблеи, които от време на време се създават в Салвингтон, се свикват по инициатива на Мелхиседек. Тези Синове, по своя инициатива, имат патрулни функции в своята вселена. Те поддържат автономна организация, посветена на събирането на вселенски данни, и изпращат на Сина-Създател периодически отчети независимо от потока информация, постъпващ в централния свят на вселената чрез органите за нормативно управление. Те са родени обективни наблюдатели и се ползват с пълното доверие на всички класове разумни същества."
                },
                {
                    "par_ref": "35:2.4",
                    "par_pageref": "386.2",
                    "par_content": "Мелхиседек действат в световете като подвижни касационни съдилища. Тези вселенски Синове отиват в световете на малки групи, за да служат като консултативни комисии, да вземат показания, да получават препоръки и да изпълняват ролята на съветници, като по този начин спомагат да се отстранят сериозните разногласия и да се уредят сложните конфликти, възникващи от време на време в еволюционните сфери."
                },
                {
                    "par_ref": "35:2.5",
                    "par_pageref": "386.3",
                    "par_content": "Тези старши Синове на вселената са главни помощници на Ярката Утринна Звезда при изпълнение на поръченията на Сина-Създател. Когато някой от Мелхиседек се отправи в далечен свят от името на Гавраил, той може — за изпълнението на своята мисия — да представлява изпратилото го същество и в такъв случай се появява на съответната планета с всички пълномощия на Ярката Утринна Звезда. Това е особено вярно по отношение на онези сфери, на които още не се е появявал по-висш Син в образа на създание от съответния свят."
                },
                {
                    "par_ref": "35:2.6",
                    "par_pageref": "386.4",
                    "par_content": "Когато Син-Създател стъпва на пътя на посвещението в някой еволюционен свят, той тръгва сам; но когато към посвещение пристъпва един от неговите Райски братя, Синовете-Авоналовци, го съпровождат дванадесет помощника Мелхиседек, внасящи голям принос в успеха на посвещенческата мисия. Те също така поддържат и Райските Авоналовци, посещаващи обитаемите светове с арбитражни мисии, и при изпълняването на такива поръчения Мелхиседек са видими за смъртните, ако по аналогичен начин проявява себе си и Синът-Авонал."
                },
                {
                    "par_ref": "35:2.7",
                    "par_pageref": "386.5",
                    "par_content": "Няма такъв аспект от духовните потребности на планетите, който да не може да бъде обхванат от тяхното служене. Това са тези учители, които толкова често покоряват цели светове с високо ниво на развитие и постигат окончателно и пълно признание от Сина-Създател и неговия Райски Баща."
                },
                {
                    "par_ref": "35:2.8",
                    "par_pageref": "386.6",
                    "par_content": "Мелхиседек са практически съвършени в мъдростта, но не са непогрешими в съжденията. Намирайки се в изолация при изпълнението на самостоятелни планетарни мисии, те понякога са допускали грешки по второстепенни въпроси, тоест вземали са решения и се извършвали действия, неодобрени впоследствие от висшестоящите същества. Такова погрешно съждение довежда до временна неправоспособност на съответния Мелхиседек, оставащо в сила дотогава, докато той не отиде в Салвингтон, където на аудиенция със Сина-Създател получава наставления, ликвидиращи дисхармонията, до която са довели разногласията с неговите другари; и на третия ден след подобен изправителен отдих Мелхиседек се завръща към своето служене. Но такива незначителни грешки в действията на Мелхиседек рядко са се случвали в Небадон."
                },
                {
                    "par_ref": "35:2.9",
                    "par_pageref": "387.1",
                    "par_content": "Тези синове не принадлежат към увеличаващите се числено категории; техният брой остава постоянен, макар и различен в различните локални вселени. Повече от десет милиона Мелхиседек са регистрирани в тяхната столична сфера в Небадон."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "35:3",
            "section_title": "3. Световете на Мелхиседек",
            "pars": [
                {
                    "par_ref": "35:3.1",
                    "par_pageref": "387.2",
                    "par_content": "В разпореждане на Мелхиседек се намира техният собствен свят, разположен недалеч от Салвингтон, столичният свят на вселената. Тази сфера, наречена Мелхиседек, е направляващ свят от салвингтонския кръг, състоящ се от седемдесет първични сфери, всяка от които е обкръжена от шест подчинени на тях сфери, посветени на специализирани видове дейности. За тези възхитителни сфери — 75 първични и 420 подчинени, често говорят като за Университета Мелхиседек. Възходящите смъртни от всички съзвездия на Небадон преминават подготовка във всичките 490 свята за получаване на постоянен статут в Салвингтон. Но обучението на възходящи създания е само един от аспектите разнообразна дейност, извършвана в салвингтонското струпване от архитектурни сфери."
                },
                {
                    "par_ref": "35:3.2",
                    "par_pageref": "387.3",
                    "par_content": "Тези 490 сфери от салвингтонския кръг са разделени на десет групи, всяка от които включва седем първични и четиридесет и две подчинени сфери. Всяка от тези групи се намира под общото ръководство на представителите на една от върховните категории вселенски живот. Първата група, в която влиза насочващият свят и шестте следващи първични сфери от обкръжаващата планетарна процесия, се намира под ръководството на Мелхиседек. Към световете на Мелхиседек се отнасят следните сфери:"
                },
                {
                    "par_ref": "35:3.3",
                    "par_pageref": "387.4",
                    "par_content": "1. Насочващият свят — собственият свят на Синовете-Мелхиседек."
                },
                {
                    "par_ref": "35:3.4",
                    "par_pageref": "387.5",
                    "par_content": "2. Светът, в който се намират школите за физически живот и лабораториите за живи енергии."
                },
                {
                    "par_ref": "35:3.5",
                    "par_pageref": "387.6",
                    "par_content": "3. Светът с моронтиен живот."
                },
                {
                    "par_ref": "35:3.6",
                    "par_pageref": "387.7",
                    "par_content": "4. Сферата за начален духовен живот."
                },
                {
                    "par_ref": "35:3.7",
                    "par_pageref": "387.8",
                    "par_content": "5. Светът за среден духовен живот."
                },
                {
                    "par_ref": "35:3.8",
                    "par_pageref": "387.9",
                    "par_content": "6. Сферата за развит духовен живот."
                },
                {
                    "par_ref": "35:3.9",
                    "par_pageref": "387.10",
                    "par_content": "7. Сферата за координирано и върховно саморазкриване."
                },
                {
                    "par_ref": "35:3.10",
                    "par_pageref": "387.11",
                    "par_content": "Шестте свята, подчинени на всяка от тези сфери Мелхиседек, са посветени на дейността, отнасяща се към съответната първична сфера."
                },
                {
                    "par_ref": "35:3.11",
                    "par_pageref": "387.12",
                    "par_content": "Насочващият свят — сферата *Мелхиседек,* е обичайното място за срещи за всички същества, които се занимават с образованието и одухотворяването на възходящите смъртни на времето и пространството. За възходящото създание този свят е може би най-интересното място в Небадон. Всички еволюционни смъртни, завършващи подготовката си в съзвездията, трябва да пристигнат на Мелхиседек, където ги запознават с дисциплините и духовното развитие на образователната система в Салвингтон. И вие ще си спомняте своите впечатления от първия ден на живота си в този уникален свят, даже след като достигнете своята цел — Рая."
                },
                {
                    "par_ref": "35:3.12",
                    "par_pageref": "387.13",
                    "par_content": "Възходящите смъртни остават в света на Мелхиседек за срока на обучение в шестте обкръжаващи планети за специализирано образование. Такъв метод се използва в течение на цялото им пребиваване в седемдесетте свята за култура в първичните сфери от салвингтонския кръг."
                },
                {
                    "par_ref": "35:3.13",
                    "par_pageref": "387.14",
                    "par_content": "Многобройните създания, пребиваващи в шестте подчинени свята на Мелхиседек, са заети с разнообразни видове дейност; но що се отнася до възходящите смъртни, тези спътници са посветени на специалните аспекти на обучението:"
                },
                {
                    "par_ref": "35:3.14",
                    "par_pageref": "388.1",
                    "par_content": "1. Първата сфера е посветена на обзора на началния планетарен живот на възходящите смъртни. Тази работа се изпълнява в класовете, съставени от смъртни, които са странстващи на даден свят със смъртен произход. Странстващите на Урантия съвместно се занимават с такава дейност."
                },
                {
                    "par_ref": "35:3.15",
                    "par_pageref": "388.2",
                    "par_content": "2. Спецификата на втората сфера е аналогичен обзор на опита, натрупан в обителските светове, обкръжаващи първия спътник на столицата на локалната вселена."
                },
                {
                    "par_ref": "35:3.16",
                    "par_pageref": "388.3",
                    "par_content": "3. Обзорът, изпълняван в третата сфера, посветен на пребиваването в столицата на локалната система, включва дейност в останалите архитектурни светове на столичния комплекс."
                },
                {
                    "par_ref": "35:3.17",
                    "par_pageref": "388.4",
                    "par_content": "4. Четвъртата сфера обхваща опита, придобит в седемдесет подчинени свята на съзвездия и подчинени сфери."
                },
                {
                    "par_ref": "35:3.18",
                    "par_pageref": "388.5",
                    "par_content": "5. На петата сфера се разглежда пребиваването на възходящи създания в столичния свят на съзвездието."
                },
                {
                    "par_ref": "35:3.19",
                    "par_pageref": "388.6",
                    "par_content": "6. Времето, прекарано на шестата сфера, се посвещава на опита за корелация на тези пет епохи и с това - за съгласуване на опита необходим за постъпване в началните вселенски школи на Мелхиседек."
                },
                {
                    "par_ref": "35:3.20",
                    "par_pageref": "388.7",
                    "par_content": "Училищата за ръководство на вселената и духовна мъдрост са разположени в собствения свят на Мелхиседек, където също така се намират и училищата, посветени на еднопрофилно изследване като това: енергия, материя, организация, връзка, архивно дело, етика и типология на създанията."
                },
                {
                    "par_ref": "35:3.21",
                    "par_pageref": "388.8",
                    "par_content": "В Колежа по Духовност на Мелхиседек всички категории Божии Синове, в това число и Райските, сътрудничат с Мелхиседек и серафическите учители при подготовката на многобройни създания, които тръгват на път като вестители на съдбата, възвестявайки духовната свобода и богосиновството даже в най-отдалечените светове на вселената. Тази специфична школа на Университета Мелхиседек функционира само в дадената вселена; тук не се приемат стажанти от други региони."
                },
                {
                    "par_ref": "35:3.22",
                    "par_pageref": "388.9",
                    "par_content": "Върховният курс за ръководство на вселената се провежда от Мелхиседек в техния собствен свят. Този колеж по Висша Етика се възглавява от първородния Баща Мелхиседек. Именно в тези училища пребивават студенти по обмен от различни вселени. Макар младата вселена Небадон да не се котира високо сред другите вселени по отношение духовните постижения и степени на развитие на етиката, при все това нашите административни проблеми са превърнали цялата вселена в огромен семинар за съседните творения, в резултат на което колективите на Мелхиседек са препълнени със стажанти и наблюдатели от другите региони. Освен колосалната група локални същества, очакваща своя ред, в школите на Мелхиседек винаги се занимават над сто хиляди приходящи студенти, защото категорията на Мелхиседек в Небадон се слави в целия Спландон."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "35:4",
            "section_title": "4. Специалната дейност на Мелхиседек",
            "pars": [
                {
                    "par_ref": "35:4.1",
                    "par_pageref": "388.10",
                    "par_content": "Високоспециализираната сфера на дейност на Мелхиседек е наблюдение над постепенното придвижване на възходящите смъртни по моронтийния път. Тяхното обучение в значителна степен се провежда от търпеливите и мъдри серафически попечители, на които помагат смъртните, възвисили се на сравнително високи вселенски нива, но цялата тази образователна работа се намира под общото наблюдение на Мелхиседек, действащи в сътрудничество с Троичните Синове-Учители."
                },
                {
                    "par_ref": "35:4.2",
                    "par_pageref": "389.1",
                    "par_content": "Макар на категорията Мелхиседек да са посветени обширна образователна система и емпирична подготовка в локалната вселена, те също така изпълняват и уникални поръчения и действат в необичайни обстоятелства. Във формираща се вселена, притежаваща потенциал от десет милиона обитаеми свята, не могат да не се случват много неща и Мелхиседек действат именно в такива извънредни обстоятелства. В Едемия — столицата на вашето съзвездие, те са известни като извънредните Синове. Те са винаги готови да служат във всички критични ситуации — физически, интелектуални и духовни, независимо дали става въпрос за планети, системи, съзвездия или вселена. Когато и където и да възникне необходимост от специална помощ, ще намерите един или няколко Сина-Мелхиседек."
                },
                {
                    "par_ref": "35:4.3",
                    "par_pageref": "389.2",
                    "par_content": "Когато се появи опасност от провал на един от елементите на плана на Сина-Създател, помощ незабавно оказва Мелхиседек. Но Мелхиседек рядко биват изпращани да действат в условията на греховно въстание, подобно на това, което стана в Сатания."
                },
                {
                    "par_ref": "35:4.4",
                    "par_pageref": "389.3",
                    "par_content": "Мелхиседек първи действат във всички извънредни ситуации от всякакъв характер във всички светове, където обитават волеви създания. Понякога, в случай на провал в планетарното управление, те приемат отклонилата се от пътя планета и стават нейни временни попечители. По време на планетарна криза Синовете-Мелхиседек служат с много свои уникални качества. За такъв Син е лесно да стане видим за смъртните същества и от време на време някой от представителите на тази категория се инкарнира в образа на смъртна плът. Седем пъти в историята на Небадон Мелхиседек са служили в еволюционните светове в плът и тези Синове нееднократно са се представяли в образа на други вселенски създания. Те действително са разностранни и доброволни извънредни попечители на всички категории вселенски разумни същества на всички светове и всички системи от обитаеми светове."
                },
                {
                    "par_ref": "35:4.5",
                    "par_pageref": "389.4",
                    "par_content": "Този Мелхиседек, който е живял на Урантия по времето на Авраам, е бил известен тук като цар на Салим, тъй като възглавил неголям отряд от търсачи на истината, обитаващи място, наречено Салим{0}. Той доброволно решил да се яви в плът, както и станало с одобрението на попечителските Мелхиседек, опасяващи се, че светлината на живота ще угасне в епохата на нарастващата духовна тъмнина. На него му се отдало да укрепи истината в своето време и благополучно да я предаде на Авраам и неговите приятели."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "35:5",
            "section_title": "5. Синовете Ворондадек",
            "pars": [
                {
                    "par_ref": "35:5.1",
                    "par_pageref": "389.5",
                    "par_content": "След създаването на лични помощници и първата група разностранните Мелхиседек, Синът-Създател и Съзидателният Дух на локалната вселена планирали и създали втора велика и разнообразна категория на вселенско синовство — Ворондадек. В повечето случаи те са известни като Бащи на Съзвездия, тъй като един от Синовете на тази категория винаги възглавява правителството на всяко съзвездие във всички локални вселени."
                },
                {
                    "par_ref": "35:5.2",
                    "par_pageref": "389.6",
                    "par_content": "Броят на Ворондадек е различен във всяка локална вселена; в Небадон е регистриран точно един милион подобни същества. Тези Синове, както и равните им Мелхиседек, са неспособни за възпроизводство. Не съществува никакъв известен метод, с помощта на който те биха могли да увеличат своя брой."
                },
                {
                    "par_ref": "35:5.3",
                    "par_pageref": "389.7",
                    "par_content": "В много отношения тези Синове представляват самоуправляваща се категория; като индивиди и като група, даже като единно цяло, те притежават значителна самостоятелност, с което в много отношения напомнят Мелхиседек, но функциите на Ворондадек не са толкова разнообразни. Отстъпвайки на необикновената разностранност на своите братя Мелхиседек, Ворондадек даже ги превъзхождат по надеждност и ефективност като управители и далновидни ръководители. Наистина, като администратори те отстъпват на своите подчинени — Властелините на Системи от категорията Ланонандек, но превъзхождат всички категории вселенско синовство в неизменността на целите и божествеността на съжденията."
                },
                {
                    "par_ref": "35:5.4",
                    "par_pageref": "390.1",
                    "par_content": "Макар решенията и заключенията на Синовете от дадената категория винаги да съответстват на духа на божественото синовство и да се съгласуват с плановете на Синовете-Създатели, на тях им се е налагало да се отчитат пред Сина-Създател за допуснати грешки, а по отношение на техническите детайли техните решения понякога са преразглеждани след апелации, отправени до върховните съдилища на вселената. Но тези Синове рядко се заблуждават и никога не са въставали; нито веднъж за цялата история на Небадон нито един Ворондадек не е отправял предизвикателство към правителството на вселената."
                },
                {
                    "par_ref": "35:5.5",
                    "par_pageref": "390.2",
                    "par_content": "Служенето на Ворондадек в локалните вселени е обширно и разнообразно. Те служат като посланици в други вселени и като консули, представляващи съзвездия в пределите на своята собствена вселена. От всички категории вселенско синовство най-често на тях се предават прерогативите на пълновластие, от които те се ползват в критични вселенски ситуации."
                },
                {
                    "par_ref": "35:5.6",
                    "par_pageref": "390.3",
                    "par_content": "В изолираните и потопени в духовна тъмнина светове — в тези сфери, които поради въстание и простъпки са подложени на изолация, обикновено присъства Ворондадек, наблюдаващ възстановяването на нормалния статут. В някои извънредни ситуации този Всевишен наблюдател притежава абсолютна и произволна власт над всяко небесно същество, прикрепено към дадената планета. В Салвингтон са известни случаи, когато Ворондадек били снабдявани с подобна власт като Всевишни регенти на такива планети. Такова нещо се е случвало даже в тези обитаеми светове, които не са били засегнати от въстание."
                },
                {
                    "par_ref": "35:5.7",
                    "par_pageref": "390.4",
                    "par_content": "Нерядко корпус от дванадесет или повече Синове-Ворондадек заседават в пълен състав като върховен съд, който приема апелации и разглежда дела в особени случаи, имащи отношение към статута на планетите или системите. Но поначало техният труд е свързан със законодателната функция, присъща на правителствата на съзвездия. В резултат от цялата тази дейност Синовете-Ворондадек станали историци на локалните вселени: те са лично запознати с всички политически сражения и социални преврати в обитаемите светове."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "35:6",
            "section_title": "6. Бащите на съзвездия",
            "pars": [
                {
                    "par_ref": "35:6.1",
                    "par_pageref": "390.5",
                    "par_content": "Най-малко трима Ворондадек биват назначавани за управление на всяко от стоте съзвездия на дадена локална вселена. Тези Синове се избират от Сина-Създател и се назначават от Гавраил на поста *Всевишен* в съзвездията за срок от десет хилядолетия — 10 000 стандартни години или около 50 000 години урантийско време. Управляващият Всевишен има двама партньори: старши и младши. При всяка смяна на администрацията старшият партньор става глава на правителството, а младшият поема задълженията на старши, докато постоянно обитаващите в световете на Салвингтон и нямащи назначения Ворондадек издигат от своите редове кандидата за длъжност младши партньор. По такъв начин, съгласно сегашните правила, всеки от Всевишните управители служи в столицата на съзвездията тридесет хилядолетия — около 150 000 години от урантийското време."
                },
                {
                    "par_ref": "35:6.2",
                    "par_pageref": "390.6",
                    "par_content": "Стоте Бащи на Съзвездия — действителните глави на правителствата на съзвездия — образуват върховния съвещателен орган на Сина-Създател. Този съвет често заседава в столицата на вселената, при което кръгът на обсъжданите от него въпроси с нищо не е ограничен, макар този орган да е главно посветен на благополучието на съзвездията и обединението на управленията в цялата локална вселена."
                },
                {
                    "par_ref": "35:6.3",
                    "par_pageref": "391.1",
                    "par_content": "Когато Бащата на Съзвездието по силата на службата си се намира в столицата на вселената (а това се случва често), старшият партньор поема върху себе си задълженията по управлението на делата на съзвездията. Обичайната функция на старшия партньор е общото управление по духовни въпроси, докато младшият партньор лично се занимава с физическото благополучие на съзвездието. Но нито един значителен план не се осъществява в съзвездието, докато и тримата Всевишни не утвърдят всички детайли за изпълнението на такъв план."
                },
                {
                    "par_ref": "35:6.4",
                    "par_pageref": "391.2",
                    "par_content": "Целият механизъм на духовна информация и канали за връзка се намират в разпореждане на Всевишните на съзвездия. Те поддържат съвършена връзка с ръководителите в Салвингтон и своите преки подчинени — пълновластните управители на локалните системи. Те често се съвещават с тези Властелини на Системи, като обсъждат състоянието на делата в съзвездието."
                },
                {
                    "par_ref": "35:6.5",
                    "par_pageref": "391.3",
                    "par_content": "Всевишните обкръжават себе си с корпуса на съветниците, числеността и съставът на които се колебае в зависимост от присъствието в столицата на съзвездието на различни групи и изменения в местните условия. В периоди на голямо затъване в работа те могат да искат — и бързо получават, допълнителни Синове-Ворондадек, помагащи им да се справят с административната работа. Начело на вашето собствено съзвездие Норлатиадек понастоящем са дванадесет Синове-Ворондадек."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "35:7",
            "section_title": "7. Световете на Ворондадек",
            "pars": [
                {
                    "par_ref": "35:7.1",
                    "par_pageref": "391.4",
                    "par_content": "Втората група от седем свята, влизащи в обкръжаващия Салвингтон и състоящ се от седемдесет първични сфери контур, е представена от планетите на Ворондадек. Всяка от тези сфери, заедно с шестте обкръжаващи я спътника, е посветена на определен аспект от дейността на Ворондадек. На тези четиридесет и девет сфери възходящите смъртни получават висше образование в областта на вселенското законотворчество."
                },
                {
                    "par_ref": "35:7.2",
                    "par_pageref": "391.5",
                    "par_content": "Възходящите смъртни вече са наблюдавали работата на законодателните асамблеи, действащи в столицата на съзвездията, но тук, в световете на Ворондадек, те участват в поемането на действащото общо законодателство на локалната вселена под опеката на старшите Ворондадек. Целта на такава дейност е съгласуването на различните решения на автономните законодателни асамблеи на стоте съзвездия. Образованието, получавано в училищата на Ворондадек, остава ненадминато в Уверса. Подготовката се осъществява постепенно: тя започва на първата сфера, включвайки допълнителен труд на шестте нейни спътника, и продължава на шест други първични сфери и съответни групи спътници."
                },
                {
                    "par_ref": "35:7.3",
                    "par_pageref": "391.6",
                    "par_content": "В тези светове за учение и практическа работа възходящите странстващи се запознават с многобройни видове нова дейност. Ние имаме право да разкажем за тези нови и невъобразими занятия, но се боим, че ще бъдем неспособни да ги опишем на материалния разум на смъртните същества. Липсват ни думи, за да предадем значението на тези небесни видове дейност, а сред хорските дела няма аналози, които биха могли да се използват като илюстрация за тези нови занятия на възходящите смъртни, продължаващи своето образование в четиридесет и деветте свята. Много други видове дейности, неотнасящи се към режима на възвисяването, също са съсредоточени в тези светове на Ворондадек от салвингтонския кръг."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "35:8",
            "section_title": "8. Синовете Ланонандек",
            "pars": [
                {
                    "par_ref": "35:8.1",
                    "par_pageref": "392.1",
                    "par_content": "След създаването на Ворондадек Синът-Създател и Вселенският Майчински Дух се обединили с цел пораждане на трета категория вселенско синовство — Ланонандек. Макар да изпълняват различни задачи, свързани с управлението на системите, Ланонандек са най-известни като Властелини на Системи — управителите на локалните системи, а също и като Планетарни Принцове — главите на администрациите на обитаемите светове."
                },
                {
                    "par_ref": "35:8.2",
                    "par_pageref": "392.2",
                    "par_content": "Доколкото тези същества са по-късно създадена и по ниво на божественост — по-нискостояща, категория синовство, те трябва да преминат определени курсове по обучение в световете на Мелхиседек за подготовка за последващото служене. Те станали първите слушатели в Университета Мелхиседек и били оценени и атестирани от техните учители и екзаминатори Мелхиседек в съответствие със способностите им, с личностните им качества и постижения."
                },
                {
                    "par_ref": "35:8.3",
                    "par_pageref": "392.3",
                    "par_content": "От началото на съществуването на вселената Небадон в нея се намирали точно дванадесет милиона Ланонандек и след завършването на подготовката на сферата на Мелхиседек, според резултатите от съответните изпити, били разделени на три класа:"
                },
                {
                    "par_ref": "35:8.4",
                    "par_pageref": "392.4",
                    "par_content": "1. *Първични Ланонандек.* Върховната категория включвала 709 841 Ланонандек. Това са Синове, назначени като Властелини на Системи, помощници на върховните съвети на съзвездия и съветници на върховна административна дейност на вселената."
                },
                {
                    "par_ref": "35:8.5",
                    "par_pageref": "392.5",
                    "par_content": "2. *Вторични Ланонандек.* Тази категория випускници на Мелхиседек наброява 10 234 601 Ланонандек. Тук се отнасят Синовете, назначени като Планетарни Принцове и в резерва на тази категория."
                },
                {
                    "par_ref": "35:8.6",
                    "par_pageref": "392.6",
                    "par_content": "3. *Третични Ланонандек.* Тази група наброява 1 055 558 Ланонандек. Тези Синове действат като асистенти, посланици, опекуни, упълномощени, наблюдатели и изпълняват различни функции в системата и влизащите в нея светове."
                },
                {
                    "par_ref": "35:8.7",
                    "par_pageref": "392.7",
                    "par_content": "В противоположност на еволюционните същества тези Синове не могат да преминават от една група в друга. Завършвайки подготовката при Мелхиседек, преминавайки изпитанията и разпределението по класове, те постоянно служат на тази длъжност, на която са били назначени. При тези Синове отсъства и възпроизводството; техният брой във вселената е постоянен."
                },
                {
                    "par_ref": "35:8.8",
                    "par_pageref": "392.8",
                    "par_content": "В закръглени цифри категорията Синове-Ланонандек се разпределя в Салвингтон по следния начин:"
                },
                {
                    "par_ref": "35:8.9",
                    "par_pageref": "392.9",
                    "par_content": "Вселенски координатор и съветници на съзвездия. . 100 000"
                },
                {
                    "par_ref": "35:8.10",
                    "par_pageref": "392.10",
                    "par_content": "Властелини на Системи и помощници . . . . . . . . 600 000"
                },
                {
                    "par_ref": "35:8.11",
                    "par_pageref": "392.11",
                    "par_content": "Планетарни Принцове и Резерви . . . . . . . . .10 000 000"
                },
                {
                    "par_ref": "35:8.12",
                    "par_pageref": "392.12",
                    "par_content": "Корпус на Посланиците . . . . . . . . . . . . . . 400 000"
                },
                {
                    "par_ref": "35:8.13",
                    "par_pageref": "392.13",
                    "par_content": "Опекуни и Архивариуси . . . . . . . . . . . . . . 100 000"
                },
                {
                    "par_ref": "35:8.14",
                    "par_pageref": "392.14",
                    "par_content": "Резервен Корпус . . . . . . . . . . . . . . . . . 800 000"
                },
                {
                    "par_ref": "35:8.15",
                    "par_pageref": "392.15",
                    "par_content": "Тъй като Ланонандек представляват в известен смисъл по-низшестояща категория на синовство, отколкото Мелхиседек и Ворондадек, те оказват още по-голяма полза на по-нискостоящите структурни единици на вселената, доколкото те са способни да се сближават със създания от разумните раси. Тях също така ги заплашва и голяма опасност да се отклонят от истинския път, да отстъпят от приемливите методи на вселенско управление. Но тези Ланонандек, особено тяхната първична категория, са най-умелите и разностранни от всички управляващи в локалната вселена. По отношение на административните способности ги превъзхождат единствено Гавраил и неговите неразкрити партньори."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "35:9",
            "section_title": "9. Управителите-Ланонандек",
            "pars": [
                {
                    "par_ref": "35:9.1",
                    "par_pageref": "393.1",
                    "par_content": "Ланонандек са постоянните управители на планетите и редуващи се пълновластни управители на системи. Един от тези Синове властва понастоящем в Йерусем, столицата на вашата система обитаеми светове."
                },
                {
                    "par_ref": "35:9.2",
                    "par_pageref": "393.2",
                    "par_content": "Властелините на Системи управляват в състава на комитети, състоящи се от двама или трима Сина и намиращи се в столичния свят на всяка система обитаеми светове. Веднъж на десет хиляди години Бащата на Съзвездието назначава един от тези Ланонандек като глава на комитета. Понякога ръководителят на триото не се сменя — решаването на такъв въпрос се намира изцяло в обсега на управителя на съзвездието. Внезапни изменения в състава на правителството на системата са възможни само в случай на някаква трагедия."
                },
                {
                    "par_ref": "35:9.3",
                    "par_pageref": "393.3",
                    "par_content": "Когато Властелините на Системи или техните помощници биват отзовавани, техните места се заемат от тези, които намиращият се в столицата на съзвездието върховен съвет избира като резерв от дадената категория — групите, броят на които на Едемия надвишава указаното средно ниво."
                },
                {
                    "par_ref": "35:9.4",
                    "par_pageref": "393.4",
                    "par_content": "Върховните съвети на Ланонандек се разполагат в столичните светове на съзвездията. Начело на такъв орган се намира старшият Всевишен партньор на Бащата на Съзвездието, докато младшият партньор възглавява резерва на вторичната категория."
                },
                {
                    "par_ref": "35:9.5",
                    "par_pageref": "393.5",
                    "par_content": "Властелините на системи се наричат така ненапразно; в това, което се отнася до локалните дела на обитаемите светове, те са практически пълновластни управители. Те почти бащински се грижат за Планетарните Принцове, Материалните Синове и попечителските духове. Те притежават едва ли не всеобхватна лична власт. Тези управители не биват контролирани от троични наблюдатели от централната вселена. Те се отнасят към структурата на изпълнителната власт на локалната вселена и като отговорни за изпълнение на законодателните разпореждания, а също и като изпълнители на съдебни постановления представляват това звено от вселенската администрация, където личната нелоялност по отношение на волята на Сина-Михаил е способна с най-голяма лекота и бързина да се вкорени и да се опита да изтъкне себе си."
                },
                {
                    "par_ref": "35:9.6",
                    "par_pageref": "393.6",
                    "par_content": "За нещастие в нашата локална вселена над седемстотин Сина от категорията Ланонандек са въстанали против вселенското правителство, посявайки хаос в няколко системи и на многобройни планети. Само трима от тях са принадлежали към Властелините на Системи; практически всички тези Синове се отнасяли към втората и третата категория — Планетарните Принцове и третичните Ланонандек."
                },
                {
                    "par_ref": "35:9.7",
                    "par_pageref": "393.7",
                    "par_content": "Големият брой опетнили себе си Синове не означава, че е била допусната грешка при тяхното сътворяване. Те са могли да бъдат създадени с божествено съвършенство, но тяхното създаване предвиждало способността за по-добро разбиране и сближаване с еволюционните същества, обитаващи световете на времето и пространството."
                },
                {
                    "par_ref": "35:9.8",
                    "par_pageref": "393.8",
                    "par_content": "С изключение на вселената Хенселон, от всички локални творения на вселената Орвонтон нашата вселена е загубила най-много Синове от тази категория. Съгласно единодушното мнение на Уверса такова обилие от административни неприятности в Небадон се обяснява с високата степен на лична свобода при вземането на решения и планирането, които са били дадени на нашите Ланонандек. Излагам това наблюдение не с цел критика. Създателят на нашата вселена притежава пълна власт и всички възможности да постъпи именно така. Нашите върховни управители предполагат, че макар свободните в своите решения Синове да причиняват големи неприятности на ранните етапи от живота на вселената, по-късно, след внимателен анализ и окончателно разрешаване на конфликта, преимуществата на по-високата лоялност и по-доброволния характер на служене на тези всестранно изпитани Синове компенсират с лихва хаоса и страданията от ранните периоди."
                },
                {
                    "par_ref": "35:9.9",
                    "par_pageref": "394.1",
                    "par_content": "В случай на въстание в столичния свят на системата сравнително бързо се назначава нов властелин, но на планетите нещата стоят по друг начин. Те са съставни единици на материалното творение и свободната воля на създанията е един от факторите при произнасянето на окончателните съдебни решения по всички аналогични въпроси. Изолираните светове и планети, на които управляващите принцове са се отклонили от истинския път, получават нови Планетарни Принцове, които обаче пристъпват към активно управление едва след частичното продължаване и отстраняване на резултатите от метежа благодарение на възстановителните действия от страна на Мелхиседек и на други попечителски личности. Бунта на Планетарния Принц води до незабавно изключване на локалните духовни кръгове. Само посвещенчески Син е способен да възстанови междупланетните комуникационни линии в такъв духовно изолиран свят."
                },
                {
                    "par_ref": "35:9.10",
                    "par_pageref": "394.2",
                    "par_content": "Съществува план за спасяването на тези заблудили се неразумни Синове и много от тях са се възползвали от тази милосърдна възможност, но занапред те никога няма да могат да действат в това си качество, в което са били, когато са извършили простъпката си. След превъзпитание те се назначават за опекуни, а също така се изпращат и в отделите за физическо управление."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "35:10",
            "section_title": "10. Световете на Ланонандек",
            "pars": [
                {
                    "par_ref": "35:10.1",
                    "par_pageref": "394.3",
                    "par_content": "Третата група от седем свята и четиридесет и два спътника, която влиза в обединяващите седемдесет планети от салвингтонския кръг, образува комплекса от административни сфери на Ланонандек. В тези светове опитните Ланонандек, принадлежащи към корпуса на бившите Властелини на Системи, изпълняват задълженията си като наставници на възходящите странстващи и серафическото войнство в областта на управлението. В столиците на системите еволюционните смъртни наблюдават как работят управляващите системи, но тук те вземат участие в непосредственото съгласуване на административните решения на десет хиляди локални системи."
                },
                {
                    "par_ref": "35:10.2",
                    "par_pageref": "394.4",
                    "par_content": "Административните училища на локалните вселени действат под наблюдението на корпуса на Синовете-Ланонандек, които притежават голям опит в дейността като Властелини на Системи и съветници на съзвездия. Тези административни колежи отстъпват само на училищата по управление на Енса."
                },
                {
                    "par_ref": "35:10.3",
                    "par_pageref": "394.5",
                    "par_content": "Световете на Ланонандек, използвани като сфери за подготовка на възходящите смъртни, са едновременно и центрове за обширна дейност по нормативното и ежедневно управление на вселената. По целия си път към Рая възходящите странстващи продължават обучението си в практическите школи за приложни знания, където прилагат получените знания на практика. Организираната от Мелхиседек система за вселенско образование е целесъобразна, прогресивна, изпълнена със смисъл и основана на опита. Тя включва подготовка по въпросите на материалния, интелектуалния, моронтийния и духовния план."
                },
                {
                    "par_ref": "35:10.4",
                    "par_pageref": "394.6",
                    "par_content": "Именно с тези административни сфери на Ланонандек са свързани повечето спасени Синове от тази категория, които служат като опекуни и управляващи планетарните дела. Тези провинили се Планетарни Принцове и техните съучастници във въстанията, решили да приемат предложението за реабилитация, ще продължават да заемат тези незначителни постове като минимум дотогава, докато вселената Небадон се утвърди в светлината и живота."
                },
                {
                    "par_ref": "35:10.5",
                    "par_pageref": "395.1",
                    "par_content": "При все това много Синове-Ланонандек от по-старите системи са постигнали завидни резултати в служенето, управлението и духовните завоевания. Те представляват благородна, предана и надеждна група независимо от свойствената им тенденция да се заблуждават поради подвеждащия характер на личната свобода и фикцията на самоопределянето."
                },
                {
                    "par_ref": "35:10.6",
                    "par_pageref": "395.2",
                    "par_content": "[Подготвено от възглавяващия архангелите, упълномощен от Гавраил Салвингтонски.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Мелхиседек, княз на Салем*: Бт 14:18; Евр 7:1-3."
    ],
    "paper_title": "Божиите Синове на локалната вселена"
}