{
    "paper_index": 83,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "83:0",
            "pars": [
                {
                    "par_ref": "83:0.1",
                    "par_pageref": "922.1",
                    "par_content": "ТОВА е разказът за източниците на институцията на брака. Тази институция премина пътя на неотклонното развитие от случайното и безразборно съчетаване в стадото, през многобройните разновидности и адаптации, към тези норми на брака, венец на които съответно станаха чифтните съпружески отношения: съюзът на един мъж и една жена с цел създаване на семейство от висш социален тип."
                },
                {
                    "par_ref": "83:0.2",
                    "par_pageref": "922.2",
                    "par_content": "Бракът нееднократно биваше подлаган на опасност и нравите, регулиращи брачните отношения, търсеха сигурна опора както в собствеността, така и в религията. Но действителен фактор, неизменно охраняващ брака и възникващото в резултат семейство, е простият и вроден биологичен ефект на това, че мъжът и жената просто не могат да преживеят един без друг независимо от това дали са най-примитивните диваци или най-културните смъртни."
                },
                {
                    "par_ref": "83:0.3",
                    "par_pageref": "922.3",
                    "par_content": "Именно половото влечение превръща егоистичния човек в нещо повече от животно. Половите отношения, които се изграждат върху егоизма и самонаслаждението, влекат след себе си определени последствия, свързани със самоотречението и осигуряват приемане върху себе си на алтруистични задължения и многобройни семейни задължения, носещи полза на расата. В това отношение половият живот на дивака беше негов неосъзнат и неочакван цивилизатор, тъй като това полово желание автоматически и безпогрешно принуждава човека да *мисли* и в резултат го *води към любовта.*"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "83:1",
            "section_title": "1. Бракът като обществена институция",
            "pars": [
                {
                    "par_ref": "83:1.1",
                    "par_pageref": "922.4",
                    "par_content": "Бракът е обществен механизъм, предназначен за регулиране и управление на многобройните човешки отношения, които произтичат от физическия факт разнополовост. В качеството си на такава институция бракът функционира в две направления:"
                },
                {
                    "par_ref": "83:1.2",
                    "par_pageref": "922.5",
                    "par_content": "1. В регулирането на личните полови отношения."
                },
                {
                    "par_ref": "83:1.3",
                    "par_pageref": "922.6",
                    "par_content": "2. В регулирането на предаването и получаването на наследството, приемствеността и обществения ред, което е неговата по-древна и изначална функция."
                },
                {
                    "par_ref": "83:1.4",
                    "par_pageref": "922.7",
                    "par_content": "Създаваното в брака семейство укрепва институцията на брака наред с нравите, регулиращи отношенията на собствеността. Към потенциалните фактори за устойчивост на брака се отнасят достойнството, тщеславието, рицарският дух, дългът и религиозните убеждения. Но макар че браковете могат да се одобряват или да не се одобряват свише, те едва ли се сключват на небесата. Човешкото семейство е явно изразена човешка институция, еволюционна придобивка. Бракът е обществена, а не църковна институция. Разбира се, религията трябва да оказва осезателно въздействие върху брака, но тя не трябва да се опитва да го постави под своето изключително управление и контрол."
                },
                {
                    "par_ref": "83:1.5",
                    "par_pageref": "922.8",
                    "par_content": "Примитивният брак беше основно производствена институция; та той и сега нерядко има социален или делови характер. В резултат на расови смесвания с андитите и благодарение на нравите на еволюиращата цивилизация в брака постепенно се появява все повече място за взаимозависимост, романтика, родителски чувства, поезия, нежност, етичност и даже идеализъм. Изборът на партньор и така наричаната романтична любов, обаче, не бяха характерни за примитивните брачни отношения. В дълбока древност мъжът и жената рядко биваха заедно; обикновено те даже се хранеха поотделно. Но личната привързаност на древните мъже и жени не беше здраво свързана с половото влечение; те се харесваха помежду си основно затова, защото живееха и работеха заедно."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "83:2",
            "section_title": "2. Ухажването и годежът",
            "pars": [
                {
                    "par_ref": "83:2.1",
                    "par_pageref": "923.1",
                    "par_content": "Примитивните бракове винаги се планираха от родителите на момчето и момичето. На преходния стадий между тези обичаи и свободен избор съществуваха брачни посредници или професионални сватове. Такива сватове в начало бяха бръснарите, а по-късно — свещениците. Първоначално бракът беше прерогатив на групата, след това — на семейството, и едва неотдавна стана лично дело."
                },
                {
                    "par_ref": "83:2.2",
                    "par_pageref": "923.2",
                    "par_content": "Средството на примитивния брак беше не влечението, а принудата. В древността жената изпитваше не равнодушие към половия живот, а само полова непълноценност, както ú се внушаване от съществуващите нрави. Както кражбата предшестваше продажбата, така и бракът по принуда предшестваше брака по съгласие. Някои жени помагаха на пленяването, за да се освободят от властта на старейшините; те предпочитаха да попаднат в ръцете на мъж на тяхната възраст от друго племе. Такова псевдобягство беше преходният стадий между хващането насила и завоюването на сърцето с помощта на личното обаяние."
                },
                {
                    "par_ref": "83:2.3",
                    "par_pageref": "923.3",
                    "par_content": "Древен вид сватбена церемония беше инсценираното бягство — нещо като репетиция за истинското бягство, който някога беше повсеместна практика. По-късно шеговитото похищаване на невестата стана част от сватбения обряд. Престорената съпротива на съвременните девойки на “похищението”, тяхната сдържаност по отношение на брака — всичко това са останки от древните обичаи. Пренасянето на невестата през прага води началото си от цял ред древни традиции, в това число и похищаването на невестата."
                },
                {
                    "par_ref": "83:2.4",
                    "par_pageref": "923.4",
                    "par_content": "В течение на дълго време жената беше лишена от възможността свободно да се разпорежда със себе си в брака, но на най-умните жени винаги се отдаваше да заобиколят това ограничение, умело ползвайки се от своята съобразителност. На стадия на ухажването активна страна обикновено е мъжът, но не винаги. Понякога в явна или неявна форма инициатива проявява жената и с развитието на цивилизацията жената играеше все по-забележима роля на всички стадии на ухажването и брака."
                },
                {
                    "par_ref": "83:2.5",
                    "par_pageref": "923.5",
                    "par_content": "Усилването на ролята на любовта, романтиката и личния избор в периода на предбрачните ухажвания е принос на андитите в световните раси. Отношенията между половете се развиват благоприятно. Много прогресиращи народи заменят мотивите на изгодата и собствеността с донякъде идеализирани представи за половата привлекателност. При избора на спътници в живота половото желание и чувството на любов започват да заменят хладните сметки."
                },
                {
                    "par_ref": "83:2.6",
                    "par_pageref": "923.6",
                    "par_content": "Някога сгодяването се приравняваше към брака; в древността половата връзка в периода на сгодяването беше нормално явление. В последните векове религията въведе табу на половите отношения в периода между годежа и брака."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "83:3",
            "section_title": "3. Откупуването и зестрата",
            "pars": [
                {
                    "par_ref": "83:3.1",
                    "par_pageref": "923.7",
                    "par_content": "Древните хора не се доверяваха на любовните обещания. Те смятаха, че залог за сигурност в съюза трябва да бъде материализирана гаранция — собственост. Затова заплатената за жената сума се смяташе за конфискувана собственост, за залог, който мъжът неизбежно губеше в случай на развод или неизпълнение на своя дълг. В много племена мъжът, заплатил за невестата, имаше право да я дамгоса със своето клеймо. Африканците и досега купуват своите жени. Жената, взета по любов — или жената на белия човек, се сравнява с котката, защото тя нищо не струва."
                },
                {
                    "par_ref": "83:3.2",
                    "par_pageref": "924.1",
                    "par_content": "На сгледата на невестата позволяваха да се издокарват и гримират дъщерите за общия оглед, за да получат за тях голямо заплащане като жени{0}. Но продажбата на жената се отличаваше от търговията с животните: в по-късните племена жената не можеше да преминава към друг собственик. Тази покупка не се свеждаше и до хладнокръвно заплащане на пари: при покупката на жени услугата се приравняваше към наличност. Ако мъжът беше подходящ във всички отношения, но не можеше да заплати за своята жена, получаваше възможността да се ожени, ставайки приемен син на бащата на момичето. А ако търсещият жена бедняк нямаше сумата, която искаше алчният баща, старейшините често оказваха върху родителя натиск, след който той намаляваше своите апетити — в противен случай момичето можеше да избяга от къщи."
                },
                {
                    "par_ref": "83:3.3",
                    "par_pageref": "924.2",
                    "par_content": "Цивилизацията се развиваше и бащите вече не искаха да изглеждат търговци на своите дъщери. Затова, продължавайки да приемат пари като заплащане за своите невести, те въведоха обичая да подаряват на съпружеската двойка ценни подаръци, които приблизително съответстваха на заплатената сума. А когато обичаят да се заплаща отиде в миналото, подаръците се превърнаха в зестра."
                },
                {
                    "par_ref": "83:3.4",
                    "par_pageref": "924.3",
                    "par_content": "Смисълът на зестрата се заключаваше в това, да се създаде дълбок разрив с тези времена, когато жените бяха робини, спътници в живота — собственост. Мъжът не можеше да се разведе с жената, без да ú изплати зестрата. В някои племена родителите на невестата и жениха правеха съвместна парична вноска; ако едната от страните оставеше другата, тя се лишаваше от своя дял, който по същество служеше за брачен залог. В периода на преход от покупка на жена към получаването на зестра, ако жената биваше закупена, децата принадлежаха на бащата, ако не — те принадлежаха на семейството на жената."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "83:4",
            "section_title": "4. Сватбената церемония",
            "pars": [
                {
                    "par_ref": "83:4.1",
                    "par_pageref": "924.4",
                    "par_content": "Сватбената церемония възникна от факта, че сватбата изначално беше общинско дело, а не просто кулминацията на решение, взето от двама индивиди. Брачните отношения засягаха не само личността, но и групата."
                },
                {
                    "par_ref": "83:4.2",
                    "par_pageref": "924.5",
                    "par_content": "Целият живот на селските хора беше изпълнен с магии, ритуали, обреди; и бракът не правеше изключение. С развитието на цивилизацията колкото по-сериозно ставаше отношението към брака, толкова по-пищна ставаше сватбената церемония. Както и днес, в древността бракът беше един от факторите, влияещи върху отношенията на собствеността, което изискваше законна процедура, докато максимално широката публичност беше необходима за утвърждаване на социалния статут на бъдещите деца. Първобитните хора не водеха записки, затова при брака трябваше да присъстват колкото се може повече свидетели."
                },
                {
                    "par_ref": "83:4.3",
                    "par_pageref": "924.6",
                    "par_content": "Отначало сватбената церемония повече напомняше годеж и се заключаваше в публичното обявяване на намерението да живеят заедно; по-късно тя се превърна в съвместно хранене. В някои племена родителите просто отвеждаха дъщерята при мъжа. В други случаи единственият ритуал беше официалният обмен на подаръци, след което бащата на невестата я представяше на жениха. В много народи на Левант стана обичай да се оставят настрани формалностите, скрепявайки брака с полови сношения. За първи път по-усъвършенствана сватбена церемония се появи при червения човек."
                },
                {
                    "par_ref": "83:4.4",
                    "par_pageref": "924.7",
                    "par_content": "Хората прекомерно се бояха от бездетност, а тъй като безплодието се обясняваше с машинациите на духовете, то желанието да се гарантира плодовитост доведе до появата в сватбения обряд на някои магически и религиозни ритуали. С цел осигуряването на щастлив брак и способности за възпроизвеждане на потомството се използваха всевъзможни талисмани. Съветваха се даже с астролози, които трябваше да удостоверят щастливото за съчетаващите се страни разположение на звездите. Едно време на всички сватби на богати хора се принасяха човешки жертви."
                },
                {
                    "par_ref": "83:4.5",
                    "par_pageref": "925.1",
                    "par_content": "Сватбата се стремяха да отпразнуват в щастлив ден, за предпочитане в четвъртък, а особено благоприятно за брачната церемония се смяташе пълнолунието. Сред много народи на Близкия Изток имаше обичай да се обсипват младоженците със зърно — смяташе се, че този магически ритуал ги дарява със способността да имат деца. Някои източни народи използваха за такива случаи ориз."
                },
                {
                    "par_ref": "83:4.6",
                    "par_pageref": "925.2",
                    "par_content": "Огънят и водата се смятаха за най-добрите средства за защита от привидения и зли духове. Затова на сватбите обикновено се използваха огънят на жертвеника и свещи, а също така и поръсване със светена вода. В течение на дълго време съществуваше обичай да се назначава лъжлив ден за сватбата, а след това внезапно да се отлага празникът, за да бъдат объркани призраците и духовете."
                },
                {
                    "par_ref": "83:4.7",
                    "par_pageref": "925.3",
                    "par_content": "Дразненето на младоженците и шегите с тях по време на медения месец са останки от тези далечни дни, когато предполагаха, че е по-добре да се преструваш на беден и нещастен пред духовете, за да не предизвикваш тяхната завист. Булчинският воал е наследен от времената, когато се смяташе за необходимо да скриеш невестата, за да не могат да я познаят призраците, както и за това, да се скрие нейната красота от очите на ревнивите и завистливи духове. Преди началото на сватбената церемония краката на невестата не биваше да докосват земята. Даже в двадесети век се запазва християнският обичай да се постила килим от мястото на сватбения екипаж до църковния олтар."
                },
                {
                    "par_ref": "83:4.8",
                    "par_pageref": "925.4",
                    "par_content": "Един от най-древните видове сватбени церемонии беше освещаването от жреци на брачното ложе за осигуряване на способността за раждане на деца. Този обичай се оформи дълго преди появата на сватбения обряд. В онези времена поканените на сватбата хора трябваше да преминават нощем през спалнята, ставайки свидетели на законните брачни отношения."
                },
                {
                    "par_ref": "83:4.9",
                    "par_pageref": "925.5",
                    "par_content": "Елементът случайност — това, че независимо от всевъзможните предбрачни изпитания някои бракове се оказваха неуспешни, принуди първобитния човек да иска гаранции за нещастен брак, обръщайки се за помощ към жреците и магиите. Този стремеж доведе пряко до съвременното църковно венчаване. Но в продължение на много години се смяташе, че бракът се определя от решенията на родителите на жениха и невестата, а по-късно — от самите бъдещи съпрузи, докато в течение на последните петстотин години църквата и държавата си присвоиха съответните пълномощия и понастоящем приемат да обявяват за сключването на брака."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "83:5",
            "section_title": "5. Многобрачието",
            "pars": [
                {
                    "par_ref": "83:5.1",
                    "par_pageref": "925.6",
                    "par_content": "На ранния етап от еволюцията неомъжените жени принадлежаха на мъжете на своето племе. По-късно по едно време жената имаше само един мъж. Тази практика — един-мъж-по-едно-време, беше първото отдръпване от безразборните стадни отношения. Докато на жената се позволяваше да има връзка само с един мъж, нейният съпруг можеше да прекъсва такива временни връзки по свое усмотрение{1}. При все това тези слабо регулируеми връзки бяха първата крачка по пътя към отношенията по двойки в противоположност на отношенията в стадото. На този стадий на развитие на брака децата обикновено принадлежаха на майката."
                },
                {
                    "par_ref": "83:5.2",
                    "par_pageref": "925.7",
                    "par_content": "Следващата крачка в еволюцията на брачните отношения стана *груповият брак.* Този промеждутъчен общински стадий на брака беше принудителна мярка в развитието на семейството, тъй както нравите, регулиращи брачните отношения, бяха все още недостатъчно устойчиви, за да направят връзките по двойки постоянни. Към този тип се отнасяха браковете между братя и сестри; петима братя от едно семейство можеха да се оженят за петте сестри от друго. В целия свят по-свободните форми на общински брак постепенно се превръщаха в различни видове групов брак. И такива групови връзки основно се регулираха от тези нрави, които засягаха техния тотем. Семейният живот се развиваше бавно и уверено, тъй като осигурявайки запазването на голям брой деца, регулирането на брака и половия живот спомагаше за запазването на самото племе."
                },
                {
                    "par_ref": "83:5.3",
                    "par_pageref": "926.1",
                    "par_content": "В най-развитите племена груповите бракове постепенно отстъпиха място на практиката на полигамията — полигиния и полиандрия. Но полиандрията никога не беше разпространено явление, оставайки обикновено атрибут на кралете и богатите жени; освен това като правило тя се практикуваше вътре в семейството — една жена принадлежеше на няколко братя. Кастовите и икономически ограничения съответно принуждаваха няколко мъже да се задоволят с една жена. Но и в такива случаи жената се омъжваше само за един мъж, помирявайки се с останалите като с \"чичовци\" на съвместното потомство."
                },
                {
                    "par_ref": "83:5.4",
                    "par_pageref": "926.2",
                    "par_content": "Юдейският обичай, изискващ мъжът да вземе за жена вдовицата на брата с цел \"да отгледа семето вместо своя брат\" - т{2}.нар. „левиратен брак”, беше разпространен сред повече от половината народи на древния свят. Това е остатък от времето, когато бракът беше по-скоро семеен въпрос, отколкото индивидуална връзка."
                },
                {
                    "par_ref": "83:5.5",
                    "par_pageref": "926.3",
                    "par_content": "В различните времена институцията полигиния признаваше четири типа жени:"
                },
                {
                    "par_ref": "83:5.6",
                    "par_pageref": "926.4",
                    "par_content": "1. Официални, или законни, жени."
                },
                {
                    "par_ref": "83:5.7",
                    "par_pageref": "926.5",
                    "par_content": "2. Жени по любов и съгласие."
                },
                {
                    "par_ref": "83:5.8",
                    "par_pageref": "926.6",
                    "par_content": "3. Наложници, договорни жени."
                },
                {
                    "par_ref": "83:5.9",
                    "par_pageref": "926.7",
                    "par_content": "4. Робини."
                },
                {
                    "par_ref": "83:5.10",
                    "par_pageref": "926.8",
                    "par_content": "Истинската полигиния, когато всички жени и деца имаха еднакъв статут, беше много рядко явление. Обикновено даже в случай на многобрачие в дома домакинстваше главната жена — официален партньор. Само тя участваше в ритуала по сключването на брака и децата само на такава съпруга — закупена или получена заедно със зестрата, можеха да стават наследници, с изключение на случаите на специално съглашение с официалната жена."
                },
                {
                    "par_ref": "83:5.11",
                    "par_pageref": "926.9",
                    "par_content": "Официалната жена не беше задължително любимата жена; в древността като правило тя не беше такава. Любимите жени, или възлюбените, се появиха едва след значителния прогрес на расите, особено след смесването на еволюционните племена с нодитите и адамитите."
                },
                {
                    "par_ref": "83:5.12",
                    "par_pageref": "926.10",
                    "par_content": "Табуто, в съответствие с което мъжът можеше да има само една жена, доведе до появата на наложници. Наложничеството беше стъпало по пътя към моногамията, първата крачка, скъсваща с откровената полигамия. При евреите, римляните и китайците наложниците много често бяха слугините на жената. По-късно — например, при евреите, законната жена се смяташе за майка на всички деца, родили се на нейния мъж."
                },
                {
                    "par_ref": "83:5.13",
                    "par_pageref": "926.11",
                    "par_content": "Древните табу на половите отношения с бременна или кърмеща майка доведоха до широко разпространение на полигинията. Честите бременности в съчетание с тежкия труд бързо състаряваха първобитните жени. (Такава преуморена жена преживяваше само за сметка на това, че всеки месец за една седмица се изолираше от останалите — стига само да не беше бременна.) Нерядко, уморена от честите раждания, жената молеше своя мъж да си вземе друга, по-млада жена, която да може да ражда деца и да помага в домакинството. Половата ревност не съществуваше дори като помен."
                },
                {
                    "par_ref": "83:5.14",
                    "par_pageref": "926.12",
                    "par_content": "Броят на жените се ограничаваше само от възможностите на мъжа да ги осигури. Богатите и силни мъже желаеха многобройно потомство и тъй като детската смъртност беше много висока, за създаването на голямо семейство се изискваше голям брой жени. Много от тях бяха само работна сила, жени-робини."
                },
                {
                    "par_ref": "83:5.15",
                    "par_pageref": "927.1",
                    "par_content": "Човешките обичаи се усъвършенстват, но много бавно. Предназначението на харема беше създаването на силен и многоброен клан от кръвни родственици за поддръжка на трона. Веднъж даден вожд реши, че трябва да се задоволи с една жена и че не следва да държи харем, и веднага го разпусна. Недоволните жени отидоха по домовете си и техните оскърбени роднини се нахвърлиха на вожда и незабавно се разправиха с него."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "83:6",
            "section_title": "6. Истинската моногамия — бракът по двойки",
            "pars": [
                {
                    "par_ref": "83:6.1",
                    "par_pageref": "927.2",
                    "par_content": "Моногамията е монопол; тя е добра за тези, които са достигнали това желателно състояние, но се превръща в биологична трудност за тези, които не са толкова успешни. Но напълно независимо от ефекта, който тя оказва на индивида, моногамията е несъмнено най-добрият дар за децата."
                },
                {
                    "par_ref": "83:6.2",
                    "par_pageref": "927.3",
                    "par_content": "Най-древната моногамия възникна под гнета на обстоятелствата — бедността. Моногамията е културна и социална, изкуствена и неестествена — тоест неестествена за еволюционния човек. Тя беше естествена за по-чистокръвните нодити и адамити и винаги е била огромна културна ценност за всички развити раси."
                },
                {
                    "par_ref": "83:6.3",
                    "par_pageref": "927.4",
                    "par_content": "Племената на халдейците признаваха на жената правото да изисква от своя бъдещ съпруг обещанието да не си взема втора жена или наложница; както гърците, така и римляните бяха привърженици на еднобрачието. Поклонението пред предците винаги укрепваше моногамията. Такова въздействие оказваше и християнството, което погрешно смята брака за свещен. Даже повишаването на нивото на живот неизменно въставаше против полигамията. Към времето на идването на Михаил на Урантия практически целият цивилизован свят се издигна до нивото на принципното признаване на моногамията. Но това пасивно еднобрачие не означаваше, че човечеството се е научило на истински брак по двойки."
                },
                {
                    "par_ref": "83:6.4",
                    "par_pageref": "927.5",
                    "par_content": "Стремейки се към моногамната цел на идеалния брак по двойки, който в крайна сметка е подобие на монополната полова връзка, обществото не трябва да си затваря очите пред тези нещастни мъже и жени, които не могат да си намерят място в този нов, усъвършенстван социален порядък — още повече ако са направили всичко възможно за подчинение на неговите изисквания. Неспособността за придобиване на партньор на социалната арена в условията на конкуренция може да се обясни с непреодолимите трудности или безкрайните ограничения, които се налагат на днешните нрави. Наистина моногамията е идеална за тези, които се придържат към нея, но тя неизбежно носи огромни тежести за тези, които са останали извън нея, в студа на самотното съществуване."
                },
                {
                    "par_ref": "83:6.5",
                    "par_pageref": "927.6",
                    "par_content": "Нещастното малцинство винаги е страдало в името на това, мнозинството да може да се развива в условията на еволюиращите нрави на прогресиращата цивилизация; но избраното мнозинство е длъжно да се отнася с неизменна доброта и съпричастие към своите по-малко щастливи другари, на които се налага да се разплащат за неспособността да образуват такива идеални полови съюзи, позволяващи да удовлетворяват всички биологични подбуди, одобрявани от висшите нрави на прогресиращата социална еволюция."
                },
                {
                    "par_ref": "83:6.6",
                    "par_pageref": "927.7",
                    "par_content": "Моногамията винаги е била, е и вечно ще бъде идеалистична цел на половата еволюция на човека. Този идел за истински брак по двойки предполага самоотречение и именно затова този брак толкова често се разпада само поради това, че на едната или и на двете страни не ú достига най-висшето от всички човешки достойнства — твърдото самообладание."
                },
                {
                    "par_ref": "83:6.7",
                    "par_pageref": "927.8",
                    "par_content": "Моногамията е това мерило, с което се измерва прогресът на социалната цивилизация в противоположност на чисто биологичната еволюция. Моногамията не задължително носи биологичен или природен характер, но тя е съвършено необходима за непосредственото запазване и по-нататъшното развитие на социалната цивилизация. Тя спомага за изискаността на чувствата, за очистването на нравствеността и духовния растеж, които са абсолютно невъзможни в полигамията. Жената не може да стане идеална майка, ако е принудена постоянно да се бори със съперници, домогвайки се до разположението на своя мъж."
                },
                {
                    "par_ref": "83:6.8",
                    "par_pageref": "928.1",
                    "par_content": "Бракът по двойки спомага и укрепва това близко разбиране и успешно сътрудничество, които са най-желателни за родителското щастие, благополучието на детето и социалната ефективност. Бракът, който започна с груба принуда, постепенно се превръща във великолепна институция за лична култура, сдържаност, самоизразяване и запазване на вида."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "83:7",
            "section_title": "7. Разтрогването на брачния съюз",
            "pars": [
                {
                    "par_ref": "83:7.1",
                    "par_pageref": "928.2",
                    "par_content": "На ранния етап от еволюцията на брачните нрави съпружеството беше свободен съюз, който можеше да се прекратява по желание, при което децата винаги оставаха при майката; майката и детето са свързани с инстинктивни връзки, които не зависят от развитието на нравите."
                },
                {
                    "par_ref": "83:7.2",
                    "par_pageref": "928.3",
                    "par_content": "Сред примитивните народи само всеки втори брак биваше успешен. Най-често съпрузите се развеждаха поради безплодие, вината за което се приписваше на жената; смяташе се, че в света на духовете бездетните жени стават на змии. При по-примитивните нрави правото на развод принадлежеше само на мъжа и при някои народи тези норми се запазиха чак до двадесети век."
                },
                {
                    "par_ref": "83:7.3",
                    "par_pageref": "928.4",
                    "par_content": "С развитието на нравите в някои племена се появиха две форми на брак: обикновеният, допускащ развод брак и бракът, сключен със свещеник, който не можеше да бъде разтрогнат. С появата на практиката покупка на жена и получаване на зестра наказанието за несполучилия брак — разплата със собственост, оказа голямо влияние за намаляването на разводите. И действително, този древен фактор на собственост циментира много съвременни съюзи."
                },
                {
                    "par_ref": "83:7.4",
                    "par_pageref": "928.5",
                    "par_content": "Социалният натиск под формата на обществено положение и имуществени привилегии винаги беше мощен фактор за запазването на табуто и нравите, регулиращи брака. В продължение на векове институцията на брака постоянно се усъвършенстваше и в съвременния свят той достигна високо ниво на развитие независимо от това, че над него е надвиснала сериозна опасност под формата на широко разпространено недоволство сред тези народи, за които доминиращ фактор е новият вид свобода — индивидуалният избор. Макар че тези трудности на растежа възникват при най-прогресивните раси вследствие ускорението на социалната еволюция, при по-малко развитите народи бракът продължава да процъфтява и бавно да се усъвършенства, ръководейки се от нравите в миналото."
                },
                {
                    "par_ref": "83:7.5",
                    "par_pageref": "928.6",
                    "par_content": "Новата и рязка замяна на стария, съществуващ от векове имуществен мотив с по-идеалния, но крайно индивидуалистичен чувствен мотив неизбежно доведе до временна нестабилност в институцията на брака. Човешките мотиви за сключване на брак винаги превишаваха значително битовия морал на съпружеския живот и в дванадесетия-двадесетия векове западните идеали за брака внезапно значително изпревариха егоцентричните и само частично контролируеми полови подбуди на расите. Във всяко общество присъствието на голям брой неангажирани в брак хора означава временно крушение или смяна на нравите."
                },
                {
                    "par_ref": "83:7.6",
                    "par_pageref": "928.7",
                    "par_content": "В продължение на векове истинско изпитание за брака беше постоянната близост, която е неизбежна във всеки семеен живот. Двама разглезени и покварени млади хора, приучени към постоянно снизходително отношение и към пълно удовлетворяване на собствените си тщеславие и егоизъм, едва ли могат да се надяват на голям успех в брака и семейния живот — на пожизнено партньорство, което предполага скромност, компромис, преданост и безкористно посвещаване на себе си на възпитаването на децата."
                },
                {
                    "par_ref": "83:7.7",
                    "par_pageref": "929.1",
                    "par_content": "Живото въображение и измислената романтика на стадия на ухажването е основна причина за увеличаването на броя на разводите сред съвременните западни народи, което още повече се усложнява с повишаването на личната и икономическа свобода на жените. Лесният развод, когато е следствие от недостиг на самообладание или на неспособност за нормално лично приспособяване, не е нищо друго освен най-краткия път назад, към тези примитивни стадии на развитие на обществото, които човекът е преодолял едва неотдавна, при това в резултат на толкова тежки лични мъчения и расови страдания."
                },
                {
                    "par_ref": "83:7.8",
                    "par_pageref": "929.2",
                    "par_content": "Докато в обществото няма нужното възпитание на децата и младежите, докато в него отсъства необходимата предбрачна подготовка, докато за арбитър при встъпането в брак служи неблагоразумният и незрял юношески идеализъм, дотогава разводът ще си остава разпространена практика. И дотогава, докато обществото не започне да дава на младите хора нужната и необходима за встъпване в брак подготовка, разводът ще си остава социален предпазен клапан, предотвратяващ по-нататъшното влошаване на положението в периодите на бързото развитие на еволюиращите нрави."
                },
                {
                    "par_ref": "83:7.9",
                    "par_pageref": "929.3",
                    "par_content": "Очевидно е, че древните се отнасяха към брака така сериозно, както и някои съвременни народи. И многото прибързани и неуспешни бракове в днешно време не свидетелстват за особен прогрес в сравнение с древната практика за проверка на юношите и девойките относно готовността им за брачни отношения. Огромното противоречие в съвременното общество се заключава в това, че то превъзнася любовта и идеализира брака, едновременно осъждайки изчерпателното изучаване на едното и другото."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "83:8",
            "section_title": "8. Идеализирането на брака",
            "pars": [
                {
                    "par_ref": "83:8.1",
                    "par_pageref": "929.4",
                    "par_content": "Бракът, венец на който е семейството, действително представлява най-възвишеният човешки институт, но той е дълбоко човешки по своята природа и никога не бива да бъде наричан свещен. Сифитските духовници превърнаха бракосъчетанието в религиозен обряд, но от времето на Едем в продължение на хилядолетия бракът си оставаше чисто социална и гражданска институция."
                },
                {
                    "par_ref": "83:8.2",
                    "par_pageref": "929.5",
                    "par_content": "Приравняването на човешките обединения към божествените е във висша степен неуместно. Съюзът на мъжа и жената, свързани в брачни и семейни отношения, е материална функция на смъртните и еволюционни светове. Разбира се, в резултат от искрения стремеж на мъжа и жената към прогрес може да се постигнат големи духовни успехи, но това не означава непременно, че бракът е свещен. Духовният прогрес е следствие на искреното усърдие в други области на човешките стремежи."
                },
                {
                    "par_ref": "83:8.3",
                    "par_pageref": "929.6",
                    "par_content": "Бракът не може да се сравнява нито с отношението на Настройчика към човечеството, нито с приятелските отношения на Христос Михаил към своите човешки събратя. Практически нищо в тези отношения не е съпоставимо с отношенията между мъжа и жената. Крайно прискръбно е, че погрешните възгледи на хората за тези взаимоотношения доведоха до такова объркване в разбирането на статута на брака."
                },
                {
                    "par_ref": "83:8.4",
                    "par_pageref": "929.7",
                    "par_content": "Прискъръбна е и представата на някои хора за това, че брачните отношения се осъществяват за сметка на божествено действие. Такива възгледи водят непосредствено към идеята за неразтрогваемостта на брачния договор, независимо от обстоятелствата или пожеланията на ангажираните в брак страни, макар че самият факт на разтрогване на брака свидетелства за това, че Божеството е непричастно към такива съюзи. Ако някога Бог е съединил някои две неща или личност, те ще си останат съединени, докато Божията воля не се разпореди за тяхното разединяване. По отношение на такава човешка институция като брака кой ще се наеме да съди за това, кои брачни съюзи се сключват с одобрението на вселенските наблюдатели, а кои са човешки по своята природа и произход?"
                },
                {
                    "par_ref": "83:8.5",
                    "par_pageref": "930.1",
                    "par_content": "При все това в небесните сфери съществува идеален брак. В столицата на всяка локална система Материалните Синове и Дъщери на Бога действително олицетворяват висшите идеали на съюза на мъжа и жената, свързани с връзките на брака с цел продължаване на рода и възпитаване на потомство. В края на краищата идеалният брак на смъртните е по *човешки* свещен."
                },
                {
                    "par_ref": "83:8.6",
                    "par_pageref": "930.2",
                    "par_content": "Бракът винаги е бил и си остава висшата мечта на човека за временна идеалност. Макар че тази прекрасна мечта рядко се реализира в цялата си пълнота, тя продължава да живее като възвишен идеал, неизменно увличащ еволюиращото човечество и принуждаващ го да прилага все повече усилия за постигане на човешко щастие. Но необходимо е да учите девойките и младежите на някои реалности на брака дотогава, докато те се сблъскват със суровите изисквания, на които се натъкват съществуващите в семейството взаимоотношения; юношеският идеализъм трябва в известна степен да бъде намален от известна степен предбрачна разочарованост."
                },
                {
                    "par_ref": "83:8.7",
                    "par_pageref": "930.3",
                    "par_content": "Не следва обаче да пречите на юношеската идеализация на брака; подобни мечти рисуват във въображението целите на семейния живот. Такова отношение е както стимулиращо, така и полезно, стига само да не пречи на практическите и ежедневни изисквания на съпружеския и последващия семеен живот."
                },
                {
                    "par_ref": "83:8.8",
                    "par_pageref": "930.4",
                    "par_content": "В последно време идеалите на брака претърпяха огромен прогрес. В някои народи жената се ползва с практически равни права със своя съпруг. Макар че по принцип семейството се превръща в съюз на предани партньори, целта на които е възпитанието на децата при запазване на съпружеската вярност. Но даже този най-нов вариант на брака не трябва да стига до крайности — до предоставяне на пълен взаимен монопол над личността и индивидуалността. Бракът не е само индивидуален идеал; той е еволюиращо социално партньорство между мъжа и жената, съществуващо и функциониращо в условията на съвременните нрави, ограничавано от табу и регулирано от законите и от правилата на обществото."
                },
                {
                    "par_ref": "83:8.9",
                    "par_pageref": "930.5",
                    "par_content": "В сравнение с миналите епохи през двадесети век бракът се издигна на ново ниво независимо от това, че понастоящем институцията на семейството се подлага на сериозно изпитание поради проблеми, толкова внезапно стоварили се върху социалната организация в резултат на стремителната еманципация на жената — предоставянето ú на свободата, от която тя така дълго беше лишена в течение на бавната еволюция на нравите на миналите поколения."
                },
                {
                    "par_ref": "83:8.10",
                    "par_pageref": "930.6",
                    "par_content": "[Представено от главата на серафимите, разположени на Урантия.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Купуване на съпруги*: Gn 29:18-20.",
        "*Развод за мъже*: Dt 24:1.",
        "*Пълномощни съпрузи*: Gn 38:6-10; Dt 25:5-6; Mt 22:24; Mc 12:19; Lc 20:28."
    ],
    "paper_title": "Институцията на брака"
}