{
    "paper_index": 89,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "89:0",
            "pars": [
                {
                    "par_ref": "89:0.1",
                    "par_pageref": "974.1",
                    "par_content": "П ЪРВОБИТНИЯТ човек смяташе, че е в дълг на духовете и трябва да върне този дълг. В разбирането на дивака духовете имаха всички основания да му навлекат много повече нещастия. С времето тази представа се изля в доктрината за греха и спасението. Смяташе се, че душата идва в този свят опетнена — от първородния грях. Душата е необходимо да се откупи; за целта е нужен козел на изкуплението. Освен това, че ловецът на глави беше привърженик на култа на черепите, той можеше да замени своя живот с чужд — да намери човек на изкуплението."
                },
                {
                    "par_ref": "89:0.2",
                    "par_pageref": "974.2",
                    "par_content": "Още в древността дивакът беше дълбоко уверен в това, че духовете изпитват върховно удовлетворение, гледайки нещастието, страданията и униженията на хората. Първоначално човека го вълнуваше само грехът на действията, но впоследствие започна да го безпокои и грехът на бездействията. Около тези две понятия се формира цялата последваща система от жертвоприношения{0}. Този нов ритуал се изразяваше в съблюдаване на обредите по умилостивяването. Първобитните хора смятаха, че с помощта на особени ритуални действия можеш да завоюваш разположението на боговете; само развитата цивилизация признава неизменния, спокоен и благословен Бог. Изкуплението беше по-скоро гаранция спрямо най-близките нещастия, отколкото принос за бъдещо блаженство. И всички ритуали на отклоняване, заклинания, принуда и умилостивяване се сливат един с друг."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "89:1",
            "section_title": "1. Табу",
            "pars": [
                {
                    "par_ref": "89:1.1",
                    "par_pageref": "974.3",
                    "par_content": "Съблюдавайки табуто, човекът се опитваше да се отклони от нещастията; избягвайки нещо, той се стремеше да се предпази от оскърбленията на духовете-призраци. Отначало табутата нямаха религиозен смисъл, но скоро започнаха да се одобряват от призраци или духове и, усилени по такъв начин, се превърнаха в създатели на законите и институциите{1}. Табуто е източник на ритуални норми и предшественик на примитивно самообладание. Това беше най-древната и в течение на дълго време единствена форма на обществено регулиране. Тя и досега лежи в основата на регулиращата социална структура."
                },
                {
                    "par_ref": "89:1.2",
                    "par_pageref": "974.4",
                    "par_content": "Почтителното отношение, пробуждано от тези забрани в съзнанието на дивака, с точност съответстваше на неговия страх пред силите, които предполагаемо поставяха тези заповеди{2}. За пръв път табутата възникваха поради случайни сблъсъци с несполуките. По-късно започнаха да ги въвеждат вождовете и шаманите — магьосници, които — както се смяташе — се ръководеха от духове-призраци и даже от богове. Страхът пред възмездието от духа беше толкова голям в съзнанието на първобитния човек, че съответно, нарушавайки табуто, той умираше от ужас и такива драматични епизоди укрепваха властта на табуто над живите."
                },
                {
                    "par_ref": "89:1.3",
                    "par_pageref": "974.5",
                    "par_content": "Сред първите забрани бяха ограниченията над присвояването на жени и друга собственост. С повишаването на значението на религиите в еволюцията на табуто предметът на забраната започна да се смята за нечист, а впоследствие — за дяволски. Писмените свидетелства на древните евреи изобилстват с напомняния за неща чисти и нечисти, свети и дяволски, но в това отношение техните вероучения бяха значително по-малко обременителни и пространствени, отколкото при много други народи."
                },
                {
                    "par_ref": "89:1.4",
                    "par_pageref": "975.1",
                    "par_content": "Седемте предписания на Далмация и Едем, точно както и Десетте Божии заповеди на древните евреи, бяха типично табу, всяко от които беше изразено в същата негативна форма, както и най-древните забрани{3}. Но тези най-нови кодекси носеха явно освобождаване в този смисъл, че те дойдоха да сменят хиляди предишни табу. Нещо повече — тези заповеди определено обещаваха нещо в замяна на послушанието."
                },
                {
                    "par_ref": "89:1.5",
                    "par_pageref": "975.2",
                    "par_content": "Източник на древните табу над храната бяха фетишизмът и тотемизмът. Свинята беше свещено животно при финикийците, кравата — при индусите{4}. Табуто над свинското сред египтяните беше увековечено от юдаизма и исляма. Една от разновидностите на табуто над храната беше вярата в това, че ако бременната жена мисли твърде много за определена храна, то родилото се дете ще бъде отражение на тази храна. Подобни блюда ставаха табу за такова дете."
                },
                {
                    "par_ref": "89:1.6",
                    "par_pageref": "975.3",
                    "par_content": "Скоро табуто се разпространи над маниера на ядене; така възникнаха древните и съвременни правила на етикета. Кастовите системи и социалните слоеве са изчезващи останки от древните забрани. Табутата бяха високо ефективни за формирането на обществата, но те бяха крайно обременителни. Системата на негативните забрани запазваше не само полезни и конструктивни правила, но също така и остарели безполезни табу."
                },
                {
                    "par_ref": "89:1.7",
                    "par_pageref": "975.4",
                    "par_content": "Но никое цивилизовано общество, заедно със своята критика на първобитния човек, нямаше да може да се появи без тези всеобхватни и разнообразни табу, а табуто никак нямаше да може да се съхрани, ако не бяха поддържащите предписания на първобитната религия. Много от най-важните фактори на човешката еволюция изискваха големи загуби и струваха огромни усилия, жертви и самоотречение, но тези постижения — проявление на самообладание, бяха стъпалата, по които човекът се изкачваше по възходящата стълба на цивилизацията."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "89:2",
            "section_title": "2. Концепцията за греха",
            "pars": [
                {
                    "par_ref": "89:2.1",
                    "par_pageref": "975.5",
                    "par_content": "Страхът от случайностите и благоговейният страх пред нещастията буквално принудиха човека да измисли примитивната религия като предполагаемо спасение от тези бедствия. От магиите и призраците религията еволюира в посока към духовете, фетишите и табуто{5}. Всяко първобитно племе имаше собствено дърво със забранени плодове, своя ябълка, състояща се, образно казано, от хиляди клонки, огъващи се под тежестта на всевъзможни табу{6}. И забраненото дърво винаги казваше: “Не смей!”"
                },
                {
                    "par_ref": "89:2.2",
                    "par_pageref": "975.6",
                    "par_content": "Когато разумът на дивака еволюира до това ниво, на което в него възникнаха представи за добрите и зли духове, а също така и когато табуто получи официалното одобрение на развиващата се религия, се установиха всички условия за появата на новата концепция за *греха.* Понятието за греха получи световно признание още преди настъпването на периода на богооткровената религия. Само с помощта на концепциите за греха примитивният разум можеше логически да обоснове естествената смърт{7}. Грехът беше нарушаване на табуто, а смъртта — наказанието за извършения грях."
                },
                {
                    "par_ref": "89:2.3",
                    "par_pageref": "975.7",
                    "par_content": "Грехът се отличаваше с ритуалност, а не с рационалност; това беше деяние, а не мисъл. И цялата концепция за греха беше усилена от отдавнашните легенди за Дилмун и онези дни, когато на Земята беше малък рай. Освен това преданието за Адам и Едемската градина укрепиха мечтата за “златния век”, съществуващ в зората на човечеството. И всичко това потвърждаваше представите, изразени впоследствие във вярата в това, че човекът се е появил като особено творение, че той е тръгнал по своя път към съвършенството и че нарушаването на табуто — греха, принизи човека до последващото му печално състояние{8}{9}."
                },
                {
                    "par_ref": "89:2.4",
                    "par_pageref": "976.1",
                    "par_content": "Привичното нарушаване на табуто стана порок; първобитният закон смяташе порока за престъпление; в религията той стана грях. Сред ранните племена нарушаването на табуто беше съчетание между престъпление и грях. Общите бедствия винаги се разглеждаха като наказание за племенния грях{10}. При тези, които предполагаха, че процъфтяването и праведността са неразделни, очевидното преуспяване на негодниците предизвикваше такова безпокойство, че се наложи да се измисли адът — като наказание за нарушителите на табуто; броят на местата за такива бъдещи наказания се колебаеше от едно до пет."
                },
                {
                    "par_ref": "89:2.5",
                    "par_pageref": "976.2",
                    "par_content": "Още на ранния етап от развитието на примитивната религия се появиха понятията за изповедта и прощаването. Хората предварително молеха прошка за греховете, които смятаха да извършат през следващата седмица. Изповедта беше само обряд за опрощаване на греховете, както и публично оповестяване на скверността, с ритуалните вопли: “Нечист, нечист!” След това се появиха всевъзможни ритуални системи за пречистване. Всички древни народи се ползваха от тези безбройни ритуали{11}. Много обреди на древни племена, имащи на пръв поглед хигиенно значение, се използваха основно за ритуални цели."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "89:3",
            "section_title": "3. Самоотречението и унижението",
            "pars": [
                {
                    "par_ref": "89:3.1",
                    "par_pageref": "976.3",
                    "par_content": "Следваща крачка в еволюционната религия стана самоотречението{12}. Постенето беше всеобща практика. Скоро стана обичайно да се отказваш от много видове физически наслаждения, особено от наслажденията от сексуален характер. Съблюдаването на поста навлезе солидно в много древни религии и премина практически във всички съвременни теологични системи."
                },
                {
                    "par_ref": "89:3.2",
                    "par_pageref": "976.4",
                    "par_content": "Приблизително по времето, когато варварите се отърсваха от разорителната практика на изгаряне и погребване на собствеността заедно с покойника, когато започна да се формира икономическата структура на расите, се появи новата религиозна доктрина на самоотречението и десетки хиляди искрени душú започнаха да се стремят към бедността. Собствеността се разглеждаше като духовно препятствие. Тези представи за опасностите от владеенето на материална собственост получиха широко разпространение във времената на Филон (Александрийски — б{13}.р.) и ап. Павел и оттогава оказват забележимо влияние върху европейската философия."
                },
                {
                    "par_ref": "89:3.3",
                    "par_pageref": "976.5",
                    "par_content": "Бедността беше само част от ритуала по умъртвяването на плътта, който за съжаление навлезе в писанията и ученията на много религии — особено в християнството. Покаянието е негативната форма на този често пъти нелеп ритуал на самоотречението{14}. Но всичко това приучи дивака на *самообладание,* което беше забележителен прогрес в социалната революция. Самоотречението и самообладанието бяха двете най-големи социални завоевания на ранната еволюционна религия. Самоотречението и самообладанието дадоха на човека нова философия за живота; те го учеха на изкуството за увеличаване на дробта на живота за сметка на намаляване на знаменателя на личните изисквания, вместо вечните опити да се увеличи числителят на егоистичното самонаслаждение."
                },
                {
                    "par_ref": "89:3.4",
                    "par_pageref": "976.6",
                    "par_content": "Тези древни представи за самодисциплината включваха телесни наказания и всевъзможни видове физически изтезания. С особена активност жреците на култа на майката проповядваха ученията за благото на физическите страдания, като пример подлагайки се на кастрация. Древните евреи, индуси и будисти бяха убедени привърженици на доктрината за физическото унижение."
                },
                {
                    "par_ref": "89:3.5",
                    "par_pageref": "976.7",
                    "par_content": "Във всички древни епохи с помощта на тези методи хората се стремяха да получат допълнителен кредит в счетоводните книги на своите богове. Някога, в условията на емоционален стрес, беше обичайно да даваш клетва за самоотречение и самоизтезание. С времето тези клетви приеха форма на договор с боговете и в този смисъл представляваха истински еволюционен прогрес, тъй като се смяташе, че боговете бяха длъжни да извършат нещо определено в отговор на самоизтезаването и умъртвяването на плътта. Клетвите бяха както негативни, така и позитивни. Понастоящем най-последователните привърженици на такива вредни и екстремални обети са някои групи в Индия."
                },
                {
                    "par_ref": "89:3.6",
                    "par_pageref": "977.1",
                    "par_content": "Напълно естествено е, че култът към самоотречение и самоунижение не може да не обърне внимание на половото удовлетворение. Въздържанието възникна като обичай, към който се придържаха войниците пред боя; в по-късни времена то стана практика на “светците”. Този култ се примиряваше с брака само като с по-малкото зло, отколкото разврата{15}. Много от великите световни религии изпитваха неблагоприятното въздействие на този древен култ, но най-дълбоки следи той остави върху християнството. Апостол Павел беше привърженик на този култ и неговите лични възгледи са отразени в ученията, налагани на християнската теология: “Най-добре е за мъжа да не се докосва до жена{16}.”; “Аз бих искал всички хора да приличат на мен{17}.” “На безбрачните и вдовиците казвам: за тях е най-добре, ако останат като мен{18}.” Ап{19}. Павел прекрасно знаеше: такива учения не са част от Евангелието на Иисус, което се потвърждава от следната негова фраза: “Това казвам като позволение, а не като заповед.” Но този култ доведе ап. Павел до високомерно отношение към жените. И най-обидното е в това, че дълго време неговото лично мнение оказваше влияние върху ученията на великата световна религия. Ако целият свят буквално последваше съвета на този изготвител на палатки и проповедник, то човечеството би стигнало до бърз и безславен край. Нещо повече, въвличането на религията в древния култ на въздържането направо води към война против брака и семейството — истински фундамент на обществото и основна институция на човешкия прогрес. Не е чудно това, че всички подобни вярвания спомагаха за появата на безбрачното духовенство в различните религии и народи."
                },
                {
                    "par_ref": "89:3.7",
                    "par_pageref": "977.2",
                    "par_content": "Някога на човека му предстои да се научи да се ползва от свобода без всепозволеност, от храна без преяждане, от удоволствие без разгул. Като метод за контрол на поведението самообладанието е по-добро от крайното самоотречение. Самият Иисус никога не е внушавал тези неразумни убеждения на Своите последователи."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "89:4",
            "section_title": "4. Произход на жертвоприношенията",
            "pars": [
                {
                    "par_ref": "89:4.1",
                    "par_pageref": "977.3",
                    "par_content": "Като част от религиозните обреди жертвоприношението, наред с много други ритуали на поклонението, нямаше прост и единен източник. Тенденцията да се прекланяш пред могъществото и да падаш ничком в боготворящо обожание в присъствието на тайна загатва за раболепието на кучето пред своя стопанин. От порива към поклонението до акта на жертвоприношението има само една крачка. Първобитният човек измерваше ценността на своето жертвоприношение с изпитваната болка. Когато жертвоприношението за пръв път стана атрибут на религиозния обряд, за жертвоприношение се смяташе само това, което причиняваше болка. Към първите видове жертвоприношения се отнасяха такива действия като скубането на косите, разрязването на плътта, самоосакатяването, избиването на зъби и отрязването на пръсти. С развитието на цивилизацията тези примитивни представи за жертвоприношения бяха издигнати до нивото на ритуалите на самопожертвуванието, аскетизма, постничеството, лишенията и последващата християнска доктрина за очистване чрез страдания, мъки и умъртвяване на плътта."
                },
                {
                    "par_ref": "89:4.2",
                    "par_pageref": "977.4",
                    "par_content": "Още на ранния етап от развитието на религията в нея се появиха две концепции за жертвоприношения: представата за жертва-дар, което подразбираше отношение на благодарност, и жертва-дълг, което включваше понятието изкупление. Впоследствие се появи и представата за замяна."
                },
                {
                    "par_ref": "89:4.3",
                    "par_pageref": "977.5",
                    "par_content": "Още по-късно човекът започна да смята, че жертвата от всякакъв характер може да служи като средство за предаване на съобщенията на боговете{20}. Тя може да бъде приятно благоухание в ноздрите на божеството. Така се появиха тамянът и другите естетически атрибути на жертвените ритуали, които впоследствие се превърнаха в религиозни празници, с времето ставащи все по-изискани и натруфени."
                },
                {
                    "par_ref": "89:4.4",
                    "par_pageref": "978.1",
                    "par_content": "С развитието на религията жертвените ритуали на примирението и умилостивяването дойдоха, за да сменят по-древните методи за отклонение, умиротворяване и заклинания."
                },
                {
                    "par_ref": "89:4.5",
                    "par_pageref": "978.2",
                    "par_content": "Съгласно най-древните представи жертвата беше подаяние, вземано от духовете в замяна на тяхното невмешателство. И чак по-късно се появи понятието за изкуплението. С отдалечаването на човека от представите за еволюционното възникване на човечеството и докато преданията за времето на Планетарния Принц и пребиваването на Адам се процеждаха през вековете, широко разпространение получи концепцията за греха и първородния грях, в резултат на което жертвите, принасяни за изкупление на случайни и лични грехове, започнаха да се разглеждат като жертвоприношения за изкупление на греха на целия човешки род. Изкуплението чрез жертвоприношение беше всеобхватна гаранция, покриваща негодуванието и ревността на даже неведоми богове."
                },
                {
                    "par_ref": "89:4.6",
                    "par_pageref": "978.3",
                    "par_content": "В обкръжението на такова количество обидчиви духове и алчни богове на първобитния човек му се налагаше да си има работа с цяло войнство божества-кредитори, затова в течение на целия си живот човекът се нуждаеше от многобройни жреци, ритуали и жертви, за да се избави от духовната задълженост. Поради доктрината за първородния грях или вродената вина на човешкия род всеки човек тръгваше по своя жизнен път под бремето на дълга пред духовните сили."
                },
                {
                    "par_ref": "89:4.7",
                    "par_pageref": "978.4",
                    "par_content": "Подаръци и подкупи се дават на хората; но когато те се предлагат на боговете, то за тях говорят като за посветени, станали свещени, или ги наричат жертвоприношения. Отречението беше негативна форма на умилостивяване; жертвоприношението стана неговата позитивна форма. Актът на умилостивяване включваше възхвала, прославяне, ласкателства и даже развлечение. Съвременните форми на божествено поклонение представляват останки от именно тези позитивни обреди от древния култ към умилостивяване. Настоящите форми на поклонение са просто ритуализация на древните жертвени методи за позитивно умилостивяване."
                },
                {
                    "par_ref": "89:4.8",
                    "par_pageref": "978.5",
                    "par_content": "Жертвоприношението на животни имаше за първобитния човек несравнимо по-голямо значение, отколкото за съвременните раси. Тези варвари действително смятаха животните за свои близки роднини. С времето човекът стана практичен по отношение на своите жертвоприношения и престана да принася в жертва работния си добитък. Отначало той жертваше най-добрата част от всичко, включително домашните си животни{21}."
                },
                {
                    "par_ref": "89:4.9",
                    "par_pageref": "978.6",
                    "par_content": "Съвсем не е празна хвалба твърдението на един от управителите на Египет за това, че е пожертвал 113 433 роба, 493 386 глави добитък, 88 кораба, 2 756 златни изображения, 331 702 съда с мед и масло, 228 380 съда с вино, 680 714 гъски, 6 744 428 хляба и 5 740 352 чувала с монети. И за да има възможност да направи това, на него вероятно му се е наложило да събере жестока дан от своите подчинени, работещи с пот на лицето си."
                },
                {
                    "par_ref": "89:4.10",
                    "par_pageref": "978.7",
                    "par_content": "В края на краищата суровата необходимост принуди тези полуварвари да изяждат материалната част на своите жертви, след като боговете бяха успели да се насладят на душата на жертвените дарове{22}. И древната свещена храна беше този предлог, който послужи като оправдание за обичая, който в съвременната църковна практика се превърна в причастие."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "89:5",
            "section_title": "5. Жертвоприношение и канибализъм",
            "pars": [
                {
                    "par_ref": "89:5.1",
                    "par_pageref": "978.8",
                    "par_content": "Съвременните представи за ранния канибализъм в основата си са неверни; той беше част от нравите на древното общество. Макар че канибализмът традиционно предизвиква ужас сред съвременните цивилизовани хора, той беше съставна част от социалната и религиозна структура на първобитното общество. Практиката на канибализма беше продиктувана от групови интереси. Тя възникна под натиска на необходимостта и се поддържаше с робската зависимост от суеверията и невежеството. Това беше социален, икономически, религиозен и военен обичай."
                },
                {
                    "par_ref": "89:5.2",
                    "par_pageref": "979.1",
                    "par_content": "Древният човек беше човекоядец. Човешкото месо му харесваше и затова той го предлагаше като жертвена храна на духовете и на своите първобитни богове. Тъй като призраците-духове представляваха само видоизменени хора и тъй като храната беше първата потребност на човека, то тя трябваше да бъде такава и за духа."
                },
                {
                    "par_ref": "89:5.3",
                    "par_pageref": "979.2",
                    "par_content": "Някога канибализмът беше едва ли не всеобщо явление сред развиващите се раси. Той беше свойствен на всички сангикски раси, но първоначално отсъстваше сред андонитите, нямаше го и сред нодитите и адамитите. Сред андитите канибализмът се появи, едва след като те напълно се смесиха с еволюционните раси."
                },
                {
                    "par_ref": "89:5.4",
                    "par_pageref": "979.3",
                    "par_content": "Вкусът към човешкото месо нараства. Употребяването за храна на човешка плът — поради глада, като атрибут на приятелските отношения, от мъст или като част на религиозния ритуал — превърна канибализма в навик. Човекоядството възникна поради оскъдността на храна, макар че обикновено това не беше основна причина. При все това, с изключение на случаите на глад, ескимосите и ранните андонити рядко ставаха канибали. Червените хора, особено в Централна Америка, бяха човекоядци. Някога първобитните майки като обичайна практика убиваха и изяждаха собствените си деца, за да си възстановят силите, изгубени по време на бременността, а в Куинсленд и досега нерядко убиват и изяждат първото си дете. До сравнително неотдавна много африкански племена прибягваха преднамерено към канибализма — като към военна мярка за плашене на своите съседи."
                },
                {
                    "par_ref": "89:5.5",
                    "par_pageref": "979.4",
                    "par_content": "В някои случаи канибализмът се появяваше вследствие деградацията на някога развитите родове, но най-голямо разпространение той получи сред еволюционните раси. Човекоядството възникваше в тези времена, когато човек изпитваше остра ненавист към своите врагове. Яденето на човешка плът стана част от тържествената церемония на възмездието; смяташе се, че така можеш да унищожиш духа на врага или да го слееш с духа на изялия плътта човек. В своето време широко разпространение получи вярването в това, че магьосниците придобиват своите способности благодарение на канибализма."
                },
                {
                    "par_ref": "89:5.6",
                    "par_pageref": "979.5",
                    "par_content": "Някои групи канибали употребяваха за храна само членовете на своите племена. Такова псевдодуховно кръстосване предполагаемо подчертаваше племенната солидарност. Наистина, те също така ядяха и враговете си — от отмъщение към тях и с цел да си присвоят силата им. Смяташе се, че когато се изяжда тялото на приятел или на съплеменник, на неговата душа се оказва чест, докато изяждането на врага служеше като мярка за наказание. Разумът на примитивния човек не претендираше за логичност."
                },
                {
                    "par_ref": "89:5.7",
                    "par_pageref": "979.6",
                    "par_content": "В някои племена престарелите хора желаеха да бъдат изядени от собствените си деца; в други обикновено се въздържаха от изяждането на близки родственици — техните тела се продаваха или обменяха за чужди. Водеше се оживена търговия с жени и деца, угоени за клане. Когато болестите или войните не се справяха с ограничаването на раждаемостта, излишъкът безцеремонно се изяждаше."
                },
                {
                    "par_ref": "89:5.8",
                    "par_pageref": "979.7",
                    "par_content": "Канибализмът постепенно изчезваше под въздействието на редица фактори:"
                },
                {
                    "par_ref": "89:5.9",
                    "par_pageref": "979.8",
                    "par_content": "1. Понякога той се превръщаше в обща церемония, поемане на колективна вина за произнасяне на смъртно наказание над съплеменник. Кръвната вина престава да бъде престъпление, когато се раздели с всички, с обществото. Последните случаи на канибализъм в Азия се отнасяха към изяждането на екзекутирани престъпници."
                },
                {
                    "par_ref": "89:5.10",
                    "par_pageref": "979.9",
                    "par_content": "2. Още в дълбока древност той се превърна в религиозен ритуал, но растящият страх пред духовете не винаги спомагаше за намаляване на канибализма."
                },
                {
                    "par_ref": "89:5.11",
                    "par_pageref": "979.10",
                    "par_content": "3. В края на краищата той еволюира до това положение, при което за храна се използваха само определени части от тялото — такива, които предполагаемо съдържаха душата или части от духа. Получи разпространение традицията да пият кръв и стана обичайно явление да се смесват “ядивните” части от тялото с лекарства."
                },
                {
                    "par_ref": "89:5.12",
                    "par_pageref": "980.1",
                    "par_content": "4. Той стана култ за мъжете; на жените се забраняваше да ядат човешка плът"
                },
                {
                    "par_ref": "89:5.13",
                    "par_pageref": "980.2",
                    "par_content": "5. На следващия етап той стана прерогатив само на вождовете, жреците и шаманите."
                },
                {
                    "par_ref": "89:5.14",
                    "par_pageref": "980.3",
                    "par_content": "6. След това в по-развитите племена той се превърна в табу. Табуто над канибализма за пръв път се появи в Далматия и постепенно се разпространи по целия свят. Нодитите поощряваха кремацията като метод за борба с канибализма, тъй като някога беше обичайна практика да изкопават телата и да ги изяждат."
                },
                {
                    "par_ref": "89:5.15",
                    "par_pageref": "980.4",
                    "par_content": "7. Човешките жертви възвестиха края на канибализма. Превръщайки се в храна за висшите хора — вождовете, плътта на човека започна съответно да се предназначава за още по-висши духове; така принасянето в жертва на хора можа да сложи край на канибализма, изключение представляваха само най-изостаналите племена. Когато човешките жертви станаха разпространена практика, канибализмът се превърна в табу; човешката плът се предназначаваше само за боговете. Човекът имаше право да изяжда само малко ритуално парче — да се причестява."
                },
                {
                    "par_ref": "89:5.16",
                    "par_pageref": "980.5",
                    "par_content": "Накрая общо разпространение получи използването за жертвоприношения на животни вместо хора и даже сред най-изостаналите племена употребяването на храна доведе до огромно намаляване на канибализма. Кучето беше първото одомашнено животно, което се ценеше високо и като такова, и като храна."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "89:6",
            "section_title": "6. Еволюцията на жертвоприношенията на хора",
            "pars": [
                {
                    "par_ref": "89:6.1",
                    "par_pageref": "980.6",
                    "par_content": "Принасянето в жертва на хора беше косвен резултат от канибализма, точно както и средство за избавление от него. Обичаят да се изпращат духове заедно с покойника за съпровождането му в задгробния живот също доведе до отслабване на практиката на канибализма, тъй като не беше прието да се изяждат пожертваните хора. В една или друга форма, в един или друг период нито една раса не беше напълно свободна от тези човешки жертви, макар че в сравнение с другите андонитите, нодитите и адамитите се отличаваха с най-малко пристрастие към канибализма."
                },
                {
                    "par_ref": "89:6.2",
                    "par_pageref": "980.7",
                    "par_content": "Жертвоприношението на хора беше практически повсеместно{23}. То се запазваше в религиозните обичаи на китайците, индусите, египтяните, древните евреи, месопотамци, гърци, римляни и много други народи и дори до неотдавна съществуваше сред изостаналите племена на Африка и Австралия. Цивилизацията на американските индианци от по-късния период започна с канибализма и затова потъна в човешките жертви, особено в Централна и Южна Америка. Халдеите първи се отказаха от принасянето в жертва на хората, в обичайни случаи заменяйки ги с животни. Преди около две хиляди години мекосърдечен японски император въведе в практиката глинените изображения, които принасяха в жертва вместо хора, но в Северна Европа жертвоприношението на хора изчезна едва преди по-малко от хиляда години. В някои изостанали племена хората и досега доброволно принасят себе си в жертва, което е разновидност на религиозното или ритуалното самоубийство. Някога шаманът на едно от племената заповяда да се принесе в жертва дълбоко уважаван старец. Хората се възмутиха и отказаха да се подчинят. Тогава старецът се лиши от живот чрез ръцете на собствения си син. Древните действително вярваха в този обичай."
                },
                {
                    "par_ref": "89:6.3",
                    "par_pageref": "980.8",
                    "par_content": "Историята не знае по-трагичен и трогателен случай, характерен за разкъсващите душата разногласия на древните и почитани от векове религиозни обичаи с противоположните изисквания на развиващата се цивилизация, от древноеврейското повествувание за Йефтай и неговата единствена дъщеря{24}. Следвайки обичая и действайки, подтикван от благи намерения, този човек даде безразсъдна клетва, сключвайки съглашение с “бога на битките” и съгласявайки се да заплати определена цена за победата над своите врагове{25}. Тази цена се заключаваше в това, да принесе в жертва първия, който излезе от вратите на неговия дом, за да го посрещне при връщането му у дома. Йефтай предполагаше, че ще може да се възползва от един от верните си роби, но се случи така, че да го поздрави по случай връщането му в къщи излезе неговата единствена дъщеря. И така, независимо че в този случай става дума за сравнително неотдавнашно време и, по общо мнение, за цивилизован народ, тази прекрасна девойка, след два месеца, прекарани в оплакване на своята съдба, действително беше принесена в жертва от своя баща, с одобрението на неговите съплеменници. И всичко това беше извършено независимо от факта, че Мойсей беше наложил забрана над принасянето в жертва на хора. Но мъжете и жените изпитват влечение към глупавите и ненужни клетви, а в тези времена хората смятаха всички такива обещания за истински свети."
                },
                {
                    "par_ref": "89:6.4",
                    "par_pageref": "981.1",
                    "par_content": "В древността, пристъпвайки към строителството на някакво значително здание, обикновено умъртвяваха човек като “жертва за основите”{26}. Така се появяваше призракът-дух, охраняващ и защитаващ стоежа. Древните китайци, смятайки да отлеят камбана, трябваше да следват изискванията на обичая — да жертват като минимум една девойка за подобряване на качеството на камбанния звън; избраната девойка хвърляха жива в разтопения метал."
                },
                {
                    "par_ref": "89:6.5",
                    "par_pageref": "981.2",
                    "par_content": "Сред много групи съществуваше вековният обичай да зазиждат живи роби в имащи важно значение стени. В по-късни времена североевропейските племена започнаха да зазиждат сянката на някой минаващ, вместо да погребват живи хора в стените на нови здания. Китайците погребваха в стената тези работници, които са умрели при строителството."
                },
                {
                    "par_ref": "89:6.6",
                    "par_pageref": "981.3",
                    "par_content": "При издигането на стените на Йерихон палестинският цар “положи в основата първия си син Авирам, зазида във вратата по-малкия си син Сегуб”{27}. Независимо че това стана сравнително неотдавна, този баща не само зазида двамата си синове живи в ниша в основите на градските врати, но и неговите действия се описват като извършени по “повеля на Господа”{28}. Мойсей забрани такива жертви в основите, но скоро след неговата смърт израилтяните се върнаха към тях. Съществуващият в двадесети век ритуал по поставянето на дребни украшения и паметни знаци в крайъгълния камък на нов дом напомня първобитните жертви, зазиждани в основите."
                },
                {
                    "par_ref": "89:6.7",
                    "par_pageref": "981.4",
                    "par_content": "В течение на дълго време съществуваше обичай да се посвещават първите плодове на духовете. Всички тези обреди, понастоящем повече или по-малко символични, са останки от древните ритуали, включващи принасянето в жертва на хора. Жертването на първородното дете беше широко разпространено сред древните народи, особено сред финикийците, които последни се отказаха от тази практика. Принасяйки жертва, обикновено казваха “Живот за живот”{29}. Сега, погребвайки тялото, вие казвате “Прах при праха”{30}."
                },
                {
                    "par_ref": "89:6.8",
                    "par_pageref": "981.5",
                    "par_content": "Макар че зрелището на Авраам, принуден да лиши от живот своя син Исаак, е шокиращо за цивилизованите чувства, то не беше нещо ново или необичайно за хората от онази епоха{31}. В продължение на дълго време бащите, следвайки обичая, в минути на огромно душевно напрежение жертваха своите първородни синове. Сред много народи има аналогични предания, тъй като някога съществуваше всемирна и дълбока вяра в това, че при всяко изключително или необикновено събитие е необходимо да се принесе в жертва човек."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "89:7",
            "section_title": "7. Преобразуването на жертвоприношенията на хора",
            "pars": [
                {
                    "par_ref": "89:7.1",
                    "par_pageref": "981.6",
                    "par_content": "Мойсей се опита да сложи край на принасянето в жертва на хора, заменяйки го с откуп{32}. Той въведе систематичен план, който позволи на неговия народ да се избави от най-лошите последствия от необмислени и безразсъдни клетви{33}. Земята, собствеността и децата можеше да изкупиш за определена сума, която се изплащаше на жреците. Тези групи, които престанаха да принасят в жертва своите първородни, скоро получиха огромно предимство пред по-малко прогресивните съседи, продължаващи да извършват тези зверства. Много изостанали племена не само бяха изключително отслабени от загубата на синовете си, но често пъти при тях се прекъсваше даже приемствеността на вождовете{34}."
                },
                {
                    "par_ref": "89:7.2",
                    "par_pageref": "982.1",
                    "par_content": "Вследствие на изчезващото жертвоприношение на хора беше обичай да се маже с кръв прагът за защита на първородния син{35}. Често това се извършваше по време на един от свещените празници през годината. Някога ритуалът се изпълняваше в повечето региони на света — от Мексико до Египет."
                },
                {
                    "par_ref": "89:7.3",
                    "par_pageref": "982.2",
                    "par_content": "Даже след като повечето хора престанаха да извършват ритуални убийства на деца, съществуваше обичай да се захвърля младенецът на произвола на съдбата, оставяйки го в пустинята или на вода в неголяма лодка. Ако детето оцеляваше, смятаха, че това е станало благодарение на вмешателството на боговете{36}. Така, съгласно легендите, боговете спасиха Саргон, Мойсей, Кир и Ромул. След това се появи обичаят да се превръщат първородните момчета в свещена жертва: оставяха ги да пораснат, след което, вместо да ги убиват, ги изгонваха от къщи. Такъв е произходът на колониите. Римляните се придържаха към този обичай в своята програма за колонизация."
                },
                {
                    "par_ref": "89:7.4",
                    "par_pageref": "982.3",
                    "par_content": "Жертвоприношението на хора доведе до появата на много причудливи съчетания на сексуалната разпуснатост с първобитното поклонение. В древността ако жената се сблъскваше с ловец на глави, тя можеше да си откупи живота, отдавайки му се. По-късно девойката, избрана за свещена жертва на боговете, можеше да вземе решението да откупи своя живот, посвещавайки своето тяло на пожизнена свещена сексуална служба в храма; така тя можеше да изработи пари за своя откуп. Древните смятаха за изключително облагородяващи половите отношения с жена, изкупваща по този начин своя живот. Връзката със свещената девойка беше религиозен ритуал, който, освен всичко, служеше като приемливо оправдание за получаването на обикновено сексуално удовлетворение. Това беше разновидност на ловка самозаблуда, на която с удоволствие се предаваха както девойките, така и тези, които се ползваха от техните услуги. Нравите винаги изостават от еволюционния прогрес на цивилизацията, одобрявайки по-древните и варварски сексуални обичаи на развиващите се народи."
                },
                {
                    "par_ref": "89:7.5",
                    "par_pageref": "982.4",
                    "par_content": "Съответно осветеният разврат се разпространи по цяла Южна Европа и Азия. Сред всички народи парите, заработени с храмова проституция, се смятаха за свещени — това беше висок дар, предлаган на боговете. Най-добрите типове жени се стичаха на пазарите на храмовия секс и посвещаваха своите заработки на всевъзможни свещени служби и обществено полезни дела. Много жени от висшите класи натрупваха своята зестра благодарение на временна сексуална служба в храмовете и повечето мъже предпочитаха да вземат за съпруги такива жени."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "89:8",
            "section_title": "8. Изкуплението на заветите",
            "pars": [
                {
                    "par_ref": "89:8.1",
                    "par_pageref": "982.5",
                    "par_content": "Изкупителните жертви и храмовата проституция бяха в действителност видоизменени от жертвоприношенията на хора. След това се появи мнимото жертвоприношение на дъщери. Този ритуал се състоеше в кръвопускане с посвещаване на себе си на пожизнена девственост и беше морална реакция на по-древното храмово разпътство. Впоследствие девствениците посвещаваха себе си на служене, състоящо се в поддържането на свещения храмов огън."
                },
                {
                    "par_ref": "89:8.2",
                    "par_pageref": "982.6",
                    "par_content": "В края на краищата хората започнаха да допускат, че жертването на някаква част от тялото може да замени по-древната и пълна човешка жертва. Физическото осакатяване също се смяташе за приемлива замяна. Като жертва се предлагаха коси, нокти, кръв и даже пръсти на крака или ръката. По-късният и почти повсеместен ритуал по обрязването беше следствие от култа на частичната жертва; той носеше изключително жертвен характер, без каквито и да било хигиенни съображения{37}. При мъжете обрязваха крайната плът, а при жените пробиваха ушите."
                },
                {
                    "par_ref": "89:8.3",
                    "par_pageref": "983.1",
                    "par_content": "Впоследствие, вместо да отрязват пръстите, започнаха да ги свързват заедно. Бръсненето на главите и подстригването на косите също бяха видове религиозно посвещаване. Първоначално превръщането на мъжете в евнуси беше видоизменение на представата за човешката жертва. Пробиването на носа и устните и досега се практикува в Африка, а татуировката е видоизменена художествена форма на по-древния и примитивен обичай да се оставят на тялото белези."
                },
                {
                    "par_ref": "89:8.4",
                    "par_pageref": "983.2",
                    "par_content": "Съответно под влияние на прогресивните учения обичаят за принасяне на жертви започна да се свързва с понятието завет. Накрая се появи представа за боговете, сключващи постоянен договор с човека, което стана важна крачка в стабилизиране на религията. Законът — завет, изтласква сполуката, страха и суеверието{38}."
                },
                {
                    "par_ref": "89:8.5",
                    "par_pageref": "983.3",
                    "par_content": "Човекът не можеше даже да мечтае за сключването на договор с Божеството, докато неговата представа за Бога не достигна ниво, на което управителите на вселената се смятаха за заслужаващи доверие. Древната представа на човека за Бога беше дотолкова антропоморфична, че той беше неспособен да си представи надеждно Божество, докато сам не стана относително надежден, нравствен и етичен."
                },
                {
                    "par_ref": "89:8.6",
                    "par_pageref": "983.4",
                    "par_content": "Но накрая мисълта за съюз с боговете стана реалност. *С времето еволюиращият човек придоби такова морално достойнство, че се осмели да сключва договори със своите богове.* Така жертвоприношението постепенно се превърна в игра — във философска сделка с Бога. Всичко това беше нов начин за застраховане против нещастия или по-скоро усъвършенстван метод за по-определено придобиване на успех. Не се заблуждавайте, ранните жертвоприношения не бяха безвъзмезден дар към боговете, доброволен израз на признателност или благодарност; те не бяха и проява на истинско поклонение."
                },
                {
                    "par_ref": "89:8.7",
                    "par_pageref": "983.5",
                    "par_content": "Примитивните форми на молитва бяха не нещо друго, а търговия с духовете, спор с боговете. Това напомня разменната търговия, в която молбите и убежденията се предлагаха в обмен на нещо по-реално и скъпо струващо. Развитието сред хората на търговски отношения внедри духа на търговията и разви изкуството на стокообмена; сега тези черти започнаха да се проявяват в човешките методи на поклонение. И така, както едни хора умееха по-добре да търгуват, отколкото други, така и молитвите на едни хора се смятаха за по-добри, отколкото молитвите на други. С голямо уважение се ползваше молитвата на справедливия човек{39}. Справедлив човек беше този, който се е разплатил с духовете, напълно е изпълнил всяко ритуално задължение по отношение на боговете."
                },
                {
                    "par_ref": "89:8.8",
                    "par_pageref": "983.6",
                    "par_content": "Ранната молитва едва ли беше поклонение; тя беше сделка-умоляване за здраве, богатство и живот. И в много отношения с течение на времето молитвите малко се измениха. Те както и преди се четат по книги, произнасят се проформа и се изписват за прикрепване на колела или за окачване по дърветата, за да може духането на вятъра да освободи човека от необходимостта да хаби собственото си дихание."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "89:9",
            "section_title": "9. Жертвоприношенията и причастията",
            "pars": [
                {
                    "par_ref": "89:9.1",
                    "par_pageref": "983.7",
                    "par_content": "Еволюцията на урантийските ритуали издигна жертвоприношението на хората от нивото на кървавото човекоядство до по-високи и символични нива. Древните ритуали по жертвоприношение породиха последващите ритуали на причастието. Още сравнително неотдавна само жрецът опитваше канибалската жертва или капка човешка кръв, след което всички останали ядяха заменящото човека животно. В по-късни времена тези древни представи за откупа, изкуплението и заветите се превърнаха в обреди по причестяването. И цялата тази еволюция на ритуалите оказа огромно социализиращо въздействие."
                },
                {
                    "par_ref": "89:9.2",
                    "par_pageref": "984.1",
                    "par_content": "Във връзка с култа към Божията майка в Мексико и на други места с времето започнаха да използват пречистването с колачета и вино, вместо с плът и кръв — атрибути от по-древното жертвоприношение на хора. В продължение на дълго време юдеите използваха този ритуал по време на празнуването на Пасха и именно от този обред впоследствие възникна християнската версия на причастието."
                },
                {
                    "par_ref": "89:9.3",
                    "par_pageref": "984.2",
                    "par_content": "Древните социални братства се основаваха на ритуала пиене на кръв; ранната еврейска община се скрепяваше с кървава церемония. Ап{40}. Павел се готвеше да създаде нов християнски култ към “кръвта на вечния завет”. И макар че обремени християнството с ненужни учения за кръвта и жертвите, той действително веднъж и завинаги приключи с доктрините, които изповядваха изкупление посредством човешки или животински жертви. Неговите теологични компромиси показват, че даже откровението трябва да се подчинява на постепенното управление на еволюцията{41}. Съгласно ап. Павел Христос стана последната изчерпваща жертва; и сега божественият Съдия е удовлетворен напълно и завинаги."
                },
                {
                    "par_ref": "89:9.4",
                    "par_pageref": "984.3",
                    "par_content": "Така, в продължение на много векове, култът към жертвоприношенията се превърна в култ към причастието{42}. Затова причастията на съвременните религии са законни приемници на отблъскващите древни церемонии на жертвоприношенията на хора и още по-древните канибалски ритуали. Много и досега зависят от кръвта за спасение, но това в крайна сметка придоби образен, символичен и мистичен характер."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "89:10",
            "section_title": "10. Опрощаването на греха",
            "pars": [
                {
                    "par_ref": "89:10.1",
                    "par_pageref": "984.4",
                    "par_content": "Древният човек можеше да осъзнае разположението на Бога само чрез жертвоприношения. Съвременният човек е длъжен да си изработи нови методи за самоосъзнаване на спасението. Съзнанието за греха продължава да живее в разума на смъртните, но представите за спасение са отживели и остарели. Реалността на духовните потребности се запазва, но интелектуалният прогрес разруши предишните пътища за постигане на мир и утешение за разума и душата."
                },
                {
                    "par_ref": "89:10.2",
                    "par_pageref": "984.5",
                    "par_content": "*Грехът трябва да бъде преосмислян като преднамерено нелоялно отношение към Божеството.* Съществуват няколко степени на нелоялност: непълната лоялност или присъщата нерешителност; раздвоената лоялност, свойствена на конфликтността; изчезващата лоялност, присъща на безразличието; и загубата на лоялност, която се изразява в следване на безбожни идеали."
                },
                {
                    "par_ref": "89:10.3",
                    "par_pageref": "984.6",
                    "par_content": "Чувството или усещането за вина е осъзнаване на нарушаването на нравите; то не задължително е грях. Ако няма съзнателна нелоялност към Божеството, няма и истински грях."
                },
                {
                    "par_ref": "89:10.4",
                    "par_pageref": "984.7",
                    "par_content": "Възможността за осъзнаване на вината е знак за трансценденталното различие на човека. Този знак не заклеймява човека като подло същество, а обратно — отделя го като създание на потенциално величие и вечно възходяща слава. Такова чувство за недостойнство е начален стимул, призван бързо и успешно до доведе към тези завоевания на вярата, които извеждат смъртния разум към величествените нива на нравственото благородство, космическата проницателност и духовен живот; тъй като всички значения на човешкото съществуване се превръщат от временни във вечни и всички ценности се възвисяват от човешки до божествени."
                },
                {
                    "par_ref": "89:10.5",
                    "par_pageref": "984.8",
                    "par_content": "Покаянието — признаването на греха, е мъжествено съпротивляване на нелоялността, но то в никакъв случай не смекчава пространствено-времевите последствия от такава нелоялност. Но покаянието — искреното осъзнаване на природата на греха, е задължително за религиозния растеж и духовния прогрес."
                },
                {
                    "par_ref": "89:10.6",
                    "par_pageref": "985.1",
                    "par_content": "Опрощаването на греха от Божеството е възобновяване на отношението на лоялност, което следва след периода на осъзнаване от човека на прекратяването на тези взаимоотношения в резултат от съзнателен бунт. Опрощението не е нужно да се търси — достатъчно е то да се приеме като осъзнато възстановяване на отношенията на лоялност между създанията и Създателя. И всички верни Божии синове са щастливи, предани в служенето и постигат все нови успехи в своя възход към Рая."
                },
                {
                    "par_ref": "89:10.7",
                    "par_pageref": "985.2",
                    "par_content": "[Представено от Ярка Вечерна Звезда на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Жертвена система*: Лв 1:1-9:24.",
        "*Санкционирани от духовете табута*: Лв 11:1-47.",
        "*Страх от нарушаване на табутата*: Лв 10:1-2.",
        "*Десетте заповеди като табу*: Из 20:3-17; Вт 5:7-21.",
        "*Табута за свинското месо*: Лв 11:7-8.",
        "*„Не трябва“*: Из 20:4; Вт 5:8.",
        "*Забранени плодове*: Бт 2:17; Бт 3:2-3.",
        "*Смърт и грях*: Рим 6:23.",
        "*Вярва, че първият човек е бил съвършен*: Бт 1:27,31; Бт 2:7,22.",
        "*Падението на човечеството*: Бт 3:1-19; Рим 5:12-19.",
        "*Обществено бедствие*: Лв 26:14-39.",
        "*Ритуалът на изповедта като пречистване*: Лв 13:45.",
        "*Ритуално гладуване*: 3 Ц 21:9,12; Ис 58:3.6; Мт 9:14; Мк 2:18; Лк 5:33; 2 Ц 12:16,21-23.",
        "*Имуществото се възприема като духовен недостатък*: ДА 2:44-45; 1 Тм 6:8-11.",
        "*Бедност и покаяние*: Бт 37:34; 3 Ц 21:27; Ест 4:1-4; Ис 37:1-2; Ис 58:3-5; Йон 3:5-6.",
        "*Бракът - по-малкото зло*: 1 Кр 7:2,9.",
        "*Мъжът не докосва жената*: 1 Кр 7:1.",
        "*Павел би искал всички мъже да са свободни като него*: 1 Кр 7:7.",
        "*Добре е за самотници и вдовици*: 1 Кр 7:8.",
        "*Павел говори с разрешение*: 1 Кр 7:6.",
        "*Сладко благоухание в ноздрите на Бога*: Бт 8:21; Из 29:18,25,41; Лв 1:9,13,17; Чс 15:3,7,10,13; Чс 15:14,24; 2 Кр 2:15; Еф 5:2.",
        "*Пожертва най-доброто от всичко*: Из 12:5; Из 29:1; Лв 1:3,10; 1 Пт 1:19.",
        "*Ядене на жертви*: Лв 2:3,10; Лв 6:16-18,29.",
        "*Човешки жертвоприношения*: Бт 22:1-10.",
        "*Дъщерята на Йефтай*: Сд 11:30-39.",
        "*Бог на битките*: 1 Лт 14:15; 2 Лт 20:15; 2 Лт 32:8; Пс 24:8; Вт 7:21-23; Вт 20:1-4; 1 Ц 17:47.",
        "*„Фондация“ човешко жертвоприношение*: ИН 6:26.",
        "*Жертвоприношение на синовете на Хиел*: 3 Ц 16:34.",
        "*Чрез словото на Господа*: 3 Ц 16:34.",
        "*# 1 Живот за живот*: Из 21:23.",
        "*# 2 Прах до прах*: Бт 3:14,19; Йв 34:15; Екл 3:20.",
        "*Пожертване на Исаак*: Бт 22:1-10.",
        "*Бог приема заместители*: Из 13:12-13.",
        "*Жертвена система*: Лв 27:1-34.",
        "*Заместители и откуп*: Из 21:30.",
        "*Жертвоприношение на деца*: Из 12:7,12-13.",
        "*Плаващи деца (Мойсей)*: Из 2:1-10.",
        "*Обрязване*: Бт 17:10-14.",
        "*Заветът замества страха*: Бт 6:18; Бт 9:9,11; Бт 17:4,7-10,21.",
        "*Молитвата на справедливия човек*: 2 Лт 30:27; Як 5:16.",
        "*Кръвта на вечния завет*: Евр 13:20.",
        "*Исус се разглежда като човешка жертва*: 1 Кр 5:7; Еф 5:2; Кол 1:14; Тт 2:14; Евр 9:11-28; Евр 10:1-20; Евр 13:12; 1 Пт 1:18-19.",
        "*Култ към тайнството*: 1 Кр 11:23-27."
    ],
    "paper_title": "Грях, жертвоприношение и изкупление"
}