{
    "paper_index": 37,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "37:0",
            "pars": [
                {
                    "par_ref": "37:0.1",
                    "par_pageref": "406.1",
                    "par_content": "НАЧЕЛО на всички личности в Небадон стои Михаил — Синът-Създател и Владетел, баща и властелин на вселената. Равен по божественост и допълващ в съзидателни атрибути е Майчинският Дух на локалната вселена — Божествената Попечителка на Салвингтон. Тези създатели в най-буквалния смисъл са Бащата-Син и Духът-Майка на всички странстващи в Небадон."
                },
                {
                    "par_ref": "37:0.2",
                    "par_pageref": "406.2",
                    "par_content": "В предишните повествувания се разглеждаха създадените категории синовство; следващите ще разкажат за попечителските духове и възходящите синове. Настоящото повествувание основно е посветено на промеждутъчната група Вселенски Помощници, но накратко ще се докоснем и до върховните духове на Небадон и някои категории постоянни обитатели на локалната вселена."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "37:1",
            "section_title": "1. Вселенските Помощници",
            "pars": [
                {
                    "par_ref": "37:1.1",
                    "par_pageref": "406.3",
                    "par_content": "Много от уникалните категории, които обикновено се включват в този клас, не са разкрити; но в този вид, в който те са представени в настоящото повествувание, Вселенските Помощници се обединяват в седем категории:"
                },
                {
                    "par_ref": "37:1.2",
                    "par_pageref": "406.4",
                    "par_content": "1. Ясни Утринни Звезди{0}."
                },
                {
                    "par_ref": "37:1.3",
                    "par_pageref": "406.5",
                    "par_content": "2. Ярки Вечерни Звезди."
                },
                {
                    "par_ref": "37:1.4",
                    "par_pageref": "406.6",
                    "par_content": "3. Архангели."
                },
                {
                    "par_ref": "37:1.5",
                    "par_pageref": "406.7",
                    "par_content": "4. Височайши Помощници."
                },
                {
                    "par_ref": "37:1.6",
                    "par_pageref": "406.8",
                    "par_content": "5. Върховни Упълномощени."
                },
                {
                    "par_ref": "37:1.7",
                    "par_pageref": "406.9",
                    "par_content": "6. Небесни Наблюдатели."
                },
                {
                    "par_ref": "37:1.8",
                    "par_pageref": "406.10",
                    "par_content": "7. Учители на Обителските Светове."
                },
                {
                    "par_ref": "37:1.9",
                    "par_pageref": "406.11",
                    "par_content": "Първата категория Вселенски Помощници са Ясните Утринни Звезди. Във всяка локална вселена тя е представена само от едно същество: първородното изконно създание на локалната вселена. Ясната Утринна Звезда на нашата вселена е известна под името Гавраил Салвингтонски — главен администратор на цялата Небадон, действащ като личен представител на Пълновластния Син и изразител на интересите на неговата съзидателна съпруга."
                },
                {
                    "par_ref": "37:1.10",
                    "par_pageref": "406.12",
                    "par_content": "По време на ранните епохи на установяване на Небадон редом с Михаил и Съзидателния Дух не е имало никого освен Гавраил. С растежа на вселената и увеличаването на административните проблеми край него се появило обкръжение от неразкрити помощници, а впоследствие тази група била попълнена от небадонския корпус от Вечерни Звезди."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "37:2",
            "section_title": "2. Ярките Вечерни Звезди",
            "pars": [
                {
                    "par_ref": "37:2.1",
                    "par_pageref": "407.1",
                    "par_content": "Тези ярки създания били замислени от Мелхиседек и сътворени от Сина-Създател и Съзидателния Дух. Те изпълняват различни задължения, но основно действат като свръзки на Гавраил, главния администратор на локалната вселена. Едно или няколко такива същества функционират като негови представители в столицата на всяко съзвездие и система в Небадон."
                },
                {
                    "par_ref": "37:2.2",
                    "par_pageref": "407.2",
                    "par_content": "Като глава на изпълнителната власт Гавраил по длъжност е председател или наблюдател на повечето салвингтонски конклави, при което едновременно може да се провеждат до хиляда заседания. В такива случаи Гавраил го представляват Ярките Вечерни Звезди; той е неспособен да бъде едновременно на две места и свръхангелите запълват това ограничение. Такава услуга оказват те и на корпуса на Троичните Синове-Учители."
                },
                {
                    "par_ref": "37:2.3",
                    "par_pageref": "407.3",
                    "par_content": "Макар че самият Гавраил е зает с административни проблеми, посредством Ярките Вечерни Звезди той поддържа връзка с всички страни на вселенския живот и вселенските дела. Вечерните Звезди винаги го съпровождат като негови лични представители при посещенията му на отделни планети. При изпълнението на такива поръчения тях понякога ги наричат „ангелите Господни“{1}. Те често отиват на Уверса като представители на Ясната Утринна Звезда пред съдилищата и асамблеите на Извечно Древните, но рядко пресичат границите на Орвонтон."
                },
                {
                    "par_ref": "37:2.4",
                    "par_pageref": "407.4",
                    "par_content": "Ярките Вечерни Звезди са уникална двояка категория, в която влизат както създадени в този ранг, така и постигнали го същества. Понастоящем небадонският корпус на тези свръхангели наброява 13 641 Ярки Вечерни Звезди. 4 832 същества са създадени в този ранг, докато 8 809 са възходящи духове, постигнали тази цел на възвишеното служене. Много от тези възходящи Вечерни Звезди са започнали своя вселенски път като серафими, други са се издигнали от неразкритите категории създания. Като цел на постижение този висок корпус остава открит за кандидатите за възход дотогава, докато вселената не се утвърди в светлината и живота."
                },
                {
                    "par_ref": "37:2.5",
                    "par_pageref": "407.5",
                    "par_content": "И двата типа Ярки Вечерни Звезди са прекрасно видни от моронтийните личности и от някои типове свръхсмъртни материални същества. Създадените същества от тази интересна и разностранна категория притежават духовна сила, която може да се проявява независимо от тяхното лично присъствие."
                },
                {
                    "par_ref": "37:2.6",
                    "par_pageref": "407.6",
                    "par_content": "Главата на тези свръхангели е Гавалия — първородният представител от тази категория в Небадон. От времето на завръщането на Христос Михаил от своето триумфално посвещение на Урантия Гавалия изпълнява задълженията на попечител на възходящите смъртни, а през последните деветнадесет столения урантийско време в Йерусем се намира резиденцията на неговия партньор, Галантия, където прекарва приблизително половината от своето време. Галантия е първият от възходящите свръхангели, постигнали това високо положение."
                },
                {
                    "par_ref": "37:2.7",
                    "par_pageref": "407.7",
                    "par_content": "Освен обичайното поредно изпълнение на различни задачи Ярките Вечерни Звезди не се обединяват в някакви групи или отряди. Те сравнително рядко получават задачи, свързани с възхода на смъртните, но при изпълнение на подобни мисии никога не действат самостоятелно. Тези същества винаги работят по двойки; единият от членовете на такава двойка е създадено същество, а другият — възходяща Вечерна Звезда."
                },
                {
                    "par_ref": "37:2.8",
                    "par_pageref": "407.8",
                    "par_content": "Едно от висшите задължения на Вечерните Звезди е съпровождането на посвещенческите Синове-Авонал в тяхната планетарна мисия — така, както Гавраил е съпровождал Михаил при посвещението му на Урантия. В такива случаи двамата съпровождащи свръхангели са висшестоящи личности и изпълняват задълженията на съвместни предводители на архангелите и всички други същества, участващи в тези начинания. Когато дойде времето, именно старшият от тези предводители-свръхангели се обръща към посвещенческия Син-Авонал с думите: „Заеми се с делото на твоя брат.“"
                },
                {
                    "par_ref": "37:2.9",
                    "par_pageref": "408.1",
                    "par_content": "Аналогични двойки свръхангели се назначават в планетарните корпуси на Троичните Синове-Учители, които откриват следпосвещенческата епоха на обитаемия свят — зората на духовния живот. При изпълнението на такива задачи Вечерните Звезди действат като свръзки между смъртните светове и невидимия корпус на Синовете-Учители."
                },
                {
                    "par_ref": "37:2.10",
                    "par_pageref": "408.2",
                    "par_content": "*Световете на Вечерните Звезди.* Шестата група от седемте салвингтонски свята и четиридесет и двата подчинени спътника са определени за администрацията на Ярките Вечерни Звезди. Седемте първични свята се възглавяват от създадените чинове от тези свръхангели, докато подчинените спътници се управляват от възходящи Вечерни Звезди."
                },
                {
                    "par_ref": "37:2.11",
                    "par_pageref": "408.3",
                    "par_content": "Спътниците на първите три свята са посветени на училищата на Синовете-Учители и Вечерните Звезди, които са посветени на духовните личности на локалната вселена. Следващите три групи спътници са заети с аналогични съвместни училища за подготовка на възходящи смъртни. Спътниците на седмия свят са определени за триединните съвещания на Синовете-Учители, Вечерните Звезди и завършващите. В последно време тези свръхангели имат най-пряко отношение към работата, провеждана в локалната вселена от Корпуса на Завършващите, и вече отдавна взаимодействат със Синовете-Учители. Вечерните Звезди и Гравитационните Посланици, прикрепени към работните групи на завършващите, са свързани с връзки на изключително могъщество и важност. Що се отнася до седмия първичен свят, то той е определен за неразкритите аспекти на бъдещите отношения между Синовете-Учители, завършващите и Вечерните Звезди след окончателното свръхвселенско проявление на личността на Бог-Върховния."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "37:3",
            "section_title": "3. Архангелите",
            "pars": [
                {
                    "par_ref": "37:3.1",
                    "par_pageref": "408.4",
                    "par_content": "Архангелите са потомство на Сина-Създател и Вселенския Майчински Дух. Те са върховен тип висши духовни същества, създавани в голямо количество в локалната вселена, и по време на последната регистрация в Небадон е имало почти осемстотин хиляди архангели."
                },
                {
                    "par_ref": "37:3.2",
                    "par_pageref": "408.5",
                    "par_content": "Сред личностите на локалната вселена архангелите са една от немногото групи, обикновено неподчинени на Гавраил. Те нямат никакво отношение към текущото управление на вселената, тъй като техният труд е посветен на спасението на създанията и помощта на смъртните на времето и пространството при придвижването им по възходящия път. Макар че обикновено архангелите не се подчиняват на ръководството на Ясната Утринна Звезда, понякога те действат от негово име. Те също така сътрудничат с другите Вселенски Помощници, такива като Вечерните Звезди, както се вижда от някои събития, отразени в разказа за внедряването на живота във вашия свят."
                },
                {
                    "par_ref": "37:3.3",
                    "par_pageref": "408.6",
                    "par_content": "Корпусът на архангелите на Небадон се управлява от първородното същество с този чин, а неотдавна на Урантия се появи регионален център на архангелите. Именно този необичаен факт изведнъж привлече вниманието на стажантите, пребиваващи отвъд пределите на Небадон. Едно от първите наблюдения се състои в това, че много видове възходяща дейност на Ярките Вечерни Звезди се отправят от столицата на локалната система Сатания. След това те разбират, че някои дейности на архангелите се управляват от неголям и привидно незначителен обитаем свят, наречен Урантия. След това им се съобщава за посвещението на Михаил на Урантия, което се съпровожда с незабавно повишен интерес към вас и вашата скромна сфера."
                },
                {
                    "par_ref": "37:3.4",
                    "par_pageref": "409.1",
                    "par_content": "Разбирате ли вие значението на факта, че вашата примитивна и объркала се планета стана регионален център на вселенското управление и ръководство на някои видове дейности на архангелите, свързани с програмата за възход? Това несъмнено е предзнаменование за бъдещо съсредоточаване и на друга, свързана с възхода дейност в света на посвещение на Михаил и придава колосален и тържествен смисъл на личното обещание на Учителя: „Аз ще се върна{2}.“"
                },
                {
                    "par_ref": "37:3.5",
                    "par_pageref": "409.2",
                    "par_content": "Обикновено архангелите се назначават за служене на синовете от категорията Авонал, но отначало те трябва да преминат широка предварителна подготовка във всички области на работата на различни попечителски духове. Всеки Райски посвещенчески Син в обитаемия свят се придружава от корпус от сто архангели, прикрепвани към него за срока на посвещението му. Ако Синът-Арбитър стане временен управител на планетата, тези архангели се превръщат в ръководители на целия небесен живот на такава сфера."
                },
                {
                    "par_ref": "37:3.6",
                    "par_pageref": "409.3",
                    "par_content": "Двама старши архангели винаги са като лични помощници на Райския Авонал при всичките му планетарни мисии, било то съдопроизводство, арбитражни мисии или посвещенчески инкарнации. След като този Райски Син завърши съда над сферата и мъртвите бъдат извикани за регистрация (така нареченото възкресение), серафическите пазители на потопените в сън личности в буквалния смисъл на думата отговарят на „гласа на архангела“{3}. Завършването на съдния период се провъзгласява от съпровождащия архангел. Това е архангелът на възкресението, понякога наричан „архангел Михаил“{4}."
                },
                {
                    "par_ref": "37:3.7",
                    "par_pageref": "409.4",
                    "par_content": "*Световете на архангелите.* Седмата група обкръжаващи Салвингтон светове, заедно с техните спътници, е отредена за архангелите. Първата сфера и всичките шест подчинени й спътника е заета от регистраторите на личности. Този гигантски корпус архивариуси води точен отчет за биографичните данни за живота на всеки смъртен на времето — от момента на неговото раждане до завършването на вселенския му път, когато създанието или напуска Салвингтон, преминавайки в режима на свръхвселената, или трябва да бъде „изтрито от книгата на живота“ по заповед на Извечно Древния{5}."
                },
                {
                    "par_ref": "37:3.8",
                    "par_pageref": "409.5",
                    "par_content": "Именно в тези светове личностните данни и идентификационни гаранции се класифицират, регистрират и запазват през това време, което отделя материалната смърт от възстановяването на личността — възкресението от мъртвите."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "37:4",
            "section_title": "4. Височайшите Помощници",
            "pars": [
                {
                    "par_ref": "37:4.1",
                    "par_pageref": "409.6",
                    "par_content": "Височайшите Помощници са група доброволци, които пристигат в локалната вселена и биват временно назначавани като представители или наблюдатели от централната вселена и свръхвселената в локалните творения. Тяхната численост постоянно се колебае, но винаги се изразява в много милиони."
                },
                {
                    "par_ref": "37:4.2",
                    "par_pageref": "409.7",
                    "par_content": "Така, от време на време, получаваме благотворна опека и помощ от такива същества с Райски произход, като Възпитателите по Мъдрост, Божествените Съветници, Всеобщите Цензори, Свещените Троични Духове, Тринитизираните Синове, Единичните Посланици, свръхнафимите, секонафимите, тертиафимите и други милосърдни попечители, които пребивават сред нас, за да помогнат на изконните личности на вселената в техния стремеж да приведат цялата Небадон в по-голямо съответствие с идеите на Орвонтон и идеалите на Рая."
                },
                {
                    "par_ref": "37:4.3",
                    "par_pageref": "410.1",
                    "par_content": "Които и да било от тези същества могат да служат в Небадон доброволно и така — формално, са извън нашата юрисдикция, но когато тези личности от свръх- и централната вселена идват тук по задачи, те се подчиняват на някои правила на локалната вселена, макар да продължават да действат като представители на висшите вселени и да се трудят в съответствие с инструкциите, определящи тяхната мисия в нашата сфера. Техният обединен център се намира в салвингтонския сектор на Извечно Единния и те се трудят в Небадон под общото наблюдение на този посланик на Райската Троица. Когато тези личности на висшите сфери са на служба в неприкрепените групи, те като правило се самоуправляват, но ако служат по нечия молба, то често пъти доброволно и изцяло се подчиняват на упълномощените ръководители на сферите на своето назначение."
                },
                {
                    "par_ref": "37:4.4",
                    "par_pageref": "410.2",
                    "par_content": "Височайши Помощници служат на нивото на локалната вселена и съзвездията, но не биват прикрепвани непосредствено към системните или планетарни правителства. При все това те могат да действат навсякъде в локалната вселена и да получават назначения във всяка сфера на дейност в Небадон — управленческа, изпълнителна, образователна и други."
                },
                {
                    "par_ref": "37:4.5",
                    "par_pageref": "410.3",
                    "par_content": "Голямата част от този корпус служи като помощници на Райските личности в Небадон — Извечно Единния, Сина-Създател, Извечно Верните, Синовете-Арбитри и Троичните Синове-Учители. Понякога при воденето на делата в локалната вселена се оказва целесъобразно някои детайли да се скрият за известно време практически от всички изконни личности на локалното творение. Освен това опитните и прозорливи членове на корпуса на Височайшите Помощници са способни най-добре да разберат и по-дълбоко да осмислят някои прогресивни планове и сложни решения и в такива ситуации, както и в много други, те оказват огромна помощ на управителите и управляващите вселената."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "37:5",
            "section_title": "5. Върховните Упълномощени",
            "pars": [
                {
                    "par_ref": "37:5.1",
                    "par_pageref": "410.4",
                    "par_content": "Върховните Упълномощени са възходящи смъртни, слели се с Духа; те не се сливат с Настройчиците. Вие добре разбирате възхода във вселената на смъртния кандидат за сливане с Настройчика, което е висока цел за всички смъртни на Урантия от времето на посвещението на Христос Михаил. Но това не е единственото предназначение на всички смъртни от допосвещенческите епохи в световете, подобни на вашия: съществуват светове, чиито обитатели никога не стават постоянни подопечни на Настройчици на Съзнанието. Тайнствените Наставници, с които Раят дарява такива смъртни, никога не се съединяват с тях във вечен съюз; и все пак Настройчиците се населват в тях за известно време и служат като проводници и еталони по време на живота им в плът. В течение на това временно пребиваване те подпомагат еволюцията на безсмъртната душа така, както това става в тези същества, с които те се надяват да се слеят; но след завършване на смъртния път те напускат завинаги тези, с които са били свързани с временна връзка."
                },
                {
                    "par_ref": "37:5.2",
                    "par_pageref": "410.5",
                    "par_content": "Спасените души от тази категория постигат безсмъртие благодарение на вечното сливане с индивидуализираната частица от духа на Майчинския Дух на локалната вселена. Тази група — поне в Небадон, не е многобройна. В обителските светове ще се срещнете и сближите с тези слели се с Духа смъртни, които се възвисяват заедно с вас по Райския път до Салвингтон, където те остават. Впоследствие някои от тях ще успеят да се издигнат на по-високи вселенски нива, но мнозинството от тях завинаги ще остане в разпореждане на локалната вселена; като класа на тях не им е съдено да достигнат Рая."
                },
                {
                    "par_ref": "37:5.3",
                    "par_pageref": "411.1",
                    "par_content": "Без да се слеят с Наставниците, те не стават завършващи, но евентуално биват приети в Корпуса на Съвършенството на локалната вселена. В духа те са изпълнили повелята на Отеца „Бъдете съвършени“{6}."
                },
                {
                    "par_ref": "37:5.4",
                    "par_pageref": "411.2",
                    "par_content": "След зачисляване в небадонския Корпус на Съвършенството слелите се с Духа възходящи създания могат да приемат назначение като Вселенски Помощници, което е един от откритите за тях пътища за продължаване на емпиричния им растеж. Така те стават кандидати за високата длъжност тълкуватели на възгледите на еволюционните материални създания пред небесните власти на локалната вселена."
                },
                {
                    "par_ref": "37:5.5",
                    "par_pageref": "411.3",
                    "par_content": "Върховните Упълномощени започват своята служба на планетите като упълномощени по расовите въпроси. В този статут те разясняват възгледите и излагат потребностите на различните човешки раси. Явявайки се изразители на интересите на смъртните раси, тези същества са беззаветно предани на тяхното благополучие и неуморно се стремят да получат милосърдно, безпристрастно и справедливо отношение към тези раси във всички взаимоотношения с останалите народи. Упълномощените по расовите въпроси действат в условията на безкрайните планетарни кризи и са красноречиви изразители на груповите интереси на борещите се с трудностите смъртни."
                },
                {
                    "par_ref": "37:5.6",
                    "par_pageref": "411.4",
                    "par_content": "Натрупвайки голям опит в решаването на проблемите в обитаемите светове, тези упълномощени по расовите въпроси се издигат на все по-високи нива и евентуално достигат ранг Върховни Упълномощени на и в локалната вселена. По данни от последната регистрация в Небадон са съществували малко повече от половин милиард Върховни Упълномощени. Тези същества не се отнасят към завършващите, но те са възходящи същества, които притежават продължителен опит и принасят огромна полза на своите родни сфери."
                },
                {
                    "par_ref": "37:5.7",
                    "par_pageref": "411.5",
                    "par_content": "Ние неизменно откриваме тези упълномощени във всички съдилища, от низшите до върховните. Наистина, те не вземат участие в слушанията, но присъстват като върховни експерти, консултиращи председателстващите съдии по въпросите на миналия живот, средата и вътрешната природа на тези, които съдебният процес засяга."
                },
                {
                    "par_ref": "37:5.8",
                    "par_pageref": "411.6",
                    "par_content": "Върховните Упълномощени биват прикрепвани към различните войнства на посланиците на пространството и са неизменни спътници на попечителските духове на времето. Тях можеш да ги срещнеш сред изказващите се на различни вселенски асамблеи и тези упълномощени, притежаващи мъдростта на смъртните, неизменно влизат в състава на мисията на Божиите Синове в пространствените светове."
                },
                {
                    "par_ref": "37:5.9",
                    "par_pageref": "411.7",
                    "par_content": "Всеки път, когато по съображения за справедливост и правосъдие е необходимо да се разбере характерът на въздействието на предполагаемата политика или процедура на еволюционните раси на времето, тези представители са готови да предоставят своите препоръки; те винаги присъстват, за да се изкажат от името на тези, които не могат да се изкажат лично."
                },
                {
                    "par_ref": "37:5.10",
                    "par_pageref": "411.8",
                    "par_content": "*Светове на смъртните, слели се с Духа.* Осмата група от седемте първични свята и подчинените спътници от салвингтонския кръг е изключително владение на слелите се с Духа смъртни от Небадон. Възходящите смъртни, слели се с Настройчиците, нямат отношение към тези светове, ако не се смята това, че те нееднократно, с удоволствие и полза за себе си, посещават тези сфери като гости на техните постоянни обитатели — смъртните, слели се с Духа."
                },
                {
                    "par_ref": "37:5.11",
                    "par_pageref": "411.9",
                    "par_content": "Тези светове са място за постоянно обитание на слелите се с Духа спасени смъртни, с изключение на тези малцина, които достигат Уверса и Рая. Такова преднамерено ограничение на възхода действа за благото на локалните вселени, тъй като осигурява съхраняването на постоянно развит контингент, чийто нарастващ опит и по-нататък ще спомага за стабилността и разнообразието в управлението на локалната вселена. Тези същества може да не достигат Рая, но придобитата от тях емпирична мъдрост в решаването на проблемите на Небадон значително превъзхожда всички достижения на възходящите създания, които само временно се намират в локалната вселена. И тези спасени души продължават да съществуват като уникални съчетания на човешкото и божественото, способни все по-добре да съединяват възгледите на тези две толкова различни нива и да излагат двойствена гледна точка, проявявайки все по-голяма мъдрост."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "37:6",
            "section_title": "6. Небесните Наблюдатели",
            "pars": [
                {
                    "par_ref": "37:6.1",
                    "par_pageref": "412.1",
                    "par_content": "Образователната система на Небадон се управлява от Троични Синове-Учители съвместно с просветителския корпус на Мелхиседек, но голямата работа по укрепването и поддържането на тази система се води от Небесните Наблюдатели. Съществата, набирани в този корпус, представляват всички типове индивиди, свързани с програмата за образование и подготовка на възходящи смъртни. В Небадон съществуват над три милиона такива същества и всички те са доброволци, способни — благодарение на своя опит, да служат като съветници по въпросите на образованието за цялата сфера. Тръгвайки от своите центрове в салвингтонските светове на Мелхиседек, тези наблюдатели действат по цялата локална вселена като инспектори от небадонския метод на обучение, за да подобрят интелектуалната подготовка и духовното възпитание на възходящите създания."
                },
                {
                    "par_ref": "37:6.2",
                    "par_pageref": "412.2",
                    "par_content": "Тази подготовка на разума и просвещение на духа започва в световете на произход на хората и продължава в обителските светове на системата и останалите сфери на развитие, свързани с Йерусем, в седемдесетте свята на социализация, съществуващи при Едемия, и в четиристотин и деветдесетте сфери на духовно развитие, обкръжаващи Салвингтон. В самата столица на вселената се намират многобройните школи на Мелхиседек, колежите на Вселенските Синове, серафическите университети, школите на Синовете-Учители и Извечно Единния. Направено е всичко възможно за това, разнообразните вселенски личности да могат да се издигат на нови нива на служене и да усъвършенстват своята дейност. Цялата вселена е едно огромно училище."
                },
                {
                    "par_ref": "37:6.3",
                    "par_pageref": "412.3",
                    "par_content": "Методите, използвани в много висши училища, не се вместват в човешката представа за изкуството за преподаване на истината, но основният принцип на цялата система за образование е формирането на характер посредством озарен от просвещение опит. Учителите осигуряват просвещението; местонахождението във вселената и статутът на възходящо създание предоставят възможността за придобиване на опит; мъдрото използване на тези два фактора формират характер."
                },
                {
                    "par_ref": "37:6.4",
                    "par_pageref": "412.4",
                    "par_content": "Същността на небадонската система на образование се заключава в това, че тя ви предлага задача, след което предоставя възможност да се обучите на идеален и божествен метод за нейното най-добро изпълнение. Дава ви се конкретна задача и едновременно с това ви се осигуряват учители, способни да ви научат на най-добрия начин за нейното изпълнение. Божественият план за образование осигурява тясна връзка между труда и обучението. Ние ви учим на най-доброто изпълнение на това, което ви караме да изпълните."
                },
                {
                    "par_ref": "37:6.5",
                    "par_pageref": "412.5",
                    "par_content": "Целта на цялото това обучение и натрупване на опит се заключава в това, да ви подготви за прехода към висшите и по-духовни образователни сфери на свръхвселената. Прогресът в пределите на тази сфера е индивидуален, но придвижването от един етап към друг се извършва обикновено на цели класове."
                },
                {
                    "par_ref": "37:6.6",
                    "par_pageref": "412.6",
                    "par_content": "Еволюцията във вечността не се заключава само в духовното развитие. Интелектуалните придобивки също са част от вселенското образование. Опитът на разума се увеличава пропорционално на разширяването на духовния хоризонт. Както разумът, така и духът получават равни възможности за обучение и прогрес. Но във всичко както разумът, така и духът получават равни възможности за обучение и прогрес. Но в цялото това възвишено възпитание на разума и духа вие завинаги се освобождавате от ограниченията на смъртната плът. Повече не ви се налага постоянно да примирявате противоречието и противоположните стремления на духовната и материална природа. В крайна сметка вие можете да се наслаждавате на единния импулс на позналия величие разум, отдавна вече освободен от примитивното животинско теглене към материалните неща."
                },
                {
                    "par_ref": "37:6.7",
                    "par_pageref": "413.1",
                    "par_content": "Преди смъртните на Урантия да напуснат вселената Небадон, повечето от тях ще могат да се възползват от възможността за повече или по-малко продължително служене като членове на небадонския корпус Небесни Наблюдатели."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "37:7",
            "section_title": "7. Учителите на Обителските Светове",
            "pars": [
                {
                    "par_ref": "37:7.1",
                    "par_pageref": "413.2",
                    "par_content": "Учителите на Обителските Светове се набират измежду прославените херувими. Както и повечето други преподаватели в Небадон, те се назначават на длъжност от Мелхиседек. Те вземат участие в повечето образователни проекти на моронтийния живот и техният брой изобщо не се вмества в представата на смъртните."
                },
                {
                    "par_ref": "37:7.2",
                    "par_pageref": "413.3",
                    "par_content": "Учителите за Обителските Светове като ниво на служене, постигано от херувими и сановими, се обсъжда в следващото повествувание, а като наставници, играещи важна роля в моронтийния живот, те ще бъдат подробно разгледани в едноименното повествувание."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "37:8",
            "section_title": "8. Върховните духовни категории",
            "pars": [
                {
                    "par_ref": "37:8.1",
                    "par_pageref": "413.4",
                    "par_content": "Освен енергийните центрове и физическите регулатори някои от духовните същества от върховните категории, принадлежащи към семейството на Безкрайния Дух, биват назначавани за постоянно служене в локалната вселена. Такова назначение получават следните категории върховни духове, отнасящи се към семейството на Безкрайния Дух:"
                },
                {
                    "par_ref": "37:8.2",
                    "par_pageref": "413.5",
                    "par_content": "*Единичните Посланици,* при функционално прикрепване към администрацията на локалната вселена, оказват неоценима услуга в нашия стремеж за преодоляване на ограниченията на времето и пространството. При отсъствие на такова назначение ние — създанията на локалната вселена, нямаме никаква власт над тях, но и в тези случаи тези уникални същества са винаги готови да ни помогнат в решаването на нашите проблеми и при изпълнението на нашите разпореждания."
                },
                {
                    "par_ref": "37:8.3",
                    "par_pageref": "413.6",
                    "par_content": "Името на намиращия се в нашата локална вселена третичен *Надзирател на* *Вселенските Кръгове* е Андовонтия. Той има отношение само към духовните и моронтийни кръгове, а не към тези, които са във владение на енергийните управляващи. Именно той изолира Урантия по време на предателството на Калигастия в критичния период от бунта на Луцифер. Приветствайки смъртните на Урантия, той изразява своята радост от осъзнаването на това, че някога вие ще бъдете възстановени в контролираните от него вселенски кръгове."
                },
                {
                    "par_ref": "37:8.4",
                    "par_pageref": "413.7",
                    "par_content": "Резиденцията на небадонския *Регистратор на Волеви Създания,* Салсатия, се намира в сектора на Гавраил в Салвингтон. Той автоматически осъзнава раждането и смъртта на волята, като регистрира точния брой на волевите създания, действащи в локалната вселена. Той се труди в тясна връзка с регистраторите на личностите, които живеят в регистрационните светове на архангелите."
                },
                {
                    "par_ref": "37:8.5",
                    "par_pageref": "413.8",
                    "par_content": "Салвингтон е мястото на постоянно обитание на *Спомагателния Инспектор —* личния представител на Върховния Администратор на Орвонтон. Неговите партньори, *Пълномощните Стражи* в локалните системи, също са представители на Върховния Администратор на Орвонтон."
                },
                {
                    "par_ref": "37:8.6",
                    "par_pageref": "414.1",
                    "par_content": "*Всеобщите Миротворци —* това са подвижните съдилища на времето и пространството, чиято дейност започва в еволюционните светове, обхващайки всяка секция от локалната вселена и простирайки се отвъд нейните предели. Тези арбитри влизат в регистъра на Уверса. Точният брой на небадонския корпус е неизвестен, но по мои оценки в нашата локална вселена действат около един милион миротворчески комисии."
                },
                {
                    "par_ref": "37:8.7",
                    "par_pageref": "414.2",
                    "par_content": "Ние сме осигурени от своя дял правов интелект на вселената, наброяващ половин милиард *Юридически Съветници.* Тези същества са живите библиотеки на цялото пространство, пазещи емпирични знания по въпросите на правото."
                },
                {
                    "par_ref": "37:8.8",
                    "par_pageref": "414.3",
                    "par_content": "Корпусът от *Небесни Архивариуси* на Небадон, възходящи серафими, наброява седемдесет и пет същества. Това са старшите, или ръководещи, архивариуси. Броят на преминаващите подготовка студенти от тази категория е почти четири милиарда."
                },
                {
                    "par_ref": "37:8.9",
                    "par_pageref": "414.4",
                    "par_content": "Служенето на седемдесетте милиарда *Моронтийни Спътника* на Небадон е описано в тези повествувания, които се отнасят към преходните планети на странстващите на времето."
                },
                {
                    "par_ref": "37:8.10",
                    "par_pageref": "414.5",
                    "par_content": "Всяка вселена притежава свой собствен корпус от изконни ангели; при все това в някои ситуации много ни помага съдействието на тези върховни духове, които водят началото си извън пределите на локалното творение. Някои редки и уникални видове услуги оказват свръхнафимите; днешният глава на серафимите на Урантия е първичен свръхнафим на Рая. Отразяващите секонафими се срещат навсякъде, където действа персоналът на свръхвселената, а огромното множество тертиафими се намира на временна служба като Височайши Помощници."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "37:9",
            "section_title": "9. постоянните жители на локалната вселена",
            "pars": [
                {
                    "par_ref": "37:9.1",
                    "par_pageref": "414.6",
                    "par_content": "Така както свръх- и централната вселена, локалната вселена има свои категории постоянни жители. Тук влизат следните създадени типове:"
                },
                {
                    "par_ref": "37:9.2",
                    "par_pageref": "414.7",
                    "par_content": "1. Сузати."
                },
                {
                    "par_ref": "37:9.3",
                    "par_pageref": "414.8",
                    "par_content": "2. Унивитати."
                },
                {
                    "par_ref": "37:9.4",
                    "par_pageref": "414.9",
                    "par_content": "3. Материални Синове."
                },
                {
                    "par_ref": "37:9.5",
                    "par_pageref": "414.10",
                    "par_content": "4. Промеждутъчни създания."
                },
                {
                    "par_ref": "37:9.6",
                    "par_pageref": "414.11",
                    "par_content": "Тези местни същества на локалното творение заедно със слелите се с Духа възходящи създания и спиронги (които влизат в друга класификация) образуват група от сравнително постоянни жители. Като цяло тези категории същества не са нито възходящи, нито низходящи. Всички те са емпирични създания, но техният нарастващ опит продължава да бъде достъпен за вселената на нивото на техния произход. Макар това да не е съвсем вярно за Адамическите Синове и промеждутъчни създания, казаното остава относително вярно за тази категория."
                },
                {
                    "par_ref": "37:9.7",
                    "par_pageref": "414.12",
                    "par_content": "*Сузати.* Тези изумителни същества пребивават като постоянни жители на Салвингтон, столицата на локалната вселена. Те са великолепното потомство на Сина-Създател и Съзидателния Дух и са тясно свързани с възходящите обитатели на локалната вселена — слелите се с духа смъртни от небадонския Корпус на Съвършенството."
                },
                {
                    "par_ref": "37:9.8",
                    "par_pageref": "414.13",
                    "par_content": "*Унивитати.* Всеки от стоте столични комплекса архитектурни сфери на съзвездия използва постоянната помощ на местната категория същества, известни като унивитати. Тези деца на Сина-Създател и Съзидателния Дух са постоянното население на столичните светове на съзвездията. Те са неспособни за възпроизводство и се намират на ниво, заемащо промеждутъчно положение между полуматериалното ниво Материални Синове, живеещи в столичните светове на системата, и по-духовното ниво на слелите се с Духа смъртни и сузати на Салвингтон; но унивитатите не са моронтийни същества. Те носят такава полза на възходящите смъртни, пресичащи сферите на съзвездието, както и местните обитатели на Хавона — духовните странстващи, преминаващи през централната вселена."
                },
                {
                    "par_ref": "37:9.9",
                    "par_pageref": "415.1",
                    "par_content": "*Материалните Божии Синове.* Когато се изчерпва цикълът на съзидателна свръзка на Сина-Създател с локалния представител на Безкрайния Дух, Вселенския Майчински Дух, когато престава да се появява притежаващото съвместна природа потомство, тогава Синът-Създател осъществява двойствена персонализация на своята концепция за същества и с това окончателно потвърждава своя собствен изначално двойствен произход. В себе си и от себе си той създава прекрасни и възвишени Синове и Дъщери от материалната категория на вселенското синовство. Такъв е произходът на изначалните Адам и Ева на всяка локална система в Небадон. Те са възпроизвеждащи се категории синовство, доколкото се създават като мъж и жена. Тяхното потомство са относително постоянните жители на столиците на системите, макар някои от тях да получават назначения като Планетарни Адамовци."
                },
                {
                    "par_ref": "37:9.10",
                    "par_pageref": "415.2",
                    "par_content": "Изпратени за изпълнението на планетарната мисия, Материалните Син и Дъщеря получават задача да основат адамическата раса на съответния свят, на който евентуално предстои да се слее със смъртните обитатели на сфери. Планетарните Адамовци са едновременно както възходящи, така и низходящи Синове, но обикновено ние ги причисляваме към възходящата класа."
                },
                {
                    "par_ref": "37:9.11",
                    "par_pageref": "415.3",
                    "par_content": "*Промеждутъчните създания.* В зората на съществуването на повечето от обитаемите светове в тях действат някои свръхчовешки, но материализирани същества, които обаче обикновено напускат световете след пристигането на Планетарните Адамовци. Трудът на такива същества и усилията на Материалните Синове по подобряването на еволюционните раси често имат като свое следствие появата на ограничен брой създания, които е трудно да бъдат класифицирани. Тези уникални същества често стоят на половината път между Материалните Синове и еволюционните създания. В сравнение с други такива създания са постоянни обитатели на еволюционните светове. Започвайки с пристигането на Планетарния Принц и до ставащото в отдалеченото бъдеще утвърждаване на планетата в светлината и живота, те са единствената група разумни същества, които постоянно пребивават на сферата. На Урантия попечителите промеждутъчни създания са фактическите опекуни на планетата; иначе казано, това са обитателите на Урантия. Действително смъртните са физическите и материални обитатели на еволюционния свят, но тъй като живеете кратко, вие така бързо напускате планетата на своето раждане. Вие се раждате, живеете, умирате и преминавате в другите светове за еволюционно развитие. Даже свръхчовешките същества, служещи на планетата като небесни попечители, се намират тук временно; малко от тях биват прикрепвани задълго към тази сфера. Що се отнася до промеждутъчните създания, те осигуряват приемственост на управлението на планетата в условията на постоянна смяна на небесните попечители и смъртните обитатели. На фона на всички тези непрекратяващи се изменения и промени промеждутъчните създания остават на планетата, като непрекъснато продължават своя труд."
                },
                {
                    "par_ref": "37:9.12",
                    "par_pageref": "415.4",
                    "par_content": "По такъв начин всички отделения на административна организация на локалните вселени и свръхвселени притежават свое повече или по-малко неизменно население — постоянни обитатели. Подобно на това, както на Урантия има промеждутъчни създания, в Йерусем, столицата на вашата система, живеят Материалните Синове и Дъщери. В Едемия, столичния свят на вашето съзвездие, обитават унивитатите, докато жителите на Салвингтон съществуват в два вида: създадени сузати и слели се с Духа смъртни с еволюционен произход. Административните светове на малките и големи сектори на свръхвселените нямат постоянни обитатели. Но столичните сфери на Уверса постоянно биват подпомагани от поразителни групи същества, известни като *абандонтери —* творение на неразкритите посредници на Извечно Древните и Седемте Отражателни Духа, намиращи се в столицата Орвонтон. Понастоящем тези постоянни жители на Уверса се занимават с управлението на текущите дела на своя свят под непосредственото наблюдение на уверския корпус на слелите се със Сина смъртни. Даже Хавона има свои изконни същества, а централният Остров на Светлината и Живота е обител на различните групи от Жителите на Рая."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "37:10",
            "section_title": "10. Другите групи на локалната вселена",
            "pars": [
                {
                    "par_ref": "37:10.1",
                    "par_pageref": "416.1",
                    "par_content": "Освен серафическите и смъртните категории, които ще бъдат разгледани в следващите повествувания, съществуват многобройни допълнителни същества, имащи отношение към поддържането и усъвършенстването на такава гигантска организация, каквато е вселената Небадон, в която вече има над три милиона обитаеми светове, а в перспектива те ще бъдат десет милиона. Различните типове небадонски живот са твърде многобройни, за да ги разгледаме в настоящото повествувание, но можем да отбележим две необичайни категории, водещи активна дейност на 647 591 архитектурни сфери в локалната вселена."
                },
                {
                    "par_ref": "37:10.2",
                    "par_pageref": "416.2",
                    "par_content": "*Спиронгите* са духовно потомство на Ясната Утринна Звезда и Бащата-Мелхиседек. Те не познават прекратяването на личностното съществуване, но не се отнасят към еволюционните или възходящи същества. Те нямат и функционално отношение към режима на възхода. Те представляват духовни помощници на локалната вселена, изпълняващи всекидневни духовни задачи в Небадон."
                },
                {
                    "par_ref": "37:10.3",
                    "par_pageref": "416.3",
                    "par_content": "*Спорнаги.* Архитектурните столични светове на локалната вселена са реални светове — физически творения. Много усилия се полагат за поддържането на тяхното физическо състояние и в това помага групата на физическите създания, наричани спорнаги. Те се занимават и грижат за материалната страна на тези столични светове — от Йерусем до Салвингтон. Спорнагите са нито духове, нито личности; те се отнасят към животинската категория на битието. Но ако можехте да ги видите, щяхте да се съгласите с това, че те изглеждат съвършени животни."
                },
                {
                    "par_ref": "37:10.4",
                    "par_pageref": "416.4",
                    "par_content": "Различните *доброволчески колонии* са разположени в Салвингтон и на други места. Особена полза ни носи служенето на небесните майстори в съзвездията. Освен това, помагат ни управляващите реверсията, действащи основно в столиците на локалните системи."
                },
                {
                    "par_ref": "37:10.5",
                    "par_pageref": "416.5",
                    "par_content": "В разпореждане на вселената винаги се намира корпусът на възходящите смъртни, включващ прославените промеждутъчни създания. След като постигнат Салвингтон, тези възходящи създания се използват в безброй видове дейности, свързани с воденето на вселенските дела. От всяко постигнато ниво тези придвижващи се напред смъртни се връщат назад, надолу, за да протегнат ръка за помощ на своите приятели, възвисяващи се след тях. Такива смъртни от временно пребиваващите в Салвингтон по необходимост получават назначения практически във всички корпуси небесни личности като помощници, студенти, наблюдатели и учители."
                },
                {
                    "par_ref": "37:10.6",
                    "par_pageref": "416.6",
                    "par_content": "Съществуват и други типове разумен живот, свързани с управлението на локалната вселена, но разкриването на тези категории на творението не е предвидено в плана на настоящото повествувание. Даденото тук описание на живота и управлението на тази вселена е достатъчно за това, смъртният разум да може да получи представа за реалността и величието на бъдещото съществуване. По-нататъшният ви опит от възхода все по-дълбоко ще ви разкрива тези интересни и обаятелни същества. Настоящото повествувание е само кратък разказ за природата и труда на разнообразните личности, изпълващи вселенското пространство и управляващи тези творения като гигантски подготвителни училища — училища, в които странстващите на времето се придвижват от живот към живот и от свят към свят, докато — получили изпълнени с любов напътствия, не напуснат границите на своята вселена, преминавайки към по-високия образователен режим на свръхвселената, откъдето се устремяват към световете за духовно възпитание на Хавона и накрая — към Рая и към върховното предназначение на завършилите — вечното назначение на мисии, засега все още неразкрити на вселените на времето и пространството."
                },
                {
                    "par_ref": "37:10.7",
                    "par_pageref": "417.1",
                    "par_content": "[Продиктувано от Ярка Вечерна Звезда на Небадон, 1 146-ия член на Създадения Корпус.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Ярка и утринна звезда*: Отк 22:16.",
        "*Ангел Господен*: Бт 16:7-11; Из 3:2; Мт 1:20,24; Мт 2:13,19.",
        "*Ще дойда отново*: Мт 24:27,37,42; Мт 25:13; Мк 13:32-33; Йн 14:3,28.",
        "*Гласът на Архангела*: 1 Сл 4:16.",
        "*Архангел на Михаил*: Мт 27:52-53; Юд 1:9.",
        "*Изтрит от регистъра*: Пс 69:28.",
        "*Бъдете перфектни*: Бт 17:1; 3 Ц 8:61; Лв 19:2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16."
    ],
    "paper_title": "Личности на локалната вселена",
    "author": "Сияйна Вечерна Звезда"
}