{
    "paper_index": 81,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "81:0",
            "pars": [
                {
                    "par_ref": "81:0.1",
                    "par_pageref": "900.1",
                    "par_content": "НЕЗАВИСИМО от излитанията и паданията, които последваха след провала на плановете по подобряването на света — плановете, заложени в мисиите на Калигастия и Адам, — основополагащата органична еволюция на човешките видове продължаваше да води расите нагоре по стъпалата на човешкия прогрес и расовото развитие. Еволюцията може да бъде задържана, но не може да бъде спряна."
                },
                {
                    "par_ref": "81:0.2",
                    "par_pageref": "900.2",
                    "par_content": "Влиянието на виолетовата раса, макар и по-малобройна, отколкото се планираше, доведе до такива постижения на цивилизацията, които от времето на Адам значително превишиха прогреса на човечеството, постигнат от него за цялото му предшестващо съществуване в течение на почти един милион години."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "81:1",
            "section_title": "1. Люлката на цивилизацията",
            "pars": [
                {
                    "par_ref": "81:1.1",
                    "par_pageref": "900.3",
                    "par_content": "В продължение приблизително на тридесет и пет хиляди години след Адам люлката на цивилизацията се намираше в Югозападна Азия: тя се простираше от долината на Нил на изток и малко на север, преминаваше през Северна Арабия, обхващаше Месопотамия и достигаше до Туркестан. Решаващ фактор за появата на цивилизацията в този регион стана *климатът.*"
                },
                {
                    "par_ref": "81:1.2",
                    "par_pageref": "900.4",
                    "par_content": "Именно епохалните климатични и геоложки изменения в Северна Африка и Западна Азия сложиха край на ранните миграции на адамитите, преграждайки им пътя от Европа поради разширяване на Средиземно море и изменяйки направлението на миграциите северно и източно в Туркестан. Към времето на завършването на тези подеми на сушата и свързаните с тях климатични изменения, приблизително преди 15. 000 години до нашата ера, цивилизацията в цял свят беше в задънена улица, ако не се смятат културната закваска и биологическите резерви на андитите, които както преди бяха ограничавани от планините на азиатския изток и разрасналите се гори на европейския запад."
                },
                {
                    "par_ref": "81:1.3",
                    "par_pageref": "900.5",
                    "par_content": "На климатичната еволюция предстоеше да завърши това, което се оказа не по силите на всички останали фактори: да застави евразийския човек да смени лова с по-прогресивни занимания — скотовъдството и земеделието. Еволюцията може да е бавна, но тя е невероятно ефективна."
                },
                {
                    "par_ref": "81:1.4",
                    "par_pageref": "900.6",
                    "par_content": "Предвид това, че древните земеделци повсеместно използваха роби, в предишните времена и ловецът, и скотовъдът гледаха на фермера отвисоко. Земеделието от векове се смяташе за недостойно занятие, оттук възникна представата за това, че обработката на земята е проклятие, макар че то е най-голямото щастие{0}. Даже във времената на Каин и Авел жертвоприношенията на овчарите се ценяха повече, отколкото даровете на земята{1}."
                },
                {
                    "par_ref": "81:1.5",
                    "par_pageref": "900.7",
                    "par_content": "При трансформацията от ловец в земеделец човек обикновено преминаваше през стадия на овчар, което се отнасяше към андитите. Но по-често, под действието на климатичните фактори, цели племена претърпяваха принудителна еволюция, превръщайки се непосредствено от ловци в преуспяващи земеделци. Наистина прекият преход от лова към обработката на земята се наблюдаваше само в тези региони, където имаше висок процент на смесване с виолетовата раса."
                },
                {
                    "par_ref": "81:1.6",
                    "par_pageref": "901.1",
                    "par_content": "Еволюционните народи (особено китайците) още в древността се научиха да садят семена и да отглеждат зърнени култури благодарение наблюдаването на прорасналото зърно — случайно намокрено или оставено в гроба като храна за починалия. А на територията на цялата Югозападна Азия, в плодородните устия на реките и прилежащите равнини, андитите внедряваха усъвършенствани методи за обработка на земята, наследени от техните предци, които превърнаха земеделието и градинарството в главни занятия на територията на Втората градина."
                },
                {
                    "par_ref": "81:1.7",
                    "par_pageref": "901.2",
                    "par_content": "Хилядолетия наред потомците на Адам отглеждаха култивираните в Градината пшеница и овес във всички планински местности край северните граници на Месопотамия. Тук наследниците на Адам и Адамсон се срещаха, търгуваха и общуваха един с друг."
                },
                {
                    "par_ref": "81:1.8",
                    "par_pageref": "901.3",
                    "par_content": "Именно принудителното изменение на условията за живот доведе до това, че толкова значителна част от човечеството стана всеядна. И съчетаването на пшеницата, ориза и зеленчуковата диета с месо, което даваха стадата, беше огромна крачка напред в укрепване на здравето и физическата сила на тези древни народи."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "81:2",
            "section_title": "2. Средствата на цивилизацията",
            "pars": [
                {
                    "par_ref": "81:2.1",
                    "par_pageref": "901.4",
                    "par_content": "Ръстът на културата зависи от развитието на средствата на цивилизацията. И тези средства, които помогнаха на човека да скъса с варварството, бяха ефективни точно дотолкова, доколкото даваха на човека възможност да се съсредоточи върху решаването на по-високи задачи."
                },
                {
                    "par_ref": "81:2.2",
                    "par_pageref": "901.5",
                    "par_content": "Вие, живеещите днес в условията на пробуждащата се съвременна култура и началото на прогреса в обществените отношения, позволяващи си да отделят известно време за размишления за обществото и цивилизацията, не трябва да пренебрегвате факта, че вашите древни предци практически нямаха почивка, която да могат да посветят на дълбокомислено съзерцание и обмисляне на социалните проблеми."
                },
                {
                    "par_ref": "81:2.3",
                    "par_pageref": "901.6",
                    "par_content": "Първите четири велики постижения на човешката цивилизация бяха:"
                },
                {
                    "par_ref": "81:2.4",
                    "par_pageref": "901.7",
                    "par_content": "1. Укротяването на огъня."
                },
                {
                    "par_ref": "81:2.5",
                    "par_pageref": "901.8",
                    "par_content": "2. Опитомяването на животни."
                },
                {
                    "par_ref": "81:2.6",
                    "par_pageref": "901.9",
                    "par_content": "3. Поробването на пленници."
                },
                {
                    "par_ref": "81:2.7",
                    "par_pageref": "901.10",
                    "par_content": "4. Частната собственост."
                },
                {
                    "par_ref": "81:2.8",
                    "par_pageref": "901.11",
                    "par_content": "Макар че първото велико откритие — огънят, съответно позволи да се отвори вратата в света на науката, той нямаше в това отношение голямо значение за първобитния човек, който не можеше да повярва в това, че обикновените явления се обясняват с естествени причини."
                },
                {
                    "par_ref": "81:2.9",
                    "par_pageref": "901.12",
                    "par_content": "Скоро вместо простия разказ за Андон и кремъка, обясняващ произхода на огъня, се появи легенда за това, как някакъв Прометей похитил огъня от небесата. Древните хора търсеха свръхестествени обяснения за всички природни явления, които не се вписваха в кръга на понятните им неща; и много съвременни хора продължават да правят това. За деперсонализация на така наречените природни явления бяха необходими векове и тя все още не е доведена до край. Но искреното, честно и безстрашно търсене на истинските причини породи съвременната наука: то превърна астрологията в астрономия, алхимията в химия, магията в медицина."
                },
                {
                    "par_ref": "81:2.10",
                    "par_pageref": "901.13",
                    "par_content": "В епохата, предшестваща появата на машините, единственият начин да се изпълни работата, без да се върши тя със собствените си ръце, беше да се използват за това животни. Опитомяването на животни даде на човека живи оръдия, разумното прилагане на които подготви почвата както за селско стопанство, така и за транспорт. Без тези животни човекът не би могъл да се издигне от своето примитивно положение до нивата на последващата цивилизация."
                },
                {
                    "par_ref": "81:2.11",
                    "par_pageref": "902.1",
                    "par_content": "Повечето най-приспособени към одомашняване животни обитаваха Азия, особено в областите между централните и югозападни региони. Това беше една от тези причини, по силата на които цивилизацията прогресира по-бързо тук, отколкото в другите райони на света. Много от тези видове животни два пъти бяха опитомявани в по-ранни периоди и в епохата на андитите те за пореден път бяха одомашнени. Но кучето живееше заедно с ловците дотогава, докогато беше прието от синия човек много, много години преди тези времена."
                },
                {
                    "par_ref": "81:2.12",
                    "par_pageref": "902.2",
                    "par_content": "Туркестанските андити първи започнаха широко да опитомяват коне, което е още едно обяснение за толкова дългото господство на тяхната култура. Към 5 000 година до н.е. фермерите в Месопотамия, Туркестан и Китай започнаха да развъждат овце, кози, крави, камили, коне, слонове и домашни птици. Като товарни животни те използваха бикове, камили, коне и якове. Едно време самият човек беше товарно животно. Един от управителите на синята раса държеше сто хиляди мъже в своята колония от носачи."
                },
                {
                    "par_ref": "81:2.13",
                    "par_pageref": "902.3",
                    "par_content": "Институтите по робовладеене и частна собственост се появиха заедно със селското стопанство. Робовладеенето издигна нивото на живота на стопанина и осигури повече свободно време за развитие на социалната култура."
                },
                {
                    "par_ref": "81:2.14",
                    "par_pageref": "902.4",
                    "par_content": "Дивакът е роб на природата, но научната цивилизация постепенно дава на човечеството все по-голяма свобода. С помощта на животните, огъня, водата, електричеството и другите неоткрити източници на енергия човекът се освободи и ще продължи да се освобождава от необходимостта от постоянен тежък труд. Независимо от временните неприятности, предизвикани от изобретяването на машините, крайните изгоди, които могат да бъдат извлечени от подобни механични открития, са безценни. Цивилизацията никога няма да достигне разцвет, толкова повече устойчиво състояние, ако човекът няма свободно време, което да му позволява да мисли, планира и измисля нови и по-добри методи за изпълнението на своите задачи."
                },
                {
                    "par_ref": "81:2.15",
                    "par_pageref": "902.5",
                    "par_content": "Отначало човекът просто използваше готови укрития, живееше в дълбоки цепнатини или се заселваше в пещерите. На следващия етап той започна да използва такива природни материали като дървото и камъка за съоръжаване на примитивни жилища. Накрая той достигна творческия стадий на строителство на жилища, научавайки се да изготвя тухли и други строителни материали."
                },
                {
                    "par_ref": "81:2.16",
                    "par_pageref": "902.6",
                    "par_content": "Народите на туркестанските плата първи от по-съвременните раси започнаха да използват дървото за строителство на домове, напомнящи сглобените от греди бараки на американските пионери. В долините човешките жилища са строяха от тухли, по-късно от изпечени тухли."
                },
                {
                    "par_ref": "81:2.17",
                    "par_pageref": "902.7",
                    "par_content": "По-древните речни народи изготвяха своите колиби от скелет от дълги пръти, които забиваха в кръг, а върховете съединяваха; получаваше се скелет, който напречно преплитаха с тръстика, така че цялата постройка напомняше огромна обърната кошница. След това го замазваха с глина; изсъхвайки на слънцето, такава постройка се превръщаше в крайно удобно, здраво и непромокаемо жилище."
                },
                {
                    "par_ref": "81:2.18",
                    "par_pageref": "902.8",
                    "par_content": "Именно по примера на тези ранни колиби по-късно възникна идеята за изплитане на всевъзможни кошници. В една от групите идеята за изготвяне на грънчарски изделия се появи по време на наблюдението на последствията от обмазването на тези скелети от пръти с влажна глина. Възможността за закаляване на керамиката с помощта на изпичане беше открита, когато една от тези обмазани с глина колиби случайно се запали. В древността занаятите често бяха следствие от случайни произшествия в живота на ранните народи. Най-малкото такъв, с редки изключения, беше еволюционният процес до идването на Адам."
                },
                {
                    "par_ref": "81:2.19",
                    "par_pageref": "903.1",
                    "par_content": "Макар че керамиката беше внедрена от персонала на Принца преди около половин милион години, изготвянето на глинени съдове практически се прекрати преди сто и петдесет хиляди години. Само дошумерските нодити от Персийския залив продължаваха да изготвят съдове от глина. Производството на керамиката се възроди във времената на Адам. Разпространението на това изкуство съвпадна с разрастването на пустинята в Африка, Аравия и Централна Азия; то се осъществяваше на последователни вълни, подобряващи производствените методи на Месопотамия и обхващащи цялото източно полукълбо."
                },
                {
                    "par_ref": "81:2.20",
                    "par_pageref": "903.2",
                    "par_content": "Не винаги прогресът на андитските цивилизации може да бъде проследен по етапите на развитие на керамиката или другите изкуства. Режимите на Далматия и Едем в огромна степен усложниха спокойното течение на човешката еволюция. Често по-късните вази и прибори отстъпват на предшестващите изделия, изготвени от по-чистокръвните андитски народи."
                }
            ],
            "subsections": [
                "(1) Овладяване на огъня",
                "(2) Опитомяване на животни",
                "(3) Поробване на пленници",
                "(4) Частна собственост"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "81:3",
            "section_title": "3. Градове, производство и търговия",
            "pars": [
                {
                    "par_ref": "81:3.1",
                    "par_pageref": "903.3",
                    "par_content": "Климатичното унищожаване на богатите, открити ливади — ловните и пасбищни земи на Туркестан, започнало 12 000 г. преди н.е. в резултат от измененията на климата, принуди обитателите на този регион да се обърнат към нови занимания и примитивни занаяти. Някои от тях започнаха да развъждат домашни животни, други станаха земеделци или събирачи на храната, която вече намираха във водата, но андитите, притежаващи по-висок тип интелект, решиха да се заемат с търговия и производство. За цялото племе стана нещо обичайно да се посвещава на развитието на някой отделен отрасъл. От долината на Нил до платата Хиндукуш, от Ганг до Хуанхъ основна дейност на по-развитите племена стана обработката на земята с търговията като странично занимание."
                },
                {
                    "par_ref": "81:3.2",
                    "par_pageref": "903.4",
                    "par_content": "Растежът на търговията и превръщането на нови видове суровини в различни предмети за покупко-продажба непосредствено спомагаха за появата на тези военизирани общини, които изиграха толкова значителна роля в разпространението на културата и постиженията на цивилизацията. До настъпването на ерата на широката световна търговия социалните общини бяха племенни и представляваха разрастващи се семейни групи. Благодарение на търговията различни типове хора се запознаваха един с друг, което помагаше за по-бързо взаимопроникване на културата."
                },
                {
                    "par_ref": "81:3.3",
                    "par_pageref": "903.5",
                    "par_content": "Преди около дванадесет хиляди години започна ерата на независимите градове. Тези примитивни центрове на търговията и производството винаги бяха обкръжени от зони за земеделие и скотовъдство. Макар че промишленото производство действително се развиваше благодарение на растежа на жизненото ниво, вие не трябва да имате превратни представи за битовата култура на ранния градски живот. Древните раси не се отличаваха с излишна чистоплътност и акуратност и обикновеното примитивно селище се повдигаше с тридесет до шестдесет сантиметра на всеки двадесет и пет години в резултат единствено на натрупването на мръсотия и боклук. Някои от тези древни градове се издигаха над окръжаващата територия и заради недълготрайността на техните неизпечени глинени колиби, а новите жилища обикновено се строяха направо върху развалините на старите."
                },
                {
                    "par_ref": "81:3.4",
                    "par_pageref": "903.6",
                    "par_content": "Широкото разпространение на металите беше една от отличителните черти на тази ера на ранни промишлени и търговски градове. Вие вече открихте бронзовата култура в Туркестан, възникнала преди 9 -то хилядолетие до н.е., а андитите още в дълбока древност умееха да обработват също така и желязото, златото и медта. Но далеч от най-развитите центрове на цивилизацията условията бяха съвсем други. Не съществуваха ясни периоди — като каменния, бронзов и железен век; и трите съществуваха едновременно на различни места."
                },
                {
                    "par_ref": "81:3.5",
                    "par_pageref": "904.1",
                    "par_content": "Златото стана първият метал, за който се появи търсене: то лесно се поддаваше на обработка и в началото от него правеха само украшения. След това започнаха да използват медта, но широката употреба на медта започна едва преди нейната сплав с оловото да даде по-твърд бронз. Възможността за съединяване на медта с олово за получаването на бронз беше открита от един от адамсонитите на Туркестан, чийто меден рудник се оказа в съседство с местонаходище на олово."
                },
                {
                    "par_ref": "81:3.6",
                    "par_pageref": "904.2",
                    "par_content": "С появата на примитивните занаяти и зачатъци на промишлеността търговията бързо се превърна в най-могъщото средство за разпространение на културната цивилизация. Откриването на сухопътни и морски търговски пътища съществено опрости пътешествията и смесването на културите, както и взаимопроникването на цивилизациите. Към петото хилядолетие преди новата ера конят се използваше в целия цивилизован и полуцивилизован свят. Освен с опитомени коне тези по-късни раси разполагаха и с различни каруци и колесници. Колелото се използваше от много векове, но сега колесният транспорт получи повсеместно разпространение както за търговски, така и за военни цели."
                },
                {
                    "par_ref": "81:3.7",
                    "par_pageref": "904.3",
                    "par_content": "Пътешестващият търговец и странстващ изследовател направиха повече за развитието на цивилизацията от историческия период, отколкото всички останали фактори, взети заедно. Към движещите сили за разпространение на културата се отнасяха и военните завоевания, колонизацията и мисионерската дейност на последващите религии, но всички те имаха второстепенно значение в сравнение с търговските връзки, които винаги се ускоряваха благодарение на бързото развитие на занаятите и приложните науки."
                },
                {
                    "par_ref": "81:3.8",
                    "par_pageref": "904.4",
                    "par_content": "Привнасянето в човешката раса на адамическата наследственост не само ускори темповете на развитие на цивилизацията, но и в значителна степен усили склонността на хората към приключения и изследвания така, че скоро голямата част на Евразия и Северна Африка се оказа заета с бързо растящо население, състоящо се от смесени потомци на андитите."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "81:4",
            "section_title": "4. Смесените раси",
            "pars": [
                {
                    "par_ref": "81:4.1",
                    "par_pageref": "904.5",
                    "par_content": "Приближавайки се към началото на историческия период, виждаме, че цяла Евразия, Северна Африка и островите в Тихи океан са заселени със смесени човешки раси. Тези съвременни раси се появиха в резултат от многократни смесвания на петте основни разновидности на човешките раси на Урантия."
                },
                {
                    "par_ref": "81:4.2",
                    "par_pageref": "904.6",
                    "par_content": "Всяка урантийска раса се отличаваше с някои характерни физически характеристики. Адамитите и нодитите бяха теснолики, андонитите — широколики. Сангикските раси бяха кръглолики, а жълтият и синият човек — по-близо до широколиките типове. При смесването с андонитите представителите на синята раса ставаха определено широколики. Вторичните сангикски раси бяха кръглолики до теснолики."
                },
                {
                    "par_ref": "81:4.3",
                    "par_pageref": "904.7",
                    "par_content": "Макар че тези пропорции на черепа са полезни при определянето на расовия произход, много по-надежден критерий е скелетът като цяло. На ранния етап на еволюцията на урантийските раси съществуваха пет изначални типове строеж на скелета:"
                },
                {
                    "par_ref": "81:4.4",
                    "par_pageref": "904.8",
                    "par_content": "1. Андоничен — коренните обитатели на Урантия."
                },
                {
                    "par_ref": "81:4.5",
                    "par_pageref": "904.9",
                    "par_content": "2. Първичен сангикски — червената, жълта и синя раси."
                },
                {
                    "par_ref": "81:4.6",
                    "par_pageref": "904.10",
                    "par_content": "3. Вторичен сангикски — оранжевата, зелена и индигова раси."
                },
                {
                    "par_ref": "81:4.7",
                    "par_pageref": "904.11",
                    "par_content": "4. Нодити — потомците на далматийците."
                },
                {
                    "par_ref": "81:4.8",
                    "par_pageref": "904.12",
                    "par_content": "5. Адамити — виолетовата раса."
                },
                {
                    "par_ref": "81:4.9",
                    "par_pageref": "904.13",
                    "par_content": "Предвид широкото взаимопроникване на тези пет основни групи постоянните смесвания се изразяваха в тенденция към преобладаването на сангикската наследственост, доминираща андонитския тип. Лапландците и ескимосите се появиха в резултат от смесването на андонитите със сините сангикски раси. Строежът на техния скелет е най-близо до коренния андитски тип. Но адамитите и нодитите дотолкова се смесваха с другите раси, че могат да се определят само като обобщен европеиден тип."
                },
                {
                    "par_ref": "81:4.10",
                    "par_pageref": "905.1",
                    "par_content": "Затова като цяло — извличайки от земята човешките останки от последните двадесет и пет хиляди години, ще бъде невъзможно със сигурност да се отличат петте изначални типа. Изследванията на строежа на скелета ще покажат, че понастоящем човечеството се подразделя приблизително на три класа:"
                },
                {
                    "par_ref": "81:4.11",
                    "par_pageref": "905.2",
                    "par_content": "1. *Европеиден:* андитски вариант на смесване на нодитите с адамити, видоизменен от първичните и (някои) вторични сангикски примеси и съществено привнасяне на андоническа кръв. В тази група влизат западните бели раси наред с някои индийски и урало-алтайски народи. Обединяващ фактор за тази група е голямата или малка пропорция андитска наследственост."
                },
                {
                    "par_ref": "81:4.12",
                    "par_pageref": "905.3",
                    "par_content": "2. *Монголоиден:* първичен сангикски тип, включващ изначалните червена, жълта и синя раси. Към тази група се отнасят китайците и америндите. В Европа монголоидният тип беше видоизменен от смесването с вторичните сангикски раси и андонитите и в още по-голяма степен — от привнасянето на андитската кръв. В тази класификация влизат малайците и другите народи на Индонезия, макар че те съдържат висок процент от вторичните сангикски раси."
                },
                {
                    "par_ref": "81:4.13",
                    "par_pageref": "905.4",
                    "par_content": "3. *Негроиден:* вторичен сангикски тип, изначално включващ оранжевата, зелена и индигова раси. Негрите са най-добър пример за този тип, който се среща по цяла Африка, Индия и Индонезия, където обитаваха вторичните сангикски раси."
                },
                {
                    "par_ref": "81:4.14",
                    "par_pageref": "905.5",
                    "par_content": "В Северен Китай се извърши сливане на европеидния и монголоидния типове; в Леванте се смесиха европеидният и негроидният типове; в Индия и Южна Америка съществуват всичките три типа. Скелетните характеристики на трите останали типа се съхраняват и досега, което помага да се установят неотдавнашните предшественици на съвременните човешки раси."
                }
            ],
            "subsections": [
                "(1) Кавказоид раси",
                "(2) Монголоидните раси",
                "(3) Негроидните раси"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "81:5",
            "section_title": "5. Културното общество",
            "pars": [
                {
                    "par_ref": "81:5.1",
                    "par_pageref": "905.6",
                    "par_content": "Биологичната еволюция и културната цивилизация не задължително биват взаимосвързани; органичната еволюция може безпрепятствено да продължава сред упадъка на културата. Но разглеждайки по-дълги периоди от човешката история, може да се забележи, че в крайна сметка между еволюцията и културата се наблюдава причинно-следствена връзка. Ако еволюцията може да прогресира в отсъствието на култура, то разцвет на културната цивилизация е невъзможен без адекватен фон — предшестващ расов прогрес. Адам и Ева не привнесоха някакви атрибути към цивилизацията, чужди на прогреса на човешкото общество, но адамическата кръв действително усили вътрешните способности на расите и ускори темповете на развитие на икономиката и прогреса на производството. Посвещението на Адам подобри умствените способности на хората, което доведе до огромно ускоряване процесите на естествената еволюция."
                },
                {
                    "par_ref": "81:5.2",
                    "par_pageref": "905.7",
                    "par_content": "За сметка на земеделието, опитомяването на животните и развитието на архитектурата човечеството постепенно преодоля най-тежкия етап от своята непрестанна борба за съществуване и започна да се замисля над повишаването на качеството на живота. Така започна борбата за все по-високото ниво на материален комфорт. Благодарение на производството и промишлеността животът на смъртния човек постепенно става по-приятен."
                },
                {
                    "par_ref": "81:5.3",
                    "par_pageref": "906.1",
                    "par_content": "Но културното общество изобщо не е огромен благотворителен клуб с наследени привилегии, където всичко се приема от рождение със свободен достъп и пълно равноправие. По-скоро това е благородната и вечно прогресираща гилдия на земните труженици, където се допуска само цветът на трудолюбивите, стремящи се да направят този свят по-добро място за своите деца и внуци, на които предстои да живеят и да се развиват в последващите векове. Тази гилдия на цивилизацията изисква висока встъпителна вноска, налага сурова и жестока дисциплина, взема огромна глоба от всички разколници и сектанти и едновременно с това почти не предоставя лични свободи или привилегии освен по-голяма защита от общите заплахи и расови опасности."
                },
                {
                    "par_ref": "81:5.4",
                    "par_pageref": "906.2",
                    "par_content": "Общественото обединение е форма на гаранция за оцеляване, изгодността на което е усвоена от хората; затова мнозинството индивиди са готови да внесат заплащане във вид на самопожертвувание и ограничаване на личната свобода, която обществото взима от своите членове за повишаване на груповата безопасност. Накратко казано, съвременният обществен механизъм е застрахователен план, който се изработва по метода на пробите и грешките и се предназначава за осигуряването на някои гаранции и защити от опасности от връщане към ужасните и антисоциални условия, характеризиращи ранния период на съществуване на човешката раса."
                },
                {
                    "par_ref": "81:5.5",
                    "par_pageref": "906.3",
                    "par_content": "Така обществото се превърна в обединена система, насочена към осигуряване на гражданските свободи чрез специалните институции, икономическите свободи — чрез капитала и изобретателността, социалните свободи — чрез културата, свободата от насилие — чрез поддържането на обществения ред от полицията."
                },
                {
                    "par_ref": "81:5.6",
                    "par_pageref": "906.4",
                    "par_content": "*Силата не е равнозначна на правотата, но тя действително осигурява общо признатите права на всяко следващо поколение.* Основната задача на управлението е определението на подходящото, законно и справедливо регулиране на класовите различия, както и създаването на равни възможности в рамките на закона. Всяко човешко право е свързано с обществен дълг; груповата привилегия е застрахователен механизъм, неизменно изискващ пълно изплащане на възнагражденията за услуги, предоставяни на групата. Следва да се защитават както правата на групата, така и на индивида, при което е необходимо да се регулира и сексуалното поведение."
                },
                {
                    "par_ref": "81:5.7",
                    "par_pageref": "906.5",
                    "par_content": "Свободата, подчинена на контрола на групата, е законна цел на социалната еволюция. Безграничната свобода е напразна и нелепа мечта на неустойчиви и смахнати човешки умове."
                }
            ],
            "subsections": [
                "Сила и право"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "81:6",
            "section_title": "6. Запазване на цивилизацията",
            "pars": [
                {
                    "par_ref": "81:6.1",
                    "par_pageref": "906.6",
                    "par_content": "Макар че биологическата еволюция винаги вървеше по нарастваща крива, съществена част от културната еволюция се разпространяваше от долината на Ефрат на вълни, които с времето постепенно отслабваха дотогава, докато чистокръвните потомци на Адам не отидоха в света за обогатяване на цивилизациите на Азия и Европа. Расите не бяха смесени изцяло, но техните цивилизации в значителна степен се сляха. Макар и бавно, културата все пак се разпространи по целия свят. И тази цивилизация трябва да се поддържа и укрепва, тъй като днес не съществуват нови източници на култура — нови андити, които биха могли да внесат свежа струя и да ускорят бавното развитие на цивилизацията."
                },
                {
                    "par_ref": "81:6.2",
                    "par_pageref": "906.7",
                    "par_content": "Установяването на цивилизацията, която понастоящем се създава на Урантия, се определя от следните основни фактори:"
                },
                {
                    "par_ref": "81:6.3",
                    "par_pageref": "906.8",
                    "par_content": "1. *Природните условия.* Характерът и степента на развитие на материалната цивилизация в огромна степен се определят от наличните природни ресурси. Климатът, времето, многобройните физически условия са съществени фактори в развитието на културата."
                },
                {
                    "par_ref": "81:6.4",
                    "par_pageref": "907.1",
                    "par_content": "В зората на ерата на андитите в целия свят съществуваха само две обширни и богати ловни пространства. Едно от тях се намираше в Северна Америка и беше заето от америнди; другото беше на север от Туркестан и се намираше частично във владение на андонито-жълтата раса. Расовият и климатичните фактори бяха решаващи за еволюцията на по-високата култура в Югозападна Азия. Андитите бяха велик народ, но най-важният фактор, определящ направлението на развитието на тяхната цивилизация, стана все по-голямата засушливост на Иран, Туркестан и Синцзян, която ги *принуди* да измислят и внедряват нови и по-съвършени методи, за да се изхранват на тези все по-обедняващи земи."
                },
                {
                    "par_ref": "81:6.5",
                    "par_pageref": "907.2",
                    "par_content": "Разположението на континентите и другите географски фактори в голяма степен решават дали събитията ще се развиват по мирен или военен път. Само малцина урантийци са имали някога толкова благоприятна възможност за продължително и безпрепятствено развитие, както народите на Северна Америка — защитени с обширни океани практически от всички страни."
                },
                {
                    "par_ref": "81:6.6",
                    "par_pageref": "907.3",
                    "par_content": "2. *Средствата за производство.* Културата никога не се развива в условия на бедност; за прогреса на цивилизацията е необходимо свободно време. В отсъствието на материално богатство отделният човек е способен да си изработи характер, притежаващ нравствена и духовна ценност, но културна цивилизация се формира само в такива условия на материално процъфтяване, които благоприятстват свободното време, съчетано с амбиция."
                },
                {
                    "par_ref": "81:6.7",
                    "par_pageref": "907.4",
                    "par_content": "В първобитната ера животът на Урантия беше сериозно и трудно дело. Именно за да се избави от тази непрекъсната борба и непрекъснат тежък труд, човечеството постоянно се стремеше да се доближи до благоприятния климат на тропиците. Макар че тези по-топли зони за обитаване донякъде отслабваха напрегнатата борба за съществуване, стремящите се към такъв живот раси и племена рядко използваха своето незаработено свободно време за развитие на цивилизацията. Източник на социален прогрес винаги бяха помислите и плановете на тези раси, които благодарение на своите умствени усилия се учеха да осигуряват себе си с препитание при по-малки разходи и по-кратък работен ден, получавайки така честно заработен и полезен запас от свободно време."
                },
                {
                    "par_ref": "81:6.8",
                    "par_pageref": "907.5",
                    "par_content": "3. *Научните знания.* Материалното развитие на цивилизацията започва едва с натрупването на научни данни. След изобретяването на лъка и стрелите и появата на теглещите животни измина много време, преди човекът да се научи да използва вятъра и водата, а след тях — парата и електричеството. И все пак, макар и бавно, оръдията на цивилизацията се усъвършенстваха. След тъкачеството, грънчарството, опитомяването на животни и металообработката се появиха писменост и книгопечатане."
                },
                {
                    "par_ref": "81:6.9",
                    "par_pageref": "907.6",
                    "par_content": "Знанието е сила. Изобретателството винаги предшества ускоряването на развитието на културата в световен мащаб. Най-голяма полза науката и изобретателството получиха от печатния стан и взаимодействието на всички тези видове културна и изобретателска дейност в огромна степен ускори напредъка на културата."
                },
                {
                    "par_ref": "81:6.10",
                    "par_pageref": "907.7",
                    "par_content": "Науката учи човека да говори на новия език на математиката и приучва неговата мисъл към висока точност. Освен това науката укрепва философията за сметка на отстраняването на лъжливите представи и очиства религията чрез разобличаването на суеверията."
                },
                {
                    "par_ref": "81:6.11",
                    "par_pageref": "907.8",
                    "par_content": "4. *Човешките ресурси.* За разпространение на цивилизацията са нужни хора. При равни други условия цивилизацията на големия народ винаги ще преобладава над цивилизацията на малкия народ. Затова ако броят на населението не достига определено ниво, то това пречи на пълното национално самоутвърждаване, но съществува определен предел в нарастването на населението, при превишаване то на който растежът става пагубен. Увеличаването на броя на населението над оптималното ниво на осигуреност със земя или понижава нивото на живот, или незабавно разширява териториалните предели по пътя на мирно проникване или военно нахлуване, насилствена окупация."
                },
                {
                    "par_ref": "81:6.12",
                    "par_pageref": "908.1",
                    "par_content": "Вас понякога ви шокират опустошенията, до които води войната, но следва да осъзнаете необходимостта от поява на по-голям брой мъртви, което позволява да осигурите широки условия за социално и морално развитие; при такава планетарна плодовитост скоро ви грози опасност да се сблъскате с острия проблем на пренаселеността. Повечето обитаеми светове не са големи. Урантия е типичен свят, може би малко по-малък от средното. Поддържането на числеността в оптимални предели повишава културата и предотвратява войната. Мъдра е тази нация, която знае кога следва да прекрати своя растеж."
                },
                {
                    "par_ref": "81:6.13",
                    "par_pageref": "908.2",
                    "par_content": "Но континентът, притежаващ най-богатите природни ресурси и най-съвременното механично оборудване, няма да се сдобие с голям прогрес, ако нивото на неговия народ е в упадък. Знанията могат да се дават с образованието, но мъдростта, която е задължителна за истинската култура, се придобива само с опит, и то от разумни по природа мъже и жени. Такива хора са способни да учат от опита; те могат да станат истински мъдри."
                },
                {
                    "par_ref": "81:6.14",
                    "par_pageref": "908.3",
                    "par_content": "5. *Ефективността на материалните ресурси.* Много зависи от мъдрото използване на природните ресурси, научните знания , средствата за производство и възможностите на човека. Главен фактор на ранната цивилизация беше принудата, използвана от мъдрите властелини; цивилизацията буквално биваше налагана на първобитните хора от техните по-развити съвременници. Този свят в значителна степен беше управляван от добре организирани и високоразвити малцинства."
                },
                {
                    "par_ref": "81:6.15",
                    "par_pageref": "908.4",
                    "par_content": "Силата не е равнозначна на правотата, но историята действително се твореше и се твори с помощта на сила. Едва неотдавна Урантия достигна този стадий, на който обществото е готово да обсъжда етическата страна на силата и правото."
                },
                {
                    "par_ref": "81:6.16",
                    "par_pageref": "908.5",
                    "par_content": "6. *Ефективността на езика.* Разпространяването на цивилизацията е невъзможно без език. Живият и развиващ се език осигурява израстването на цивилизованото мислене и планиране. В древността бяха постигнати големи успехи в еволюцията на езика. Днес съществува огромна потребност от по-нататъшно развитие на езика за облекчаване на изразяването на еволюиращата мисъл."
                },
                {
                    "par_ref": "81:6.17",
                    "par_pageref": "908.6",
                    "par_content": "Езикът възникна в резултат от групово общуване, при което всяка местна група си изработи своя собствена система за обмен на думи. В своето развитие езикът премина през стадии на жестове, символи, възгласи, звукоподражания, интонации и ударения до акцентуване на гласни във възникналите по-късно азбуки. Езикът е най-важното и най-полезното оръдие на човешката мисъл, но той достига високо развитие едва тогава, когато в социалните групи се появи някакво свободно време. Тенденцията да се играе с думите води до появата на нови думи — сленг. Ако мнозинството приема сленга, то преминавайки в общо ползване, той става част от езика. Произходът на диалектите се илюстрира от примера с „детската реч“, която използват членовете на семейството при общуване с детето."
                },
                {
                    "par_ref": "81:6.18",
                    "par_pageref": "908.7",
                    "par_content": "Езиковата бариера винаги е била огромно препятствие по пътя на укрепването на мира. Преди културата да може да се разпространи над цялата раса, целия континент или целия свят, е необходимо да се изживеят диалектите. Всемирният език подпомага мира, осигурява развитието на културата и повишава благоденствието. Даже тогава, когато броят на световните езици се сведе до няколко, знанието на техните водещи културни народи ще има огромно значение за постигането на всеобщ мир и процъфтяване{2}."
                },
                {
                    "par_ref": "81:6.19",
                    "par_pageref": "908.8",
                    "par_content": "Макар че на Урантия беше направено много малко за създаването на международен език, вие постигнахте голям успех в организацията на международна търговия. Необходимо е да се насърчава развитието на всички междунационални отношения — независимо дали те се отнасят до езика, търговията, изкуството, науката, съревнованието или религиите."
                },
                {
                    "par_ref": "81:6.20",
                    "par_pageref": "909.1",
                    "par_content": "7. *Ефективността на механичните устройства.* Прогресът на цивилизацията е неразривно свързан с развитието и наличието на оръдия, машини и канали за разпределяне. Усъвършенстваните оръдия, оригиналните и ефективни машини определят оцеляването на съперничещите си групи в условията на прогресиращата цивилизация."
                },
                {
                    "par_ref": "81:6.21",
                    "par_pageref": "909.2",
                    "par_content": "В древността единствената енергия, изразходвана при обработката на земята, беше енергията на самия човек. Хората дълго се съпротивляваха на използването на бикове, тъй като това ги оставяше без работа. По-късно да заменят човека дойдоха машините и всеки подобен успех е пряк принос в развитието на обществото, тъй като той освобождава енергията на човека за изпълнение на по-важни задачи."
                },
                {
                    "par_ref": "81:6.22",
                    "par_pageref": "909.3",
                    "par_content": "Направлявана от разума, науката може да стане велик социален освободител на човека. Техническият век може да има катастрофални последици само за такава нация, която поради своето ниско интелектуално ниво е неспособна да намери мъдри методи и надеждни решения за приспособяване към временните трудности, възникващи вследствие внезапния растеж на безработицата поради твърде бързото внедряване на новите типове облекчаващи труда механизми."
                },
                {
                    "par_ref": "81:6.23",
                    "par_pageref": "909.4",
                    "par_content": "8. *Характерът на просветителите.* Социалното наследство позволява на човека да се опира на всички предшественици, внесли свой принос в съкровищницата на културата и знанията. Най-важната роля в предаване на факела на културата на следващото поколение остава за семейството. След това идват свободното време и общественият живот, след тях — училището, което все пак е също толкова задължително за сложното високоорганизирано общество."
                },
                {
                    "par_ref": "81:6.24",
                    "par_pageref": "909.5",
                    "par_content": "Насекомите се раждат напълно образовани и приспособени за живот — разбира се, за живот крайно ограничен и чисто инстинктивен. Човешките деца се раждат без образование; затова, управлявайки просвещението на младото поколение, човекът в значителна степен е способен да измени еволюционния курс на цивилизацията."
                },
                {
                    "par_ref": "81:6.25",
                    "par_pageref": "909.6",
                    "par_content": "Най-важните фактори за двадесети век, оказващи влияние върху развитието на цивилизацията и прогреса на културата, са глобалният растеж на пътешествията и безпрецедентното развитие на средствата за комуникация. Но подобряването на образованието изостава от процеса на социалната структура; по същия начин съвременното признаване на етическите норми отстъпва на постиженията в чисто интелектуалните и научни области. А по отношение на духовното развитие и охрана на институцията на семейството съвременната цивилизацията е в състояние на застой."
                },
                {
                    "par_ref": "81:6.26",
                    "par_pageref": "909.7",
                    "par_content": "9. *Човешките идеали.* Идеалите на едно поколение очертават пътищата, определящи съдбата на непосредствените потомци. Качеството на обществените просветители обуславя движението на цивилизацията напред или назад. Институциите на семейството, църквата и училището на едно поколение предопределят характерната тенденция на последващото поколение. Моралният и духовен импулс на расата или нацията в значителна степен определя темповете на развитие на културата на тази цивилизация."
                },
                {
                    "par_ref": "81:6.27",
                    "par_pageref": "909.8",
                    "par_content": "Идеалите възвисяват източника на социален поток. И никой поток не може да се издигне по-високо от своя източник — на какъвто и натиск да се поддава, по каквото и русло да се отправя. Движещата сила на даже най-материалните аспекти на културната цивилизация се заключава в най-малките материални обществени постижения. Разумът може да контролира механизма на цивилизацията, мъдростта — да го направлява, но духовният идеализъм е тази енергия, която действително възвисява и придвижва човешката култура от едно постигнато ниво към друго."
                },
                {
                    "par_ref": "81:6.28",
                    "par_pageref": "910.1",
                    "par_content": "В началото животът беше борба за съществуване, сега — за жизнен стандарт; на следващия етап той ще стане борба за качеството на мисленето, което е бъдещата земна цел на човешкото съществуване."
                },
                {
                    "par_ref": "81:6.29",
                    "par_pageref": "910.2",
                    "par_content": "10. *Координацията на специалистите.* Огромно значение за развитието на цивилизацията имаше ранното разделение на труда и неговото по-късно следствие — специализацията. Понастоящем обществото зависи от ефективната координация на специалистите. Развитието на обществото принуждава да се търсят пътища за тяхното взаимодействие."
                },
                {
                    "par_ref": "81:6.30",
                    "par_pageref": "910.3",
                    "par_content": "В областта на обществените науки, изкуство, техниката и промишлеността ще се появяват все нови и нови специалисти, превишаващи своето ниво и умения. И тези различия в способностите и заетостта в края на краищата ще отслабят и разрушат човешкото общество, ако не им се отдаде да изработят ефективни средства за координация и взаимодействие. Но интелектът, способен на такава изобретателност и на такава специализация, трябва да бъде напълно способен да разработи адекватни методи за контрол и адаптация по отношение на всички проблеми, явяващи се следствие от бързия растеж на изобретателството и ускорените темпове на разпространяване на културата."
                },
                {
                    "par_ref": "81:6.31",
                    "par_pageref": "910.4",
                    "par_content": "11. *Методите за трудоустрояване.* Следващата епоха в развитието на обществото ще стане въплъщение на по-доброто и по-ефективно взаимодействие и координация в условията на постоянно растящата и разклоняваща се специализация. И с появата на все нови форми на труда е необходимо да се намери някакъв път, позволяващ да се направляват хората към съответните работни места. Машинното производство не е единствената причина за безработицата сред цивилизованите народи на Урантия. Проблемът за трудоустрояването задълбочава сложността на икономическата система и все по-голямата производствена и професионална специализация."
                },
                {
                    "par_ref": "81:6.32",
                    "par_pageref": "910.5",
                    "par_content": "Недостатъчно е само да се подготвят хората за работа; в едно комплексно общество е необходимо също така да се осигурят и ефективни методи за работно място. Преди гражданите да се обучат на високоспециализирани методи за заработка, тях следва да ги научат на един или няколко прости видове физически труд, професия или занаят, които могат да се използват в случай на временна загуба на работа по основната специалност. Нито едно общество няма да издържи продължителна издръжка на големи групи безработни. Съществуването за сметка на обществени средства с времето извращава и деморализира по-добрите граждани. Даже частната благотворителност става пагубна, когато от нея продължително се възползват трудоспособни граждани."
                },
                {
                    "par_ref": "81:6.33",
                    "par_pageref": "910.6",
                    "par_content": "На такова високоспециализирано общество няма да бъдат по нрава общински и феодални обичаи от древността. Разбира се, много най-прости видове услуги се поддават на приемлива и благотворителна социализация, но високообразованите и ултраспециализирани хора най-добре от всичко се управляват с помощта на разумно взаимодействие. Усъвършенстването на координацията и благожелателното управление ще доведат до по-дългосрочно сътрудничество, отколкото остарелите и примитивни методи на комунизма или регулативните диктаторски организации, основани на силата."
                },
                {
                    "par_ref": "81:6.34",
                    "par_pageref": "910.7",
                    "par_content": "12. *Желанието да се сътрудничи.* Едно от главните препятствия по пътя на прогреса на човешкото общество е конфликтът между интересите и благополучието на по-големи и по-специализирани групи и по-малки, асоциални човешки групи, стоящи на противоположни позиции, а да не говорим за отделните антисоциално настроени индивиди."
                },
                {
                    "par_ref": "81:6.35",
                    "par_pageref": "910.8",
                    "par_content": "Нито една национална култура няма да оцелее, ако нейните образователни методи и религиозни идеали не вдъхновяват висок тип разумен патриотизъм и национална преданост. Без такъв разумен патриотизъм и културна солидарност всички нации проявяват тенденция към дезинтеграция в резултат на провинциалната завист и отмъстителност."
                },
                {
                    "par_ref": "81:6.36",
                    "par_pageref": "911.1",
                    "par_content": "Запазването на световната цивилизация зависи от способността на хората да се научат да живеят заедно в мир и братство. Без ефективна координация индустриалната цивилизация е заплашена от опасностите, присъщи на ултраспециализацията: еднообразност, ограниченост и тенденцията да пораждат недоверие и подозрителност."
                },
                {
                    "par_ref": "81:6.37",
                    "par_pageref": "911.2",
                    "par_content": "13. *Ефективното и мъдро ръководство.* Цивилизацията твърде много зависи от присъствието на въодушевяващия и ефективен дух на колективизма. От десет души ще има не повече полза, отколкото от един, ако, повдигайки голям товар, те не го вдигат заедно — едновременно. И такава съвместна работа — социално взаимодействие, зависи от ръководителите. И в миналото, и днес културната цивилизация се основаваше на разумното сътрудничество на гражданите с мъдри и прогресивни лидери; и докато човек не достигне до по-високи нива на развитие, цивилизацията ще зависи от наличието на умни и енергични ръководители."
                },
                {
                    "par_ref": "81:6.38",
                    "par_pageref": "911.3",
                    "par_content": "Високоразвита цивилизация се ражда при разумно съотношение между материално богатство, интелектуално величие, морални ценности, социална мъдрост и космическа проницателност."
                },
                {
                    "par_ref": "81:6.39",
                    "par_pageref": "911.4",
                    "par_content": "14. *Социалните промени.* Обществото не е божествен институт; то е феномен на постепенната еволюция; развитието на цивилизацията винаги се забавя, когато нейните лидери се бавят с внедряването в обществото на измененията, които позволяват да вървят в крак с научното развитие на епохата. Независимо от всичко това не бива да презираме старото само поради това, че е старо, както не следва и безусловно да приемаме новата идея единствено затова, защото е необичайна и нова."
                },
                {
                    "par_ref": "81:6.40",
                    "par_pageref": "911.5",
                    "par_content": "Човекът не следва да се бои да експериментира в областта на обществените механизми. Но тези експерименти трябва задължително да преминават под контрола на тези, които са добре запознати с историята на еволюцията на обществото; и такива новатори винаги следва да се ръководят от мъдростта на хората, притежаващи практически опит в областта на измисления или обществен експеримент. *Никакви мащабни изменения в обществения или икономически живот не трябва да бъдат предприемани внезапно.* За всички видове адаптация на човека — физическа, социална или икономическа, е необходимо време. Само нравствените и духовни адаптации могат да се осъществяват мигновено, но и в такива случаи се изисква време за пълното разкриване на техните материални и социални последствия. Идеалите на расата са главната опора и гаранция в критичния период на прехода на цивилизацията от едно ниво на друго."
                },
                {
                    "par_ref": "81:6.41",
                    "par_pageref": "911.6",
                    "par_content": "15. *Предотвратяването на краха в преходния период.* Обществото е резултат от многовековната история на проби и грешки; то е това, което се е запазило в резултат от избирателната адаптация и приспособяване в течение на сменящите се един друг стадии в развитието на човечеството — неговият вековен възход от нивото на животното до човешките нива на планетарен статут. Най-голямата опасност за всяка цивилизация — във всеки даден момент, е свързана с опасността от крах при прехода от устоелите методи на миналото към новите и по-добри, но неизпитани процедури на бъдещето."
                },
                {
                    "par_ref": "81:6.42",
                    "par_pageref": "911.7",
                    "par_content": "Ръководството е жизнено важно за прогреса. Мъдростта, проницателността и предвиждането са необходими за устойчивото съществуване на нациите. Истинска опасност надвисва над цивилизацията едва тогава, когато започват да изчезват способните лидери. А делът на такива мъдри ръководители никога не е превишавал един процент от населението."
                },
                {
                    "par_ref": "81:6.43",
                    "par_pageref": "911.8",
                    "par_content": "Именно по тези стъпала на еволюционната стълба цивилизацията се издигна до нивото, позволило да се положи началото на тези могъщи процеси, които достигнаха кулминацията си в бързо развиващата се култура на двадесети век. И само придържайки се към тези фундаментални основи, човекът може да се надява да запази своите днешни цивилизации и едновременно с това да осигури тяхното по-нататъшно развитие и гарантирано оцеляване."
                },
                {
                    "par_ref": "81:6.44",
                    "par_pageref": "912.1",
                    "par_content": "Такава е същността на дългите, дълги усилия на народите на Земята по установяването на цивилизацията от времената на Адам. Съвременната култура е крайният резултат от тази напрегната еволюция. До изобретяването на книгопечатането прогресът беше относително бавен, тъй като новите поколения не можеха така бързо да се възползват от постиженията на своите предшественици. Но сега човешкото общество е устремено напред под въздействието на съвкупната движеща сила на всички епохи, преминати от цивилизациите в тяхната трудна борба."
                },
                {
                    "par_ref": "81:6.45",
                    "par_pageref": "912.2",
                    "par_content": "[Подготвено от архангел на Небадон.]"
                }
            ],
            "subsections": [
                "(1) Природни обстоятелства",
                "(2) Капиталови стоки",
                "(3) Научни знания",
                "(4) Човешки ресурси",
                "(5) Ефективност на материалните ресурси",
                "(6) Ефективност на езика",
                "(7) Ефективност на механичните устройства",
                "(8) Характер на факлоносците",
                "(9) Расови идеали",
                "(10) Координация на специалисти",
                "(11) Устройства за намиране на място",
                "(12) Готовност за сътрудничество",
                "(13) Ефективно и мъдро лидерство",
                "(14) Социални промени",
                "(15) Предотвратяване на преходния срив"
            ]
        }
    ],
    "footnotes": [
        "*Нещастен труд*: Бт 3:17-19.",
        "*Предпочитани пастирски предложения*: Бт 4:2-5.",
        "*Един език*: Бт 11:1-9."
    ],
    "paper_title": "Развиване на съвременна цивилизация",
    "author": "Архангел"
}