{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "ПЪРВИЧНИТЕ свръхнафими са възвишените слуги на Божествата на вечния Райски Остров. Неизвестно е те някога да са изменяли на пътя на светлината и праведността. За техните редове няма предели; за целия период на съществуването им, преминаващо във вечността, не е бил изгубен нито един член от величественото войнство. Тези върховни свръхнафими са съвършени същества, върховни в съвършенството, но те не са абсонитни, както не са и абсолютни. Съвършени в самата си същност, тези деца на Безкрайния Дух поредно и по желание изпълняват всички видове от своите разнообразни задължения. Макар че първичните свръхнафими не проявяват особена активност извън пределите на Рая, веднъж на хилядолетие те участват в различни събрания и групови събирания на централната вселена. Те също така изпълняват различни специални поръчения на Божествата и много от тях се издигат до статута на Юридически Съветници."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Първичните свръхнафими могат също така да бъдат назначавани като глави на серафическите войнства, които служат в световете, изолирани вследствие въстания. След като един от Райските Синове посвети себе си на такъв свят, завърши своята мисия, възнесе се към Всеобщия Баща, бъде приет от него и се върне като снабден с правомощия избавител на този изолиран свят, ръководителите на назначенията винаги поставят този първичен свръхнафим като глава на попечителските духове на възвърнатата сфера. Свръхнафимите на тази специална служба периодически се сменят. Днешният „глава на серафимите“ на Урантия е второто същество от тази категория, изпълняващо своите задължения от времето на посвещението на Христос Михаил."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Векове наред първичните свръхнафими са служили на Острова на Светлината и са се отправяли в пространството, за да възглавяват духовните войнства на пространствените светове, но тяхната днешна класификация съществува само от времето на пристигането в Рая на хавонските странстващи на времето. Понастоящем тези върховни ангели се обединяват в седем категории:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Възпитатели по поклонение."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Преподаватели по философия."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Пазители на знанията."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Възпитатели."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Тълкуватели на етиката."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Ръководители на назначенията."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Успокоители."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Само след като възходящите странстващи действително достигнат Рая, те попадат под непосредственото влияние на първичните свръхнафими, преминавайки подготовката под ръководството на тези ангели в последователност, обратна на реда на тяхното представяне. Това значи, че вие стъпвате на Райския път под опеката на успокоители и, прекарвайки определено време с промеждутъчни категории, завършвате периода на подготовка под ръководството на възпитателите по поклонения. След това пред вас се открива безкрайният път на завършилия."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "1. Успокоителите",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Успокоителите са Райските инспектори, пристигащи от централния Остров на вътрешния кръг на Хавона, за да обединят тук усилия със своите колеги — спътниците на покоя от вторичната категория свръхнафими. Непременното условие за изпитване на радост от пребиваването в Рая е покой, божествен покой. И тези успокоители са последните наставници, които готвят странстващите на времето за встъпване във вечността. Те пристъпват към своята дейност на завършващия кръг на централната вселена и я продължават, когато странстващият се пробуди от последния сън на преход — потъването, което превежда създанието на пространството в царството на вечността."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Покоят има седмократна природа: налице са отдихът от сън и игри при по-низшите категории живот, отдихът от откриване — при по-висшите същества, отдихът от поклонения — при най-висшите типове духовни личности. Съществува също така и естествен покой за попълване на запаса от своята физическа или духовна енергия. Има и сън на прехода — безсъзнателният покой на серафическия пренос при преместването от една сфера на друга. Изцяло се отличава от всички тези форми дълбокият сън на превръщането — отдихът от прехода на съществото от един стадий в друг, от един живот към друг, от едно състояние към друго — сънят, който винаги съпътства прехода към нов вселенски статут, в сравнение с еволюирането през различните степени на някакъв отделен *статут.*"
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Но последният сън на превръщането се отличава от предидущите сънища на прехода, които са служели за успешно придобиване на нов статут по възходящия път; и затова с негова помощ създанията на времето пресичат вътрешните граници на времето и пространството, за да получат постоянен статут в извънвремевите и извънпространствени обители на Рая. Успокоителите и спътниците на съня са толкова необходими за това решаващо превръщане, колкото серафимите и техните спътници — за продължаването на живота на създанията след смъртта."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Вие се потапяте в покой на последния кръг на Хавона и се възраждате във вечността в Рая. И след възстановяването на своята духовна личност вие веднага узнавате за успокоителя, който ви приветства на вечните брегове на Рая — този първичен свръхнафим, който ви е потопил в завършващ сън на вътрешния кръг на Хавона; и вие ще си спомните за последната велика проява на вярата, когато за пореден път сте се приготвили да поверите съхраняването на своята личност в ръцете на Всеобщия Баща{0}."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Изпитали сте последния покой на времето; заспали сте последния сън на прехода; и сега се пробуждате за вечен живот на бреговете на вечната обител. „И вие вече никога няма да заспите. Пред вас е присъствието на Бога и неговия Син, а вие — негови вечни слуги; вие сте видели неговото лице и името му е ваш дух. И нощ не ще има там, те няма да имат нужда от слънчева светлина, тъй като Великият Източник и Център им свети; и ще живеят те вечно, завинаги. И ще изтрие Бог всяка сълза от очите им; и няма да има повече смърт, ни скръб, ни мъка, ни болка; защото всички предишни неща ще са преминали{1}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "2. Ръководителите на назначенията",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "От време на време главният свръхнафим — „първообразът на ангелите“, назначава тази група небесни същества за ръководство на организацията на всичките три категории от тези ангели — първични, вторични и третични{2}. Като група свръхнафимите притежават пълно самоуправление и саморегулация, с изключение на функциите, изпълнявани от техния общ ръководител, първия ангел на Рая, който е постоянен ръководител на всички тези духовни личности."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Ангелите-ръководители са тясно свързани с прославените смъртни обитатели на Рая чак до встъпването на последните в Корпуса за Завършили. Заниманията на новодошлите не се ограничават само до учене и възпитание; служенето играе съществена роля в периода преди завършването на образователния опит на Рая. Аз също така съм забелязал, че в периодите на свободното време възходящите смъртни се стремят към дружеско общуване с резервния корпус от свръхафически ръководители на назначения."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Когато вие, възходящите смъртни, достигнете Рая, то кръгът на вашето общуване, където влизат взаимоотношенията ви с войнството на възвишените и божествени същества, а също така с познатото ви множество прославени смъртни събратя, значително ще се разшири. На вас ви предстои да се запознаете отблизо с повече от три хиляди различни категории Жители на Рая, с разнообразни групи Трансцендентали, точно както и с многобройни типове неразкрити на Урантия обитатели на Рая, постоянни и временни. След продължително общуване с могъщите интелекти на Рая вие ще можете да отдъхнете в компанията на същества, притежаващи разум от ангелски тип; те напомнят на смъртните за серафимите, с които са били така дълго свързани с толкова живителна връзка."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "3. Тълкувателите на етиката",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Колкото по-високо се издигате по стълбицата на живота, толкова повече внимание трябва да се отделя на вселенската етика. Етичното съзнание е по принцип признаване правата на индивида, неотменими от съществуването на когото и да е или от всички останали индивиди. Но духовната етика излиза далеч извън пределите на етическите представи за отношенията на индивида и групите, присъщи на смъртния и даже на моронтийното съществуване."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Въпросите на етиката надлежно се осветляват и адекватно се усвояват от смъртните на времето в течение на продължителния им възход към блаженството на Рая. Започвайки с пространствените светове, където те се появяват на света, възходящите създания продължават да прибавят към своя непрестанно разширяващ се кръг от вселенски партньори все нови групи същества по цялото продължение на водещия към центъра път. Всяка нова група колеги добавя поредното етическо ниво, което е необходимо да се осъзнае и приеме; затова към времето, когато възходящите смъртни достигат Рая, те остро се нуждаят от ценен дружески съвет относно тълкуването на етическите въпроси. Те нямат нужда да бъдат обучавани на етика, но сблъсквайки се с безпрецедентната задача да влизат в контакт с такова изобилие от нови за себе си неща, те се нуждаят от необходимото *тълкуване* на онова, което така старателно са усвоили."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Тълкувателите на етиката оказват на пристигналия в Рая неоценима помощ, помагайки му да се приспособи към многобройните групи от величествени същества в течение на богатия със събития период, който започва с получаването на постоянен статут и завършва с официално зачисляване в Корпуса на Смъртните Завършили. Значителна част от многобройните типове Жители на Рая вече се е срещала с възходящите странстващи на седемте кръга на Хавона. Прославените смъртни са били също тясно свързани със съвместния корпус на синовете, тринитизирани от създания. Този корпус е разположен на вътрешния кръг на Хавона, където тези същества получават значителна част от своето образование. А на другите кръгове възходящите странстващи са се срещали с многобройни неразкрити типове постоянни обитатели на Рая-Хавона, получаващи там съвместна подготовка за неизвестни назначения в бъдеще."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "На всяко небесно приятелство е присъща взаимност. Полза получавате не само вие — възходящият смъртен, който общува с все нови и нови типове все по-висши божествени партньори; вие също давате на всяко от тези братски същества частица от своята личност и опит, оставяйки в тях неизгладима следа, подобрявайки и изменяйки всекиго, който е общувал с възходящи смъртни от еволюционните светове на времето и пространството."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "4. Възпитателите",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Получавайки изчерпателни разяснения по въпросите на етиката на Райските отношения — разяснения, които не са празни формалности или диктат на измислени касти, а неотменими правила на поведение, — за възходящите смъртни е полезно да се запознаят със съветите на възпитателите, които обясняват на новите членове на Райското общество какви трябва да бъдат съвършените действия на висшите същества, обитаващи централния Остров на Светлината."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Хармонията е основен принцип на централната вселена и в Рая цари явен порядък. Правилното поведение е неотменимо от прогреса, който чрез знания и философия води към духовните висоти на искреното поклонение. Приближаването към Божествеността предполага прилагането на божествения метод и овладяването на този метод е възможно едва след пристигането на странстващите в Рая. Духът на този метод пронизва кръговете на Хавона, но довършителните нюанси в подготовката на странстващите на времето могат да бъдат нанесени само на самия Остров на Светлината."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Етикетът на Рая се отличава с пълна непринуденост и е във всякакъв смисъл естествен и свободен. При все това на вечния Остров съществува надлежен и съвършен начин на действие, а възпитателите неизменно съпровождат „пришълците, живеещи в града“, наставлявайки ги и направлявайки ги така, че странстващите на времето да се чувстват съвършено свободни и в същото време да могат да избегнат безпорядъка и неувереността, които в противен случай биха били неизбежни{3}. Само това позволява да бъдат предотвратени безкрайните неуредици, а неуредици в Рая няма."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Възпитателите са истински възвисени учители и придружаващи. Тяхната главна задача се състои в запознаване на новите смъртни обитатели с практически безкрайно разнообразие от непознати ситуации и неизвестни за тях обичаи. Независимо от продължителната им подготовка и изминатия дълъг път Раят остава неизразимо удивителен и неочаквано нов за този, който накрая получи статута на постоянен обитател."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "5. Пазителите на знанията",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Свръхнафическите пазители на знанията са висшите „живи писмовници“, известни на всички и четени от всички, които обитават в Рая{4}. Те са божествените архиви на истината, живи книги с неподправено знание. Вие сте чували за записите в „Книгата на живота“{5}. Пазителите на знанията са именно такива живи книги — анали на съвършенството, запечатани на вечните скрижали на божествения живот и върховната увереност. Това са действително живи, автоматични библиотеки. Вселенските факти са неотменима част от тези първични свръхнафими и буквално са записани в тях; освен това самата същност на тези съвършени и изчерпателни вместилища на вечната истина и временните знания не позволява на неправдата да се насели в тяхното съзнание."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Тези пазители провеждат факултативни образователни курсове за постоянните обитатели на вечния Остров, но основно те изпълняват справочна функция и потвърждават истинността на информацията. Всяко живеещо в Рая същество може по свое желание да се запознае с живия запис на конкретно събитие или истина. В северните покрайнини на Острова се намират живите каталози на знания, които определят ръководителя на групата, притежаваща исканата информация; и веднага се появяват изумителните същества, които *са* именно това, което вие искате да знаете. На вас няма да ви се наложи повече да се ползвате от знания в писмена форма, тъй като пред вас е самото живо знание. Така придобивате върховното знание от живите същества, които са неговите окончателни пазители."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Установявайки какъв именно свръхнафим е това, което искате да изясните, вие ще откриете, че на ваше разположение са *всички* известни факти на всички вселени, тъй като тези пазители на знания са окончателните и живи сборници на огромната мрежа регистриращи ангели — от серафимите и секонафимите на локалните и свръхвселените до главните архивариуси с чин третични свръхнафими на Хавона. И това живо средоточие на знания се отличава от официалните архиви на Рая — съвкупния сборник с вселенска история."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "Мъдростта на истината произхожда от божествеността на централната вселена, но знанието е емпиричното знание — в значителна степен възниква в пределите на времето и пространството; с това се обяснява необходимостта от съществуването на обширни свръхвселенски организации регистриращи серафими и свръхнафими, действащи под ръководството на Небесните Архивариуси."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Тези първични свръхнафими, по силата на своята природа владеещи сведенията за вселената, отговарят също за тяхната организация и систематизация. Бидейки живата справочна библиотека на вселената на вселените, те класифицират знанията в седем големи раздела, всеки от които обединява около един милион подраздела. Удобството, с което обитателите на Рая могат да се ползват от това огромно вместилище на знания, се обяснява изключително с доброволните и мъдри действия на пазителите на знанията. Пазители са също така и възвишените учители на централната вселена, щедро отдаващи своите живи съкровища на всички същества от който и да е кръг на Хавона; от техните услуги широко, макар и опосредствано, се ползват съдилищата на Извечно Древните. Но тази жива библиотека, открита за централната и свръхвселените, е недостъпна за локалните творения. Благотворните Райски знания се придобиват в локалните вселени само косвено и с помощта на отразяване."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "6. Преподавателите по философия",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Най-близко от всичко до върховното наслаждение от преклонението стои това живително чувство, което се поражда от философията. Няма такива висоти или такива долини, отвъд които да не останат множество тайни; опитвайки се да разгадаем тези тайни, ние сме принудени да се обърнем към философията."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Райските преподаватели по философия с наслаждение наставляват умовете на обитателите на Рая — както на изконните, така и на възходящите — по вдъхновяващия път в опити за решаването на вселенските проблеми. Серафическите преподаватели по философия са „небесните мъдреци“ — мъдрите същества, които използват заключената в знанията истина и емпиричните факти в стремежа си да овладеят неизвестното. Те превръщат знанието в истина, опита — в мъдрост. В Рая възходящите личности на пространството изпитват висотата на битието. Те притежават знания; те знаят истината; те са способни да философстват — да мислят с категориите на истината; те могат даже да се опитат да се докоснат до концепцията за Пределния и да осмислят методите на Абсолютите."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "В южните покрайнини на обширните предели на Рая преподавателите по философия провеждат подробни курсове по седемдесет функционални раздела на мъдростта. Тук те разсъждават за плановете и целите на Безкрайността, стремейки се към координация на опита и съгласуване знанията на всички, на които е достъпна тяхната мъдрост. Те са достигнали висока степен на специализация в подходите към различни вселенски проблеми, но до окончателни изводи винаги стигат в пълно съгласие."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Тези Райски философи използват всевъзможни методи на преподаване, включително висшия метод на графите на Хавона, и някои Райски методи за предаване на информация. Всички тези висши методи за съобщаване на знания и излагане на идеи са съвършено недостъпни за разбирането на даже най-високоразвития човешки ум. Един час обучение в Рая би съответствал на десет хиляди години обучение с използването на урантийските методи, основани на запомнянето на думите. Вие сте неспособни да разберете дадените начини за комуникация, а в смъртния опит просто няма нищо, с което да можем да ги сравним или съпоставим."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Преподавателите по философия получават върховно наслаждение, споделяйки своето тълкуване за вселената на вселените със съществата, извисяващи се от световете на пространствата. И макар философските изводи никога да не придобиват такъв окончателен характер, какъвто притежават фактическото знание и неподправеният опит, прослушвайки разсъжденията на тези първични свръхнафими за нерешените проблеми на вечността и действията на Абсолютите, вие задълго ще запазите чувството си на удовлетворение от изучаването на тези неразрешени въпроси."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Интелектуалните занятия в Рая не се транслират; съвършената философия е достъпна само на тези, които присъстват там лично. Обкръжаващите творения знаят за тези учения само от онези, които са преминали през дадения опит и впоследствие са донесли тази мъдрост до вселенските пространства."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "7. Възпитателите по поклонение",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Поклонението е най-висшата привилегия и главно задължение на всички създадени разумни същества. Поклонението е съзнателен и радостен акт на признаване и приемане на истината и факта за съкровената и лична връзка на Създателите с техните създания. Качеството на поклоненията се определя от дълбочината на възприятието, на което е способно създанието; и с разширяването на знанията за безкрайния характер на Боговете актът на поклонение става все по-всеобхватен, докато накрая не постигне блаженството на висшия емпиричен възторг и най-изтънченото наслаждение, което е известно само на създадените същества."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Макар че на Райския Остров съществуват само няколко места за поклонение, той по-скоро напомня едно огромно светилище за божествено служене. Поклонението е най-главната и преобладаващ порив на всички тези, които достигат неговите благословени брегове — този непроизволен израз на чувствата на същества, които знаят за Бога достатъчно, за да постигнат неговото присъствие. С придвижването към центъра, с всеки нов кръг на Хавона, поклонението става постоянно усиливащ се порив, докато в Рая се появява потребността някой да го управлява и да регулира неговия израз."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Изпитваните в Рая периодически, непроизволни, групови и други особени изражения на висше поклонение и духовно прославяне се провеждат под ръководството на специален корпус от първични свръхнафими. Направлявано от тези възпитатели, подобно поклонение постига целите на създанията, донасяйки висше наслаждение и издигайки се до най-висшето съвършенство на възвишеното самоизразяване и лично наслаждение. Всички първични свръхнафими се стремят да станат възпитатели по поклонение; и всички възходящи същества с радост биха се предавали на вечно поклонение, ако ръководителите по назначенията не разпускаха периодически тези събрания. Но от нито едно възходящо същество не се изисква да приеме назначение във вечно служене, преди да постигне пълно удовлетворение от поклонението."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Задачата на възпитателите по поклонение е да научат възходящите създания така да изразяват своето поклонение, че да получават пълно удовлетворение от самоизразяването и едновременно с това да имат възможност да отделят внимание на основните занимания от Райския режим. Без усъвършенстване на техниката на поклонението на достигналия Рая обикновен смъртен щяха да му бъдат необходими не една стотица години, за да достигне пълно и удовлетворяващо изразяване на своите чувства на разумната признателност и благодарност на възходящото създание. Възпитателите по поклонение откриват нови и преди това неизвестни пътища за изразяване, за да могат чудесните деца, родени в изпитанията на времето и пространството, да могат много по-бързо да получат пълно удовлетворение от поклонението."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "При поклонението пред Божествата на Рая всички способности на всички същества в цялата вселена, които могат да бъдат насочени към усилването и възвисяването на възможностите за самоизразяване и проявяване на признателност, се използват в пълен обем. *Поклонението е най-върховната радост на Райското съществуване* ; то е освежаващото свободно време в Рая. Това, което свободното време прави за вашия изнурен ум на Земята, поклонението ще направи за вашите прославени души в Рая. Начинът за поклонение в Рая е напълно недостъпен за смъртното разбиране, но неговият дух може да бъде вкусен още на Урантия, тъй като духовете на Боговете и сега пребивават във вас, обкръжават ви и ви въодушевяват за истинско поклонение."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "В Рая има специално определени места и специално време за изразяване на поклонение, но това е недостатъчно за непрекъснато нарастващия поток на духовно чувство, проявяващо се в съответствие с увеличаването на знанията и разширяването възприемането на божествеността във великолепните същества на емпиричното извисяване към вечния Остров. От времето на Грандфанда свръхнафимите не са успявали в пълна степен да обхванат със своето внимание духа на поклонение в Рая. Той винаги превишава предварителните оценки. Това се обяснява с факта, че личностите, притежаващи вродено съвършенство, са неспособни в пълна степен да осъзнаят колосалните прояви на духовното чувство в същества, които бавно и с труд са се извисили до блаженството на Рая от дълбините на духовния мрак, присъщ на низшите светове на времето и пространството. Когато такива ангели и смъртни на времето постигнат присъствието на Силите на Рая, се извършва изливане на натрупваните с векове чувства — зрелище, разтърсващо ангелите на Рая и извикващо върховна радост и божествено удовлетворение в Райските Божества."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Понякога целият Рай бива погълнат от неудържима вълна на духовни излияния и чувства на преклонение. Често възпитателите по поклонение се оказват неспособни да контролират такива явления и тогава в обителите на Божествата възниква троен светлинен импулс, означаващ, че божественото сърце на Боговете е съвършено и напълно удовлетворено от искреното поклонение на обитателите на Рая — прославлените съвършени обожаващи и възходящите създания на времето. Какво тържество на метода! Какво съвършенство на вечния план и цели на Боговете — разумната любов на детето-създание, в пълна мяра удовлетворяваща безкрайната любов на Бащата-Създател!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Получавайки върховно удовлетворение от пълнотата на поклонението, вие сте готови за зачисляване в Корпуса на Завършилите. Възходящият път се приближава към края си и наближава празнуването на седмото тържество. Първото тържество е бил договорът, сключен от смъртното създание с Настройчика на Съзнанието и утвърдил целта — продължаване на живота; второто — пробуждането в моронтийния живот; третото — сливането с Настройчика; четвъртото — пробуждането в Хавона; петото — ознаменуването на пристигането при Всеобщия Баща; шестото — пробуждането от последния сън-преход. Седмото тържество е ознаменуването на приемането в редовете на смъртните завършили и началото на вечното служене. Придобиването на завършващия седми стадий въплъщение на духа ще стане евентуално първият от празниците на вечността."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "С това завършва разказът за свръхнафимите на Рая — най-висшата категория попечителски духове, разказът за съществата, които като всеобщ клас винаги са редом с вас — като се започне от вашия роден свят и се стигне до завършващото прощаване с възпитателите по поклонение, когато — давайки Троична клетва за вечност, вие бивате приети в Корпуса на Смъртните Завършили."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Завършилият стои пред прага на вечното служене на Райската Троица, лице в лице с непознаваемостта на Бог-Крайния."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Представено от Възпитател по Мъдрост на Уверса.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Самоличност по време на смъртта*: Лк 23:46.",
        "*Там няма нощ*: Отк 22:3-5. *Живей вечно*: ДА 13:46-48. *Изтрий всички сълзи*: Отк 7:17; Отк 21:4. *Живей вечно*: Дан 12:2; Мт 19:16,29; Мт 25:46; Мк 10:17,30; Лк 10:25; Лк 18:18,30; Йн 3:15-16,36; Йн 4:14,36; Йн 5:24,39; Йн 6:27,40,47; Йн 6:51,68; Йн 8:51-52; Йн 10:28; Йн 11:25-26; Йн 12:25,50; Йн 17:2-3; Рим 2:7; Рим 5:21; Рим 6:22-23; Гал 6:8; 1 Тм 1:16; 1 Тм 6:12,19; Тт 1:2; Тт 3:7; 1 Йоан 1:2; 1 Йоан 2:25; 1 Йоан 3:15; 1 Йоан 5:11,13,20; Юд 1:21; Отк 22:5.",
        "*Оригинален модел*: Из 25:40; Ез 43:10; 1 Тм 1:16; Евр 8:5; Евр 9:23.",
        "*Непознати в рамките на портите*: Из 20:10; Вт 5:14; Вт 31:12.",
        "*Живи послания*: 2 Кр 3:1-3.",
        "*Книга на живота*: Фил 4:3; Отк 3:5; Отк 13:8; Отк 17:8; Отк 20:12,15; Отк 21:27; Отк 22:19."
    ],
    "paper_title": "Служене на Първичните свръхнафими",
    "author": "Възпитател по Мъдрост"
}