{
    "paper_index": 130,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "130:0",
            "pars": [
                {
                    "par_ref": "130:0.1",
                    "par_pageref": "1427.1",
                    "par_content": "З А ПЪТЕШЕСТВИЕТО по римския свят отиде голяма част от двадесет и осмата и цялата двадесет и девета година от живота на Иисус на Земята. Иисус и двамата жители на Индия — Гонод и неговият син Ганид — излязоха от Йерусалим сутринта в неделя на 26 април 22 година след н.е. Те завършиха своето пътешествие в запланувания срок и през следващата година Иисус се прости с бащата и сина в град Харакс на брега на Персийския залив, в десетия ден на декември 23 година след н.е."
                },
                {
                    "par_ref": "130:0.2",
                    "par_pageref": "1427.2",
                    "par_content": "От Йерусалим те отидоха в Кесария през Йопия. В Кесария се качиха на кораб, тръгващ за Александрия. От Александрия отплаваха за Крит в Ласея. От Крит отплаваха за Картаген, спирайки в Кирения. В Картаген се качиха на кораб, отплаващ за Неапол, спирайки в Малта, Сиракуза и Месина. От Неапол тръгнаха за Капуа, а оттам по Апиевия път — за Рим."
                },
                {
                    "par_ref": "130:0.3",
                    "par_pageref": "1427.3",
                    "par_content": "След престоя си в Рим те отидоха в Тарент, откъдето отплаваха за Гърция, в Атина, спирайки в Никопол и Коринт. От Атина тръгнаха за Ефес през Троя. От Ефес отплаваха към Кипър, спирайки по пътя в Родос. Те изгубиха много време за посещение на Кипър и почивка, след което отплаваха за Антиохия в Сирия. От Антиохия завиха на юг към Сидон, след което пристигнаха в Дамаск. Оттам с кервани се добраха до Месопотамия, като преминаха през Тапсак и Лариса. Те прекараха известно време във Вавилон, посетиха Ур и други места, след което тръгнаха за Суза. От Суза отидоха в Харакс, откъдето Гонод и Ганид тръгнаха за Индия."
                },
                {
                    "par_ref": "130:0.4",
                    "par_pageref": "1427.4",
                    "par_content": "Именно за тези четири месеца, които Иисус прекара в Дамаск, той усвои из основи езика, на който говореха Гонод и Ганид. Тук той много се труди над преводите от гръцки на един от езиците на Индия, при което му помагаше жител на същата област, където живееше Гонод."
                },
                {
                    "par_ref": "130:0.5",
                    "par_pageref": "1427.5",
                    "par_content": "По време на това пътешествие по Средиземноморието Иисус около половината ден прекарваше в ежедневни занятия с Ганид, изпълнявайки функциите на преводач по време на деловите и приятелски срещи на Гонод. Останалата част от деня беше на негово разположение и той я посвещаваше на това близко запознанство със своите събратя, на това съкровено общуване със смъртните на този свят, което беше толкова характерно за неговата дейност в течение на годините, непосредствено предшестващи общественото му служение."
                },
                {
                    "par_ref": "130:0.6",
                    "par_pageref": "1427.6",
                    "par_content": "Чрез лично наблюдение и непосредствено общуване Иисус се запозна с по-високото ниво на материално и интелектуално развитие на цивилизацията на Запада и Левант; от Гонод и неговия блестящ син той узна много за цивилизацията и културата на Индия и Китай, тъй като Гонод, сам гражданин на Индия, беше извършил три продължителни пътешествия из империята на жълтата раса."
                },
                {
                    "par_ref": "130:0.7",
                    "par_pageref": "1427.7",
                    "par_content": "Юношата Ганид научи много от Иисус за времето на това дълго и тясно общуване. Те много се привързаха един към друг и бащата на юношата неведнъж се опитваше да уговори Иисус да отиде заедно с тях в Индия, но Иисус неизменно отклоняваше това предложение, позовавайки се на необходимостта да се върне при своето семейство в Палестина."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "130:1",
            "section_title": "1. В Йопия — беседата за Йон",
            "pars": [
                {
                    "par_ref": "130:1.1",
                    "par_pageref": "1428.1",
                    "par_content": "По време на тяхното пребиваване в Йопия Иисус се запозна с Гадиях — филистимски преводач, който работеше при някой си Симон, щавач{0}. Търговските представители на Гонод в Месопотамия провеждаха много делови операции с този Симон; затова Гонод и неговият син искаха да го навестят по пътя в Кесария. За времето, прекарано в Йопия, между Иисус и Гадиях се установиха сърдечни отношения. Този млад филистимец беше търсач на истината. Иисус беше носител на истината; той *беше* истината за това поколение урантийци. Когато се срещнат велик търсач и велик носител на истината, то резултатът от такава среща е велико и освобождаващо озарение, породено от опита за познаване на новата истина."
                },
                {
                    "par_ref": "130:1.2",
                    "par_pageref": "1428.2",
                    "par_content": "Веднъж след вечеря Иисус и младият филистимец отидоха на разходка по брега на морето и Гадиях, не подозирайки, че този “дамаски книжник” толкова добре знае юдейските предания, показа на Иисус кораба, с който, както се смяташе, Йона беше тръгнал на злополучно плаване за Тарсис{1}. Изказвайки своите забележки, той попита Иисус: “Как смяташ, действително ли голяма риба е глътнала Йона?” Иисус разбра, че това предание е направило на юношата огромно впечатление и че размишленията за него са го убедили в греховността на опитите да се отклониш от своя дълг. Затова Иисус не каза нищо, което може да разруши внезапно принципите, от които Гадиях се ръководеше в своя практически живот. Отговаряйки на този въпрос, Иисус каза: “Приятелю мой, всички ние сме йоновци, които следва да живеят в съгласие с волята на Бога, и всеки път, когато се опитваме да се отклоним от насъщните изисквания на живота и тичаме към далечни съблазни, ние подлагаме себе си на непосредственото въздействие на тези влияния, които не се управляват от силите на истината и праведността. Да бягаш от този дълг, значи да жертваш истината. Бягството от служенето на светлината и истината може да доведе само до мъчителен сблъсък с упоритите китове на егоизма, които неизбежно водят до тъмнина и смърт, ако такива богоотстъпнически йоновци не обръщат своето сърце — дори в самите дълбини на отчаянието, към търсене на Бога и неговите добродетели. И когато такива отчаяли се души искрено търсят Бога, жадуват за истината и праведността, то нищо вече не е способно да ги задържи в плен. На каквото и дъно да са се оказали, ако с цялото си сърце се устремят към светлината, Духът на Господ Бог небесен ще ги освободи от техния плен; неблагоприятните обстоятелства на живота ще ги изведат на твърдата почва на нови възможности за обновено служене и по-мъдър живот.”"
                },
                {
                    "par_ref": "130:1.3",
                    "par_pageref": "1428.3",
                    "par_content": "Гадиях беше изключително развълнуван от учението на Иисус. Те поговориха край морето до късно след полунощ и преди да се разотидат по своите стаи, се помолиха заедно и един за друг. Именно този Гадиях, чувайки впоследствие проповедта на ап{3}. Петър, дълбоко повярва в Иисус Назарянин и проведе паметна беседа с Петър през една от вечерите в дома на Дорки. И Гадиях изигра огромна роля за това, Симон — богат търговец на кожи, окончателно да реши да приеме християнството."
                },
                {
                    "par_ref": "130:1.4",
                    "par_pageref": "1428.4",
                    "par_content": "(Разказвайки за индивидуалния труд на Иисус със своите смъртни събратя по време на пътешествието по Средиземноморието, ние, съгласно полученото разрешение, ще излагаме неговите думи на съвременния език, употребяван на Урантия по време на съставянето на настоящия документ.)"
                },
                {
                    "par_ref": "130:1.5",
                    "par_pageref": "1429.1",
                    "par_content": "Последната среща на Иисус с Гадиях беше свързана с обсъждането на доброто и злото. Усещането за несправедливост поради присъствието в света на злото наред с доброто силно безпокоеше този млад филистимец. Той каза: “Как може Бог, ако е безкрайно добър, да ни позволява да страдаме от нещастията, които носи злото; в края на краищата кой твори зло?” В тези дни все още мнозина вярваха, че Бог твори и доброто, и злото, но Иисус никога не учеше на такава лъжлива представа. Отговаряйки на този въпрос, той каза: “Братко мой, Бог е любов; затова Той не може да не бъде добродетел и Неговата добродетел е толкова голяма и реална, че е неспособна да съдържа в себе си малкото и нереално зло. Бог е толкова недвусмислено добър, че в Него няма абсолютно никакво място за пагубно зло. Злото представлява незрелите решения и лекомислените постъпки на онези, които се съпротивляват на добротата, отхвърлят красотата и предават истината. Злото е само заблуждението на незрелостта или разрушителното и изкривяващо въздействие на невежеството. Злото е неизбежната тъмнина, неотстъпно следваща неразумното отразяване на светлината. Злото е това, което е мрачно и неистинно и което, при съзнателно приемане, става грях.{5}"
                },
                {
                    "par_ref": "130:1.6",
                    "par_pageref": "1429.2",
                    "par_content": "Давайки ти способност да избираш между истината и заблуждението, твоят небесен Баща е създал възможност за отричане на положителния път на светлината и живота. Но такива заблуждения, свидетелстващи за злото, в действителност са несъществуващи дотогава, докато разумното създание не ги пробуди към живот чрез своята воля, избирайки пътя на греха. И тогава това зло прераства по-късно в грях вследствие умишления и преднамерен избор, извършван от такова своеволно и метежно създание{6}. Именно затова нашият небесен Баща допуска временното съществуване на добро и зло до завършването на живота — така, както природата позволява на пшеницата и плевелите да растат заедно до жътвата.” Гадиях беше напълно удовлетворен от отговора на Иисус на своя въпрос, след като тяхната следваща беседа му проясни истинското значение на тези незабравими изказвания."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "130:2",
            "section_title": "2. В Кесария",
            "pars": [
                {
                    "par_ref": "130:2.1",
                    "par_pageref": "1429.3",
                    "par_content": "Иисус и неговите приятели прекараха в Кесария по-дълго, отколкото предполагаха, тъй като се оказа, че една от огромните рулеви перки на кораба, на който той се канеше да се качи, може да се разцепи. Капитанът реши да остане в пристанището, докато стане готова новата перка. Квалифицираните дърводелци, способни да се справят с тази задача, не стигаха и Иисус предложи своите услуги. Вечерите Иисус и неговите другари се разхождаха по великолепната стена, служеща за разходки около пристанището. Ганид с огромен интерес слушаше Иисус, когато той обясняваше устройството на системата за водоснабдяване на града и метода за използване на приливите за измиване на градските улици и водосточни канавки. Голямо впечатление на този индийски юноша направи стоящият на възвишението храм на Август, който се увенчаваше от огромна статуя на римския император. На втория ден следобед и тримата присъстваха на представлението в огромния амфитеатър, побиращ двадесет хиляди души, а вечерта гледаха в театъра гръцка пиеса. Ганид не беше виждал нищо подобно преди това и зададе на Иисус много въпроси. На сутринта на третия ден те направиха официално посещение в двореца на управителя, тъй като Кесария беше столица на Палестина и резиденция на римския прокуратор."
                },
                {
                    "par_ref": "130:2.2",
                    "par_pageref": "1429.4",
                    "par_content": "В техния хотел се настани и някакъв търговец от Монголия и тъй като този търговец от далечния Изток много добре говореше гръцки, Иисус проведе с него няколко продължителни беседи. Търговецът беше крайно поразен от предложената от Иисус философия на живота и той никога не забрави мъдрите думи: “Живей небесен живот на земята, ежедневно подчинявайки се на волята на небесния Баща!” Този човек беше даоист и благодарение на Иисус повярва твърдо в доктрината за всеобщото Божество. Връщайки се в Монголия, той започна да проповядва тези прогресивни истини на своите съседи и бизнес-сътрудници, в резултат на което по-големият му син стана даоистки духовник. В течение на целия си живот този млад човек оказваше огромно влияние в името на новата истина. Неговият син и внук също така бяха изцяло предани на учението за Единия Бог — Върховния Управител на Небесата."
                },
                {
                    "par_ref": "130:2.3",
                    "par_pageref": "1430.1",
                    "par_content": "Макар че източният клон на раннохристиянската църква с център във Филаделфия оставаше по-верен на ученията на Иисус, отколкото техните йерусалимски братя, налага се със съжаление да констатираме, че не се намери втори Петър, способен да отиде в Китай, или втори Павел, за да проникне в Индия, където духовната почва беше толкова благодатна за семената на новото Евангелие на царството{7}. Самите учения на Иисус — в този вид, в който към тях се придържаха във Филаделфия, биха оказали толкова непосредствено и ефективно въздействие върху умовете на духовно страдащите азиатски народи, каквото и проповедите на Петър и Павел на Запад."
                },
                {
                    "par_ref": "130:2.4",
                    "par_pageref": "1430.2",
                    "par_content": "Един от младите хора, който работеше в един от дните заедно с Иисус над изготвянето на рулевата перка, много се заинтересува от думите, които от време на време се промъкваха в речта на Иисус, докато те работеха в корабостроителницата. Когато Иисус спомена, че небесният Баща се грижи за благополучието на Своите земни деца, този млад грък на име Анаксанд каза: “Ако Бог се грижи за мен, защо Той не ме избави от жестокия и несправедлив началник на тази работилница?” Отговорът на Иисус го порази: “Така, както ти знаеш пътя на доброто и ценността на справедливостта, може би Боговете са направили така, че този заблудил се човек се е оказал край теб, за да можеш да го вкараш в правия път. Може би ти си тази сол, която може да направи този брат по-приемлив за всички останали хора, ако, разбира се, не си загубил своята сила. Днес този човек властва над теб в този смисъл, че неговите порочни постъпки оказват върху теб неблагоприятно въздействие. Защо не докажеш своето превъзходство над злото, опирайки се на силата на добродетелите, и по такъв начин да станеш господар във всички ваши отношения? Аз предвиждам, че живеещото в теб добро е способно да вземе връх над съществуващото в него зло, ако ти дадеш на това добро истинска и жива възможност да се прояви. Смъртното съществуване не знае нищо по-увлекателно от това, да изпита опияняващата радост на човека, в своя материален живот станал партньор на духовна енергия и божествена истина в едно от техните триумфални сражения със заблудата и злото. Възхитителен е този преобразуващ човека опит — да станеш жив канал за духовна светлина за смъртния, пребиваващ в духовна тъмнина. Ако ти си по-надарен с истина, отколкото този човек, то неговата беда трябва да стане за теб призив. Ти не си страхливец, способен да стои на брега на морето и да гледа как загива твоя неумеещ да плува другар! Колко по-ценна е блуждаещата в мрак душа на този човек в сравнение с неговото потъващо във водата тяло!”"
                },
                {
                    "par_ref": "130:2.5",
                    "par_pageref": "1430.3",
                    "par_content": "Анаксанд беше изключително развълнуван от думите на Иисус. Скоро той ги преразказа на своя началник и в тази вечер те и двамата дойдоха при него за съвет как да постигнат благополучие на душата. И по-късно, когато християнската идея беше провъзгласена в Кесария, тези двама души — грък и римлянин, повярваха в проповедта на Филип и станаха видни членове на основаната от тях църква{8}. Впоследствие този млад грък беше назначен за куриер при римския центурион Корнелий, който стана вярващ благодарение на служенето на Петър. Анаксанд продължаваше да носи светлина на седящите в мрак до заточението на Павел в Кесария, когато по трагична случайност загина от побоя над двадесетте хиляди евреи, оказвайки помощ на умиращите в мъки хора."
                },
                {
                    "par_ref": "130:2.6",
                    "par_pageref": "1431.1",
                    "par_content": "Към това време Ганид вече знаеше за това необичайно лично служене на хората, в което прекарваше своето свободно време неговият учител, и младият индиец реши да изясни мотива за такава неуморима дейност. Той запита: “Защо ти с такова постоянство губиш своето време за срещи с чужди хора?” Иисус отговори: “Ганид, за позналия Бога няма чужди. Когато намираш небесния Отец, ти откриваш, че всички хора са братя, а нима е удивително, че човекът изпитва радост, срещайки новия си брат? Да се запознаеш със своите собствени братя и сестри, да опознаеш техните проблеми и да се научиш да ги обичаш — ето висшия опит от живота.”"
                },
                {
                    "par_ref": "130:2.7",
                    "par_pageref": "1431.2",
                    "par_content": "В хода на тази беседа, продължила далеч след полунощ, юношата помоли Иисус да му разкаже за разликите на Божията воля от този акт на човешкия разум, който също се нарича воля. Същността на отговора на Иисус се заключаваше в следното: Божията воля е Божий път, съучастие в избора на Бога в условията на всяка потенциална алтернатива. Затова изпълнението на Божията воля е опит на постепенно придобиване на все по-голямо богоподобие, а Бог е източник и цел на всичко добродетелно, прекрасно и истинско. Човешката воля е човешки път — съвкупност от това, което смъртният решава да бъде и каквото реши да прави. Волята е преднамерен избор на самоосъзнаващо същество, водещ към решение-действие, основано на разумна рефлексия."
                },
                {
                    "par_ref": "130:2.8",
                    "par_pageref": "1431.3",
                    "par_content": "През втората половина на този ден Иисус и Ганид с удоволствие си играеха с една много умна овчарка и Ганид поиска да узнае имат ли кучетата душа и воля. В отговор на неговите въпроси Иисус каза: “Кучето има разум, способен да опознае материалния човек, своя стопанин, но е неспособно да познае Бога, Който е Дух, затова кучето не притежава духовна природа и не може да придобие духовен опит. Кучето може да има воля, дадена му от природата и усилена от тренировки, но такава способност на разума не е духовна сила, както не можеш да я сравниш и с човешка воля, доколкото тя не е основана на рефлексията — тя не е следствие от разпознаването на по-високи нравствени значения или избор на духовни и вечни ценности. Именно притежаването на такива способности за духовна проницателност и избор на истината прави смъртния човек нравствено същество — създание, дарено с атрибутите на духовната отговорност и възможност за вечен живот.” По-нататък Иисус обясни, че именно отсъствието в животното на такива умствени способности прави принципно невъзможна появата в животинския свят на език във времето или изпитание на някакво равностойно личностно съхранение във вечността. В резултат на получения в този ден урок Ганид престана да вярва в преселението на душите на хората в тела на животни."
                },
                {
                    "par_ref": "130:2.9",
                    "par_pageref": "1431.4",
                    "par_content": "На следващия ден Ганид обсъди всичко това със своя баща и именно в отговор на въпроса на Гонод Иисус обясни, че на “човешките желания, свързани изключително с вземането на мирски решения, които имат отношение към материалните проблеми на животинското съществуване, е съдено да загинат във времето. Тези, които вземат чистосърдечни нравствени решения и правят безусловен духовен избор, постепенно се отъждествяват с пребиваващия в тях божествен дух и с това все повече се преобразуват в ценност на вечното съществуване — нескончаемо развитие в божественото служене”."
                },
                {
                    "par_ref": "130:2.10",
                    "par_pageref": "1431.5",
                    "par_content": "В същия този ден ние за пръв път чухме епохалната истина, която, изразена на съвременен език, би звучала така: “Волята е това проявление на човешкия разум, което позволява на субективното съзнание да изрази обективно себе си и да изпита феномена на стремежите към богоподобие.” Именно в такъв смисъл всяко разумно и имащо духовни наклонности същество може да стане съзидателно."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "130:3",
            "section_title": "3. В Александрия",
            "pars": [
                {
                    "par_ref": "130:3.1",
                    "par_pageref": "1432.1",
                    "par_content": "Пребиваването в Кесария беше богато на събития. Настъпи денят, когато ремонтът на кораба завърши, и следобед Иисус и двама негови другари тръгнаха за Александрия в Египет."
                },
                {
                    "par_ref": "130:3.2",
                    "par_pageref": "1432.2",
                    "par_content": "Пътят към Александрия достави на тримата пътешественика огромно удоволствие. Ганид се наслаждаваше на пътешествието и засипа Иисус с въпроси. Когато започнаха да се приближават към градското пристанище, юношата бе обхванат от трепет при вида на огромния Фароски фар, разположен на острова, който Александър съедини с помощта на мол с континента, създавайки с това две величествени пристанища и превръщайки Александрия в морски кръстопът на Африка, Азия и Европа. Този огромен фар беше едно от седемте чудеса на света и послужи като първообраз на всички последващи фарове. Те станаха рано сутринта, за да погледат това великолепно изобретение на човека, предназначено за спасяване на живота, и сред възторжените възгласи на Ганид Иисус каза: “И ти, синко, ще станеш подобен на този фар, когато се върнеш в Индия, щом твоят баща придобие вечен покой; ти ще станеш подобен на светлината на живота за пребиваващите редом с теб в мрак, показвайки на всички желаещи пътя към пристанището на спасението и благополучието.” И стискайки ръка на Иисус, Ганид каза: “Ще бъда.”"
                },
                {
                    "par_ref": "130:3.3",
                    "par_pageref": "1432.3",
                    "par_content": "И отново отбелязваме, че ранните учители на християнската религия извършиха голяма грешка, обръщайки внимание изключително на западната цивилизация на римския свят. Ученията на Иисус — в този вид, в който те бяха изповядвани от месопотамските християни на първи век, бяха приети с готовност от различните групи азиатски вярващи."
                },
                {
                    "par_ref": "130:3.4",
                    "par_pageref": "1432.4",
                    "par_content": "Три часа след пристигането в пристанището те се установиха недалеч от източния край на дълъг и широк булевард, широк тридесет метра и дълъг осем километра и простиращ се до западните предели на милионния град. След първия оглед на основните градски забележителности — университета (музея), библиотеката, императорския мавзолей на Александър, двореца, храма на Нептун, театъра и гимназията, Гонод се зае с дела, а Иисус и Ганид се отправиха към библиотеката, която беше най-голямата в света. Тук бяха събрани около един милион ръкописи от целия цивилизован свят: Гърция, Рим, Палестина, Партия, Индия, Китай и даже Япония. В тази библиотека Ганид видя най-голямата в света сбирка на индийска литература; и в течение на цялото пребиваване в Александрия те всеки ден идваха тук. Иисус разказа на Ганид за направения тук превод на свещените книги на юдеите на гръцки. Отново и отново предмет на тяхното обсъждане ставаха всички световни религии, при което Иисус се стремеше да покаже на този млад разум истината, която се съдържа във всяка от тях, неизменно прибавяйки: “Но Яхве е Бог, представата за Когото се е сформирала от откровенията на Мелхиседек и завета на Авраам. Евреите бяха потомци на Авраам и впоследствие заемаха същата тази земя, където живееше и учеше Мелхиседек и откъдето той изпращаше учители по всички краища на света; и тяхната религия в крайна сметка стана изображение на по-ясното осъзнаване на Господа, Бога на Израил, като Всеобщ Баща небесен, отколкото която и да е друга световна религия.”"
                },
                {
                    "par_ref": "130:3.5",
                    "par_pageref": "1432.5",
                    "par_content": "Под ръководството на Иисус Ганид събра всички религиозни доктрини, признаващи съществуването на Всеобщото Божество, даже ако те оставяха по-голямо или по-малко място за второстепенни божества. След многобройни дискусии Иисус и Ганид стигнаха до убеждението, че в религията на римляните няма истински Бог и че тяхната религия практически е не нещо друго, а поклонение на императора. Те стигнаха до извода, че гърците имат философия, но едва ли — религия, признаваща личен Бог. Мистерийните култове бяха отхвърлени от тях поради бърканицата, към която водеше тяхната многобройност, както и затова, защото техните разнообразни концепции за Божеството изглеждаха заимствани от други, по-древни религии."
                },
                {
                    "par_ref": "130:3.6",
                    "par_pageref": "1433.1",
                    "par_content": "Макар че Ганид направи своите преводи в Александрия, той окончателно приведе в ред избраните от него учения и ги придружи със своите лични изводи едва към края на пребиваването им в Рим. За свое огромно удивление той откри, че всички най-добри автори на световна духовна литература повече или по-малко ясно осъзнаваха съществуването на вечния Бог и по принцип се придържаха към сходно мнение относно Неговия характер и връзка със смъртния човек."
                },
                {
                    "par_ref": "130:3.7",
                    "par_pageref": "1433.2",
                    "par_content": "В Александрия Иисус и Ганид прекарваха много време в музея. Този музей представляваше не сбирка на редки експонати, а по-скоро университет за изящни изкуства, наука и литература. Учените преподаватели ежедневно четяха тук лекции и в онези времена този университет беше интелектуален център на Запада. Ден след ден Иисус превеждаше на Ганид тези лекции и един ден, на втората седмица от занятията, юношата възкликна: “Учителю Йешуа, ти знаеш повече, отколкото тези преподаватели; нужно е да станеш и да им разкажеш за тези велики неща, за които разказа на мен. Техният разум е замъглен — те твърде много мислят. Аз ще поговоря с баща ми и той всичко ще уреди.” Иисус се усмихна и отговори: “В теб говори възхищението на ученика, но тези учители не чакат от нас с теб наставления. Гордостта от неодухотворената ученост е едно от коварните явления в човешкия опит. Истинският учител запазва своята интелектуална честност, като винаги си остава ученик.”"
                },
                {
                    "par_ref": "130:3.8",
                    "par_pageref": "1433.3",
                    "par_content": "Александрия беше град на смесена западна култура и по своя размах и величие от всички градове на света отстъпваше само на Рим. Тук се намираше най-голямата еврейска синагога — мястото на управление на александрийския синедрион, седемдесетте управляващи старейшини."
                },
                {
                    "par_ref": "130:3.9",
                    "par_pageref": "1433.4",
                    "par_content": "Сред многото хора, с които Гонод поддържаше делови отношения, беше еврейският банкер на име Александър, чийто брат Филон беше знаменит религиозен философ от това време. Филон се занимаваше с достойна, но изключително сложна задача по съгласуването на гръцката философия и юдейската теология. Ганид и Иисус много говореха за ученията на Филон и се канеха да отидат на някои от неговите лекции, но в течение на цялото им пребиваване в Александрия този неизвестен евреин-елинист беше прикован към леглото."
                },
                {
                    "par_ref": "130:3.10",
                    "par_pageref": "1433.5",
                    "par_content": "Иисус препоръча на вниманието на Ганид много от гръцката философия и доктрините на стоиците, но той внушаваше на юношата истината за това, че тези системи на вярване, както и неопределените учения на някои от неговите съплеменници, са религиозни само дотолкова, доколкото водят човека към търсене на Бога и към живия опит за познаване на Вечния."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "130:4",
            "section_title": "4. Беседата за реалността",
            "pars": [
                {
                    "par_ref": "130:4.1",
                    "par_pageref": "1433.6",
                    "par_content": "Вечерта преди тръгването от Александрия Ганид и Иисус проведоха продължителна беседа с един от преподавателите на университета, специалист в областта на държавното устройство, който четеше лекции за ученията на Платон. Иисус изпълни задълженията на преводач за учения гръцкия преподавател, но не предложи своите учения, опровергаващи гръцката философия. Гонод се занимаваше през тази вечер със своите дела. Затова след като професорът си тръгна, между учителя и ученика се състоя дълъг и откровен разговор за доктрините на Платон. Макар че Иисус с ред уговорки одобри някои гръцки учения, отнасящи се към теорията за това, че присъстващите в света материални неща са призрачни отражения на невидимите, но по-съществени духовни реалности, той реши да постави разсъжденията на юношата върху по-здрава основа, затова пристъпи към дълъг трактат за природата на реалността във вселената. Изложена на съвременен език, същността на казаното от Иисус на Ганид се заключава в следното:"
                },
                {
                    "par_ref": "130:4.2",
                    "par_pageref": "1434.1",
                    "par_content": "Източникът на вселенска реалност е Безкрайният. Материалните неща на крайното творение са пространствено-времевите следствия на Райския Еталон и Всеобщия Разум на вечния Бог. Причинността във физическия свят, самосъзнанието в интелектуалния свят и еволюиращата индивидуалност в духовния свят — тези реалности, проектирани във всеобщ мащаб, съединени във вечна взаимосвързаност и изпитвани като съвършени по своето качество и божествени по своята ценност, образуват реалността на Висшия. Но в една вечно изменяща се вселена Изначалната Личност на причинност, разумност и духовен опит остава неизменна, абсолютна. Всички неща, даже във вечната вселена на безпределните ценности и божествени качества, могат да се изменят и често се изменят, с изключение на Абсолютите и на това, което е достигнало абсолютен физически статут, абсолютен интелектуален обхват или абсолютно отъждествяване с духа."
                },
                {
                    "par_ref": "130:4.3",
                    "par_pageref": "1434.2",
                    "par_content": "Най-висшето ниво, на което е способно да се издигне крайното създание, е признаване на Всеобщия Баща и познание за Висшия. Но дори тогава такива същества, достигнали своята цел, продължават да изпитват изменения в движенията на физическия свят и неговите материални явления. Освен това те продължават да осъзнават еволюцията на собствената си индивидуалност в процеса на своя постоянен възход във вселената на духа, а също така и все по-дълбоко разбиране на разумния космос и своята реакция към него. Само за сметка на съвършенството, хармонията и единството на волята създанието е способно да се обедини със Създателя. И такова състояние на божественост се постига и поддържа от създанието само тогава, когато то продължава да живее във времето и вечността, неизменно подчинявайки своята лична воля на божествената воля на Създателя. Желанието да изпълняваш волята на Отеца винаги трябва да е висше в душата и господстващо в разума на възходящия Божий син."
                },
                {
                    "par_ref": "130:4.4",
                    "par_pageref": "1434.3",
                    "par_content": "Така, както едноокият човек няма надежда да види дълбочината на перспективата, така и еднооките учени-материалисти или еднооките духовни мистици и алегористи са неспособни правилно да видят и адекватно да разбират истинските дълбини на вселенската реалност. Всички истински ценности от опита на създанията са скрити в дълбините на възприятието."
                },
                {
                    "par_ref": "130:4.5",
                    "par_pageref": "1434.4",
                    "par_content": "Безсмислената причинност е неспособна да развие изисканото и сложното от грубото и простото, както бездуховният опит не може да развие необходимия за вечния живот божествен характер от материалния разум на смъртните на времето. Този атрибут на вселената, който толкова изключително характеризира безкрайното Божество, е нескончаемо творческо посвещаване на личността, способна да постигне вечен живот в процеса на постепенното придобиване на Божеството."
                },
                {
                    "par_ref": "130:4.6",
                    "par_pageref": "1434.5",
                    "par_content": "Личността е този космически дар, този аспект на вселенската реалност, който е способен да съ-съществува в условията на неограничени изменения и едновременно да запазва своята индивидуалност в самото присъствие на всички такива изменения във вечността."
                },
                {
                    "par_ref": "130:4.7",
                    "par_pageref": "1434.6",
                    "par_content": "Животът е приспособяването на изначалната космическа причинност към изискванията и възможностите на вселенската ситуация и възниква под действието на Вселенския Разум и при активация на духовната искра на Бога, Който е Дух. Смисълът на живота е в неговите способности за приспособяване. Ценността на живота е в неговата способност за развитие чак до висотите на богосъзнанието."
                },
                {
                    "par_ref": "130:4.8",
                    "par_pageref": "1434.7",
                    "par_content": "Ако самоосъзнаващият се живот не се приспособява към вселената, възниква космическа дисхармония. Окончателното отклоняване на личностната воля от общото направление на развитието на вселените довежда до интелектуална изолация, до обособяване на личността. Загубата на вътрешния направляващ дух влече след себе си прекратяване на духовното съществуване. По такъв начин интелектуалният и прогресиращ живот сам по себе си става неоспоримо доказателство за съществуването на целеустремената вселена, изразяваща волята на божествения Създател. И този живот, в своята съвкупност, представлява борба за постигането на висшите ценности в стремежа към вечната цел — Всеобщия Баща."
                },
                {
                    "par_ref": "130:4.9",
                    "par_pageref": "1435.1",
                    "par_content": "Разликата между разума на човека и животните се състои само в степента на развитие, ако не се смятат висшите полу-духовни функции на интелекта. Затова животните (не знаейки да се покланят и не притежавайки мъдрост) са неспособни да изпитат свръхсъзнание — съзнание за съзнанието. Разумът на животното съзнава само обективната вселена."
                },
                {
                    "par_ref": "130:4.10",
                    "par_pageref": "1435.2",
                    "par_content": "Знанието е сфера на материалния разум — разума, постигащ факти. Истината е област на духовно озарения интелект, съзнаващ факта, че той познава Бога. Знанието е доказуемо; истината се постига в опит. Знанието е прерогатив на разума; истината е опит на душата — прогресиращия “аз”. Знанието е функция на недуховното ниво, истината е степен на интелектуално-духовното ниво на вселените. Материалният разум вижда света на фактическото знание, одухотвореният интелект постига света на истинските ценности. Два такива възгледа — във взаимна координация и хармония, разкриват света на реалността, в който мъдростта интерпретира явленията на вселената от гледна точка на прогресиращия личен опит."
                },
                {
                    "par_ref": "130:4.11",
                    "par_pageref": "1435.3",
                    "par_content": "Заблуждението (злото) е разплата за несъвършенството. Признаците за несъвършенство или фактите на неправилна адаптация се разкриват на материално ниво с помощта на критично наблюдение и научен анализ, на нравствено ниво — с помощта на човешкия опит. Присъствието на злото представлява доказателство за грешките на разума и незрелостта на еволюиращата индивидуалност. Затова злото също не е мярка за несъвършенство в интерпретацията на вселената. Възможността за допускане на грешки е присъща на придобиването на мъдрост — пътят на развитие от частичното и временното към цялостното и вечното, от относителното и несъвършеното към окончателното и станалото съвършено. Заблуждението е сянката, която относителната незавършеност неизбежно хвърля върху възходящия вселенски път на човека към съвършенството на Рая. Заблуждението (злото) не е действително вселенско свойство; то е само констатация на относителността на връзката между несъвършеното крайно ниво и възходящите нива на Висшия и Пределния."
                },
                {
                    "par_ref": "130:4.12",
                    "par_pageref": "1435.4",
                    "par_content": "Макар че всичко това Иисус изказа на юношата на най-понятния за него език, към края на беседата очите на Ганид започнаха да се слепват и скоро той потъна в сън. На следващата сутрин те станаха рано, за да се качат на кораба, тръгващ за Ласея, на остров Крит. Но още преди качването на кораба юношата зададе нови въпроси за злото, на които Иисус отговори така:"
                },
                {
                    "par_ref": "130:4.13",
                    "par_pageref": "1435.5",
                    "par_content": "Злото е относително понятие. То възниква от наблюдението на несъвършенствата, които се появяват в сянката, хвърляна от крайната вселена върху неща и същества, тъй като такъв космос засенчва живата светлина — всеобщото изразяване на вечните реалности на Безкрайното."
                },
                {
                    "par_ref": "130:4.14",
                    "par_pageref": "1435.6",
                    "par_content": "Потенциалното зло е присъщо на неизбежната незавършеност на разкриването на Бога като изражение на безкрайността и вечността, доколкото такова разкритие е ограничено от пространството и времето. Фактът на присъствие на частичното наред със завършеното образува относителността на реалността, създава необходимостта от интелектуален избор и установява ценностните нива на духовно възприятие и реакции. Незавършената и крайна представа за Безкрайното, съществуваща в тленния и ограничен разум на създанието, само по себе си е *потенциално зло.* Но задълбочаването на злото — неоправданата непълноценност на разумното духовно отстраняване на тези изначално присъщи на интелектуалните дисонанси и духовни недостатъчности — е равностойно на извършване на *действително зло.*"
                },
                {
                    "par_ref": "130:4.15",
                    "par_pageref": "1436.1",
                    "par_content": "Всички статични, мъртви понятия са потенциално зло. Крайната сянка на относителната и жива истина се намира в постоянно движение. Статичните концепции неизменно спират науката, политиката, обществото и религията. Статичните понятия могат да изразяват определено знание, но в тях не достига мъдростта и отсъства истината. Но не позволявайте на понятието за относителност да ви въведе в заблуждение дотолкова, че да загубите способността да виждате координацията на вселената под ръководството на космическия разум и нейното устойчиво управление от енергията и Духа на Висшия."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "130:5",
            "section_title": "5. На остров Крит",
            "pars": [
                {
                    "par_ref": "130:5.1",
                    "par_pageref": "1436.2",
                    "par_content": "Тръгвайки за Крит, пътешествениците преследваха само една цел: да си починат, да разгледат острова и да поскитат по планините. В тези времена критяните се ползваха с лоша слава сред съседните народи. Независимо от това Иисус и Ганид обърнаха много души към по-високи помисли и по-възвишен живот и с това заложиха основата за бързото приемане на последващите евангелски учения след пристигането на първите проповедници от Йерусалим. Иисус обичаше критяните независимо от резките думи, казани по-късно за тях от Павел, отправил впоследствие Тит на острова за реорганизация на местните църкви{11}."
                },
                {
                    "par_ref": "130:5.2",
                    "par_pageref": "1436.3",
                    "par_content": "Тук, в планинската част на Крит, се състоя първият продължителен разговор между Иисус и Гонод за религията. Бащата беше дълбоко поразен, казвайки: “Не е чудно, че момчето вярва на всяка твоя дума, но аз никога не съм чувал да съществува такава религия даже в Йерусалим, а да не говорим пък за Дамаск.” Именно по време на пребиваването на острова Гонод за пръв път предложи на Иисус да се върне заедно с тях в Индия и Ганид с радост мислеше, че Иисус вероятно ще се съгласи с това предложение."
                },
                {
                    "par_ref": "130:5.3",
                    "par_pageref": "1436.4",
                    "par_content": "Веднъж, отговаряйки на въпроса на Ганид защо не е станал проповедник, Иисус каза: “Синко, всяко нещо с времето си. Ти се раждаш на този свят, но никакви прояви на нетърпение няма да ти помогнат да пораснеш. Във всички подобни неща ти трябва да чакаш своя час. Само времето ще направи зрял висящия на дървото зелен плод. Само след изминаване на времето зимата се сменя с лятото, изгревът на слънцето — с неговия залез. Сега аз, заедно с теб и твоя баща, се намирам на път за Рим и това е достатъчно за днес. Моят утрешен ден се намира в ръцете на моя небесен Отец.” И след това той разказа на Ганид за Мойсей и четиридесетте години очакване и непрекъсната подготовка."
                },
                {
                    "par_ref": "130:5.4",
                    "par_pageref": "1436.5",
                    "par_content": "При посещението на Тихото пристанище възникна епизод, който завинаги остана в паметта на Ганид{12}. Споменът за този случай винаги пробуждаше в него желание да направи нещо за промяна на кастовата система в своята родна Индия. На големия път пиян изрод се натрапваше на млада робиня. Когато Иисус видя положението, в което се оказа девойката, той побърза да ú се притече на помощ и я отведе встрани от нападащия я луд. Докато изплашеното момиче се прилепи към него, той, протягайки силната си дясна ръка, държа разярения човек на безопасно разстояние дотогава, докато бедният, бясно размахващ пред себе си ръце във въздуха, не се изтощи. Ганид понечи да помогне на Иисус, но баща му го спря. Макар че не владееха езика на девойката, тя оцени проявеното от тях милосърдие и със знаци изразяваше своята искрена признателност, докато я изпратиха до дома ú. За целия живот на Иисус в плът това беше навярно единственият случай, когато той беше действително близо до сблъсък с други хора. Но тази вечер на него му беше трудно да обясни на Ганид защо той не наби пияния. Ганид смяташе, че този човек трябваше да бъде ударен поне толкова пъти, колкото пъти той беше ударил девойката."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "130:6",
            "section_title": "6. Юношата, който се боеше",
            "pars": [
                {
                    "par_ref": "130:6.1",
                    "par_pageref": "1437.1",
                    "par_content": "Когато се намираха в планините, Иисус проведе продължителен разговор с боязлив и подтиснат млад човек. Неспособен да получи утешение и мъжество в общуването си със своите другари, този юноша се стремеше към уединение в планините; той израсна с усещането за безпомощност и непълноценност. Тези природни наклонности бяха усилени от многобройни трудни обстоятелства, с които юношата се сблъска в своя живот — на първо място, със загубата на баща си на дванадесетгодишна възраст. Когато се срещнаха, Иисус каза: “Приветствам те, приятелю мой! Защо си толкова унил в такъв прекрасен ден? Ако се е случило нещо, което да те разстрои, може би ще мога да ти помогна? Каквото и да е, с удоволствие ти предлагам своите услуги.”"
                },
                {
                    "par_ref": "130:6.2",
                    "par_pageref": "1437.2",
                    "par_content": "Младият човек не искаше да отговори и Иисус повторно се обърна към неговата душа с думите: “Доколкото разбирам, ти избяга тук, за да се отдалечиш от хората; затова ти, разбира се, не желаеш да разговаряш с мен, но аз бих искал да зная познати ли са ти тези хълмове; знаеш ли къде минават горните пътеки? И може би ти ще можеш да ми кажеш как най-добре да стигна до Феникс?” Трябва да кажем, че юношата добре познаваше тези планини и действително му се прииска да разкаже на Иисус как да попадне във Феникс — прииска му се дотолкова, че той начерта на земята всички пътечки и изчерпателно обясни всяка подробност. Но той беше поразен и заинтригуван, когато Иисус — сбогувайки се и давайки си вид, че си тръгва, внезапно се обърна и каза: “Не се съмнявам в това, че искаш да останеш насаме със своята безутешност; но от моя страна би било толкова недобро, колкото и несправедливо само да се добера до Феникс и след това лекомислено да те напусна, без да се опитам да отговоря на твоя призив — без да ти помогна и да те изпратя по най-добрия път към съдбоносната ти цел, която ти търсиш в своето сърце, стоейки тук, на склона на планината. Така, както ти прекрасно познаваш пътеките, водещи към Феникс, тъй като неведнъж си ходил по тях, така и аз добре зная пътя към града на твоите съкрушени надежди и несбъднати мечти. И доколкото ти ме помоли за помощ, аз няма да те разочаровам.” Юношата беше готов да се съгласи, но му се отдаде да промърмори: “Но аз не съм те молил за нищо.” Ласкаво поставяйки ръка на рамото му, Иисус каза: “Не, синко, с думи не, а с тъжния си поглед ти се обърна към моето сърце. Мое момче, унинието и отчаянието, изписани на твоето лице, са красноречив зов за помощ за тези, които обичат своите ближни. Да седнем и аз ще ти разкажа за пътеките на служенето и пътищата на щастието, водещи от собствената ти тъга към радостите на любвеобилните дейности в братството на хората и служенето на небесния Бог.”"
                },
                {
                    "par_ref": "130:6.3",
                    "par_pageref": "1437.3",
                    "par_content": "Към това време юношата вече жадуваше да поговори с Иисус и той падна на колене, умолявайки Иисус да му помогне — да му покаже пътя към спасението на своя свят, в който той познаваше само тъга и неуспехи. Иисус каза: “Стани, приятелю мой! Стани, както подобава на мъж! Теб може да те заобикалят малки врагове, могат да ти пречат много препятствия, но значителните и реални неща в този свят и вселена са на твоя страна. Слънцето изгрява всяка сутрин, за да те приветства точно така, както приветства и най-могъщите и процъфтяващи хора на Земята. Виж: ти имаш силно тяло и мощни мускули — твоите физически възможности са над средните. Разбира се, те са практически безполезни, докато ти седиш тук на склона на планината и тъжиш поради своите нещастия — реални и измислени. Но с помощта на своето тяло ти би могъл да вършиш велики дела, ако би побързал там, където те зоват велики дела. Ти се опитваш да избягаш от своето нещастно “аз”, но това е невъзможно. Ти и твоите жизнени проблеми са реални; докато си жив, ти не можеш да се отклониш от тях. Но погледни: ти притежаваш ясен и способен ум, за управление на твоето силно тяло на теб ти е дадена хубава глава. Накарай този разум да решава своите проблеми; научи интелекта си да работи за теб, не си позволявай да оставаш във властта на страха, подобно на лекомислено животно. Ти трябва да направиш своя разум мъжествен съюзник в решаването на жизнените проблеми, вместо да бъдеш роб на страха и покорен слуга на потиснатостта и поражението, какъвто си досега. Но най-ценният твой дар, потенциал на настоящото постижение, е духът, който живее в теб и който ще подбужда и въодушевява твоя разум така, че той да контролира себе си и да стимулира тялото, ако само ти го освободиш от бремето на страха и с това позволиш на своята духовна същност да започне избавлението от злото на бездействието благодарение на могъщото присъствие на живата вяра. И тогава тази вяра веднага ще преодолее страха пред хората за сметка на неотразимото присъствие на тази нова и всепоглъщаща любов към своите събратя, която скоро ще започне да препълва твоята душа благодарение на роденото в твоето сърце съзнание за това, че ти си Божие дете."
                },
                {
                    "par_ref": "130:6.4",
                    "par_pageref": "1438.1",
                    "par_content": "Днес, синко, на теб ти предстои да се родиш отново, отново да се утвърдиш като човек на вярата, мъжеството и преданото служене в името на Бога. И когато ти по новому възприемаш в себе си живота, ти по новому възприемаш вселената. Ти си се родил отново — родил си се в духа и от днес твоят живот ще стане един победоносен завършек. Неприятностите ще те закаляват, разочарованията ще те пришпорват, трудностите ще ти отправят предизвикателство, а препятствията ще ти придават сили. Стани, млади човече! Прости се с живота, прекаран в раболепен страх и малодушно бягство. Побързай назад към изпълнението на своя дълг и преживей своя живот в плът като син Божий — смъртен, който е посветен на облагородяващото служене на човека на Земята в преддверието на възвишеното и безкрайно служене на Бога във вечността.”"
                },
                {
                    "par_ref": "130:6.5",
                    "par_pageref": "1438.2",
                    "par_content": "И този юноша Фортун впоследствие стана водач на християните на Крит и близък сътрудник на Тит в неговите усилия по възпитанието на критските вярващи{13}."
                },
                {
                    "par_ref": "130:6.6",
                    "par_pageref": "1438.3",
                    "par_content": "Прекрасно отдъхвайки си и събирайки сили, пътешествениците се приготвиха за път и един ден по обед отплаваха за Картаген в Северна Африка, спирайки за два дни в Кирина. Именно тук Иисус и Ганид оказаха първа медицинска помощ на момче на име Руф което беше ранено при повредата на впрегната с волове натоварена талига. Те го отнесоха в дома му при майка му, а неговият баща Симон не можеше и да предположи, че човекът, чийто кръст той после носú по заповед на един римски войник, е на същия този непознат, който някога е помогнал на неговия син{14}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "130:7",
            "section_title": "7. В Картаген — беседата за времето и пространството",
            "pars": [
                {
                    "par_ref": "130:7.1",
                    "par_pageref": "1438.4",
                    "par_content": "По-голямата част от времето на път за Картаген Иисус прекара в беседи със своите спътници на темите социология, политика и търговия; те практически нито дума не размениха за религията. Гонод и Ганид за пръв път откриха, че Иисус е добър разказвач, и постоянно го молеха да разкаже за своя предишен живот в Галилея. Те също така узнаха, че той е бил възпитаван в Галилея, а не в Йерусалим или Дамаск."
                },
                {
                    "par_ref": "130:7.2",
                    "par_pageref": "1438.5",
                    "par_content": "Когато Ганид попита какво трябва да направи, за да се сдобие с приятел, забелязвайки, че повечето хора, с които се срещаха, ги теглеше към Иисус, неговият учител отговори: “Проявявай интерес към своите събратя; учи се да ги обичаш и не пропускай възможността да направиш за тях нещо такова, което те със сигурност желаят”, и след това той цитира старата еврейска пословица: “Който иска да има другари, той самият трябва да бъде дружелюбен.”{15}"
                },
                {
                    "par_ref": "130:7.3",
                    "par_pageref": "1439.1",
                    "par_content": "В Картаген Иисус проведе продължителен и незабравим разговор с митраисткия духовник за безсмъртието, времето и вечността. Този персиец получи образование в Александрия и действително желаеше да почерпи знания от Иисус. Изложени на съвременен език, същината на отговорите на Иисус на неговите многобройни въпроси се заключава в следното:"
                },
                {
                    "par_ref": "130:7.4",
                    "par_pageref": "1439.2",
                    "par_content": "Времето е поток от ограничени от времето събития, възприемани от съзнанието на сътвореното същество. Времето е название на последователното разположение на събитията, с помощта на което те се възприемат и отделят. Вселената на пространството е свързан с времето феномен при разглеждане от всяка вътрешна точка, намираща се извън неподвижната обител — Рая. Движението на времето се разкрива само по отношение на това, че не се движи в пространството като времево явление. Във вселената на вселените Раят и неговите Божества излизат извън пределите както на пространството, така и на времето. В обитаемите светове човешката личност (в която се заселва и която ориентира духът на Райския Баща) е единствената свързана с физическия свят реалност, способна да излезе извън пределите на материалната последователност на ограничените във времето събития."
                },
                {
                    "par_ref": "130:7.5",
                    "par_pageref": "1439.3",
                    "par_content": "Животните нямат чувство за време, каквото има човекът, но даже на човека — поради неговия тесен и ограничен възглед, времето изглежда като последователност от събития; но с възхода на човека, с неговото приближаване към центъра разширяващият се възглед за тази поредица от събития позволява все повече да се осъзнава нейният цялостен характер. Това, което преди е изглеждало като последователност от събития, започва да се вижда като цялостен и съвършено свързан цикъл; така съзнанието за кръговете на едновременността все повече ще изтласква предишното съзнание за линейната последователност от събития."
                },
                {
                    "par_ref": "130:7.6",
                    "par_pageref": "1439.4",
                    "par_content": "Съществуват седем различни концепции за пространството според неговата обусловеност от времето. Пространството се измерва с времето, а не времето с пространството. Бъркотията в съзнанието на учения възниква поради неспособността му да признае реалността на пространството. Пространството не е само абстрактна представа за изменението на взаимното положение на вселенски обекти. Пространството не е празно и единствената известна на човека същност, способна поне частично да преодолее пространството, е разумът. Разумът е способен да действа независимо от концепцията за пространствена организация на материалните обекти. Пространството е относително и сравнително крайно за всички същества със статут на създания. Колкото повече съзнанието се приближава към осъзнаването на седемте космически измерения, толкова повече понятието за потенциално пространство се приближава към пределността. Но пространственият потенциал е истински пределен само на абсолютно ниво."
                },
                {
                    "par_ref": "130:7.7",
                    "par_pageref": "1439.5",
                    "par_content": "Трябва да бъде очевидно, че вселенската реалност притежава разширяващо се и относително значение в зависимост от прехода на по-високи и съвършени нива на космоса. В пределен смисъл придобиващите вечен живот смъртни придобиват индивидуалност в седем-измерната вселена."
                },
                {
                    "par_ref": "130:7.8",
                    "par_pageref": "1439.6",
                    "par_content": "Пространствено-времевата представа, съществуваща в разума с материален произход, с времето предстои постепенно да се разширява с възхода на съзнаващата я личност, постигаща нови нива на вселените. С придобиването на разум, заемащ промеждутъчно положение между материалната и духовните плоскости на битието, представите на човека за време и пространство ще бъдат неимоверно разширени както по отношение качеството на постигане, така и по отношение на количеството опит. Задълбочаващите се космически представи на прогресиращата духовна личност предстои да се разширят както по отношение дълбочината на постижението, така и по отношение на мащабите на осъзнаване. И с по-нататъшното развитие на личността нагоре и навътре до трансценденталните нива на наподобяване на Божеството представата за време-пространство ще се доближава все повече до извънвремевите и извънпространствените концепции за Абсолютите. В относителен смисъл — и с постигането на трансцендентално ниво — тези представи за абсолютните нива трябва да възникнат в тези същества, чиято съдба е свързана с областта на пределното."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "130:8",
            "section_title": "8. По пътя към Неапол и Рим",
            "pars": [
                {
                    "par_ref": "130:8.1",
                    "par_pageref": "1440.1",
                    "par_content": "Първата спирка по пътя в Италия беше остров Малта. Тук Иисус дълго беседва с подтиснат и разочарован юноша на име Клавд. Този нещастник мислеше за самоубийство, но след разговора с дамаския книжник каза: „Аз ще гледам живота в лицето, както подобава на мъж, и повече нямам намерение да играя ролята на страхливеца. Ще се върна при своя народ и ще започна всичко отново.” Скоро той стана вдъхновен проповедник и циник, а още по-късно — обединявайки се с Петър, отиде да възвестява Евангелието в Испания. Но той така и никога не разбра, че човекът, вдъхновил го на Малта, беше същия този Иисус, когото той впоследствие провъзгласи за Спасител на света."
                },
                {
                    "par_ref": "130:8.2",
                    "par_pageref": "1440.2",
                    "par_content": "В Сиракуза те прекараха цяла седмица. Забележително събитие по време на това спиране беше придобиването на вяра от Езра; този отдал се на порока евреин държеше таверната, където спряха Иисус и неговите другари. Възгледите на Иисус покориха Езра и той помоли да му помогнат да се върне към вярата на Израил. Своето безнадеждно състояние той изрази с думите: “Аз искам да бъда истински син на Авраам, но не мога да намеря Бога.” Иисус отговори: “Ако ти наистина желаеш да намериш Бога, то самото това желание свидетелства, че вече си го намерил{16}. Твоята беда не е в това, че не можеш да намериш Бога — тъй като Отецът вече те е намерил, — а само в това, че не познаваш Бога. Нима ти не помниш думите на пророк Йеремия: “И ще Ме търсите и ще Ме намерите, ако Ме търсите с цялото си сърце”? И нима този пророк не каза: “И Аз ще ви дам сърце, за да Ме знаете, че съм Господ, и вие ще бъдете мой народ, а аз ще бъда вашият Бог”? И нима не помниш това място от Писанията, където е казано:”Той гледа хората и ако някой каже: аз греших и правдата изменях, и това не ми донесе полза, Той ще освободи душата на този човек от мрака и той ще види светлината”? И Езра намери Бога и душата му се утеши. Впоследствие този евреин, заедно с богат и новообърнат грък, построи първата християнска църква в Сиракуза."
                },
                {
                    "par_ref": "130:8.3",
                    "par_pageref": "1440.3",
                    "par_content": "В Месина те спряха само за един ден, но това се оказа достатъчно, за да измени живота на момчето — уличен търговец на плодове, от което Иисус купи плодове и което на свой ред насити с хляба на живота. Подрастващият никога не забрави думите на Иисус и неговия добър поглед, когато, хващайки го за рамото, Иисус каза: “Прощавай, момче мое; пораствайки и ставайки мъж, бъди храбър; насищайки тялото, учи се да насищаш и душата си. Моят небесен Отец ще бъде с теб и ще ти показва пътя.” Момчето стана привърженик на митраизма, а по-късно се обърна в християнската вяра."
                },
                {
                    "par_ref": "130:8.4",
                    "par_pageref": "1440.4",
                    "par_content": "Накрая те стигнаха до Неапол и почувстваха близостта на своята цел — Рим. Гонод имаше много работа в Неапол и ако не се брои времето, в течение на което Иисус изпълняваше своите задължения на преводач, цялата си почивка той и Ганид прекарваха в запознаване с града. Постепенно Ганид добре се научи да забелязва кой от хората изпитва нужда. В този град те често се сблъскваха с просяци и раздадоха много подаяния. Но Ганид така и не разбра значението на произнесените от Иисус думи, когато, давайки монета на уличния просяк, той не пожела да се спре и утеши този човек със своите думи. Иисус каза: “Защо да си хабя думите за този, който е неспособен да разбере какво му говорят? Духът на Отеца не може да научи и да спаси този, който е лишен от способността да стане син.” Иисус имаше предвид това, че този човек не притежаваше нормален разум и беше лишен от способността да реагира на духовното водачество."
                },
                {
                    "par_ref": "130:8.5",
                    "par_pageref": "1441.1",
                    "par_content": "В Неапол не стана нищо забележително; Иисус и юношата пребродиха целия град и със своите усмивки повишиха настроението на стотици мъже, жени и деца."
                },
                {
                    "par_ref": "130:8.6",
                    "par_pageref": "1441.2",
                    "par_content": "Оттам те се отправиха към Рим през Капуа, където спряха за три дни. Водейки след себе си товарни животни, те излязоха на Апиевия път и продължиха своя път към Рим — и тримата нямаха търпение по-скоро да видят столицата на империята и най-големия град в целия свят."
                }
            ]
        }
    ],
    "footnotes": [
        "*Гадия и Симон*: Hch 10:5-6.",
        "*Йона се качва на кораба*: Jon 1:3.",
        "*Вярвате ли, че рибата е погълнала Йона?*: Jon 1:17.",
        "*Къщата на Дорка в Йопия*: Hch 9:36-42.",
        "*Обръщането на Симон, кожаря*: Hch 9:43.",
        "*Бог е любов*: 1 Jn 4:8,16.",
        "*Пшеница и плевели*: Mt 13:24-30.",
        "*Евангелие на Царството*: Mt 4:3; Mt 9:35; Mt 24:14; Mc 1:14-15.",
        "*Филиповата жътва*: Hch 8:40.",
        "*обръщането на Корнилий*: Hch 10:1-48.",
        "*Затворът на Павел*: Hch 23:31-24:27.",
        "*суровите думи на Павел*: Tit 1:10-16.",
        "*Справедливи убежища*: Hch 27:8.",
        "*Критски вярващи*: Tit 1:5.",
        "*Симон кръстоносец*: Mt 27:32; Mc 15:21; Lc 23:26.",
        "*Който иска приятели, трябва да бъде такъв*: Pr 18:24.",
        "*Търсете и ще намерите*: Mt 7:7-8; Lc 11:9-10.",
        "*Ще ме потърсите и ще ме намерите, ако търсите*: Jer 29:13.",
        "*Давам ви сърце да ме познаете*: Jer 24:7.",
        "*Той гледа отвисоко на хората*: Job 33:27-28."
    ],
    "paper_title": "На път за Рим"
}