{
    "paper_index": 128,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "128:0",
            "pars": [
                {
                    "par_ref": "128:0.1",
                    "par_pageref": "1407.1",
                    "par_content": "ИИСУС Назарянин встъпи в първите години на своята зрелост, продължавайки да води нормалния земен живот на обикновен човек{0}. Иисус се появи в този свят така, както и останалите деца; той не си е избирал родителите си. Действително избра дадения конкретен свят като планета на своето седмо и завършващо посвещение — въплъщение в образа на смъртна плът, — но в останалото той се появи тук по естествен начин, израсна като обикновено дете на дадения свят и се бореше с превратностите на своето обкръжение, както и другите смъртни в този и сходни на него светове."
                },
                {
                    "par_ref": "128:0.2",
                    "par_pageref": "1407.2",
                    "par_content": "Винаги помнете двойната цел на посвещаването на Михаил на Урантия:"
                },
                {
                    "par_ref": "128:0.3",
                    "par_pageref": "1407.3",
                    "par_content": "1. Овладяване опита на пълноценния живот на смъртния човек в плът — постигане на пълновластие в Небадон{1}."
                },
                {
                    "par_ref": "128:0.4",
                    "par_pageref": "1407.4",
                    "par_content": "2. Разкриване на Всеобщия Баща пред смъртните обитатели на пространствено-времевите светове и указване пред същите тези смъртни на плодотворния път към по-доброто разбиране на Всеобщия Баща."
                },
                {
                    "par_ref": "128:0.5",
                    "par_pageref": "1407.5",
                    "par_content": "Всички останали блага за създаването или предимствата на вселената имаха второстепенен характер и станаха следствие от постигането на тези главни цели на неговото посвещаване в образа на смъртен."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "128:1",
            "section_title": "1. Двадесет и първата година (15 година след н.е.)",
            "pars": [
                {
                    "par_ref": "128:1.1",
                    "par_pageref": "1407.6",
                    "par_content": "С достигането на зрелост Иисус сериозно и с пълно самосъзнание пристъпи към завършването на своята задача — да овладее дълбоките знания за живота от низш тип на неговите разумни създания, и именно благодарение на този опит той придоби окончателно и пълно право за безусловно владичество в създадената от него вселена. Той пристъпи към тази исполинска задача, изцяло осъзнавайки своята двойна същност. Но той вече съумя успешно да обедини тези две същности в една — същността на Иисус Назарянин."
                },
                {
                    "par_ref": "128:1.2",
                    "par_pageref": "1407.7",
                    "par_content": "Йешуа бен Йосиф прекрасно знаеше, че той е човек, смъртен човек, роден от жена. Това се вижда по избраното от него за себе си първо име, *Синът Човешки{2}.* Той беше истинска плът и кръв, затова и сега, явявайки се пълновластен извършител на съдбата на вселената, сред своите многобройни и заслужени титли той носи името “Син Човешки”{3}. Буквално вярно е това, че съзидателното Слово на Всеобщия Баща — Синът Създател, “стана плът и пребиваваше като човек на Урантия”{4}. Той се трудеше, изморяваше, почиваше си и спеше. Той изпитваше глад и го утоляваше с храна; той изпитваше жажда и я утоляваше с вода. Той позна цялата гама от човешки чувства и емоции{5}. Той беше “изкушен във всичко, подобно на вас”, той страдаше и умря."
                },
                {
                    "par_ref": "128:1.3",
                    "par_pageref": "1407.8",
                    "par_content": "Както и останалите смъртни от дадения свят, той получаваше знания, придобиваше опит и ги обединяваше в мъдрост. До своето кръщение не използваше.Свръхестествена сила. Той не използваше каквито и да било средства, които не бяха част от неговите човешки способности като син на Йосиф и Мария."
                },
                {
                    "par_ref": "128:1.4",
                    "par_pageref": "1408.1",
                    "par_content": "Що се отнася до атрибутите на дочовешкото съществуване, то той се освободи от тях. До началото на обществения труд неговите знания за хората и събитията се придобиваха само от него самия. Той беше истински човек сред хората."
                },
                {
                    "par_ref": "128:1.5",
                    "par_pageref": "1408.2",
                    "par_content": "Извечна и благословена е истината: “Ние имаме висш управител, способен да е състрадателен към нас в нашите слабости. Ние имаме властелин, изкушен подобно на нас във всичко и все пак без грях{6}.” И доколкото самият страдаше, преминавайки изпитания и изкушения, той е способен изчерпващо да разбере и помогне на тези, които са смутени и попаднали в беда."
                },
                {
                    "par_ref": "128:1.6",
                    "par_pageref": "1408.3",
                    "par_content": "Сега назаретският дърводелец вече добре разбираше подготвения му труд, но реши да живее човешкия си живот в неговото естествено течение. И в някои отношения той действително беше пример за своите смъртни създания, тъй както е казано: “Разсъждавайте така, както е разсъждавал Иисус Христос, който, бидейки Бог по своята природа, не смяташе за странно да бъде равен на Бога. Но прие образа на създание с малко значение — роди се като човек. И явявайки се в образ човешки, той смири себе си до такава степен, че прие смъртта — и не просто смъртта, а смъртта на кръста{7}.”"
                },
                {
                    "par_ref": "128:1.7",
                    "par_pageref": "1408.4",
                    "par_content": "Той изживя своя смъртен живот така, както могат да изживеят своя живот всички други хора — той, “който при живота в плът толкова често, със силни чувства и сълзи възнасяше молитви и възвания към Него, можещия да спаси от всяко зло, и молитвите му бяха ефективни, защото вярваше”{8}. Затова той трябваше във всички отношения да бъде такъв, каквито бяха неговите братя, за да може да стане за тях милосърден и отзивчив властелин над тях."
                },
                {
                    "par_ref": "128:1.8",
                    "par_pageref": "1408.5",
                    "par_content": "Той никога не се съмняваше в човешката си природа; тя беше за него очевидна и той винаги я осъзнаваше. Що се отнася до божествената природа, тук винаги оставаше място за съмнения и догадки; поне така продължи до неговото кръщение. Самоосъзнаването на божествеността беше бавно и от човешка гледна точка естествено еволюционно разкриване. Това разкриване и самоосъзнаване на божествеността му започна в Йерусалим, когато беше на непълни тринадесет години, с първото свръхестествено явление в неговия човешки живот; и този опит за придобиване на самосъзнание за своята божествена същност беше завършен по време на втория свръхестествен случай в плът — случая, станал при неговото кръщение от Йоан в Йордан и ознаменувал началото на неговото обществено служение като пастир и учител."
                },
                {
                    "par_ref": "128:1.9",
                    "par_pageref": "1408.6",
                    "par_content": "Между тези две небесни посещения, едното от които стана на тринадесетата му година, а другото при кръщението, в живота на въплътения Син-Създател не стана нищо свръхестествено или свръхчовешко. Независимо от това витлеемският младенец, момчето, юношата и мъжът от Назарет в действителност беше въплътеният Създател на вселената; но чак до приемането на кръщение от Йоан през целия си човешки живот той нито веднъж и в ни най-малка степен не се възползва нито от своето могъщество, нито от помощта на небесните личности, ако не се смята неговият серафим-хранител. И ние, заявяващите това, знаем какво говорим."
                },
                {
                    "par_ref": "128:1.10",
                    "par_pageref": "1408.7",
                    "par_content": "При все това в течение на всичките години, преживени в плът, той наистина беше божествено същество. Действително беше Син-Създател, Син на Райския Баща. След като застана на пътя на общественото служение, което стана след официалното завършване на неговите чисто смъртни изпитания, необходими за придобиването на пълновластие — той, без да се колебае, публично признаваше, че е Синът Божий. Той направо заявяваше “Аз съм Алфата и Омегата, началото и краят, първият и последният{9}.” Той не възразяваше, когато в последвалите години го наричаха Господ на Славата, Управител на Вселената, Господ Бог на цялото творение, Светият Израилев, Господ на всичко, Господ наш и Бог наш, Бог с нас, имащ име над всяко име във всички светове, Всемогъщество на вселената, Вселенски Разум на цялото творение, Този, в когото са скрити всички съкровища от премъдрост и знания, пълнота на Изпълващия всичко във всичко, вечното Слово на вечния Бог, Този, който е преди всичко и в когото са съчетани всички неща, Създател на небето и земята, Вседържител на вселената, Съдия на цялата земя, Дарител на вечен живот, Истински пастир, Спасител на световете и Вожд на нашето спасение{10}{11}{12}{13}{14}{15}{16}{17}{18}{19}{20}{21}{22}{23}{24}{25}{26}{27}."
                },
                {
                    "par_ref": "128:1.11",
                    "par_pageref": "1409.1",
                    "par_content": "Той никога не възразяваше против която и да е от тези титли, които започнаха да му присвояват със завършването на неговия чисто човешки живот и началото на последващите години на самоосъзнаване на своето служене на божествеността в образа на човек, в името на човека и за човека в този и във всички други светове. По отношение на себе си Иисус възрази само против едно име: когато веднъж беше назован Емануил, той просто отвърна: “Не съм аз — това е моят по-голям брат.”"
                },
                {
                    "par_ref": "128:1.12",
                    "par_pageref": "1409.2",
                    "par_content": "Винаги — даже след като неговият живот на Земята придоби по-широк смисъл, Иисус смирено се подчиняваше на волята на небесния Баща."
                },
                {
                    "par_ref": "128:1.13",
                    "par_pageref": "1409.3",
                    "par_content": "След кръщението той не придаваше някакво значение на поклонението на своите искрени вярващи и благодарни последователи. Даже тогава, когато се бореше с бедността и работеше, без да скръсти ръце, за да осигури своето семейство с най-необходимото, в него растеше съзнание за това, че е Син Божий; той знаеше, че е творец на небесата и на същата тази Земя, на която сега живееше живота на човек. И войнствата небесни същества по цялата огромна и гледаща към Урантия вселена също знаеха, че този назарянин е техният възлюбен Властелин и Създател-баща. В течение на тези години цялата вселена Небадон беше дълбоко обхваната от тревожно очакване; погледите на небесните същества бяха съсредоточени върху Урантия — върху Палестина."
                },
                {
                    "par_ref": "128:1.14",
                    "par_pageref": "1409.4",
                    "par_content": "През тази година Иисус отиде в Йерусалим заедно с Йосиф за празнуването на Пасхата. След като беше на посвещението в храма с Яков, той смяташе за свой дълг да доведе тук и Йосиф. Иисус никога не отдаваше каквото и да било предпочитание в своите отношения с членовете на семейството. Те тръгнаха към Йерусалим по обичайния маршрут през долината на Йордан, но се върнаха по източнойорданския път, който преминаваше през Амат. Вървейки по долината на Йордан, Иисус преразказваше на Йосиф цялата история на еврейския народ, а по обратния път му разказваше за изпитанията на славните племена на Рувим, Гад и Илиадуд, които, както гласяха преданията, обитаваха в тези местности на изток от реката."
                },
                {
                    "par_ref": "128:1.15",
                    "par_pageref": "1409.5",
                    "par_content": "Йосиф задаваше на Иисус много навеждащи въпроси за мисията на неговия живот, но на повечето от тях Иисус отговаряше само: “Моето време още не е дошло{28}.” Но в тези задушевни беседи той отрони много слова, изплували в паметта на Йосиф в течение на вълнуващите събития от последващите години. Иисус и Йосиф срещнаха Пасхата заедно с трима другари във Витания, което стана вече традиция при посещението на Йерусалим за участие в тези празненства."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "128:2",
            "section_title": "2. Двадесет и втората година (16 година след н.е.)",
            "pars": [
                {
                    "par_ref": "128:2.1",
                    "par_pageref": "1409.6",
                    "par_content": "Тази година беше едната от няколкото години, в течение на които братята и сестрите на Иисус се сблъскваха с изпитанията и злополуките, присъщи на преходната възраст с нейните проблеми и изменение на начина на живот. Към това време Иисус имаше братя и сестри на възраст от седем до осемнадесет години и му се налагаше да им отделя много време, помагайки им да свикнат с промените в техния интелектуален и емоционален живот. Така на него му се наложи да решава проблемите на младостта в този вид, в който те се проявяваха в живота на неговите по-малки братя и сестри."
                },
                {
                    "par_ref": "128:2.2",
                    "par_pageref": "1410.1",
                    "par_content": "През тази година Симон завърши училище и започна да работи заедно със старите другари на Иисус по игри и неговия неизменен защитник — каменаря Яков. В резултат на няколко семейни съвета беше решено, че е неблагоразумно всички момчета да се занимават с дърводелство. Предполагаше се, че като усвоят различни занаяти, те ще могат да вземат договори за строителството на цели сгради. При това на всички не достигаше работа, тъй като трима от тях работеха като дърводелци на пълен работен ден."
                },
                {
                    "par_ref": "128:2.3",
                    "par_pageref": "1410.2",
                    "par_content": "През тази година Иисус продължаваше да се занимава с украса на домове и фина дърводелска работа, но по-голямата част от своето време той прекарваше в ремонтната работилница по обслужването на керваните, където започна да го замества Яков. През втората половина на тази година, когато търсенето на дърводелски труд в района на Назарет спадна, Иисус остави ремонтната работилница на Яков и домашната работилница на Йосиф, а сам отиде в Сефорис, където се нае на работа като ковач. В течение на шест месеца той работи с метал и придоби значителен опит в ковашкия занаят."
                },
                {
                    "par_ref": "128:2.4",
                    "par_pageref": "1410.3",
                    "par_content": "Преди да пристъпи към новата работа в Сефорис, Иисус проведе един от своите редовни семейни съвети и тържествено утвърди като изпълняващ задълженията на глава на семейството Яков, който неотдавна навърши осемнадесет години. Той обеща на своя брат пълна поддръжка и всяческо участие и получи от всеки член на семейството официалното обещание да слуша Яков. От този ден Яков пое върху себе си материалната отговорност за семейството, а Иисус всяка седмица даваше заработеното от него на брат си. Впоследствие той вече никога не пое юздите на управлението от ръцете на Яков. Работейки в Сефорис, Иисус при желание можеше всяка вечер да се връща в къщи, но той преднамерено се държеше настрана, позовавайки се на времето и други обстоятелства, макар че истинската причина беше желанието да приучи Яков и Йосиф да носят отговорност за семейството. Той започна постепенно да отучва своето семейство от себе си. Всяка събота, а понякога и в неделя, ако това беше необходимо, Иисус се връщаше в Назарет, за да види как се осъществява новият план и да дава съвети и полезни препоръки."
                },
                {
                    "par_ref": "128:2.5",
                    "par_pageref": "1410.4",
                    "par_content": "В течение на шест месеца Иисус прекарваше по-голямата част от времето в Сефорис, което му даде нова възможност по-добре да се запознае с езическия възглед за живота. Той работеше с друговерци, живееше сред тях и използва всяка възможност, за да изучава подробно и внимателно особеностите на техния живот и мислене."
                },
                {
                    "par_ref": "128:2.6",
                    "par_pageref": "1410.5",
                    "par_content": "По своите морални критерии този град — родината на Ирод Антипа, дотолкова отстъпваше даже на керванния Назарет, че след шестмесечно пребиваване в Сефорис Иисус с готовност намери предлог да се върне в Назарет. Бригадата, в която работеше той, трябваше да вземе участие в строителството на обществени съоръжения както в Сефорис, така и в новия град Тивериада и Иисус не желаеше да взема някакво участие в работите под надзора на Ирод Антипа. Имаше и други причини, поради които по мнението на Иисус той трябваше да се върне в Назарет. Връщайки се в ремонтната работилница, той не пое управлението на семейните дела. Работейки заедно с Яков в работилницата, Иисус, доколкото това беше възможно, му позволяваше да остане стопанин в дома. Яков продължаваше по собствено усмотрение да се разпорежда с разходите и бюджета на семейството."
                },
                {
                    "par_ref": "128:2.7",
                    "par_pageref": "1410.6",
                    "par_content": "Именно благодарение на такова мъдро и обмислено планиране Иисус можа да осигури условията за постепенно самоотстраняване от активно участие в семейните дела. Когато Яков придоби двугодишен опит като изпълняващ задълженията на глава на семейството — и две години преди той (Яков) да се ожени, разпореждането със семейните пари и общото управление на делата на семейството беше възложено на Йосиф."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "128:3",
            "section_title": "3. Двадесет и третата година (17 година след н.е.)",
            "pars": [
                {
                    "par_ref": "128:3.1",
                    "par_pageref": "1411.1",
                    "par_content": "В тази година финансовите трудности донякъде отслабнаха, тъй като работеха вече четирима члена от семейството. Мириам заработваше добре от продажбата на мляко и масло; Марта стана изкусна тъкачка. Беше изплатена вече една трета от сумата, дължима за ремонтната работилницата. Това позволи на Иисус да прекъсне работа за три седмици, за да отиде заедно със Симон в Йерусалим за празнуването на Пасхата, и от времето на смъртта на баща им това беше най-продължителният период, в течение на който той не се занимаваше с ежедневен труд."
                },
                {
                    "par_ref": "128:3.2",
                    "par_pageref": "1411.2",
                    "par_content": "Те отиваха към Йерусалим през Декаполис, минавайки Пела, Гераса, Филаделфия, Есевон и Йерихон. Връщайки се в Назарет, те минаха по крайбрежието — през Лида, Йопия и Кесария, след което, обикаляйки планината Кармил, излязоха към Птолемаида и Назарет. Това пътешествие позволи на Иисус достатъчно добре да се запознае с цялата Палестина на север от Йерусалим."
                },
                {
                    "par_ref": "128:3.3",
                    "par_pageref": "1411.3",
                    "par_content": "Във Филаделфия Иисус и Симон се запознаха с търговец от Дамаск, на когото назаретската двойка толкова се хареса, че той ги убеди да останат в неговата йерусалимска резиденция. Докато Симон се намираше в храма, Иисус прекарваше времето в продължителни беседи, обсъждайки световните проблеми с този образован и видял много човек. На този търговец принадлежаха повече от четири хиляди керванни камили; неговите търговски интереси обхващаха целия римски свят и понастоящем той се намираше на път за Рим. Той предложи Иисус да се премести в Дамаск и да навлезе в неговото дело — внос на източни стоки, но в този момент Иисус не смяташе, че има право да замине така далеч от семейството си. При все това по пътя за в къщи той много мисли за тези далечни градове и още по-далечните страни на Запада и Изтока — страните, за които той беше слушал толкова разкази от керванните пътешественици и придружители."
                },
                {
                    "par_ref": "128:3.4",
                    "par_pageref": "1411.4",
                    "par_content": "На Симон изключително много му хареса тяхното посещение в Йерусалим. Той беше по подобаващ начин приет в гражданското общество на Израил при пасхалното посвещение на новите синове на завета{29}. Докато Симон присъстваше на пасхалните церемонии, Иисус бродеше в тълпата посетители и проведе много интересни беседи с много обърнати в юдаизма езичници."
                },
                {
                    "par_ref": "128:3.5",
                    "par_pageref": "1411.5",
                    "par_content": "Навярно най-забележителната от всички срещи беше запознанството с младия натурализиран грък на име Стефан. Този юноша за пръв път посети Йерусалим и случайно се срещна с Иисус след пладне в четвъртък от пасхалната седмица. Докато те двамата се разхождаха, разглеждайки двореца на Хасмонеите, Иисус започна непринудената беседа, в резултат на която те се заинтересуваха един от друг и в течение на четири часа говореха за това, как следва да живеят, какъв е истинският Бог и как трябва да Му се покланяш. Стефан беше потресен от думите на Иисус и никога не ги забрави."
                },
                {
                    "par_ref": "128:3.6",
                    "par_pageref": "1411.6",
                    "par_content": "И това беше същият този Стефан, който впоследствие повярва в ученията на Иисус и чиято смела проповед на ранното Евангелие доведе до това, че разгневените юдеи го пребиха до смърт с камъни{30}. Отчасти храбростта на Стефан в провъзгласяването на своя възглед на новото Евангелие беше пряк резултат от неговата първа беседа с Иисус. Но в Стефан нито веднъж не възникна даже смътна догадка за това, че галилеецът, с когото е разговарял преди петнадесет години, е същият този човек, когото той впоследствие провъзгласи за Спасител на света и заради когото му беше съдено скоро да умре, ставайки първият мъченик на зараждащата се християнска вяра. Когато Стефан се прощаваше с живота, заплащайки за своите нападки в юдейския храм и неговите традиционни обреди, редом стоеше човек на име Савел, жител на Тарс{31}. И когато Савел видя на каква смърт беше способен този грък за своята вяра, в неговото сърце се пробудиха чувствата, накарали го с времето да приеме това учение, за което умря Стефан; впоследствие той стана енергичният и неукротим Павел — философ на християнската религия, ако не и неин едноличен основател."
                },
                {
                    "par_ref": "128:3.7",
                    "par_pageref": "1412.1",
                    "par_content": "В неделя след Пасхата Симон и Иисус тръгнаха към Назарет. Симон никога не забрави това, на което го научи Иисус по време на това пътешествие. Той винаги обичаше Иисус, но именно сега почувства, че започва да разбира своя баща-брат. По пътя те много говориха от сърце — и по пътя, и по време на почивките. Те пристигнаха в къщи в четвъртък следобед и тази вечер Симон до късно разказваше на домашните си своите впечатления."
                },
                {
                    "par_ref": "128:3.8",
                    "par_pageref": "1412.2",
                    "par_content": "Мария беше много разстроена от думите на Симон, че по-голямата част от своето време в Йерусалим Иисус прекара “в среща с непознати, особено с тези, които пристигаха от далечни страни”. Семейството на Иисус никога не разбираше неговия огромен интерес към хората, неговото желание да се среща с тях, да се запознава с техния живот и да узнава от тях за какво мислят те."
                },
                {
                    "par_ref": "128:3.9",
                    "par_pageref": "1412.3",
                    "par_content": "Все повече и повече се налагаше назаретското семейство да се занимава с решаване на непосредствени човешки проблеми; домашните често си спомняха за мисията на Иисус, а и самият той крайно рядко говореше за своя бъдещ труд. Неговата майка почти не споменаваше за това, че той е заветно дете. Постепенно тя се разделяше с мисълта за някаква божествена мисия, която на Иисус е съдено да осъществи на Земята. И все пак нейната вяра се възраждаше, когато се замислеше, спомняйки си за явяването на Гавраил преди раждането на детето."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "128:4",
            "section_title": "4. Епизодът в Дамаск",
            "pars": [
                {
                    "par_ref": "128:4.1",
                    "par_pageref": "1412.4",
                    "par_content": "Последните четири месеца от тази година Иисус прекара в Дамаск на гости на търговеца, с когото се срещна във Филаделфия на път за Йерусалим. Бидейки в Назарет, един представител на търговеца намери Иисус и като почетен гост го придружи в Дамаск. Този търговец, наполовина евреин, предложи да се отдели необичайно голяма сума пари за организирането в Дамаск на религиозно-философско училище. Той смяташе да създаде център на образованието, който би надминал Александрия. И той предложи на Иисус веднага да тръгне на дълго пътешествие по световните центрове за просвещение, за да може, получавайки необходимата подготовка, да възглави това начинание. Това беше една от най-големите съблазни, с които някога се е сблъсквал Иисус в течение на чисто човешката част от своя път."
                },
                {
                    "par_ref": "128:4.2",
                    "par_pageref": "1412.5",
                    "par_content": "Скоро този търговец доведе при Иисус група от дванадесет търговци и банкери, готови да поддържат създаването на новото училище. Иисус прояви дълбок интерес към идеята за създаване на училище и помогна да се подготви план за нейната организация, но всеки път, когато ставаше въпрос за това, той изразяваше своето опасение, че някои неназовани, но поети от него по-ранни задължения няма да му позволят да се заеме с ръководството на толкова значително начинание. Търговецът, желаейки да стане негов благотворител, настояваше. Даде на Иисус няколко изгодни поръчки за преводи, които той правеше в неговия дом, а едновременно с това той самият, неговата жена, а също така и неговите синове и дъщери се опитваха да убедят Иисус да не се отказва от предлаганата му чест. Но Иисус не се съгласяваше. Той прекрасно знаеше, че в никаква степен не трябва да се подчинява на “съветите на хора”, колкото и благи да са техните намерения."
                },
                {
                    "par_ref": "128:4.3",
                    "par_pageref": "1412.6",
                    "par_content": "Този, когото религиозните вождове на Йерусалим отхвърлиха, даже след като той демонстрира своите качества на вожд, беше признат за изтъкнат учител от деловите хора и банкери на Дамаск, и то по онова време, когато беше скромен и никому неизвестен дърводелец от Назарет."
                },
                {
                    "par_ref": "128:4.4",
                    "par_pageref": "1412.7",
                    "par_content": "Той никога не разказа за това предложение на своето семейство и краят на тази година го завари в Назарет при изпълнение на своите ежедневни задължения така, сякаш никога не се е подлагал на съблазънта на ласкателните предложения на своите дамаски приятели. Точно на такива дамасци никога не им идваше на ум, че бъдещият гражданин на Капернаум, обезпокоил цялото еврейство, беше дърводелецът от Назарет, осмелил се да се откаже от тази чест, която би могла да осигури тяхното обединено братство."
                },
                {
                    "par_ref": "128:4.5",
                    "par_pageref": "1413.1",
                    "par_content": "Иисус с голямо изкуство и преднамерено съумяваше да обособява различни епизоди от своя живот така, че хората никога не ги възприемаха като постъпки на един и същи човек. Неведнъж в последните години той чуваше разказа за странния галилеец, отказал се от възможността да основе в Дамаск училище, което би съперничело с Александрия."
                },
                {
                    "par_ref": "128:4.6",
                    "par_pageref": "1413.2",
                    "par_content": "Една от целите, преследвани от Иисус в опита му да разграничи няколко епизода от своя земен опит, беше да предотврати създаването на толкова многостранна и впечатляваща картина на жизнения път, че да бъдат подбудени последващите поколения да се покланят на учителя, вместо да се подчиняват на истината, която той въплъти в своя живот и която той учеше. Иисус не желаеше свидетелства за неговите чисто човешки постижения да отвличат вниманието от учението му. Още на ранния етап той разбра, че неговите последователи ще изпитват изкушение да създадат религия *за* него и че такава религия може да стане съперник на Евангелието за царството, което той се канеше да провъзгласи на света. Съответно последователно се стремеше да пресече в своя богат на събития живот всичко, което можеше да послужи на тази естествена човешка тенденция да бъде възвеличаван учителят, вместо неговото учение."
                },
                {
                    "par_ref": "128:4.7",
                    "par_pageref": "1413.3",
                    "par_content": "С това се обяснява защо той допускаше да го познават под различни имена в различните периоди от неговия разнообразен живот на Земята. От друга страна, не искаше да оказва неправомерно въздействие на своето семейство или на някакви други хора, като ги кара да повярват в него против собствените им убеждения. Той винаги се отказваше да се ползва от незаслужено или несправедливо предимство пред човешкия разум. Не искаше хората да вярват в него, ако техните сърца са глухи към духовните реалности, разкрити в неговите учения."
                },
                {
                    "par_ref": "128:4.8",
                    "par_pageref": "1413.4",
                    "par_content": "Към края на тази година работите в назаретското семейство вървяха гладко. Децата растяха и Мария започна да свиква с отсъствието на Иисус. Той продължаваше да предава спечеленото от него на Яков за нуждите на семейството, оставяйки само неголяма част за свои непосредствени лични нужди."
                },
                {
                    "par_ref": "128:4.9",
                    "par_pageref": "1413.5",
                    "par_content": "С течение на годините беше все по-трудно да си представиш, че този човек е Синът Божий на Земята. Изглеждаше, че той е станал съвсем обикновен индивид на този свят — човек сред хората. И това, че неговото посвещение трябваше да протича именно по такъв начин, беше предопределено от неговия небесен Отец."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "128:5",
            "section_title": "5. Двадесет и четвъртата година (18 година след н.е.)",
            "pars": [
                {
                    "par_ref": "128:5.1",
                    "par_pageref": "1413.6",
                    "par_content": "За Иисус това беше първата година на относителна свобода от семейни задължения, тъй като Яков крайно успешно водеше домакинството, а Иисус му помагаше със съвети и пари."
                },
                {
                    "par_ref": "128:5.2",
                    "par_pageref": "1413.7",
                    "par_content": "През следващата седмица след Пасхата в Назарет пристигна млад човек от Александрия, за да организира среща на Иисус с група александрийски евреи — тази среща трябваше да се състои през същата година на палестинското крайбрежие. Съвещанието беше насрочено за средата на юни и Иисус отиде в Кесария, където петима видни александрийски евреи го уговаряха да се установи в техния град и да стане религиозен учител, предлагайки му за начало като стимул мястото на помощник-хазан в тяхната главна синагога."
                },
                {
                    "par_ref": "128:5.3",
                    "par_pageref": "1414.1",
                    "par_content": "Представители на този комитет обясниха на Иисус, че на Александрия ú е съдено да стане всемирен център на еврейската култура, че елинистическите тенденции в юдаизма практически вече са изпреварили вавилонското училище. Те напомниха на Иисус за разпространяваните в Йерусалим и по цялата Палестина зловещи слухове за въстание, уверявайки го, че всеки метеж на палестинските евреи ще бъде равносилен на национално самоубийство, че желязната ръка на Рим ще потуши бунта за три месеца, ще разруши Йерусалим, ще изравни със земята храма и няма да остави от него камък върху камък."
                },
                {
                    "par_ref": "128:5.4",
                    "par_pageref": "1414.2",
                    "par_content": "Иисус изслуша всичко, което искаха да му кажат, като им благодари за доверието, отхвърляйки предложението да се премести в Александрия, и им каза по същество следното: “Моето време още не е дошло{32}.” Те бяха озадачени от неговото явно равнодушие към честта, която се готвеха да му окажат. Преди да напуснат Иисус, неговите египетски другари му предадоха кесийка с пари в знак на своето уважение и за компенсиране на изразходваното време и разходи, свързани с пребиваването му в Кесария, за да се срещне с тях. Но той се отказа и от парите, казвайки: “Семейството на Йосиф никога не е приемало подаяния и ние не можем да ядем чуждия хляб, докато моите ръце са силни и моите братя са способни да се трудят.”"
                },
                {
                    "par_ref": "128:5.5",
                    "par_pageref": "1414.3",
                    "par_content": "Неговите приятели от Египет отплаваха за дома си и в последващите години, когато до тях достигаха слухове за лодкаря от Капернаум, предизвикал такова вълнение в Палестина, малцина от тях се досещаха, че това беше порасналият витлеемски младенец и същият този странен галилеец, който без много думи се отказа от поканата да стане велик учител в Александрия."
                },
                {
                    "par_ref": "128:5.6",
                    "par_pageref": "1414.4",
                    "par_content": "Иисус се върна в Назарет. Втората половина от тази година беше най-спокойното време за целия му земен живот. Той се наслаждаваше на тази временна почивка в своите обичайни дела — решаването на проблеми и преодоляването на трудности. Той много общуваше със своя небесен Отец и отбеляза колосален прогрес в овладяването на човешкия си разум."
                },
                {
                    "par_ref": "128:5.7",
                    "par_pageref": "1414.5",
                    "par_content": "Но спокойното преминаване на хорските дела в световете на времето и пространството не продължава дълго. През декември между Яков и Иисус се състоя поверителен разговор. Яков му разказа за своята силна любов към назаретската девойка Еста и за това, че биха искали да се оженят, ако това е възможно. Той напомни, че Йосиф скоро ще стане на осемнадесет години и че за него е полезно да получи възможност да изпълнява задълженията на глава на семейството. Иисус даде съгласието си Яков да се ожени след две години, при условие че за това време по подобаващ начин подготви Йосиф за приемане върху себе си на функцията глава на семейството."
                },
                {
                    "par_ref": "128:5.8",
                    "par_pageref": "1414.6",
                    "par_content": "Събитията следваха едно след друго — дойде времето на брачните настроения. Успехът на Яков, получил съгласието на Иисус за брак, придаде смелост на Мириам, която също реши да поговори със своя брат-баща за плановете си. Яков, младият каменоделец, някога доброволно поел върху себе си ролята на защитник на Иисус, а сега партньор на Яков и Йосиф, отдавна вече се беше сдобил със съгласието на Мириам да стане негова жена. След като Мириам разкри на Иисус своите планове, той се разпореди Яков сам да се яви пред него и да поиска ръката ú, обещавайки да благослови техния брак, щом Мириам сметне, че Марта е готова да изпълни задълженията на най-голяма дъщеря."
                },
                {
                    "par_ref": "128:5.9",
                    "par_pageref": "1414.7",
                    "par_content": "Когато Иисус си беше в къщи, три вечери в седмицата той продължаваше домашното обучение. В съботите често четеше Писанието в синагогата, прекарваше времето с майка си, учеше децата и като цяло се държеше като достоен и уважаван жител на Назарет в обществото на Израил."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "128:6",
            "section_title": "6. Двадесет и петата година (19 година след н.е.)",
            "pars": [
                {
                    "par_ref": "128:6.1",
                    "par_pageref": "1415.1",
                    "par_content": "Тази година всички членове на назаретското семейство посрещнаха в добро здраве и в течение на годината всички деца завършиха образованието си, ако не се смята това, че на Марта ú се налагаше все още да се занимава с Рут."
                },
                {
                    "par_ref": "128:6.2",
                    "par_pageref": "1415.2",
                    "par_content": "Иисус беше един от най-здравите, силни и благовъзпитани представители на мъжете, появявали се някога на Земята от времената на Адам. Неговото физическо развитие беше съвършено. Неговият разум, достигайки гигантски мащаби в сравнение с обикновеното умствено развитие на съвременниците му, беше активен, дълбок и проницателен и неговият дух беше действително по човешки божествен."
                },
                {
                    "par_ref": "128:6.3",
                    "par_pageref": "1415.3",
                    "par_content": "В материално отношение семейството беше по-добре осигурено, отколкото от времената на загубата на състоянието на Йосиф. Те изцяло се разплатиха за караванната ремонтна работилница; не дължаха пари никому и за пръв път от много години имаха някакви спестявания. Предвид това, а също така и затова, че той съпровождаше другите свои братя за участие в техните първи пасхални церемонии, Иисус реши да тръгне на път заедно с Юда (току-що завършил училище), на когото предстоеше за пръв път да посети храма."
                },
                {
                    "par_ref": "128:6.4",
                    "par_pageref": "1415.4",
                    "par_content": "И в Йерусалим, и обратно те вървяха по един и същи път — през долината на Йордан, тъй като Иисус се опасяваше, че ако води по-младия си брат през Самария, ще има много неприятности. Още в Назарет несдържаността на Юда в съчетание със силните патриотични чувства на няколко пъти водеха до това, че той се оказваше в трудно положение."
                },
                {
                    "par_ref": "128:6.5",
                    "par_pageref": "1415.5",
                    "par_content": "Те пристигнаха в Йерусалим навреме и за пръв път тръгнаха към храма, самият вид на който дори развълнува и потресе Юда до дълбините на неговата душа, когато срещнаха Лазар от Витания. Докато Иисус разговаряше с Лазар с цел да се уговорят за съвместното празнуване на Пасхата, Юда неочаквано налетя на големи неприятности, засегнали и тримата. Стоящият недалеч римски страж направи неприлична забележка по адрес на преминаващо край него еврейско момиче. Юда избухна от възмущение и веднага изрази по адрес на войника своето негодувание по повод такава непристойност, при това достатъчно силно, за да може той да го чуе. Що се отнася до римските легионери, то те реагираха крайно чувствително и на най-малкото неуважение от страна на евреите; затова стражът веднага задържа Юда. За младия патриот това вече беше прекалено и още преди Иисус да успее да го предупреди с поглед, той се впусна в пространна обвинителна реч, изливайки натрупалите се антиримски чувства, с което само задълбочи и без това неприятната ситуация. Юда веднага го отведоха във военния затвор. Заедно с тях за там тръгна и Иисус."
                },
                {
                    "par_ref": "128:6.6",
                    "par_pageref": "1415.6",
                    "par_content": "Иисус се опита да се сдобие с незабавно слушане по делото на Юда и неговото освобождаване, за да може Юда да успее вечерта да вземе участие в празнуването на Пасхата, но всичките му опити се оказаха безуспешни. Предвид това, че на следващия ден беше денят на “свещеното събиране” в Йерусалим, даже римляните не се решаваха да повдигат обвинения против евреин{33}. Затова Юда остана затворен до сутринта на втория ден след неговия арест и Иисус остана в затвора заедно с него. Те не присъстваха в храма на церемонията по приемане на нови синове на закона като пълноправни граждани на обществото на Израил. Юда премина тази официална церемония едва след няколко години, когато за пореден път се оказа в Йерусалим по време на Пасхата във връзка с агитационна дейност като представител на зилотите — патриотична организация, активен член на която беше той."
                },
                {
                    "par_ref": "128:6.7",
                    "par_pageref": "1415.7",
                    "par_content": "След два дни, прекарани от тях в затвора, на сутринта на третия ден Иисус застана пред военния съдия в името на Юда. Извинявайки се за своя млад брат, Иисус изнесе оправдателна, макар и безпристрастна, реч, в която спомена за провокационния характер на епизода, довел до ареста на неговия брат. Благодарение на трактовката на Иисус съдията стигна до заключението, че младият евреин може да е имал определено основание за своята рязка проява. Предупреждавайки Юда да не си позволява отново подобна прибързаност, той ги пусна, казвайки на Иисус: “Ти трябва да наглеждаш момчето; той е способен да ви създаде много неприятности.” И римският съдия беше прав. Юда действително беше източник на значителни неприятности за Иисус и винаги тези неприятности се състояха в едно и също — сблъсък с гражданските власти поради необмислени и неразумни патриотични пориви."
                },
                {
                    "par_ref": "128:6.8",
                    "par_pageref": "1416.1",
                    "par_content": "Иисус и Юда дойдоха за през нощта във Витания, обясниха защо не са могли да вземат участие в пасхалната вечеря и на следващия ден тръгнаха за Назарет. Иисус не каза на домашните си нищо за ареста на своя по-млад брат в Йерусалим, но след около три седмици от завръщането се състоя продължителен разговор по този повод с Юда. След този разговор Юда сам разказа за всичко на семейството си. Той никога не забрави какво търпение и издръжливост показа неговият брат-баща в течение на цялото тежко изпитание."
                },
                {
                    "par_ref": "128:6.9",
                    "par_pageref": "1416.2",
                    "par_content": "Това беше последната Пасха, на която Иисус присъства с някого от членовете на своето семейство. Приближаваше се времето на все по-голямо отслабване на връзките на Сина Човешки със своите роднини."
                },
                {
                    "par_ref": "128:6.10",
                    "par_pageref": "1416.3",
                    "par_content": "През тази година периодите на неговия дълбок размисъл често се прекъсваха от Рут и нейните приятелки. И Иисус винаги беше готов да отложи размишленията за своя бъдещ труд за света и вселената, за да сподели детската радост и младежка веселост на тези дечица, които никога не се уморяваха да слушат за неговите различни пътешествия в Йерусалим. Те също така изключително много обичаха неговите разкази за животните и природата."
                },
                {
                    "par_ref": "128:6.11",
                    "par_pageref": "1416.4",
                    "par_content": "Децата винаги бяха желани гости в ремонтната работилница. Покрай стените Иисус оставяше пясък, тухли и камъни и тук винаги се събираха орляк деца. Изморявайки се от игрите, най-смелите от тях надникваха в работилницата и ако нейният собственик не беше зает, то те, събирайки смелост, влизаха вътре и казваха: “Чичо Йешуа, ела при нас и ни разкажи някоя дълга история.” След това го хващаха за ръцете и го теглеха след себе си, докато той не сядаше на любимия си камък в ъгъла на работилницата, а самите те сядаха в полукръг пред него. И колко много обичаха малчуганите своя чичо Йешуа! Те се учеха да се смеят, и то да се смеят от сърце. Обикновено един или двама от малчуганите сядаха на коленете му и седяха там, възторжено гледайки неговото изразително лице, докато той разказваше историите си. Децата обичаха Иисус и Иисус обичаше децата."
                },
                {
                    "par_ref": "128:6.12",
                    "par_pageref": "1416.5",
                    "par_content": "На неговите приятели беше трудно да разберат размаха на неговата интелектуална дейност — как успяваше толкова внезапно и напълно да превключва от обсъждането на политика, философия или религия към безгрижната и весела игривост на тези малчугани, които бяха на възраст от пет до десет години. Неговите собствени братя и сестри израснаха; сега той имаше повече свободно време и докато в семейството не се появиха внуци, отделяше внимание на тези малчугани. Но той живя на Земята твърде малко, за да успее истински да се наслади на внуци."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "128:7",
            "section_title": "7. Двадесет и шестата година (20 година след н.е.)",
            "pars": [
                {
                    "par_ref": "128:7.1",
                    "par_pageref": "1416.6",
                    "par_content": "От началото на тази година Иисус Назарянин започна твърдо да осъзнава в себе си огромно потенциално могъщество. Но той беше в равна степен напълно уверен, че това могъщество не може да се използва от неговата личност на Сина Човешки — поне докато не удари неговият час."
                },
                {
                    "par_ref": "128:7.2",
                    "par_pageref": "1417.1",
                    "par_content": "По това време той много мислеше, но малко говореше за своята връзка с небесния Отец. И резултат от всички тези размишления бяха думите, произнесени от него веднъж в молитвата му на върха на хълма: “Какъвто и да съм и каквото и могъщество да има в моите ръце, аз винаги съм се подчинявал и винаги ще се подчинявам на волята на моя Райски Баща{34}.” И при все това, когато този човек преминаваше през Назарет на работа и от работа, “в него бяха скрити всички съкровища на мъдростта и познанието”, което — отнесено към огромната вселена — беше буквална истина{35}."
                },
                {
                    "par_ref": "128:7.3",
                    "par_pageref": "1417.2",
                    "par_content": "Цялата тази година семейните дела вървяха гладко за всички освен за Юда. В течение на много години най-малкият им брат създаваше на Яков неприятности, не желаейки да се занимава с никакъв занаят. Невъзможно беше да се разчита и на неговото участие в семейните разходи. Макар че живееше в къщи, той се отнасяше недобросъвестно към задълженията да внесе своя принос в издръжката на семейството."
                },
                {
                    "par_ref": "128:7.4",
                    "par_pageref": "1417.3",
                    "par_content": "Иисус беше мирен човек и се чувстваше неловко заради агресивните изблици на Юда и неговите многобройни патриотични изблици. Яков и Йосиф предлагаха да го изгонят от къщи, но Иисус не се съгласяваше. Когато тяхното търпение беше готово да се изчерпи, Иисус само ги съветваше: “Бъдете търпеливи. Бъдете благоразумни в своите съвети и давайте пример със собствения си живот, за да може вашият брат от началото да познае добрия път, а след това да бъде принуден да ви следва по този път.” Мъдрият и добър съвет на Иисус предотврати разкол в семейството; те останаха заедно. Но Юда се вразуми едва след женитбата си."
                },
                {
                    "par_ref": "128:7.5",
                    "par_pageref": "1417.4",
                    "par_content": "Мария рядко говореше за бъдещата мисия на Иисус. Всеки път, когато ставаше дума за това, Иисус отговаряше само: “Моето време още не е дошло{36}.” Иисус вече почти се справи с трудната задача, която се състоеше в това, да отучи своето семейство да бъде зависимо от неговото непосредствено присъствие. Той бързо се готвеше за деня, когато ще може уверено да напусне своя назаретски дом, за да започне по-активна подготовка за действително служене на хората."
                },
                {
                    "par_ref": "128:7.6",
                    "par_pageref": "1417.5",
                    "par_content": "Никога не изпускайте от погледа си обстоятелството, че първата задача на Иисус в неговото седмо посвещение беше придобиването на опит на създание, постигането на пълновластие в Небадон. И при натрупването на именно този опит той осъществи висшето, предназначено за Урантия и цялата локална вселена разкриване на Райския Баща. Успоредно с постигането на тези главни цели той пое върху себе си и решаването на проблемите на този свят, свързани с бунта на Луцифер."
                },
                {
                    "par_ref": "128:7.7",
                    "par_pageref": "1417.6",
                    "par_content": "Тази година Иисус имаше повече от обичайното свободно време и отделяше много време за подготовката на Яков за управлението на ремонтната работилница и на Йосиф — за разпореждане с домашните дела. Мария чувстваше, че той се готви да ги напусне. Къде възнамерява да отиде? С какво има намерение да се заеме? Тя почти престана да мисли за Иисус като за Месия. Не можеше да го разбере; тя просто не беше способна да проумее своя първороден син."
                },
                {
                    "par_ref": "128:7.8",
                    "par_pageref": "1417.7",
                    "par_content": "През тази година Иисус отделяше твърде много време на всеки член от своето семейство. Той ходеше с тях на продължителни и чести разходки, изкачваше се на върха на хълма и се разхождаше из околностите. Преди жътва отведе Юда на фермата при неговия чичо, която се намираше на юг от Назарет, но Юда не остана там — скоро след жътвата той избяга и по-късно Симон го намери на езерото в компанията на рибарите. След като Симон го доведе в къщи, Иисус обстойно поговори с беглеца и тъй като искаше да бъде рибар, тръгна с него към Магдала и го остави на грижите на техен роднина, рибар; от това време до своята женитба Юда се труди успешно и редовно и продължаваше да лови риба и след като се ожени."
                },
                {
                    "par_ref": "128:7.9",
                    "par_pageref": "1418.1",
                    "par_content": "Най-после дойде денят, когато всички братя на Иисус си намериха занимание в живота и овладяха своя занаят. Всичко беше готово за това, Иисус да може да напусне семейството си."
                },
                {
                    "par_ref": "128:7.10",
                    "par_pageref": "1418.2",
                    "par_content": "През ноември се състоя двойна сватба. Яков, братът на Иисус, се ожени за Еста, а Мириам се омъжи за съседския Яков. Това беше наистина радостно събитие. Даже Мария отново се чувстваше щастлива, ако не се смятат моментите, когато разбираше, че Иисус се готви да замине. Тя страдаше под тежкото бреме на неопределеността; ако само Иисус беше седнал да поговори с нея, както това се случваше, когато беше дете! Но той винаги беше затворен и пазеше пълно мълчание относно своето бъдеще."
                },
                {
                    "par_ref": "128:7.11",
                    "par_pageref": "1418.3",
                    "par_content": "Яков и неговата невеста Еста се преместиха в скромен неголям дом в западната част на града, подарен от нейния баща. Макар че Яков продължаваше да поддържа семейството на майката, поради женитбата неговата квота беше отрязана наполовина и Иисус официално назначи Йосиф за глава на семейството. По това време Юда изрядно изпращаше в къщи своя ежемесечен дял от семейните разходи. Бракът на Яков и Мириам оказа върху него крайно благотворно въздействие и на следващия ден след сватбата, преди да тръгне на риболовство, той увери Йосиф, че може твърдо да разчита “на неговия дял, а ако се наложи — и на повече”. И той удържа на думата си."
                },
                {
                    "par_ref": "128:7.12",
                    "par_pageref": "1418.4",
                    "par_content": "Мириам живееше в дома на Яков в съседство с Мария. По това време Яков старши вече лежеше в земята заедно със своите предци. Марта замени в дома Мириам и към края на годината реорганизацията на семейството беше благополучно завършена."
                },
                {
                    "par_ref": "128:7.13",
                    "par_pageref": "1418.5",
                    "par_content": "На следващия ден след двойната сватба Иисус проведе важен разговор с Яков. Поверително съобщавайки на Яков, че се готви да напусне семейството, той му предаде всички права над ремонтната работилница, официално и тържествено сне от себе си задълженията на глава на дома на Йосиф и изключително трогателно назначи своя брат Яков за “глава и защитник на дома на моя баща”. Той състави — и те и двамата подписаха, тайно съглашение, в което се уговаряха, че в замяна на подарената му ремонтна работилница Яков поема върху себе си пълната материална отговорност за семейството и с това освобождава Иисус от всякакви по-нататъшни задължения по тези въпроси. След като те подписаха договора и си разпределиха семейния бюджет по такъв начин, че реалните семейни разходи да могат да бъдат погасявани без участието на Иисус, Иисус каза на Яков: “Но, синко, докато не настъпи моето време, аз ще продължавам да ти изпращам някаква сума всеки месец, но това, което ти изпращам, трябва да се използва в зависимост от обстоятелствата. Изразходвай тези пари за предмети от първа необходимост за семейството или за развлечения — така, както смяташ за нужно. Харчи ги в случай на болест или за погасяване на непредвидените разходи, с които могат да се сблъскат отделните членове на семейството.”"
                },
                {
                    "par_ref": "128:7.14",
                    "par_pageref": "1418.6",
                    "par_content": "Така Иисус действително се подготви за втория период на зрелия си живот, който прекара извън семейството, преди да пристъпи към публичната си дейност — делото на Отеца."
                }
            ]
        }
    ],
    "footnotes": [
        "*Исус е живял човешки живот*: Евр 2:14-18; Евр 4:15.",
        "*Исус е преживял живота*: Евр 2:9-10.",
        "*Син на човек*: Мт 8:20.",
        "*Син на човек*: Ез 2:1,3,6,8; Ез 3:1-4,10,17; Дан 7:13-14; Мк 2:10; Лк 5:24; Йн 1:51; Отк 1:13; Отк 14:14; 1 Enoch 46:1-6; 1 Enoch 48:2; 1 Enoch 60:10; 1 Enoch 62:1-14; 1 Enoch 63:11; 1 Enoch 69:26-29; 1 Enoch 70:1-2; 1 Enoch 71:14-16.",
        "*Слово, станало плът*: Йн 1:14.",
        "*Във всичко изпитан, какъвто си*: Евр 4:15.",
        "*Да се развълнуваш от чувството на нашите немощи*: Евр 4:15.",
        "*Духът да бъде във вас като в Исус*: Фил 2:5-8.",
        "*Исус принасяше молитви*: Евр 5:7.",
        "*Аз съм Алфа и Омега*: Отк 1:8,11,17; Отк 21:6; Отк 22:13. *Аз съм първият и последният*: Ис 41:4,6; Ис 44:6; Ис 48:12; Отк 2:8.",
        "*Господ на славата*: 1 Кр 2:8; Як 2:1.",
        "*Господар на цялото творение*: Зах 6:5; ДА 10:36; ИН 3:11,13.",
        "*Светия на Израел*: 4 Ц 19:22; Пс 71:22; Ис 10:20; Ер 51:5.",
        "*Нашият Господ и нашият Бог*: Йн 20:28.",
        "*Бог с нас*: Мт 1:23.",
        "*Име над всяко име*: Фил 2:9.",
        "*Всемогъщество*: Мт 28:18.",
        "*Съкровища на мъдростта и знанието*: Рим 11:33; Кол 2:3.",
        "*Пълнотата на Този, Който изпълва всичко*: Еф 1:23.",
        "*Вечното Слово на вечния Бог*: Йн 1:1.",
        "*Този, Който е бил преди всичко и в Когото всичко се състои*: Кол 1:17.",
        "*Създател на небето и земята*: Бт 1:1; Бт 2:4; Из 20:11; Из 31:17; 4 Ц 19:15; 2 Лт 2:12; Нем 9:6; Пс 115:15-16; Пс 121:2; Пс 124:8; Пс 134:3; Пс 146:6; Ис 37:16; Ис 42:5; Ис 45:12,18; Ер 10:11-12; Ер 32:17; Ер 51:15-16; ДА 4:24; ДА 14:15; Кол 1:16; Отк 10:6; Отк 14:7.",
        "*Бог като крепител на Вселената*: Пс 37:17,24; Пс 63:8; Пс 145:14; Ис 41:10,13; Евр 1:3.",
        "*Съдия на цялата земя*: Бт 18:25; 1 Лт 16:33; Пс 94:2; 1 Ц 2:10.",
        "*Дарител на вечен живот*: Дан 12:2; Мт 19:16,29; Мт 25:46; Мк 10:17,30; Лк 10:25; Лк 18:18,30; Йн 3:15-16,36; Йн 4:14,36; Йн 5:24,39; Йн 6:27,49,47; Йн 6:54,68; Йн 8:51-52; Йн 10:28; Йн 11:25-26; Йн 12:25,50; Йн 17:2,3; ДА 13:46-48; Рим 2:7; Рим 5:21; Рим 6:22-23; Гал 6:8; 1 Тм 1:16; 1 Тм 6:12:19; Тт 1:2; Тт 3:7; 1 Йоан 1:2; 1 Йоан 2:25; 1 Йоан 3:15; 1 Йоан 5:11,13,20; Юд 1:21; Отк 22:5.",
        "*Истински пастир*: Пс 23:1; Йн 10:11,14; Евр 13:20.",
        "*Избавител на световете*: Пс 18:2; 2 Ц 22:2.",
        "*Капитан на нашето спасение*: Евр 2:10.",
        "*Моят час още не е дошъл*: Йн 2:4; Йн 7:30; Йн 8:20.",
        "*Общност на Израел*: Еф 2:12.",
        "*Пребиване с камъни на Стефан*: ДА 6:8-7:60.",
        "*Саул от Тарс*: ДА 7:58.",
        "*Моят час още не е дошъл*: Йн 2:4; Йн 7:30; Йн 8:20.",
        "*Свещено събрание*: Из 12:16; Лв 23:3-8,21,37; Чс 28:18,25-26; Чс 29:1,7,12.",
        "*Подчинен на волята на моя Отец*: Мт 26:39,42,44; Мк 14:36,39; Лк 22:42; Йн 4:34; Йн 5:30; Йн 6:38-40; Йн 15:10; Йн 17:4.",
        "*В Него бяха скрити съкровищата на мъдростта*: Кол 2:3.",
        "*Моят час още не е дошъл*: Йн 2:4; Йн 7:30; Йн 8:20."
    ],
    "paper_title": "Иисус в периода на ранната зрелост"
}