{
    "paper_index": 133,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "133:0",
            "pars": [
                {
                    "par_ref": "133:0.1",
                    "par_pageref": "1468.1",
                    "par_content": "НАПУСКАЙКИ Рим, Иисус не се сбогува с никого от своите приятели. Дамаският книжник се появи в Рим без предварително обявяване и точно по същия начин изчезна. Измина цяла година преди тези, които го познаваха и обичаха, да оставят всяка надежда да го видят отново. Към края на втората година неголеми групи от познаващи го хора се сближиха благодарение на общия интерес към неговите учения и спомените за прекрасното време, прекарано заедно с него. И тези неголеми групи стоици, циници и последователи на мистерийните култове продължаваха да се срещат нередовно и неофициално чак до появата в Рим на първите проповедници на християнството."
                },
                {
                    "par_ref": "133:0.2",
                    "par_pageref": "1468.2",
                    "par_content": "Гонод и Ганид придобиха в Александрия и Рим толкова вещи, че изпратиха своя багаж с товарен обоз в Тарент и тримата пътешественици, без да бързат, се отправиха пеша през Италия по големия Апиев път. По своя път те срещаха най-различни хора. Покрай този път се заселваха много благородни римски граждани и гръцки колонисти, но в това време вече започна да се появява многобройно потомство низшестоящи роби."
                },
                {
                    "par_ref": "133:0.3",
                    "par_pageref": "1468.3",
                    "par_content": "Веднъж, почивайки по време на обедната трапеза на приблизително половината път до Тарент, Ганид зададе на Иисус пряк въпрос за това, какво мисли той за кастовата система на Индия. Иисус отговори: “Независимо от това, че хората се отличават един от друг в много отношения, пред Бога и в духовния свят всички смъртни са равни. В очите на Бога има само две групи смъртни: тези, които желаят да изпълнят Неговата воля, и тези, които не желаят това. От гледна точка на вселената в обитаемия свят също се различават два класа: тези, които познават Бога, и тези, които не Го познават. Тези, които са неспособни да познават Бога, се причисляват към животните на който и да е даден свят. Делението на човечеството на много класи в съответствие с различни качества — физически, умствени, социални, професионални и нравствени, е уместно, но пред съда Божий всички хора се намират в равни условия; Бог наистина не придава значение на различията на хората. Макар че е невъзможно да не признавате различните човешки способности и дарования в интелектуалната, социална и нравствена сфера, вие не трябва да правите такива разлики в духовното братство на хората, събрали се за поклонение в присъствието на Бога.”{0}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "133:1",
            "section_title": "1. Милосърдие и правосъдие",
            "pars": [
                {
                    "par_ref": "133:1.1",
                    "par_pageref": "1468.4",
                    "par_content": "Веднъж по обед, когато се приближиха до Тарент, възникна крайно интересен епизод. Те видяха, че силен и агресивен юноша жестоко бие по-слабо момче. Иисус побърза да помогне на пострадалия и, освобождавайки го, здраво задържа нападателя, докато по-малкото момче избяга. Щом Иисус пусна хулигана, Ганид се нахвърли върху него и започна силно да го удря; и за изумление на Ганид Иисус веднага се намеси, като го спря и позволи на изплашеното момче да се скрие. Осъзнавайки се от удивлението, Ганид възбудено възкликна: “Не те разбирам, Учителю. Ако милосърдието изисква да спасиш по-слабия, то нима правосъдието не изисква наказание за нападналия по-силен юноша?” В отговор Иисус каза:"
                },
                {
                    "par_ref": "133:1.2",
                    "par_pageref": "1469.1",
                    "par_content": "“Ганид, ти действително не разбираш. Проявата на милосърдие винаги е действие на индивида, но определянето на справедливо наказание е функция на социалните, правителствени или вселенски административни групи. Като индивид аз съм задължен да проявявам милосърдие; длъжен съм да се притека на помощ на атакуваното момче и в пълно съответствие с това мога да използвам сила, достатъчна за обуздаване на нападащия. Именно така и постъпих. Аз се сдобих с освобождаването на атакуваното момче; с това завърши проявата на милосърдие. След това, в течение на достатъчно дълго време, насилствено удържах нападащия, за да позволя на по-слабата страна да се спаси, след което се отдалечих. Не започнах да съдя агресора — да изяснявам неговите мотиви, да определям всички обстоятелства при нападението на неговия събрат и след това да предприема наказание, което би могло да бъде продиктувано от моя разум като справедливо възмездие за простъпката. Ганид, милосърдието може да бъде прекомерно, но правосъдието се характеризира с точност. Нима не разбираш, че няма двама души, които биха били на едно и също мнение относно това, какво наказание удовлетворява изискванията на правосъдието? Един би наложил четиридесет удара, друг — двадесет, а трети би посъветвал като справедливо наказание затваряне в единична килия. Нима не виждаш, че в този свят такива задължения трябва да лежат върху плещите на групата или да се изпълняват от избирани представители на групата? Във вселената правосъдието е възложено на тези, които знаят изцяло както всички предшестващи правонарушението обстоятелства, така и неговите мотиви. В цивилизованото общество и в организираната вселена раздаването на правосъдие предполага произнасяне на справедливи присъди въз основа на честен съд и такива прерогативи притежават юридическите групи на световете и всезнаещите администратори на висшите вселени на цялото творение.”"
                },
                {
                    "par_ref": "133:1.3",
                    "par_pageref": "1469.2",
                    "par_content": "В течение на няколко дни те говориха за проблемите на проявяването на милосърдие и за раздаването на правосъдие. Накрая Ганид, поне частично, разбра защо Иисус не желаеше лично да встъпва в противоборство. Но на своя последен въпрос Ганид така и не получи напълно удовлетворителен отговор и този въпрос звучеше така: “И все пак, Учителю, ако по-силно и злонамерено създание те нападне и заплашва да те унищожи, ти как ще постъпиш? Нима няма да направиш нищо за собствената си защита?” Макар че Иисус не можеше напълно удовлетворително да отговори на въпроса на юношата — доколкото не искаше да му разкрива това, че неговият (на Иисус) живот на Земята е пример за любовта на Райския Баща към една наблюдаваща този живот вселена, той все пак каза:"
                },
                {
                    "par_ref": "133:1.4",
                    "par_pageref": "1469.3",
                    "par_content": "“Ганид, добре разбирам, че някои от тези проблеми те озадачават и аз ще се опитам да отговоря на твоя въпрос. При всяко възможно нападение на първо място бих определил явява ли се нападащият Божий син — мой брат в плът, и ако предположа, че такова създание не притежава способност за нравствено мнение и духовни съждения, аз, без да се колебая, бих се заел да се защитавам, използвайки всички свои способности да се съпротивлявам независимо от последствията за нападащия. Но даже за целите на самозащитата аз не бих прибегнал до такова насилие по отношение на своя събрат, Божия син. Това значи, че не бих започнал да го наказвам предварително и без съд за това, че ме е нападнал. Аз бих се опитал с помощта на всяка възможна уловка да му попреча и да предотвратя нападението му, а ако не ми се отдаде да предотвратя атаката, то бих се постарал да я смекча. Ганид, аз съм напълно уверен в грижите на моя небесен Баща; посветен съм на изпълнението на Неговата воля. Аз не вярвам, че с мен може да се случи действителна беда; не вярвам, че делото на моя живот може действително да бъде поставено под заплаха от нещо, което биха могли да искат да ми стоварят моите врагове, и, разбира се, ние можем да не се опасяваме от насилие от страна на своите приятели. Аз съм абсолютно уверен в дружеското разположение към мен на цялата вселена — с цялото си сърце настойчиво утвърждавам вярата в тази всесилна истина независимо от изгледите за противоположното.”"
                },
                {
                    "par_ref": "133:1.5",
                    "par_pageref": "1470.1",
                    "par_content": "Но Ганид не беше напълно удовлетворен. Неведнъж те се връщаха на тези теми и Иисус му разказа за някои епизоди от своето юношество, а също и за Яков, сина на каменаря. Узнавайки, че Яков си е предложил услугите да защитава Иисус, Ганид каза: “О, сега започвам да разбирам! Първо, трудно е да се намери нормален смъртен, който би поискал да нападне такъв добър човек като теб, а дори да се намери решил се на такова нещо безумец, то със сигурност наблизо би се оказал друг смъртен, който би побързал да ти се притече на помощ — точно така, както ти винаги измъкваш всеки попаднал в беда. Със своето сърце, Учителю, съм съгласен с теб, но със своя ум, както и преди смятам, че ако аз бях Яков, с радост бих наказал тези груби момчета, които биха си позволявали да те нападнат само поради увереността си в това, че ти няма да започнеш да се защитаваш. Аз предполагам, че на твоя жизнен път едва ли те заплашва някаква опасност, защото ти отделяш толкова много от своето време, за да помагаш на другите и да помагаш на своите бедстващи събратя — най-вероятно редом с теб винаги ще се оказва някой, който да те защити.” А Иисус отговори: “Времето на това изпитание още не е дошло, Ганид, а когато то настане, ще ни се наложи да се подчиним на волята на Отеца.” И това беше всичко, с което юношата можа да се сдобие от своя учител по отношение на трудния въпрос за самоотбраната и несъпротивляването. В друг случай на него му се отдаде да измъкне от Иисус мнението му за това, че организираното общество има пълното право да използва сила за претворяване в живота на своите справедливи решения."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "133:2",
            "section_title": "2. Акостиране на кораба в Тарент",
            "pars": [
                {
                    "par_ref": "133:2.1",
                    "par_pageref": "1470.2",
                    "par_content": "Намирайки се на мястото за акостиране в очакване разтоварването на кораба, пътешествениците станаха свидетели на грубо отношение на мъж към своята жена. Както обикновено, Иисус започна да защитава този, който беше подложен на нападение. Той се приближи иззад мъжа и, меко потупвайки го по рамото, каза: “Приятелю, мога ли да разменя с теб няколко думи насаме?” Сърдитият човек се притесни от такова обръщение и след няколко мига на смутено колебание промърмори: “Ъ-ъ, защо … ами, можеш … какво ти трябва от мен?” Отвеждайки го настрани, Иисус каза: “Приятелю, виждам, че е станало нещо ужасно; много бих искал да чуя от теб какво произшествие е могло да накара толкова силен човек пред очите на всички да вдигне ръка над жена, над майката на неговите деца? Аз съм уверен, че ти чувстваш, че имаш сериозни основания за такова поведение. Какво е направила тази жена, за да заслужи такова отношение от страна на своя мъж? Гледайки те, на мен ми се струва, че на твоето лице мога да прочета любов към справедливостта — ако не желание да проявиш милосърдие. Ще се осмеля да предположа, че ако на пътя ме нападнат разбойници, ти, без да се колебаеш, би се хвърлил да ми помогнеш. Предполагам, че в своя живот ти неведнъж си извършвал такива храбри постъпки. Кажи ми, приятелю мой, какво се е случило? Допуснала ли е тази жена нещо нередно или ти поради глупост си изгубил ума си и без да мислиш, си се нахвърлил на нея?” Този човек беше трогнат не толкова от това, което каза Иисус, колкото от добрия му поглед и благожелателна усмивка, с която Иисус го дари в заключение. Той отговори: “Виждам, че си духовник от циниците и съм ти благодарен за това, че ме възпря. Моята жена не е направила нищо ужасно; тя е добра жена, но ме нервира нейният маниер да ме дразни пред хората и се ядосвам; съжалявам, че не ми стигна самообладание, и обещавам, че ще се постарая да сдържа своята предишна клетва, дадена на един от твоите братя, който преди много години ме учеше на ум и разум. Обещавам ти.”"
                },
                {
                    "par_ref": "133:2.2",
                    "par_pageref": "1471.1",
                    "par_content": "И след това, прощавайки се с него, Иисус каза: “Братко мой, винаги помни това, че мъжът няма законна власт над жената, освен ако самата тази жена сама и без принуда му даде такава власт. Твоята жена е поела задължението да върви заедно с теб през живота, да ти помага да се бориш с жизнените трудности и да носи значително по-голям товар, свързан с раждането и възпитаването на твоите деца; и би било само справедливо, ако за това особено служене тя получаваше от теб особената защита, която мъжът може да предостави на жената като партньор, чието задължение е да износва, ражда и възпитава деца. Нежните грижи и участието, което мъжът е готов да посвети на своята жена и деца, е мярката за постигане на по-високи равнища на творческо и духовно самосъзнание. Нима не знаеш, че мъжете и жените са партньори на Бога, тъй като те се обединяват в създаването на същества, в които, когато пораснат, се появява потенциална възможност за придобиване на безсмъртна душа? Небесният Баща се отнася към Духовната Майка на вселенските деца като към равностойно на него същество. Когато при равни условия делиш своя живот и всичко, което се отнася към него, с партньора-майка, всецяло споделящ с тебе този божествен опит — възпроизвеждане на себе си в децата, ти се уподобяваш на Бога. Ако си способен да обичаш своите деца така, както Бог обича теб, ти ще обичаш и цениш своята жена така, както небесният Баща почита и прославя Безкрайния Дух — майката на всички духовни деца в необятната вселена.”"
                },
                {
                    "par_ref": "133:2.3",
                    "par_pageref": "1471.2",
                    "par_content": "Качвайки се на борда на кораба, те се огледаха и видяха съпрузите, стоящи в мълчалива прегръдка със сълзи на очи. Чувайки втората половина на това, което Иисус каза на този човек, Гонод целия ден размишляваше за чутото и взе решение след завръщането в Индия да реорганизира живота на своето семейство."
                },
                {
                    "par_ref": "133:2.4",
                    "par_pageref": "1471.3",
                    "par_content": "Пътешествието до Никопол беше приятно, но бавно, тъй като вятърът не беше благоприятен. Тримата прекараха много часове, спомняйки си своите впечатления от Рим и размишлявайки за това, което стана с тях от този ден, когато за пръв път се срещнаха в Йерусалим. Ганид започна да се прониква от духа на личното служене. Той се зае със прислужника на кораба, но на втория ден, добирайки се до дълбините на религията, призова Йешуа на помощ."
                },
                {
                    "par_ref": "133:2.5",
                    "par_pageref": "1471.4",
                    "par_content": "Няколко дни те прекараха в Никопол — град, основан от Август преди приблизително петдесет години като “град на победата” в памет за битката при Акциум, тъй като именно тук императорът бил разположил своята войска преди сражението. Те се заселиха в дома на някой си Еримей — гръцки прозелит, с когото се запознаха на кораба. В този дом апостол Павел заедно със сина на Еримей прекара цялата зима по време на своето трето мисионерско пътешествие{1}. От Никопол те тръгнаха със същия кораб към Коринт — столицата на римската провинция Ахая."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "133:3",
            "section_title": "3. В Коринт",
            "pars": [
                {
                    "par_ref": "133:3.1",
                    "par_pageref": "1471.5",
                    "par_content": "Още преди пристигането си в Коринт Ганид много се заинтересува от еврейската религия, затова не беше чудно, че веднъж, преминавайки край синагогата и виждайки влизащите в нея хора, той помоли Иисус да го вземе със себе си на богослужение. В този ден те чуха беседата на учения равин за “Участта на Израил”, а след службата се запознаха с някой си Крисп — управляващ тази синагога{2}. Те много пъти бяха посещавали богослужения в синагогата, но преди идваха предимно, за да се видят с Крисп. Постепенно Ганид се проникна от уважение към Крисп, неговата жена и петте им деца. На него му харесваше да наблюдава как евреинът ръководи живота на своето семейство."
                },
                {
                    "par_ref": "133:3.2",
                    "par_pageref": "1472.1",
                    "par_content": "Докато Ганид изучаваше семейния живот, Иисус учеше Крисп на по-съвършени методи за религиозен живот. Иисус проведе с този далновиден евреин повече от двадесет беседи; и не е чудно, че след много години — когато в същата тази синагога проповядваше Павел и когато евреите бяха отхвърлили неговото послание и бяха гласували да се забранят неговите по-нататъшни проповеди в синагогата, и той се обърна към друговерците — Крисп с цялото си семейство прие новата религия и стана един от главните последователи на християнската църква, организирана впоследствие от Павел в Коринт."
                },
                {
                    "par_ref": "133:3.3",
                    "par_pageref": "1472.2",
                    "par_content": "В течение на тези осемнадесет месеца, когато Павел — към когото впоследствие се присъединиха Сила и Тимотей — проповядваше в Коринт, той се срещаше с много от тези, които бяха обучавани от “еврейския възпитател на сина на един индийски търговец”{3}."
                },
                {
                    "par_ref": "133:3.4",
                    "par_pageref": "1472.3",
                    "par_content": "В Коринт те се срещнаха с представители на всички раси от трите континента. След Александрия и Рим това беше най-многоликият град на средиземноморската империя. Тук имаше много забележителности и на Ганид не му омръзваше да посещава крепостта, стояща на височина почти шестстотин метра над нивото на морето. Той прекарваше много време в района на синагогата и в дома на Крисп. Отначало беше шокиран, а впоследствие възхитен от положението на жената в еврейското семейство, което беше откровение за този млад индиец."
                },
                {
                    "par_ref": "133:3.5",
                    "par_pageref": "1472.4",
                    "par_content": "Иисус и Ганид бяха чести гости в още един еврейски дом — семейството на Юст, набожен търговец, живеещ до синагогата{4}. Впоследствие, когато апостол Павел спираше в този дом, той слушаше многобройни разкази за посещенията на индийския юноша и неговия еврейски възпитател и както Павел, така и Иисус се замисляха за по-нататъшната съдба на мъдрия и блестящ еврейски учител."
                },
                {
                    "par_ref": "133:3.6",
                    "par_pageref": "1472.5",
                    "par_content": "По време на тяхното пребиваване в Рим Ганид забеляза, че Иисус отказва да ги съпровожда в обществените бани. Впоследствие юношата няколко пъти се опита да склони Иисус той да разкрие по-подробно възгледите си относно половете. Макар че Иисус отговаряше на неговите въпроси, всеки път се създаваше впечатлението, че не му се иска да се спира на тази тема. Веднъж вечерта, когато те се разхождаха из Коринт недалеч от мястото, където крепостната стена се спускаше в морето, на тях им се предложиха две жени с леко поведение. Към това време Ганид съвсем основателно усвои това, че Иисус е човек с високи идеали, изпитващ отвращение към всичко нечисто или греховно. Затова той отговори на тези жени рязко и в груба форма започна да ги гони. Виждайки това, Иисус каза на Ганид: “Твоите намерения са благи, но ти не трябва да си позволяваш да говориш така с децата на Бога, даже ако те се окажат заблудени деца. Кои сме ние, че да съдим тези жени? Знаеш ли всички обстоятелства, накарали ги да се обърнат към такъв вид изкарване на прехраната? Да спрем тук и да поговорим за тези неща.” Куртизанките бяха изумени дори повече от Ганид от това, което каза Иисус."
                },
                {
                    "par_ref": "133:3.7",
                    "par_pageref": "1472.6",
                    "par_content": "Те стояха в лунната светлина и Иисус продължи да говори: “Във всеки човешки разум живее божествен дух, дар от небесния Отец. Този благотворен дух неизменно се стреми да ни доведе до Бога, да ни помогне да намерим Бога и да познаем Бога; но в смъртните има толкова много естествени физически наклонности, предвидени от Създателя за благополучие на индивида и расата. Мъжете и жените често се объркват в своите опити да познаят себе си и да се справят с многобройните трудности, свързани с изкарването на хляба в свят, в който господството на егоизма и греха е толкова голямо. Аз чувствам, Ганид, че нито една от тези жени не е душевно нечестива. Гледайки техните лица, виждам, че те много са тъгували; очевидно жестоката съдба им е донесла множество страдания. Те са избрали такъв живот не преднамерено: в минути на разочарование, граничещо с отчаяние, не издържайки на тежестта на момента, те са се обърнали към този отблъскващ начин на прехранване, който им е изглеждал най-добрия изход от струващата им се безнадеждна ситуация. Ганид, някои хора са действително нечестиви в сърцето си; те преднамерено вършат подлости; но кажи ми, гледайки разплаканите лица на тези жени, виждаш ли в тях нещо лошо или нечестиво?” Иисус замълча в очакване на отговор и Ганид със сподавен глас отговори: “Не, Учителю, не виждам. И те моля да ме извиниш за грубостта към тях — моля ги за прошка.” Тогава Иисус каза: “А аз се обзалагам, че те вече са ти простили — както и аз казвам от името на своя небесен Отец, че Той вече им е простил. Да отидем всички заедно в дома на моя приятел, където ще можем да си починем и да съставим планове за бъдещето с мисли за нов и по-добър живот.” През всичкото това време изумените жени не пророниха нито дума; те се спогледаха и мълчаливо тръгнаха след мъжете."
                },
                {
                    "par_ref": "133:3.8",
                    "par_pageref": "1473.1",
                    "par_content": "Представете си удивлението на жената на Юст, когато в този късен час Иисус се появи с Ганид и две непознати с думите: “Прости ни, че дойдохме по това време, но Ганид и аз малко поогладняхме и искахме да споделим трапезата с две наши нови познати, които също се нуждаят от храна; при това дойдохме тук с надеждата, че на теб ще ти бъде интересно да поразмислиш с нас как по най-добър начин може да се помогне на тези жени да започнат нов живот. Те могат да ти разкажат своята история, но аз предполагам, че са имали много неприятности и самото им присъствие тук, в твоя дом, е свидетелство за това, колко искрено биха искали да се възползват от възможността да покажат на целия свят — точно както и на ангелите в небесата, какви доблестни и благородни жени могат да станат.”"
                },
                {
                    "par_ref": "133:3.9",
                    "par_pageref": "1473.2",
                    "par_content": "Когато Марта, жената на Юст, сложи храната на масата, Иисус неочаквано стана, за да се сбогува, и каза: “Тъй като е вече късно, а също и предвид на това, че бащата на този юноша ще ни чака, ние ви молим да ни простите и ви оставяме сами — три жени — любимите деца на Всевишния. И аз ще се моля за духовно водачество за вас, докато вие строите планове за нов, по-добър живот на земята и вечен живот в задгробния свят.”"
                },
                {
                    "par_ref": "133:3.10",
                    "par_pageref": "1473.3",
                    "par_content": "Така Иисус и Ганид оставиха жените; куртизанките така и не пророниха нито дума; безмълвен беше и Ганид. В първите мигове мълчеше и Марта, но тя бързо се оказа на висотата на положението и направи за тези жени всичко, за което я помоли Иисус. По-възрастната от тях скоро умря със светли надежди за вечен живот; по-младата работеше в дома на Юст, а по-късно до края на живота си остана член на първата християнска църква в Коринт."
                },
                {
                    "par_ref": "133:3.11",
                    "par_pageref": "1473.4",
                    "par_content": "В дома на Крисп Иисус и Ганид няколко пъти се срещнаха с някой си Гай, станал по-късно верен поддръжник на Павел{5}. В течение на двата месеца, прекарани в Коринт, те беседваха с десетки достойни хора и впоследствие, в резултат от тези съкровени и изглеждащи случайни беседи, повече от половината срещали се с тях индивиди станаха членове на християнската община."
                },
                {
                    "par_ref": "133:3.12",
                    "par_pageref": "1473.5",
                    "par_content": "Когато Павел за пръв път пристигна в Коринт, не смяташе да остава тук задълго. Но той не знаеше колко добре еврейският възпитател е подготвил почвата за неговите трудове{6}. Освен това откри, че Акила и Прискила вече се ползват с огромно влияние, като Акила е един от тези циници, с които Иисус се запозна в Рим. Тази еврейска двойка избяга от Рим и те много скоро приеха ученията на Павел. Той живя при тях и работеше заедно с тях, тъй като те се занимаваха и с правенето на палатки. Именно по силата на тези обстоятелства Павел остана дълго в Коринт."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "133:4",
            "section_title": "4. Индивидуални наставления в Коринт",
            "pars": [
                {
                    "par_ref": "133:4.1",
                    "par_pageref": "1474.1",
                    "par_content": "С това далеч не се ограничава интересният опит, натрупан от Иисус и Ганид в Коринт. Те се запознаха отблизо с множество хора, които извлякоха огромна полза от дадените от Иисус наставления."
                },
                {
                    "par_ref": "133:4.2",
                    "par_pageref": "1474.2",
                    "par_content": "Той научи мелничаря да мели зърното на истината в мелницата на живия опит, за да може трудните въпроси на божествения живот да могат да се възприемат с лекота даже от слабите и немощни смъртни събратя. Иисус каза: “Давай млякото на истината на този, който в духовното възприятие си остава младенец. В живото си и изпълнено с любов служене предлагай духовната храна в привлекателен вид, съобразен със способностите и възприемчивостта на всеки от просещите{7}.”"
                },
                {
                    "par_ref": "133:4.3",
                    "par_pageref": "1474.3",
                    "par_content": "На римския центурион той каза: “Отдавай кесаревото кесарю, Божието - Богу. Искреното служене на Бога и преданото служене на кесаря не си противоречат едно на друго дотогава, докато кесарят не дръзне да припише на себе си това поклонение, за което е достойно само Божеството. Предаността към Бога — ако ти се случи да Го познаеш, би те направила още по-лоялен и верен в твоята преданост към достойния император{8}.”"
                },
                {
                    "par_ref": "133:4.4",
                    "par_pageref": "1474.4",
                    "par_content": "На убедения водач на митраисткия култ той каза: “Ти си прав в своите търсения на религията на вечното спасение, но грешиш, когато търсиш толкова възхитителна истина сред измислени от човека мистерии и философии. Нима не знаеш, че тайната на вечното спасение се намира в твоята собствена душа? Нима не знаеш, че Богът небесен е изпратил Своя Дух, за да може той да живее в теб, и че този Дух ще изведе всички обичащи истината и служещи на Бога смъртни от този живот през вратата на смъртта и ще ги доведе до вечни висоти на светлината, на които Бог очаква Своите деца? И никога не забравяй: вие, позналите Бога, сте Божии синове, ако действително жадувате да станете такива като Него{9}.”"
                },
                {
                    "par_ref": "133:4.5",
                    "par_pageref": "1474.5",
                    "par_content": "На учител-епикуреец той каза: “Ти си прав, избирайки най-доброто и ценейки доброто, но говори ли за мъдрост твоята неспособност да видиш по-велики неща от смъртния живот, заключени в тези духовни сфери, които са следствие от осъзнаването на присъствието на Бога в човешкото сърце? Най-великото явление на целия човешки опит — осъзнаването на това, че човек познава Бога, Чийто Дух живее в него и се стреми да го води напред по дългия, почти безкраен път към постигането на личностно присъствие на нашия общ Отец — Бога на цялото творение, Господ на вселените{10}.”"
                },
                {
                    "par_ref": "133:4.6",
                    "par_pageref": "1474.6",
                    "par_content": "На гръцки предприемач и строител той каза: “Приятелю мой, издигайки материални постройки за хората, възпитавай в себе си духовен характер, подобен на божествения дух, пребиваващ в твоята душа. Не позволявай на своите постижения като преходен строител да надминат постиженията на духовния син на небесното царство. Строейки обители на времето за други, не забравяй да осигуриш достъп до обителите на вечността за самия себе си. Винаги помни, че съществува град, стоящ върху праведността и истината, строител и творец на който е Бог{11}.”"
                },
                {
                    "par_ref": "133:4.7",
                    "par_pageref": "1474.7",
                    "par_content": "На римски съдия той каза: “Когато съдиш хората, помни, че някога ти самият ще застанеш пред съда на Управителите на вселената. Съди не само справедливо, но и милосърдно, защото някога ти самият ще жадуваш за милосърдно отношение от страна на Висшия Съдия. Съди така, както би желал да съдят теб при сходни обстоятелства, с това подчинявайки се на духа на закона, както и на неговата буква. И така, както ти раздаваш правосъдие, подчинено на справедливо отношение към подсъдимия, оказал се в трудно положение, така и ти ще имаш право да очакваш правосъдие, смекчено от милосърдие, когато някога застанеш пред Съдията на цялата Земя{12}.”"
                },
                {
                    "par_ref": "133:4.8",
                    "par_pageref": "1475.1",
                    "par_content": "На владетелката на гръцка странноприемница той каза: “Оказвай гостоприемство като човек, приемащ децата на Всевишния. Възвиси своя тежък ежедневен труд до нивото на голямо изкуство благодарение на все по-голямото осъзнаване на това, че обслужваш Бога в тези, в които Той се вселява посредством Своя Дух; този Дух слиза, за да живее в сърцата на хората и с това да се опита да преобразува техния разум и да доведе техните души до познаването на Райския Баща на всички дарове на божествения Дух, посветени на хората{13}.”"
                },
                {
                    "par_ref": "133:4.9",
                    "par_pageref": "1475.2",
                    "par_content": "Иисус имаше много срещи с един китайски търговец. Прощавайки се с него, той му даде следното наставление: “Покланяй се само на Бога, Който е твой истински духовен прародител. Помни, че Духът на Отеца винаги живее в теб и винаги обръща твоята душа към небесата. Ако следваш подсъзнателното ръководство на този безсмъртен дух, ти със сигурност ще продължиш своето възвишено търсене на Бога. И когато действително постигнеш небесния Отец, то ще стане затова, защото в търсенето на Бога ти ставаш все повече и повече подобен Нему. И така, сбогом, Чанг — но не задълго, защото отново ще се срещнем в световете на светлината, където Бащата на всяка духовна душа е приготвил много възхитителни спирки за тези, които отиват към Рая{14}.”"
                },
                {
                    "par_ref": "133:4.10",
                    "par_pageref": "1475.3",
                    "par_content": "На пътешественик от Британия той каза: “Братко мой, виждам, че търсиш истината, и предполагам, че в теб обитава Духът на Бащата на всяка истина. Опитвал ли си се ти някога чистосърдечно да поговориш с духа на собствената си душа? Това е действително трудно занятие, рядко даващо осезаеми резултати, но всеки честен опит на материалния разум за общуване с пребиваващия в него дух е в известна степен успешен независимо от това, че в течение на дълго време голяма част от този величествен човешки опит трябва да съществува като свръхсъзнателни впечатления в душите на такива богопознали смъртни.”"
                },
                {
                    "par_ref": "133:4.11",
                    "par_pageref": "1475.4",
                    "par_content": "На момче-беглец Иисус каза: “Помни, че има две неща, от които не можеш да избягаш — това са Бог и самият ти. Накъдето и да тръгнеш, ти носиш със самия себе си и Духа на небесния Отец, който живее в твоето сърце. Синко, престани да се опитваш да излъжеш себе си, започни като правило мъжествено да гледаш живота в лицето; изпълни се с твърда увереност в своето богосиновство и в несъмнеността на вечния живот, както те учих. Започвайки от този ден, стреми се да станеш истински човек — човек, решил смело и разумно да гледа живота в очите.”"
                },
                {
                    "par_ref": "133:4.12",
                    "par_pageref": "1475.5",
                    "par_content": "На един осъден престъпник в неговия последен час той каза: “Братко мой, за теб настанаха недобри времена. Ти си се отклонил от пътя, забъркал си се в своите престъпления. От разговора с теб аз ясно виждам, че ти не си смятал да направиш това, заради което скоро ще ти се наложи да платиш със своя временен живот. Но ти действително си сторил зло и твоите събратя са те признали за виновен; те са постановили, че трябва да умреш. Нито ти, нито аз можем да отричаме, че държавата притежава правото да се защитава така, както смята за нужно. Като човек ти не можеш да избегнеш наказанието за своето престъпление. Твоите събратя трябва да те съдят за това, което си направил, но има Съдия, към Когото можеш да се обърнеш за прошка и Който ще те съди в съответствие с твоите действителни мотиви и най-добри намерения. Ти не следва да се боиш от Божия съд, ако твоето разкаяние е истинско, а вярата ти — искрена. Фактът, че твоят грях влече след себе си смъртно наказание, произнесено над човека, няма да намали вероятността за това, че твоята душа ще получи правосъдие и милосърдие пред небесния съд.”"
                },
                {
                    "par_ref": "133:4.13",
                    "par_pageref": "1476.1",
                    "par_content": "Иисус проведе много съкровени беседи с множество копнеещи души — те бяха толкова много, че е невъзможно да изброим всичките в настоящото повествувание. Тримата пътешественици останаха доволни от своето пребиваване в Коринт. Без да броим Атина, която беше по-известна като център на образование, Коринт беше най-важният град на Гърция в онази римска епоха и двата месеца, прекарани в такъв процъфтяващ център на търговията, предоставиха и на тримата възможност да придобият много полезен опит. Пребиваването в Коринт беше едно от най-интересните от всички техни спирки по обратния път от Рим."
                },
                {
                    "par_ref": "133:4.14",
                    "par_pageref": "1476.2",
                    "par_content": "С Коринт Гонод го свързваха много търговски интереси, но накрая той завърши своите дела и пътешествениците се приготвиха да отплават за Атина. Те се качиха на неголям морски съд, който можеше да бъде пренесен на суша по земна пътека от едно коринтско пристанище до друго на разстояние шестнадесет километра."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "133:5",
            "section_title": "5. В Атина — беседа за науката",
            "pars": [
                {
                    "par_ref": "133:5.1",
                    "par_pageref": "1476.3",
                    "par_content": "Скоро те пристигнаха в древния център на гръцката наука и образование и Ганид беше във възторг от съзнанието за това, че се намира в Атина, в Гърция — културния център на бившата империя на Александър, простираща се до неговата, на Ганид, родна земя Индия. Гонод почти нямаше делови срещи, затова голяма част от своето време той прекарваше заедно с Иисус и Ганид, посещавайки с тях многобройни забележителности и слушайки увлекателните беседи на юношата със своя всестранен учител."
                },
                {
                    "par_ref": "133:5.2",
                    "par_pageref": "1476.4",
                    "par_content": "В Атина все още процъфтяваше прекрасен университет и тримата пътешественика често ходеха в неговите учебни зали. Посещавайки лекции в музея в Александрия, Иисус и Ганид подробно обсъждаха ученията на Платон. На всички тях им харесваше изкуството на Гърция, образци от което можеха да се срещнат на различни места в града."
                },
                {
                    "par_ref": "133:5.3",
                    "par_pageref": "1476.5",
                    "par_content": "Както бащата, така и синът получиха огромно удоволствие от дискусията за науката, която в една от вечерите Иисус проведе в тяхната странноприемница с един гръцки философ. Този педант говори в течение на почти три часа и когато завърши своите разсъждения, Иисус, изложено на съвременен език, каза следното:"
                },
                {
                    "par_ref": "133:5.4",
                    "par_pageref": "1476.6",
                    "par_content": "Възможно е с времето учените да се научат да измерват енергията или силовите проявления на гравитацията, светлината и електричеството, но същите тези учени никога няма да могат (в научен смисъл) да кажат какво представляват тези вселенски феномени. Науката се занимава с физико-енергийните активности, религията се занимава с вечните ценности. Истинската философия произлиза от мъдростта, която според своите възможности установява съотношението между тези количествени и качествени наблюдения. За учения, стоящ на позициите на чистата физика, съществува постоянна опасност да се окаже жертва на свойствената на математиката гордост и присъщото на статистиката самомнение, а да не говорим за духовната слепота."
                },
                {
                    "par_ref": "133:5.5",
                    "par_pageref": "1476.7",
                    "par_content": "Логиката е ефективна в материалния свят и математиката е достоверна, когато областта на приложение е ограничена във физическия свят; но нито едната, нито другата, могат да се смятат за изцяло надеждни и непогрешими, ако се приложат към проблемите на живота. Животът включва феномени, които не са чисто материални. Аритметиката твърди, че ако един човек може да подстриже една овца за десет минути, то десет човека ще я подстрижат за една минута. Такова съждение е убедително в математиката, но то не съответства на истината, защото десет човека изобщо не биха се справили с тази задача: те толкова много биха си пречили, че за тази работа би отишло много повече време."
                },
                {
                    "par_ref": "133:5.6",
                    "par_pageref": "1477.1",
                    "par_content": "Математиката твърди, че ако един човек съответства на някаква единица интелектуална и морална величина, то десет човека биха съответствали на десет пъти по тази величина. Но приложено към човешката личност, би било по-правилно да се каже, че такава асоциация на личности като сума е по-близо до квадрата на участващите в уравнението личности, отколкото до техния прост аритметичен сбор. Социална група, състояща се от съгласувано действащи хора, съответства на сила, значително превъзхождаща простата сума от нейните части."
                },
                {
                    "par_ref": "133:5.7",
                    "par_pageref": "1477.2",
                    "par_content": "Количеството може да се идентифицира като *факт* и с това да стане научна еднородност. Качеството, отнасящо се към областта на умствената интерпретация, представлява определение на ценностите и затова трябва да остане опит на индивида. Когато и науката, и религията станат по-малко догматични и по-търпими към критика, тогава философията ще започне да постига *единство* в разумното разбиране на вселената."
                },
                {
                    "par_ref": "133:5.8",
                    "par_pageref": "1477.3",
                    "par_content": "В космическата вселена има единство, което би било очевидно за вас, ако само можехте да видите неговото проявление в актуалността. Реалната вселена благоприятства всяко дете на вечния Бог. Истинският проблем се заключава в следното: как крайният разум може да постигне логическо, истинско и адекватно единство на мислите? Състоянието на разума, постигащ вселената, се достига само чрез разбирането, че количественият факт и качествената ценност имат обща причина — Райския Баща. Подобна представа за реалността дава по-широка перспектива за целенасоченото единство на вселенските явления; тя даже разкрива духовна цел за постепенното постигане на личността. И такава концепция за единството позволява да се види неизменно живата вселена, на фона на която постоянно се изменят безличните отношения и еволюират личните взаимоотношения."
                },
                {
                    "par_ref": "133:5.9",
                    "par_pageref": "1477.4",
                    "par_content": "Материята и духът, както и разделящото ги състояние, са три взаимодействащи и взаимосвързани нива на истинското единство на реалната вселена. Колкото и различни да ни изглеждат вселенските явления на факти и ценности, в крайна сметка те се обединяват във Висшия."
                },
                {
                    "par_ref": "133:5.10",
                    "par_pageref": "1477.5",
                    "par_content": "Реалността на материалното битие е свързана както с невидима енергия, така и с видимата материя. Когато енергиите на вселената се забавят до необходимото ниво на движение, то при благоприятни условия същите тези енергии стават маса. И не забравяйте, че единствено разумът е способен да осъзнава присъствието на очевидните реалности — сам по себе си той също е реален. И основополагащата причина за тази вселенска енергия-маса, разум и дух е вечна — тя съществува и се заключава в природата и реакциите на Всеобщия Баща и Неговите абсолютни равноправни Божества."
                },
                {
                    "par_ref": "133:5.11",
                    "par_pageref": "1477.6",
                    "par_content": "Всички те бяха потресени до дълбините на своята душа от думите на Иисус и, напускайки ги, гъркът каза: “Най-после видях евреин, който да мисли не само за националното си превъзходство и да говори не само за религия.” И те отидоха да си легнат."
                },
                {
                    "par_ref": "133:5.12",
                    "par_pageref": "1477.7",
                    "par_content": "Пребиваването в Атина беше приятно и благотворно, но общуването с нейните жители не беше особено успешно. Твърде много атиняни по онова време или се отличаваха с интелектуална надменност поради репутацията си, придобита от техните предшественици, или бяха глупави и невежи, бидейки потомци на посредствените роби от онези по-ранни периоди, когато Гърция се славеше с величие, а нейният народ — с мъдрост. Но и в тази епоха сред жителите на Атина се срещаха много мислещи хора."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "133:6",
            "section_title": "6. В Ефес — беседата за душата",
            "pars": [
                {
                    "par_ref": "133:6.1",
                    "par_pageref": "1477.8",
                    "par_content": "Напускайки Атина, пътешествениците тръгнаха през Троя за Ефес — столицата на римската провинция Азия. Те неведнъж посещаваха знаменития храм на Артемида Ефеска, намиращ се на разстояние от около три километра от града. Артемида беше най-знаменитата богиня в цяла Мала Азия, увековечаване на още по-ранната богиня-майка от древните анатолийски времена. Според преданието грубо изпълненият идол, изложен в исполинския храм, посветен на поклонението на Артемида, беше паднал от небесата. Ганид, който в това време още не се беше освободил напълно от своето предишно възпитание в дух на уважение към идолите като символи на божествеността, реши, че непременно трябва да купи малък сребърен олтар в чест на богинята на плодородието на Мала Азия. В тази нощ те дълго говориха за поклонението към вещи, направени от човешка ръка."
                },
                {
                    "par_ref": "133:6.2",
                    "par_pageref": "1478.1",
                    "par_content": "На третия ден се спуснаха по течението на реката, за да погледат как изгребват терена при входа на пристанището. По обед говориха с млад финикиец, който много тъгуваше за дома си и пребиваваше в дълбоко униние; но най-много от всичко той завиждаше на един млад човек, който получи повишение по служба през неговата глава. Иисус произнесе думи на утешение и цитира старата еврейска пословица: “Талантът дава на човека простор и го води към велики хора{15}.”"
                },
                {
                    "par_ref": "133:6.3",
                    "par_pageref": "1478.2",
                    "par_content": "От всички големи градове, които те посетиха за времето на това пътешествие по Средиземноморието, това, което постигнаха в Ефес, се оказа най-малко ценно за последващите християнски мисионери. Християнството се появи тук основно благодарение на усилията на Павел, който живя в този град повече от две години, правейки палатки за продажба и изнасяйки всяка вечер лекции за религията и философията в главната зала на училището в Тиранна{16}."
                },
                {
                    "par_ref": "133:6.4",
                    "par_pageref": "1478.3",
                    "par_content": "С това местно училище по философия беше свързан някакъв прогресивен мислител, с когото Иисус проведе няколко плодотворни срещи. В хода на беседите Иисус нееднократно използваше думата “душа”. Накрая този образован грък го попита какво има предвид, като говори за “душа”, и Иисус отговори:"
                },
                {
                    "par_ref": "133:6.5",
                    "par_pageref": "1478.4",
                    "par_content": "“Душата е тази част от човека, която съзерцава вътрешния “аз”, вижда истината и възприема духа и която навечно възвисява човека над нивото на животните. Самосъзнанието, като такова, не е душата. Нравственото самосъзнание е истинското самоосъзнаване на човека — образува основата за човешката душа, а душата е тази част от човека, която представлява потенциално непреходна ценност на човешкия опит. Характеристики на душата са нравственият избор и духовното постижение, способността да познаваш Бога и стремежът да станеш подобен на Него. Душата на човека не може да съществува отделно от нравственото мислене и духовната активност. Бездейната душа е умираща душа. Но душата на човека се отличава от божествения дух, намиращ се в разума. Божественият дух пристига едновременно с първото нравствено действие на човешкия разум, което ознаменува раждането на душата."
                },
                {
                    "par_ref": "133:6.6",
                    "par_pageref": "1478.5",
                    "par_content": "Спасението или гибелта на душата се определят от способността на нравственото съзнание да постигне необходимия за душата статут — вечния съюз на нравственото съзнание и свързания с него безсмъртен духовен дар. Спасението е одухотворяване на процеса на самосъзнанието, осъществявано от нравственото съзнание, което в хода на този процес придобива необходимата за съхранение за вечността ценност. Всички видове душевни конфликти се заключават в отсъствието на хармония между нравственото или духовно самосъзнание и чисто интелектуалното самосъзнание."
                },
                {
                    "par_ref": "133:6.7",
                    "par_pageref": "1478.6",
                    "par_content": "Когато човешката душа стане зряла, облагородена и одухотворена, тя се приближава към небесния статут; това значи, че тя се приближава към положението на същност, заемаща промеждутъчно положение между материалното и духовното — материалния “аз” и божествения дух. Еволюиращата душа на човека е трудно да се опише и още по-трудно да се демонстрира, тъй като е невъзможно да бъде намерена нито с помощта на материалното изследване, нито с чисто духовна проба. Материалната наука, точно както и духовната проверка, не може да демонстрира съществуването на душата. Независимо от неспособността както на материалната наука, така и на духовните критерии да открият съществуването на човешката душа всеки нравствено съзнателен смъртен знае за съществуването на своята душа от реален и истински личен опит.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "133:7",
            "section_title": "7. Пребиваването в Кипър — беседата за разума",
            "pars": [
                {
                    "par_ref": "133:7.1",
                    "par_pageref": "1479.1",
                    "par_content": "Скоро пътешествениците отплаваха за Кипър, спирайки в Родос. Те се насладиха на дългото пътешествие по море и пристигнаха на острова, целта на своето пътуване, отдъхнали и бодри."
                },
                {
                    "par_ref": "133:7.2",
                    "par_pageref": "1479.2",
                    "par_content": "Посещението на Кипър се планираше като период за истински отдих и развлечения, тъй като тяхното пътешествие по Средиземноморието беше към края си. Те слязоха в Пафос и веднага започнаха да подготвят припасите, необходими им за няколкото седмици, които се канеха да прекарат в най-близките планини. На третия ден след пристигането си те тръгнаха към планината заедно с натоварени догоре товарни животни."
                },
                {
                    "par_ref": "133:7.3",
                    "par_pageref": "1479.3",
                    "par_content": "В течение на две седмици и тримата си прекарваха времето прекрасно, но след това младият Ганид внезапно и тежко заболя. Две седмици го мъчеше треска, заради която той започна да бълнува; както Иисус, така и Гонод посветиха цялото си време на лекуване на болното момче. Иисус умело и загрижено се грижеше за момчето и бащата беше изумен от неговата доброта и сръчността, които прояви, помагайки на страдащия юноша. Те се намираха далеч от населени места, а момчето беше в такова състояние, че не можеше да бъде превозено; затова се приготвиха да се грижат за него колкото може по-добре тук, в планината."
                },
                {
                    "par_ref": "133:7.4",
                    "par_pageref": "1479.4",
                    "par_content": "Ганид се поправяше в течение на три седмици и за това време Иисус му разказа много интересни неща за природата и за нейния променлив нрав. И с какво удоволствие те се разхождаха по планината — юношата задаваше въпроси, Иисус им отговаряше, а бащата се възхищаваше от цялата тази сцена."
                },
                {
                    "par_ref": "133:7.5",
                    "par_pageref": "1479.5",
                    "par_content": "В последната седмица от своето пребиваване в планината Иисус и Ганид дълго говориха за функциите на човешкия разум. След многочасово обсъждане на този въпрос Ганид попита: “Но, Учителю, какво имаш предвид, когато казваш, че човек притежава по-висока форма на самосъзнание, отколкото висшите животни?” Изложен на съвременен език, отговорът на Иисус би звучал така:"
                },
                {
                    "par_ref": "133:7.6",
                    "par_pageref": "1479.6",
                    "par_content": "„Сине мой, аз вече неведнъж ти разказвах за човешкия разум и за живеещия в него божествен дух, но сега ми позволи да наблегна на това, че самосъзнанието е *реалност.* Придобивайки самосъзнание, животното се превръща в примитивен човек. Такова движение е следствие от координирането на функциите на безличностната енергия и постигащия духа разум и именно това явление прави възможно предоставянето на човешката личност на нейния абсолютен център — духа на небесния Отец."
                },
                {
                    "par_ref": "133:7.7",
                    "par_pageref": "1479.7",
                    "par_content": "Идеите са не само регистрация на усещанията; идеите са усещания плюс основани на рефлексията интерпретации на своето “аз”, което е повече от простата сума на усещанията. В еволюционната индивидуалност се появяват признаци за приближаването към единство и това единство произтича от вътрешното присъствие на частиците на абсолютното единство, което активира духовно такъв самоосъзнаващ се разум с животинския произход."
                },
                {
                    "par_ref": "133:7.8",
                    "par_pageref": "1479.8",
                    "par_content": "Нито едно животно не е способно да осъзнава себе си във времето. Животните притежават физиологическа координация между асоциираното осъзнато усещане и паметта си за него, но никое от животните не осмисля своите усещания и не проявява това целенасочено взаимодействие на тези обединени физически впе чатления, които се проявяват в изводите, възникващи от разумни и основани на рефлексия човешки интерпретации. И този факт на съществуването на човешко самосъзнание, в съвкупност с реалността на неговия последващ духовен опит, прави човека потенциален син на вселената и предвещава окончателното постигане от него на Висшето Единство на вселената."
                },
                {
                    "par_ref": "133:7.9",
                    "par_pageref": "1480.1",
                    "par_content": "Човешкият разум не е и проста сума от последователните състояния на съзнанието. Без ефективното функциониране на разпределителя и обединителя на съзнанието не би имало това необходимо единство, което съответства на понятието за индивидуалност. Такъв необединен разум едва ли би могъл да постигне присъщите за човека нива на съзнание. Ако асоциациите на съзнанието бяха чиста случайност, разумът на всеки човек би проявявал неконтролираните и произволни асоциации, присъщи на някои фази на умопомрачение."
                },
                {
                    "par_ref": "133:7.10",
                    "par_pageref": "1480.2",
                    "par_content": "Човешкият разум, построен изключително на съзнанието за физическите усещания, никога не би могъл да постигне духовни нива; такъв тип разум би бил напълно лишен от чувство за морална ценност и от пътеводното чувство за духовно влияние, което е толкова необходимо за постигането на хармонично единство на личността във времето и е неотменимо от спасението на личността във вечността."
                },
                {
                    "par_ref": "133:7.11",
                    "par_pageref": "1480.3",
                    "par_content": "Още на ранния етап човешкият разум започва да проявява свойства, които са свръхматериални; способен на истинска рефлексия, човешкият интелект не е изцяло ограничен от пределите на времето. Това, че индивидите толкова съществено се отличават един от друг по отношение на извършваните в живота постъпки, свидетелства не само за различни наследствени способности и различни влияния върху окръжаващата среда, но и за постигнатата от субекта степен на обединение с вътрешния дух на Отеца — мярката за отъждествяването на единия с другия."
                },
                {
                    "par_ref": "133:7.12",
                    "par_pageref": "1480.4",
                    "par_content": "Човешкият разум издържа зле раздвояването на личността. Душата изпитва огромно напрежение, опитвайки се да служи и на доброто, и на злото. Във висша степен щастлив и целесъобразно обединен е този разум, който е изцяло посветен на претворяването на волята на небесния Отец. Неразрешените конфликти унищожават единството и могат да доведат до разрушаване на разума. Но опитите да се сдобиеш със спокойствие на духа на всяка цена, за сметка на отказ от благородните стремежи и компромис с духовните идеали, не благоприятстват необходимите за вечния живот качества на душата; по-скоро такова спокойствие се придобива за сметка на решителната борба за тържеството на истината и тази победа се постига чрез преодоляване на злото с помощта на могъщата сила на доброто.”"
                },
                {
                    "par_ref": "133:7.13",
                    "par_pageref": "1480.5",
                    "par_content": "На следващия ден те тръгнаха за Саламин, където се качиха на кораб, потеглящ за Антиохия на бреговете на Сирия."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "133:8",
            "section_title": "8. В Антиохия",
            "pars": [
                {
                    "par_ref": "133:8.1",
                    "par_pageref": "1480.6",
                    "par_content": "Антиохия беше столицата на римската провинция Сирия и тук се намираше резиденцията на римския управител. Населението на Антиохия беше половин милион души; този град беше трети в империята по величина и първи по нечестивост и крещяща безнравственост. Тук Гонод имаше много работа, затова Иисус и Ганид бяха предоставени главно сами на себе си. Те разглеждаха всички забележителности на този многоезичен град освен горичката на Дафни. Гонод и Ганид посетиха тази прословута позорна светиня, но Иисус отказа да ги съпровожда. Ставащото там не беше толкова шокиращо за индийците, но внушаваше отвращение на идеалистичния юдеин."
                },
                {
                    "par_ref": "133:8.2",
                    "par_pageref": "1480.7",
                    "par_content": "С приближаването до Палестина и завършването на тяхното пътешествие Иисус ставаше все по-сериозен и замислен. В Антиохия той почти с никого не се срещна и рядко се разхождаше из града. Накрая след многобройни въпроси защо проявява толкова малък интерес към Антиохия Ганид получи отговор от Иисус: “Този град се намира недалеч от Палестина; може би някога ще се върна тук.”"
                },
                {
                    "par_ref": "133:8.3",
                    "par_pageref": "1481.1",
                    "par_content": "Антиохия Ганид придоби крайно интересен опит. Този юноша се оказа способен ученик и вече започна да използва на практика някои от ученията на Иисус. Някакъв индиец, причастен към търговските дела на неговия баща в Антиохия, беше станал толкова неприятен и зъл човек, че беше повдигнат въпросът за неговото уволнение. Чувайки за това, Ганид отиде там, където баща му водеше своите дела, и дълго беседва със своя земляк. Този човек почувства, че се е оказал не на своето място. Ганид му разказа за небесния Отец и всестранно изложи своите възгледи за религията. Но от всичко, което каза Ганид, най-голяма полза донесе еврейската пословица и тази мъдрост гласеше: “Каквото и да правиш, прави го колкото може по-добре{17}.”"
                },
                {
                    "par_ref": "133:8.4",
                    "par_pageref": "1481.2",
                    "par_content": "Събирайки багажа си, за да тръгнат с кервана, те отидоха в Сидон, а оттам — в Дамаск, и след три дни се подготвиха за продължителен преход през пустинята."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "133:9",
            "section_title": "9. В Месопотамия",
            "pars": [
                {
                    "par_ref": "133:9.1",
                    "par_pageref": "1481.3",
                    "par_content": "Преходът с кервана през пустинята не беше нещо ново за тези опитни пътешественици. Виждайки как неговият учител помага да натоварят техните двадесет камили и виждайки, че той си предлага услугите да води тяхното собствено животно, Ганид възкликна: “Учителю, има ли нещо, което да не можеш да правиш?” Иисус само се усмихна: “Учителят, изглежда, се ползва с уважение от страна на усърдния ученик.” И те се отправиха към древния град Ур."
                },
                {
                    "par_ref": "133:9.2",
                    "par_pageref": "1481.4",
                    "par_content": "Иисус много се интересуваше от ранната история на Ур, родината на Авраам, и беше не по-малко очарован от руините и преданията на Суза{18}{19}. Неговата увлеченост беше толкова силна, че Гонод и Ганид продължиха своето пребиваване по тези места три седмици, за да дадат на Иисус повече време за провеждане на своите изследвания. Освен това на тях им се предостави прекрасната възможност да се опитат да го уговорят да се върне в Индия заедно с тях."
                },
                {
                    "par_ref": "133:9.3",
                    "par_pageref": "1481.5",
                    "par_content": "Именно в Ур Ганид и Иисус дълго говориха за различията между знание, мъдрост и истина и Ганид беше напълно запленен от цитираните от Иисус думи на юдейския мъдрец: “Главното е мъдростта; затова придобивай мъдрост. Заедно с всички свои стремежи към знания придобивай разбиране. Обичай мъдростта и тя ще те прослави. Тя ще ти донесе чест, само ако я избереш.”{20}"
                },
                {
                    "par_ref": "133:9.4",
                    "par_pageref": "1481.6",
                    "par_content": "Накрая настана ден за сбогуване. Всички се държаха мъжествено, особено юношата, но това беше тежко изпитание. Очите им бяха пълни със сълзи, но техните сърца бяха изпълнени с мъжество. Прощавайки се със своя учител, Ганид каза: “Прощавай, учителю, но не завинаги. Когато отново бъда в Дамаск, ще те намеря. Аз те обичам, защото мисля, че небесният Отец сигурно прилича на теб. Във всеки случай знам — ти много приличаш на този Отец, за Когото ми разказа. Аз ще помня твоите учения, но преди всичко ще помня теб.” Неговият баща каза: “Аз се прощавам с великия учител, който ни направи по-добри и ни помогна да познаем Бога.” В отговор Иисус произнесе: “Мир вам и да пребъде във вас благословията на небесния Отец.” Стоейки на брега, Иисус гледаше как неголямата лодка ги отвежда към стоящия на котва кораб. Така Учителят се раздели със своите приятели в Харакс, за да не ги види никога вече в този свят; така и на тях — в този свят — не им беше съдено да узнаят, че човекът, известен впоследствие като Иисус Назарянин, беше същият този другар, с когото те току-що се бяха разделили — техният учител Йешуа."
                },
                {
                    "par_ref": "133:9.5",
                    "par_pageref": "1481.7",
                    "par_content": "Връщайки се в Индия, с времето Ганид се превърна във влиятелен човек, достоен приемник на своя виден баща, и той разпространи много благородни истини, усвоени от него от неговия любим учител Иисус. Впоследствие до Ганид стигаха слухове за странен учител в Палестина, завършил своя живот на кръста, и макар че забеляза сходството между Евангелието на този Син Човешки и ученията на своя еврейски възпитател, той никога не се досети, че в действителност тези двама души бяха един и същи човек."
                },
                {
                    "par_ref": "133:9.6",
                    "par_pageref": "1482.1",
                    "par_content": "Така завършва тази глава от живота на Сина Човешки, която може да бъде наречена *Мисията на учителя Йешуа.*"
                }
            ]
        }
    ],
    "footnotes": [
        "*Бог не почита хората*: 2 Лт 19:7; Йв 34:19; ПИС 35:12; ДА 10:34; Рим 2:11; Гал 2:6; Гал 3:28; Еф 6:9; Кол 3:11.",
        "*Павел зимува в Никопол*: Тт 3:12.",
        "*Крисп*: ДА 18:8; 1 Кр 1:14.",
        "*Сила и Тимотей*: ДА 18:5.",
        "*Юст*: ДА 18:7; Кол 4:11.",
        "*Gaius*: ДА 19:29; ДА 20:4; Рим 16:23; 1 Кр 1:14; 3 Йоан 1:1.",
        "*Акила и Прискила*: ДА 18:2,18,26; Рим 16:3; 1 Кр 16:19; 2 Тм 4:19.",
        "*Млякото на духовната истина*: 1 Кр 3:1-2; 1 Пт 2:2.",
        "*Отдавайте кесарю, каквото е кесарево, и на Бога, каквото е Божие*: Мт 22:21; Мк 12:17; Рим 13:7.",
        "*Бог живее в душата ти*: Йв 32:8,18; Ис 63:10-11; Ез 37:14; Мт 10:20; Лк 17:21; Йн 17:21-23; Рим 8:9-11; 1 Кр 3:16-17; 1 Кр 6:19; 2 Кр 6:16; Гал 2:20; 1 Йоан 3:24; 1 Йоан 4:12-15; Отк 21:3. *Синовете наистина копнеят да бъдат подобни на Бога*: Пс 82:6; Йн 10:34-35.",
        "*Божият дух живее в нас*: Йв 32:8,18; Ис 63:10-11; Ез 37:14; Мт 10:20; Лк 17:21; Йн 17:21-23; Рим 8:9-11; 1 Кр 3:16-17; 1 Кр 6:19; 2 Кр 6:16; Гал 2:20; 1 Йоан 3:24; 1 Йоан 4:12-15; Отк 21:3.",
        "*Много имения*: Йн 14:2. *Божият град*: Евр 11:10. *Временен срещу духовен*: Мт 6:19-20; Лк 12:21; 1 Тм 6:17; 1 Йоан 2:15-17.",
        "*Съдете справедливо*: Мт 7:2; Лк 6:38; Як 2:12-13. *Съдия на цялата земя*: Бт 18:24-25. *Правосъдие, справедливост и милост*: 3 Ц 8:30,34,36,39; Пс 32:1; Ис 1:18-20; Мт 6:12,14-15; Мк 11:25-26; Лк 6:36-38; Лк 11:4.",
        "*Синове на Всевишния*: Пс 82:6.",
        "*Покланяйте се само на Бога*: Из 20:3; Вт 5:7; Мт 4:10. *Много имения*: Йн 14:2.",
        "*Дарът на човека прави място*: Пр 18:16.",
        "*Християнството започва в Ефес*: ДА 19:1-10.",
        "*Действай с всички сили*: Екл 9:10.",
        "*Ур, родното място на Авраам*: Бт 11:27-31.",
        "*Истории за Естер и Суза*: Ест 1:2ff.",
        "*Мъдростта е основното нещо*: Пр 4:7-8."
    ],
    "paper_title": "Завръщане от Рим",
    "author": "Комисия от Промеждутъчни Създания"
}