{
    "paper_index": 151,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "151:0",
            "pars": [
                {
                    "par_ref": "151:0.1",
                    "par_pageref": "1688.1",
                    "par_content": "К ЪМ 10 март всички групи учители и проповедници отново се събраха във Витсаида. В четвъртък вечерта и в петък много от тях излязоха в морето на риболов, а в събота през деня посетиха синагогата, за да послушат проповедта на възрастния дамаски евреин за славата на бащата на евреите, Авраам. Голяма част от този съботен ден Иисус прекара в самота в планината. Същия този ден вечерта Учителят повече от час говорú на събралите се групи за “смисъла на превратностите на съдбата и духовната ценност на разочарованието”. Това стана паметно събитие и неговите слушатели никога не забравиха получените от него наставления."
                },
                {
                    "par_ref": "151:0.2",
                    "par_pageref": "1688.2",
                    "par_content": "Иисус все още преживяваше тъга от неотдавнашното отхвърляне в Назарет; апостолите забелязаха в неговото неизменно бодро разположение на духа примес от своеобразна тъга. Голяма част от времето с него бяха Яков и Йоан, тъй като Петър беше претоварен от многобройни задължения, свързани с грижите за новия корпус евангелисти и управлението на неговата дейност. В очакване на отиването в Йерусалим за Пасхата жените посещаваха дома, учеха Евангелието и помагаха на болните в Капернаум, а също и в околните градове и села."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "151:1",
            "section_title": "1. Притчата за сеяча",
            "pars": [
                {
                    "par_ref": "151:1.1",
                    "par_pageref": "1688.3",
                    "par_content": "Приблизително по това време Иисус започна да използва притчите като метод за обучаване на множеството, толкова често събиращо се около него. Поради това, че той говори с апостолите и другите хора далеч след полунощ, малцина станаха в неделната сутрин за закуска; затова Иисус сам отиде на брега и седна в лодката. Тук, в старата рибарска лодка на Андрей и Петър, винаги намираща се на негово разположение, той обмисляше по-нататъшните крачки по разширяването на Царството. Но уединението на Учителя беше не за дълго. Скоро тук започнаха да пристигат хора от Капернаум и околните села и към десет часа сутринта на брега пред лодката на Иисус се събраха около хиляда човека, шумно изискващи внимание. Към това време Петър вече беше на крака. Пробивайки си път до лодката, той попита Иисус: “Учителю, да поговоря ли с тях?” Но Иисус отговори: “Не трябва, Петър, аз ще ви разкажа една история{0}.” И той започна да разказва притчата за сеяча — една от първите в дългата поредица такива притчи, разказвани на следващите го тълпи. В тази лодка имаше висока седалка, на която той седеше (защото обикновено учителите говореха седнали), обръщайки се към събралата се на брега тълпа. След краткото встъпително слово на Петър Иисус каза:"
                },
                {
                    "par_ref": "151:1.2",
                    "par_pageref": "1688.4",
                    "par_content": "“Излезе сеячът да сее и когато разхвърля семената, някои паднаха край пътя и бяха стъпкани в земята и изкълвани от птиците. Други семена попаднаха на камениста почва, където нямаше достатъчно пръст, и скоро пораснаха, защото слоят земя там не беше дълбок. Но когато изгря слънце, то изгори кълновете, тъй като те нямаха корени, които да ги хранят с влага. Други семена паднаха сред тръните и когато тръните пораснаха, те задушиха кълновете така, че те не дадоха зърно{1}. Останалите семена попаднаха на благодатна почва — те пуснаха филизи и започнаха да носят плодове, и донесоха реколта, давайки тридесет, шестдесет и сто пъти повече зърна, отколкото бяха посети.” И разказвайки тази притча, той каза на народа: “Който има уши, нека чуе.”"
                },
                {
                    "par_ref": "151:1.3",
                    "par_pageref": "1689.1",
                    "par_content": "Апостолите и техните спътници бяха крайно озадачени от начина, по който Иисус учеше хората. Те дълго обсъждаха помежду си това, а вечерта, в градината в дома на Зеведей, Матей попита Иисус: “Учителю, в какъв е смисълът на загадъчните изказвания, с които ти се обръщаш към своя народ? Защо предлагаш притчи на тези, които търсят истината?” И Иисус отговори:{2}"
                },
                {
                    "par_ref": "151:1.4",
                    "par_pageref": "1689.2",
                    "par_content": "“През цялото това време аз търпеливо ви наставлявах. На вас ви е дадено да знаете тайните на Царството небесно, но от днес за непрозорливите тълпи и за тези, които се стремят да ни погубят, тайните на Царството ще бъдат изразявани като притчи. И ние ще постъпваме така, за да могат тези, които действително желаят да влязат в Царството, да постигнат смисъла на ученията и да придобият спасение, докато тези, които слушат, само за да ни примамят в капан, биха били още по-объркани — те ще гледат, но няма да видят, ще слушат, но няма да чуят{3}. Деца мои, нима вие не разбирате закона на духа, който гласи: този, на когото е дадено, ще получи още повече и ще има предостатъчно; този, на когото не му е дадено, ще му се отнеме и това, което има? Затова от днес аз ще говоря основно с притчи, за да могат нашите приятели и тези, които желаят да знаят истината, да могат да придобият това, което търсят, докато нашите врагове и тези, които не обичат истината, да слушат, без да разбират това, което чуват. Много от тези хора не вървят по пътя на истината. Именно такива прозорливи души имаше предвид пророкът, когато каза: “Защото закоравя сърцето на този народ; техните уши не чуват и очите им са затворени, за да не виждат истината и да не я разбират със своето сърце.”"
                },
                {
                    "par_ref": "151:1.5",
                    "par_pageref": "1689.3",
                    "par_content": "Апостолите не разбраха целия смисъл на думите на Учителя. Докато Андрей и Тома продължаваха да говорят с Иисус, Петър и останалите апостоли преминаха в другата част на градината, където пристъпиха към откровена и продължителна дискусия."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "151:2",
            "section_title": "2. Тълкуването на притчите",
            "pars": [
                {
                    "par_ref": "151:2.1",
                    "par_pageref": "1689.4",
                    "par_content": "Петър и събралата се около него група апостоли стигнаха до заключението, че притчата за сеяча е алегория, всеки елемент на която заключава в себе си скрит смисъл, и решиха да отидат при Иисус за обяснение. Затова Петър се приближи до Учителя и каза: “Ние не сме способни да проникнем в смисъла на тази притча и искаме ти да ни я обясниш, защото ти ни каза, че на нас е дадено да знаем тайните на Царството.” Чувайки тези думи, Иисус каза: “Сине мой, аз нищо не искам да скривам от вас, но какво ще кажеш първо вие да ми разкажете какво е вашето тълкуване на тази притча?”"
                },
                {
                    "par_ref": "151:2.2",
                    "par_pageref": "1689.5",
                    "par_content": "За миг настъпи тишина, а след това Петър каза: “Учителю, ние много говорихме за тази притча и ето тълкуването, до което стигнах. Сеячът е проповедникът на Царството, семената — словото Божие. Семената, паднали край пътя, означават тези, които не разбират евангелското учение. Птиците, които похитиха семената, паднали на твърдата земя, означават Сатана или лукавия, който похищава посятото в сърцата на невежите. Семената, паднали на каменистата почва и толкова бързо поникнали, означават тези повърхностни и лекомислени хора, които, чувайки благата вест, я приемат с радост; но поради това, че истината не се вкоренява в по-дълбокото им разбиране, тяхната преданост се оказва краткотрайна пред лицето на изпитанията и гоненията. Когато настъпи беда, тези вярващи се спъват; съблазнени, те отстъпват. Семената, паднали сред плевели, означават тези, които с готовност слушат проповедта, но позволяват на мирската суета и съблазънта на богатството да заглушат словото на истината, което става безплодно{6}. Семената, попаднали в благодатна почва, поникнали и донесли реколта — едни тридесет, други шестдесет пъти, а някои — сто пъти, означават тези, които, изслушвайки истината, я приемат с различна мярка на разбиране поради различните си интелектуални способности, което се проявява в различната степен на религиозен опит.”"
                },
                {
                    "par_ref": "151:2.3",
                    "par_pageref": "1690.1",
                    "par_content": "Като изслуша тълкуването на притчата, предложено от Петър, Иисус попита другите апостоли нямат ли те свои предложения. Само Натанаил откликна на тази покана. Той каза: “Учителю, макар да разбирам, че в това тълкуване на притчата, което предложи Симон Петър, има много добро, аз не съм изцяло съгласен с него. Ето как аз разбирам притчата. Семената означават Евангелието на Царството, сеячът — посланиците на Царството. Семената, паднали край пътя на твърдата земя, означават тези, които малко са слушали Евангелието, както и тези, които са равнодушни към тази проповед и са ожесточили своето сърце. Птиците, които са изкълвали падналите край пътя семена, означават начина на живот на хората, съблазните на злото и желанията на плътта. Семената, паднали между камъните — това се тези емоционални души, които бързо приемат новото учение и също толкова бързо се отказват от истината, натъквайки се на трудностите и реалностите на живота, съответстващ на тази истина; не тях не им стигат духовни постижения{7}. Семената, паднали сред плевелите, означават тези, които ги влекат истините на Евангелието: те са склонни да следват неговите учения, но им пречат надменността от собствения им живот, ревността, завистта и перипетиите на човешкото съществуване. Тези семена, които са паднали на добра почва и носят плодове — едни тридесет, други шестдесет пъти, а някои — сто пъти, означават различна природна способност на мъжете и жените, в различна степен надарени с духовно озарение да разберат истината и да се отзоват на духовните учения.”"
                },
                {
                    "par_ref": "151:2.4",
                    "par_pageref": "1690.2",
                    "par_content": "Когато Натанаил замлъкна, сред апостолите и техните съратници се разгоря сериозен спор. Избухнаха разгорещени дебати: някои отстояваха правилността на тълкуването, предложено от Петър, докато почти толкова спорещи защитаваха обяснението на Натанаил. В това време Петър и Натанаил се оттеглиха в къщата, където продължиха настойчивите и решителни опити да се убедят един другиго."
                },
                {
                    "par_ref": "151:2.5",
                    "par_pageref": "1690.3",
                    "par_content": "Учителят позволи на тези разногласия да достигнат апогея си; след това плясна с ръце и ги извика при себе си. Когато отново се събраха около него, той каза: „Преди да ви разкажа за тази притча, иска ли някой от вас да добави нещо?” За миг настъпи тишина, след което Тома произнесе: “Да, учителю, аз бих искал да кажа няколко думи. Помня, че някога ти ни предупреждаваше да се пазим именно от това. Ти ни казваше, че примерите, които използваме в своите проповеди, трябва да бъдат истински истории, а не измислици и че трябва да избираме тази история, която по най-добър начин илюстрира една централна и най-важна истина, която ние бихме искали да разкрием на хората, и че използвайки така своя разказ, ние не трябва да се опитваме да извлечем духовния смисъл от всичките му второстепенни детайли. Аз смятам, че и Петър, и Натанаил грешат в своите тълкувания на дадената притча. Аз се възхищавам от тяхната способност да предлагат свои тълкувания, но твърдо съм уверен, че всякакви опити да се извлекат духовни аналогии от всички елементи на притчата, заимствана от природата, могат само да доведат до объркване и до сериозно изкривяване на разбирането на истинската цел на такава притча. Моята правота напълно се потвърждава от това, че ако преди един час всички ние бяхме единодушни, то сега се разделихме на две групи, придържащи се към различни мнения по повод на тази притча, при което толкова ревностно отстояваме своите възгледи, че това, по моему, не ни дава възможност до край да осъзнаем великата истина, която си имал предвид, когато разказваше на народа тази притча, за която впоследствие ни помоли да изкажем своето мнение.”"
                },
                {
                    "par_ref": "151:2.6",
                    "par_pageref": "1691.1",
                    "par_content": "След думите на Тома всички притихнаха. Той ги накара да си спомнят на какво ги учеше Иисус в предишните случаи и преди Иисус да продължи да говори, Андрей стана и каза: “Аз съм уверен, че Тома е прав, и бих искал да ни разкаже какъв смисъл придава той на притчата за сеяча.” Иисус с кимване даде на Тома знак да продължи и той каза: “Братя мои, аз не исках да удължавам това обсъждане, но ако вие искате, ще кажа следното: предполагам, че тази притча прозвуча, за да ни научи на една велика истина. И тази истина се състои в това, че колкото и предано и действено да изпълняваме нашето божествено поръчение, нашето обучение на Евангелието за Царството ще се съпровожда от променлив успех и че всички подобни различия в резултатите се обясняват непосредствено с условията, които са заключени в обстоятелствата на нашето служене — обстоятелства, които са ни почти напълно неподвластни.”"
                },
                {
                    "par_ref": "151:2.7",
                    "par_pageref": "1691.2",
                    "par_content": "Когато Тома замлъкна, повечето от неговите другари-проповедници бяха вече почти готови да се съгласят — даже Петър и Натанаил се устремиха към него, за да поговорят с него, когато Иисус стана и каза: “Браво, Тома, ти проникна в истинския смисъл на притчата, но и Петър и Натанаил донесоха не по-малка полза, защото показаха цялата опасност от опитите да превръщат моите притчи в алегории. В своята душа вие можете с полза за себе си да давате воля на умозрителни фантазии, но правите грешка, когато се стремите да използвате такива изводи в своите публични уроци.”"
                },
                {
                    "par_ref": "151:2.8",
                    "par_pageref": "1691.3",
                    "par_content": "Сега, когато напрежението спадна, Петър и Натанаил се поздравиха взаимно за своите тълкувания и, с изключение на близнаците Алфееви, всеки от апостолите се опита да предложи собствено обяснение на притчата за сеяча, преди да отиде да си легне. Даже Юда Искариот предложи крайно правдоподобно тълкуване. Дванадесетте често се опитваха да изтълкуват помежду си притчата на Учителя като алегория, но те никога не възприемаха такива разсъждения сериозно. Тази вечер донесе на апостолите и техните другари огромна полза, още повече че от това време нататък Иисус все по-често използваше притчи в своите публични проповеди."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "151:3",
            "section_title": "3. Още за притчите",
            "pars": [
                {
                    "par_ref": "151:3.1",
                    "par_pageref": "1691.4",
                    "par_content": "На апостолите дотолкова им харесаха притчите, че цялата следваща вечер беше посветена на по-нататъшно обсъждане на притчите. Иисус откри вечерната беседа с думите: “Мои възлюбени, когато учите, винаги вземайте под внимание конкретни хора, за да приспособите излаганата истина към тези умове и сърца, които ви чуват. Когато стоите пред тълпа хора с различни интелектуални способности и темперамент, не можете да се обръщате с отделна реч към всеки от слушащите, но можете да разкажете история, предаваща смисъла на вашето учение. И всяка група, даже всеки индивид, ще бъдат способни по своему да изтълкуват вашата притча в съответствие със своите интелектуални и духовни способности. Нека свети вашият огън, но това трябва да се прави мъдро и внимателно{8}. Никой, който запалва лампа, не я покрива със съд и не я крие под леглото; напротив, слагат я на поставка, за да могат всички да видят светлината. Позволете ми да ви кажа: няма нищо тайно в Царството небесно, което да не стане явно; и няма нищо скривано, което някога да не стане известно. С времето над всичко това ще бъде хвърлена светлина. Мислете не само за народа — как той чува истината; бъдете внимателни и към себе си — към това, как чувате вие. Помнете това, за което много пъти съм ви говорил: този, който има, ще получи още повече; на този, който няма, ще се отнеме и това, което има.”"
                },
                {
                    "par_ref": "151:3.2",
                    "par_pageref": "1692.1",
                    "par_content": "На съвременен език по-нататъшното обсъждане на притчите и новите наставления относно техните тълкувания може накратко да се изрази по следния начин:"
                },
                {
                    "par_ref": "151:3.3",
                    "par_pageref": "1692.2",
                    "par_content": "1. Иисус не съветваше да се използват басни и алегории при обучението на евангелските истини. Но той препоръчваше широко използване на притчи, особено на притчи, заимствани от природата. Той отбеляза ценността на използването на аналогията, съществуваща между природния и духовния светове, като средство за обучение на истината. Той често наричаше света на природата “нереална и изплъзваща се сянка на духовните реалности”."
                },
                {
                    "par_ref": "151:3.4",
                    "par_pageref": "1692.3",
                    "par_content": "2. Иисус разказа три-четири притчи от свещените книги на юдеите, като обърна внимание на това, че този начин на обучение не е нещо ново. При все това то стана практически нов метод на обучение в този вид, в който Иисус го използваше от това време нататък."
                },
                {
                    "par_ref": "151:3.5",
                    "par_pageref": "1692.4",
                    "par_content": "3. Обяснявайки на апостолите ценностите на притчите, Иисус обърна внимание на няколко аспекта."
                },
                {
                    "par_ref": "151:3.6",
                    "par_pageref": "1692.5",
                    "par_content": "Притчата позволява едновременно да се обръщате към съвършено различни нива на разума и духа. Притчата стимулира въображението, изисква проницателност и подбужда към критичен размисъл; тя поощрява отзивчивостта, без да предизвиква антагонизъм."
                },
                {
                    "par_ref": "151:3.7",
                    "par_pageref": "1692.6",
                    "par_content": "Притчата започва с известни неща и води към постигането на неизвестното. Притчата използва материалното и природното като средства за запознанство с духовното и свръхматериалното."
                },
                {
                    "par_ref": "151:3.8",
                    "par_pageref": "1692.7",
                    "par_content": "Притчите помагат за приемането на непредубедени нравствени решения. Притчата заобикаля много предразсъдъци и милосърдно внедрява в съзнанието нова истина, при което всичко това се съпровожда с минимална самозащита на възмутеното съзнание."
                },
                {
                    "par_ref": "151:3.9",
                    "par_pageref": "1692.8",
                    "par_content": "За да бъде отхвърлена истината, заключена в метафоричната аналогия, се изисква съзнателно интелектуално действие, осъществявано въпреки чистосърдечното съждение и честното решение на човека. Притчата кара слушащия да се замисли."
                },
                {
                    "par_ref": "151:3.10",
                    "par_pageref": "1692.9",
                    "par_content": "Използването на иносказателна форма на обучение позволява на учителя да запознава с нови и даже поразителни истини и в същото време в значителна степен да избегне полемиката и външните сблъсъци с традицията и признатите авторитети."
                },
                {
                    "par_ref": "151:3.11",
                    "par_pageref": "1693.1",
                    "par_content": "Предимството на притчата се заключава също и в това, че тя укрепва в паметта истината при последващ сблъсък с вече познати епизоди."
                },
                {
                    "par_ref": "151:3.12",
                    "par_pageref": "1693.2",
                    "par_content": "По такъв начин Иисус се стремеше да запознае своите последователи с много от причините, лежащи в основата на неговата практика на все по-широко използване на иносказания в своето публично обучение."
                },
                {
                    "par_ref": "151:3.13",
                    "par_pageref": "1693.3",
                    "par_content": "Към края на вечерния урок Иисус за пръв път коментира притчата за сеяча. Той каза, че в притчата се говори за две неща. Първо, тя представлява анализ на неговото собствено служене до това време и прогнозата какво може да го очаква в бъдеще в оставащия период от неговия земен живот. Второ, тя е и намек за това, какво могат да очакват от своето служене апостолите и другите посланици на Царството с течение на времето според това, как едно поколение ще смени друго."
                },
                {
                    "par_ref": "151:3.14",
                    "par_pageref": "1693.4",
                    "par_content": "Иисус се обръщаше към притчите и като към най-доброто възможно опровержение на преднамерените опити на религиозните власти от Йерусалим да внушат на народа, че целият му труд се осъществява с помощта на демони и княза на дяволите. Обръщението към природата разрушаваше такива твърдения, тъй като по онова време хората разглеждаха всички естествени явления като резултат от прякото въздействие на духовни същества и свръхестествени сили. Освен това той реши да се възползва от този метод на обучение затова, защото това му позволяваше да провъзгласява най-важните истини на тези, които искат да познаят по-добрия път, и заедно с това даваше на неговите врагове по-малко поводи за нападки и обвинения."
                },
                {
                    "par_ref": "151:3.15",
                    "par_pageref": "1693.5",
                    "par_content": "Преди да пусне апостолите да си легнат, Иисус каза: “А сега ще ви разкажа последната част на притчата за сеяча. Бих искал да ви проверя, да видя как ще я възприемете. Царството небесно е подобно на човека, който е хвърлил добро зърно в земята; и докато той е спял през нощта и се е занимавал със своите дела през деня, семето е поникнало и расло и макар че той не е знаел как е станало това, растението започнало да носи плодове. Отначало се появили листа, след това клас, след това пълно зърно в класа. А след това, когато зърното узряло, той се хванал за сърпа и жътвата била завършена{11}. Който има уши, нека слуша.”"
                },
                {
                    "par_ref": "151:3.16",
                    "par_pageref": "1693.6",
                    "par_content": "Много пъти апостолите споменаваха тези думи, но Учителят никога не се връщаше към последната част на притчата за сеяча."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "151:4",
            "section_title": "4. Новите притчи край морето",
            "pars": [
                {
                    "par_ref": "151:4.1",
                    "par_pageref": "1693.7",
                    "par_content": "На следващия ден Иисус отново учеше хората, като се обърна към тях от лодката: “Царството небесно е подобно на човек, посял в полето добри семена; докато спял, дошъл враг, посял между пшеницата плевели и побързал да си отиде. И когато пшеницата израснала и узряла, израснали и плевелите. Тогава дошли слугите при собственика на земята и казали: “Господине, та ти пося в полето добри семена. Откъде се взеха тези плевели?” А той им казал: “Врагът направи това.” Тогава слугите попитали своя господар: “Искаш ли да отидем и да ги изтръгнем?” Но в отговор той им казал: “Не, не искам, защото заедно с плевелите ще изтръгнете и пшеницата. Нека растат и едните, и другите заедно, а когато дойде време за жътва, аз ще кажа на жътварите: „Отначало ожънете плевелите, свържете ги в снопове и ги изгорете, а зърното съберете в моята житница.”{12}"
                },
                {
                    "par_ref": "151:4.2",
                    "par_pageref": "1693.8",
                    "par_content": "Отговаряйки на няколко въпроса, Иисус разказа още една притча: “Царството небесно е подобно на зърно от синап, което човекът е посадил на своето поле. Зърното от синап е по-малко от всички семена, но когато порасне, то става най-голямото от всички градински растения и прилича на дърво, в клоните на което могат да си почиват небесните птици{13}.”"
                },
                {
                    "par_ref": "151:4.3",
                    "par_pageref": "1694.1",
                    "par_content": "“Царството небесно е подобно на закваска, която жената замеси в три мери брашно така, че всичкото тесто било преобразено{14}.”"
                },
                {
                    "par_ref": "151:4.4",
                    "par_pageref": "1694.2",
                    "par_content": "“Царството небесно е подобно на съкровище, зарито в полето, което го е намерил човек. От радост той отишъл и продал всичко, което имал, за да купи това поле{15}.”"
                },
                {
                    "par_ref": "151:4.5",
                    "par_pageref": "1694.3",
                    "par_content": "“Още, Царството небесно е подобно на търговец, търсещ хубав бисер; когато намерил един скъпоценен бисер, той отишъл, продал всичко, което имал, и купил този необикновен бисер{16}.”"
                },
                {
                    "par_ref": "151:4.6",
                    "par_pageref": "1694.4",
                    "par_content": "“Още, Царството небесно е подобно на мрежа, хвърлена в морето, в която се е хванала най-различна риба. Когато мрежата се напълнила, рибарите я изтеглили на брега{17}. След това седнали и избрали хубавата риба в кошници, а лошата изхвърлили.”"
                },
                {
                    "par_ref": "151:4.7",
                    "par_pageref": "1694.5",
                    "par_content": "Много други притчи разказа на хората Иисус{18}. Фактически започвайки от това време, той рядко прибягваше към някакъв друг метод за обучение на народа. В своите публични изказвания той говореше с притчи, а на вечерните занятия по-пълно и подробно развиваше своите учения пред апостолите и евангелистите."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "151:5",
            "section_title": "5. Посещението на Хереса",
            "pars": [
                {
                    "par_ref": "151:5.1",
                    "par_pageref": "1694.6",
                    "par_content": "Множеството продължи да пристига цялата седмица. В събота Иисус побърза да се оттегли в планината, но с настъпването на неделната сутрин тълпите се върнаха. Иисус излезе пред тях през деня, след проповедта на Петър, и, завършвайки да говори, каза на апостолите: “Тълпата ме умори; да отидем на другия бряг, за да можем да си починем един ден{19}.”"
                },
                {
                    "par_ref": "151:5.2",
                    "par_pageref": "1694.7",
                    "par_content": "Пресичайки езерото, те попаднаха в една от онези силни и внезапни бури, които са толкова характерни за Галилейското езеро, особено по това време на годината{20}. Водната маса на езерото се намираше почти на седемстотин фута под морското равнище и беше обкръжена от високи брегове, особено на запад. От езерото нагоре, към планините, водят стръмни проломи и вследствие на това, че в течение на деня нагретият въздух се издига, оставайки в един джоб над езерото, след залез слънце потоците на изстиващия въздух нерядко се устремяват от проломите към езерото. Такъв бурен вятър бързо се надига и понякога също толкова внезапно стихва."
                },
                {
                    "par_ref": "151:5.3",
                    "par_pageref": "1694.8",
                    "par_content": "Именно в такава буря попадна лодката, превозваща Иисус на другия бряг в тази неделна вечер. Три други лодки с някои от младите евангелисти ги следваха. Бурята беше жестока независимо от това, че се ограничаваше в този район на езерото — на западния бряг нямаше никакви признаци на буря. Вятърът беше толкова силен, че вълните започнаха да блъскат лодката. Мощен порив на вятъра скъса платното, преди апостолите да могат да го свият, и сега те изцяло зависеха от веслата и, натискайки ги, се устремиха към брега, намиращ се на разстояние малко над два и половина километра."
                },
                {
                    "par_ref": "151:5.4",
                    "par_pageref": "1694.9",
                    "par_content": "В това време Иисус спеше на кърмата под неголям навес. Учителят беше уморен, когато отплуваха от Витсаида, и той се разпореди да го превозят до другия бряг именно, за да си почине. Тези бивши рибари бяха силни и опитни гребци, но те попаднаха в една от най-жестоките бури в своя живот. Въпреки че вятърът подмяташе лодката като играчка, Иисус спеше непробудно. Петър седеше на дясното гребло редом с кърмата. Когато лодката започна да се пълни с вода, той остави веслото и, хвърляйки се към Иисус, започна силно да го раздрусва, за да го събуди, и когато Иисус се събуди, му каза: “Учителю, не знаеш ли, че попаднахме в силна буря? Ако не ни спасиш, всички ще загинем!”{21}"
                },
                {
                    "par_ref": "151:5.5",
                    "par_pageref": "1695.1",
                    "par_content": "Излизайки на дъжда, Иисус погледна отначало Петър, а след това насочи поглед в тъмнината към борещите се със стихията гребци, след което отново премести поглед към Симон Петър, който от вълнение още не се беше върнал при своето весло, и каза: “Защо всички сте обхванати от страх? Къде ви е вярата? Тихо, успокойте се.” Иисус не успя да изкаже на Петър и останалите апостоли своето порицание, не успя да призове Петър да търси мир, за да успокои своята развълнувана душа, когато изведената от равновесие атмосфера, придобивайки устойчиво състояние, се успокои и се установи пълно безветрие. Почти веднага бушуващите вълни стихнаха, а черните облаци, изливайки кратък дъжд, се разпръснаха и на небето заблестяха звезди{22}. Доколкото можем да съдим, всичко това беше чисто съвпадение, но апостолите — особено Симон Петър, винаги смятаха този епизод за чудо на природата. В това време хората с особена лекота вярваха в природни чудеса, доколкото бяха твърдо уверени, че всички природни явления се намират в подчинение на духовни сили и свръхестествени същества."
                },
                {
                    "par_ref": "151:5.6",
                    "par_pageref": "1695.2",
                    "par_content": "Иисус разясни на дванадесетте, че се е обърнал към техния объркан дух, към техния размътен от страха разум, че изобщо не е повелявал на стихиите да се подчинят на неговите думи, но всички беше напразно. Последователите на Учителя винаги се придържаха към своето собствено тълкуване на всякакви подобни съвпадения. От този ден те бяха уверени, че Учителят притежава абсолютна власт над природните стихии. Петър винаги неуморно повтаряше, че “даже ветровете и вълните му се подчиняват”."
                },
                {
                    "par_ref": "151:5.7",
                    "par_pageref": "1695.3",
                    "par_content": "Беше вече късно, когато Иисус и неговите апостоли достигнаха брега и тъй като беше тиха и ясна нощ, то всички те останаха да почиват в лодките и излязоха на брега едва сутринта малко след изгрев слънце. Когато се събраха — общо около четиридесет човека, Иисус каза: “Хайде да се изкачим на тази планина и да прекараме там няколко дни, обсъждайки проблемите, стоящи пред Царството на Отеца.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "151:6",
            "section_title": "6. Лудият от Хереса",
            "pars": [
                {
                    "par_ref": "151:6.1",
                    "par_pageref": "1695.4",
                    "par_content": "Макар че източният бряг в по-голямата си част плавно преминаваше в започващите зад него планини, този район представляваше стръмен склон и на някои места брегът рязко се спускаше в езерото{23}. Като посочи съседния хълм, Иисус каза: “Да се качим на този склон и да закусим, а след това ще потърсим укритие за отдих и беседи.”"
                },
                {
                    "par_ref": "151:6.2",
                    "par_pageref": "1695.5",
                    "par_content": "Целият склон беше покрит с изсечени в скалите пещери. Много от тези ниши бяха древни гробища. Приблизително на половината път нагоре, на неголямо, сравнително равно място, се намираше гробището на селцето Хереса. Когато Иисус и неговите съратници минаваха край това гробище, към тях се втурна един луд, който живееше в планинските пещери{24}. Този лишен от ум човек беше добре известен по тези места; някога той беше окован в окови и вериги и заточен в една от пещерите. Отдавна беше разбил своите окови и свободно бродеше сред гробовете и изоставените гробници."
                },
                {
                    "par_ref": "151:6.3",
                    "par_pageref": "1696.1",
                    "par_content": "Този човек на име Амос страдаше от циклична форма на психично разстройство. В дългите периоди на прояснение на съзнанието той намираше някакви дрехи и напълно нормално се грижеше за своите събратя. По време на един от тези периоди на прояснение на съзнанието той отиде във Витсаида, където чу проповедта на Иисус и апостолите, и от това време частично повярва в Евангелието на Царството. Но скоро настъпи буйна фаза на заболяването и той се скри в гробището, където стенеше и силно крещеше, плашейки със своето поведение всички, с които се срещаше{26}."
                },
                {
                    "par_ref": "151:6.4",
                    "par_pageref": "1696.2",
                    "par_content": "Когато Амос позна Иисус, той падна на колене и възкликна: “Аз те познавам, Иисус, но съм обладан от много бесове и те заклевам да не ме мъчиш{27}.” Този човек действително вярваше, че неговите периодически душевни страдания проникваха в него, овладявайки разума и тялото му Неговите беди бяха основно от емоционален характер —мозъкът му не беше поразен от сериозно заболяване."
                },
                {
                    "par_ref": "151:6.5",
                    "par_pageref": "1696.3",
                    "par_content": "Гледайки надолу към човека, пълзящ в краката му като животно, Иисус се наведе, хвана го за ръка, накара го да стане и каза: “Амос, ти не си обладан от дявола; ти вече знаеш благата вест, че си син Божий. Аз ти повелявам да се отървеш тази магия.” И когато Амос чу тези думи на Иисус, стана такава трансформация на неговия разум, че към него веднага се върна здравият разсъдък и способността му за нормално владеене на своите емоции{28}. Към това време се събра огромна тълпа жители на близкото село и тези хора, към които се присъединиха спусналите се от планината свинари, в изумление гледаха лудия вече в здрав ум и непринудено беседващ с Иисус и неговите последователи."
                },
                {
                    "par_ref": "151:6.6",
                    "par_pageref": "1696.4",
                    "par_content": "Докато свинарите бързаха към селото, за да разкажат за усмиряването на лудия, кучетата се нахвърлиха на неголямо, останало без надзор стадо от приблизително тридесет свине и ги притиснаха до стръмния бряг, от който повечето свине изпопадаха в езерото. Именно това случайно произшествие, съвпаднало с присъствието на Иисус и привидно чудодейното изцеление на лудия, породи легендата, че Иисус излекувал Амос, като изгонил от него легиони бесове и че тези бесове се вселили в стадо свине, като ги накарали веднага да се хвърлят от стръмния бряг в езерото към собствената си гибел. До края на деня свинарите разнесоха тази новина и цялото село им повярва. Амос не се съмняваше в техните думи; той видя как скоро след усмиряването на неговото неспокойно съзнание свинете паднаха от стръмния склон и винаги вярваше, че те са носели в себе си същите тези зли духове, които така дълго предизвикваха в него болести и го мъчеха. И това имаше голямо значение за необратимостта на неговото оздравяване. Толкова вярно е и това, че всички апостоли на Иисус (с изключение на Тома) съзираха пряка връзка между случая със свинете и излекуването на Амос{30}."
                },
                {
                    "par_ref": "151:6.7",
                    "par_pageref": "1696.5",
                    "par_content": "Иисус не получи дългоочакваната почивка. Голяма част от деня го обграждаха тези, които идваха в отговор на чутото за излекуването на Амос, привлечени от разказа за демоните, оставили този луд и вселили се в стадо свине. Така след само една нощ на отдих рано сутринта във вторник Иисус и неговите приятели ги събуди делегация от друговерци, занимаващи се със свиневъдство, които дойдоха да молят Иисус да ги напусне. Обръщайки се към Петър и Андрей, техният представител каза: “Рибари от Галилея, оставете ни и вземете със себе си своя пророк. Ние знаем, че той е свят човек, но боговете на нашата страна не го знаят и нас ни грози загуба на много свине. Ние сме обхванати от страх пред вас и затова ви молим да си отидете оттук.” Чувайки тези думи, Иисус каза на Андрей: “Да се върнем у дома{31}.”"
                },
                {
                    "par_ref": "151:6.8",
                    "par_pageref": "1697.1",
                    "par_content": "Когато вече бяха готови да тръгнат на път, Амос започна да моли Иисус да го вземе със себе си, но Учителят не се съгласи. Иисус каза на Амос: “Не забравяй, че ти си син Божий. Върни се при твоите хора и им покажи какви велики неща е извършил за теб Бог.” И Амос започна да странства, като разказа как Иисус е изгонил легиони бесове от неговата неспокойна душа и как тези зли бесове са се вселили в стадо свине, като веднага ги отвели към гибел. И той не спря, докато не обиколи всички градове на Декаполис, като възвестяваше за великите дела, извършени за него от Иисус{32}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Тълпа около лодката*: Mt 13:1-3; Mc 4:1-2; Lc 8:4.",
        "*Притча за сеяча*: Mt 13:3b-9; Mc 4:3-9; Lc 8:5-8.",
        "*Учениците питат за смисъла*: Mt 13:10; Mc 4:10; Lc 8:9.",
        "*Исус обяснява защо са притчите*: Mt 13:11-15; Mc 4:11-12; Lc 8:10. *Виждам, без да виждам и т.н.*: Is 6:9; Is 44:18; Jn 12:40; Hch 28:26-27; Ro 11:8.",
        "*Повече се дава на повече, по-малко на по-малко*: Mt 13:12; Mt 25:29; Mc 4:25; Lc 19:26.",
        "*Затворени очи и уши*: Is 6:10.",
        "*Тълкуване на Петър*: Mt 13:18-23; Mc 4:14-20; Lc 8:11-15.",
        "*Тълкуване на Натаниъл*: Mt 13:18-23; Mc 4:14-20; Lc 8:11-15.",
        "*Нека светлината свети с дискретност*: Mt 5:15-16a; Mc 4:21; Lc 8:16; Lc 11:33.",
        "*Нищо не е скрито, всичко ще излезе наяве*: Mt 10:26-27; Mc 4:22; Lc 8:17; Lc 12:2-3.",
        "*На този, който има, се дава повече*: Mt 13:12; Mt 25:29; Mc 4:25; Lc 19:26.",
        "*Втора притча за сеяча*: Mc 4:26-29.",
        "*Трета притча за сеяча, добрата пшеница и плевелите*: Mt 13:24-30.",
        "*Притча за синаповото семе*: Mt 13:31-32; Mc 4:30-32; Lc 13:18-19.",
        "*Притча за кваса*: Mt 13:33; Lc 13:20-21.",
        "*Притча за скритото съкровище*: Mt 13:44.",
        "*Притча за скъпоценния бисер*: Mt 13:45-46.",
        "*Притча за мрежата и рибите*: Mt 13:47-48.",
        "*Много други притчи*: Mc 4:33-34.",
        "*Преминаване на другия бряг на езерото*: Mt 8:18; Mc 4:35-36; Lc 8:22a.",
        "*Силна буря*: Mt 8:23-24a; Mc 4:37; Lc 8:23b.",
        "*Исус заспа и се събуди*: Mt 8:24-25; Mc 4:38; Lc 8:23-24a.",
        "*Екипажът се отдръпва, бурята утихва*: Mt 8:26-27; Mc 4:39-41; Lc 8:24b-25.",
        "*Пристигаме в Кереза (Гадара)*: Mt 8:28a; Mc 5:1; Lc 8:26.",
        "*Лунатик на свобода*: Mt 8:28b; Mc 5:2-3; Lc 8:27.",
        "*Лунатикът счупи оковите*: Mc 5:4; Lc 8:29b.",
        "*Изстъпленията на лунатика*: Mc 5:5.",
        "*Лунатикът признава Исус*: Mt 8:29; Mc 5:6-7; Lc 8:28.",
        "*Исус „изцелява“ лунатик*: Mt 8:32a; Mc 5:8; Lc 8:29a.",
        "*Лунатикът е излекуван*: Mc 5:15; Lc 8:35.",
        "*Легенда за обсебени от демони прасета*: Mt 8:30-33; Mc 5:11-16; Lc 8:33-34.",
        "*Местен отговор*: Mt 8:34; Mc 5:16-17; Lc 8:36-37.",
        "*Съдба на лунатик*: Mc 5:18-20; Lc 8:38-39."
    ],
    "paper_title": "Време за очакване и обучение край морето"
}