{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "ВСЕВИШНИТЕ управляват над царствата на хората, опирайки се на много небесни сили и посредници, но главно — на серафимите{0}."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Състоялото се днес по обед извикване по списък на планетарните ангели — хранители и други — обхвана 501 234 619 двойки серафими. Под мое ръководство се намират двеста серафически войнства — 597 196 800 двойки серафими или 1 194 393 600 ангели. Но се регистрираха 1 002 469 238 индивида, откъдето следва, че 191 924 362 ангела са отсъствали от този свят, изпълнявайки задачи, свързани с транспортиране, доставка на съобщения и смърт. (На Урантия има приблизително еднакво количество херувими и серафими, при което и едните, и другите имат сходна организация.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Серафимите и обединените с тях херувими са тясно свързани с детайлното осъществяване на свръхчовешкото планетарно управление, особено в световете, изолирани вследствие на въстания. С помощта на умелите промеждутъчни създания ангелите действат на Урантия като непосредствени свръхматериални попечители, изпълняващи разпорежданията на местния управляващ, а също така и на неговите помощници и подчинени. Освен функциите на групови и лични пазители серафимите — като клас, се занимават с изпълнението и на много други задачи."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Урантия не е оставена без надлежен и ефективен надзор от страна на управителите на системата, съзвездието и вселената. Но управлението на планетата носи изключителен характер в системата на Сатания и даже в цялата Небадон. В нашия случай уникалността на плана за надзор се дължи на ред необичайни обстоятелства:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Статута на Урантия като планета за видоизменен живот."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Трудностите, свързани с бунта на Луцифер."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Сривовете, предизвикани от Адамическата простъпка."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. Отклоненията от нормата, произтичащи от това, че Урантия беше един от посвещенческите светове на Властелина на Вселената. Михаил Небадонски е Планетарният Принц на Урантия."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. Специалната функция на двадесет и четирите планетарни ръководители."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. Разполагането на планетата на контур на архангелите."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. Неотдавнашното назначение на Макивента Мелхиседек, някога инкарниран в плът като наместник на Планетарния Принц."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1. Върховната власт над Урантия",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Изначално върховна власт над Урантия притежаваше властелинът на системата на Сатания, управляващ планетата с правата на опекун. За пръв път той предаде своите пълномощия на смесена комисия, състояла се от самите Мелхиседек и Носителите на Живота, и тази група действаше на Урантия чак до пристигането на назначения по установения ред Планетарен Принц. След паданетона Принц Калигастия, по време на бунта на Луцифер, Урантия нямаше надеждни и устойчиви връзки със своите административни части, докато Михаил не завърши своето посвещение в плът и докато Извечно Единният не го провъзгласи за Планетарен Принц на Урантия. Това твърдо и принципно провъзгласяване навеки утвърди статута на вашия свят, но на практика Пълновластният Син-Създател не предприе никакви действия по отношение на личното управление на планетата, ако не се смятат създанията на йерусемската комисия от двадесет и четири бивши урантийци, дарени с пълномощията на негови лични представители в управлението на Урантия и всички останали изолирани планети в системата{1}. Един от членовете на този съвет се намира постоянно на Урантия с правата на местен управляващ{2}."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Неотдавна Макивента Мелхиседек прие пълномощията на представител на Михаил с правата на наместник на Планетарния Принц, но този Син на локалната вселена не предприе абсолютно нищо за промяна на днешния планетарен режим — поредното управление на местните управляващи."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Малко вероятно е в течение на днешния съден период в управлението на Урантия да бъдат направени някакви съществени изменения, освен ако наместникът на Планетарния Принц не дойде тук, за да поеме отговорността, съответстваща на неговото звание. На някои от нашите партньори им се струва възможно в недалечно бъдеще вместо плановото изпращане на Урантия на един от двадесет и четирите съветника за изпълнение функцията на управляващ да се състои официалното пристигане на Макивента Мелхиседек с мандата на наместник на пълномощния управител на Урантия. Като изпълняващ задълженията на Планетарен Принц той несъмнено ще остане начело на планетата чак до завършването на съда над участниците в бунта на Луцифер и вероятно до утвърждаването на планетата в светлината и живота в далечното бъдеще."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Някои смятат, че Макивента ще пристигне за лично управление на урантийските дела едва при завършване на днешния съден период. По мнението на други наместникът на Принца като такъв ще може да пристигне едва след повторното пришествие на Михаил на Урантия, обещано от него при живота му в плът. Има и такива, които очакват пристигането на Мелхиседек във всеки момент — към тяхното число се отнася и авторът на настоящото повествувание."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2. Съветът на планетарните наблюдатели",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "От времето на посвещението на Михаил във вашия свят общото управление на Урантия беше поръчано на специалната йерусемска група, състояща се от двадесет и четири бивши урантийци. На нас не са ни известни условията за приемане в тази комисия, но ние обърнахме внимание на това, че всички членове внесоха своя принос в разширяващото се пълновластие на Висшия в системата на Сатания. Всички те бяха по природа истински водачи в своето функциониране на Урантия и (с изключение на Макивента Мелхиседек) още повече развиха тези качества в обителските светове и укрепиха своята подготовка, получена от тях като жители на Йерусем. Членовете на съвета на двадесет и четиримата се номинират от кабинета на Ланафорг, утвърждават се от Всевишните на Едемия, одобряват се от Пълномощните Стражи на Йерусем и се назначават от Гавраил Салвингтонски в съответствие с разпореждането на Михаил. Тези, които получават временно назначение, притежават толкова широки пълномощия, колкото и постоянните членове на този комитет от специални наблюдатели."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Този съвет на планетарните ръководители е свързан на първо място с надзора над онези видове дейност в този свят, които са следствие от преживяното тук от Михаил завършващо посвещение. Те поддържат с Михаил активна непосредствена връзка, осъществявана чрез същата тази Ярка Вечерна Звезда, която съпровождаше Иисус в течение на неговото посвещение в облика на смъртен."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "Понастоящем Йоан, известен ви като “Кръстителят”, е председател на този съвет на неговите заседания в Йерусем. Но глава на съвета по длъжност е Пълномощният Страж на Сатания — непосредствен и личен представител на Спомагателния Инспектор на Салвингтон и Върховния Администратор на Орвонтон."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Членовете на този комитет от бивши урантийци действат също така и като консултанти, под ръководството на които се намират тридесет и шестте останали свята на системата, изолирани вследствие бунта. Те оказват крайно ценна услуга на Ланафорг — Властелина на Системата, помагайки му да поддържа тесни и благожелателни отношения с тези планети, които и досега в по-голяма или по-малка степен се подчиняват на свръхуправлението на Бащите на Съзвездието Норлатиадек. Тези двадесет и четирима съветника, като индивиди, често посещават всеки от изолираните светове, особено Урантия."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "У всеки от останалите изолирани светове съществува свой и аналогичен съвещателен комитет с различен брой членове — бивши обитатели на съответния свят, но всички тези комитети се подчиняват на урантийската група на двадесет и четиримата. Макар че членовете на урантийския комитет проявяват жив интерес към всички аспекти от прогреса на хората във всеки от изолираните светове на Сатания, на първо място и главно те се занимават с благополучието и прогреса на смъртните раси на Урантия, тъй като от всички планети техният непосредствен и пряк надзор засяга само Урантия, но даже и тук техните пълномощия не са изчерпващи, ако не смятаме някои области, свързани с продължаването на живота на смъртните създания."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Никой не знае колко дълго тези двадесет и четирима урантийски съветника ще пребивават в днешното състояние, откъснато от обичайната програма на дейност във вселената. Несъмнено те ще останат в своето настоящо качество чак до някакво изменение в планетарния статут, например, до края на съдния период, до приемането на всички пълномощия от Макивента Мелхиседек, до завършването на съда над участниците в бунта на Луцифер или до повторната поява на Михаил в света на своето заключително посвещение. Явно днешният местен управляващ на Урантия е склонен да предполага, че всички освен Макивента ще могат да продължат възхода към Рая, веднага след като системата Сатания бъде възстановена в контурите на съзвездието. Но съществуват и други мнения."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3. Местният управляващ",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "На всеки сто години урантийско време йерусемският корпус на двадесет и четиримата планетарни инспектори изпраща един от своите членове за пребиваване във вашия свят като свой представител — като местен управляващ. В периода на подготовка на настоящите документи беше извършена смяна на изпълнителното длъжностно лице — вместо деветнадесетия управляващ дойде двадесетият. Името на този днешен планетарен инспектор не ви се съобщава само затова, защото на човека е толкова свойствено да се прекланя, дори да обожествява, своите необикновени съотечественици и висшестоящи човешки същества."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Личната власт на местния управляващ в управлението на дадения свят се ограничава с функциите на представител на двадесет и четиримата йерусемски съветника. Той действа като координатор на свръхчовешката администрация и е уважаем глава и общопризнат лидер на небесните същества, функциониращи на Урантия. Всички категории ангелски войнства се отнасят към него както към свой координиращ ръководител, а в очите на обединените промеждутъчни създания — след като 1-2-3 първи напусна планетата, за да стане един от двадесет и четиримата съветника, сменящите се един друг управляващи се превърнаха за тях в истински планетарни отци."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Макар че управляващият не притежава на планетата фактическа лична власт, всеки ден той взема десетки решения и постановления, приемани като окончателни за всички личности, до които се отнасят. Той е много повече бащински съветник, отколкото администратор. В някои отношения той действа така, както и Планетарният Принц, но неговото управление е значително по-близо до управлението на материалните Синове."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Правителството на Урантия е представено в съветите на Йерусем в съответствие с решение, съгласно което завръщащият се управляващ става временен член на кабинета на Планетарните Принцове при Властелина на Системата. Очакваше се, че след назначението на Макивента за наместник на Принца той веднага ще заеме своето място в съвета на Планетарните Принцове на Сатания, но засега той не е предприел никакви действия в тази посока."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Свръхматериалното правителство на Урантия не поддържа особено тесни системни отношения с административните единици на локалната вселена от по-високо ниво. В известен смисъл местният управляващ представлява Салвингтон, както и Йерусем, тъй като той действа по поръчение на двадесет и четиримата съветника, които са непосредствени представители на Михаил и Гавраил. Освен това, като жител на Йерусем, управляващият планетата може да действа като представител на Властелина на Системата. Правителството на съзвездието е представено непосредствено от Сина-Ворондадек — наблюдателят на Едемия."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4. Всевишният наблюдател",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Върховната власт над Урантия се усложнява още и от това, че скоро след станалото тук въстание правителството на Норлатиадек едностранно си присвои властта над планетата. На Урантия, както и преди, се намира Син-Ворондадек — наблюдател, представляващ Всевишните на Едемия, който предвид отсъствието на непосредствени действия от страна на Михаил се явява опекун, дарен с висша планетарна власт. Настоящият Всевишен наблюдател (понякога изпълняващ и задълженията на регент) е двадесет и третото лице, което служи в това качество на Урантия."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Съществува определен кръг планетарни проблеми, досега намиращи се под контрола на Всевишните на Едемия, присвоили си съответните пълномощия по време на бунта на Луцифер. По тези въпроси властта принадлежи на Сина-Ворондадек — наблюдателя на Норлатиадек, който поддържа много тесни отношения от консултативен характер с планетарните инспектори. Представителите на расите проявяват на Урантия голяма активност и главите на техните различни групи са неофициално прикрепени към местния наблюдател — Ворондадек, действащ като техен консултиращ ръководител."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "В случай на криза действителен и пълноправен глава на правителството във всички отношения, с изключение на някои чисто духовни въпроси, става този Син-Ворондадек на Едемия, който понастоящем изпълнява задълженията на наблюдател. (По отношение на изключително духовните проблеми, а също и по някои въпроси от изключително личен характер с висша власт явно е надарен главният архангел, прикрепен към създадения неотдавна на Урантия регионален център за дадената категория.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Всевишният наблюдател има право по собствено усмотрение да взема в свои ръце управлението на планетата по време на остра планетарна криза и е известно, че в историята на Урантия такова нещо се е случвало тридесет и три пъти. В такива случаи Всевишният наблюдател изпълнява задълженията на Всевишен регент и осъществява върховното ръководство над всички попечители и управляващи, присъстващи на планетата, с изключение на регионалната организация на архангелите."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Регентското управление на Ворондадек не е специфична особеност на планетите, изолирани в резултат на въстание, тъй като Всевишните имат право по всяко време да се намесват в делата на обитаемите светове, предлагайки висшата мъдрост на управителите на съзвездия при решаването на проблемите, възникващи в царствата на хората."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5. Планетарното правителство",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "Наистина не е лесно да се опише днешната система на управление на Урантия. Тук няма каквото и да е управление с оглед принципите на организация на вселената — например, законодателна, изпълнителна и съдебна власт. Съветът на двадесет и четиримата наподобява най-вече законодателен клон на планетарното управление. Управляващият изпълнява функцията на временен консултативен президент, а право на вето притежава Всевишният наблюдател. С изключение на помирителните комисии, на планетата няма абсолютно никаква действаща съдебна власт."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "По-голямата част от проблемите, отнасящи се към серафимите и промеждутъчните създания, по взаимно съгласие се разрешава с управляващия. Но с изключение на тези случаи, когато той огласява разпореждания на двадесет и четиримата съветника, всяко негово решение може да бъде обжалвано в помирителните комисии, в местните администрации, учредени за изпълнението на планетарни функции, или даже пред Властелина на Системата на Сатания."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Отсъствието на телесния персонал на един Планетарен Принц и материалния режим на Адамически Син и Дъщеря частично се компенсира от специалното служене на серафимите и специалното служене на промеждутъчните създания. Отсъствието на Планетарен Принц успешно се компенсира от триединното присъствие на архангелите, Всевишния наблюдател и управляващия."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Това доста свободно организирано и отчасти персонално осъществявано управление е по-ефективно, отколкото можеше да се очаква, благодарение на икономисващото време съдействие на архангелите и постоянната готовност на техния контур, който толкова често се използва в изключителни планетарни ситуации и за решаване на административни проблеми. Технически планетата продължава да остава изолирана от духовните контури на Норлатиадек, но в изключителни ситуации сега това ограничение може да се заобиколи, използвайки контура на архангелите. Разбира се, планетарната изолация практически никак не влияе на индивидуалните смъртни от времето на изливане на Духа на Истината над цялата плът преди деветнадесет столетия."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Всеки административен ден на Урантия започва със съвещание, на което присъстват управляващият, планетарният глава на архангелите, Всевишният наблюдател, надзираващият свръхнафим, главата на местните Носители на Живота и поканените гости измежду висшите Синове на вселената или някои стажанти, които могат да се окажат на планетата."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Самият административен кабинет на управляващия се състои от дванадесет серафима, които изпълняват задълженията на главите на дванадесетте групи особени ангели, действащи като непосредствени свръхчовешки ръководители на планетарния прогрес и стабилност."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6. Главните Серафими за планетарен надзор",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Когато първият управляващ пристигна на Урантия, което стана едновременно с изливането на Духа на Истината, го съпровождаха дванадесет корпуса специални серафими — випускници от училищата на Сферата на Серафимите, веднага получили назначения в някои специални планетарни служби. Тези възвишени ангели са известни като главни серафими за планетарен надзор, които, подчинявайки се на свръхуправлението на планетарния Всевишен наблюдател, се намират под непосредственото ръководство на местния управляващ."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Макар че тези дванадесет групи ангели функционират под общия надзор на местния управляващ, техен непосредствен ръководен орган е серафическият съвет, в който влизат дванадесет глави на съответстващи групи. Този съвет служи също така и като създаден на доброволни начала кабинет на местния управляващ."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "Като планетарен глава на серафимите аз възглавявам този съвет на главите на серафическите корпуси и съм свръхнафим от първичната категория, изявил желание да служи на Урантия като приемник на бившия глава на ангелските войнства на планетата, нарушили своите задължения по време на отцепването, причинено от Калигастия."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Дванадесетте корпуса на главните серафими за планетарен надзор изпълняват на Урантия няколко функции:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *Ангели на епохата.* Това са ангелите на днешната епоха — групата от дадения съден период. На тези небесни попечители е поверено общото наблюдение и ръководство на делата на всяко поколение, тъй като те трябва да се вписват в общата картина на тази епоха, в която се появяват. Този корпус от ангели на епохата, който служи на Урантия понастоящем, е третата група, насочена към планетата в течение на текущия период."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *Ангели на прогреса.* На тези серафими е поверена инициацията на еволюционния прогрес на последователните социални периоди. Те спомагат за развитието на вродените прогресивни тенденции на еволюционните създания; те постоянно се трудят над това, да приведат всичко в необходимия вид. Сегашната група е втората по ред, назначена на планетата."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *Пазители на религията.* Това са “ангелите на църквите” — искрени борци за това, което е и което е било{3}. Те се опитват да съхранят оцелелите идеали, за да може надеждно да предадат нравствените ценности от една епоха на друга. Те са съперници на ангелите на прогреса, които при предаването на безсмъртните ценности от поколение на поколение постоянно се стремят да ги доведат от древните и отиващи си форми към нови и затова по-малко устойчиви типове мислене и поведение. Тези ангели действително се съревновават за духовни форми, но те не са източникът на ултрасектантството и безцелните разногласия между професионалните религиозни деятели. Сега функциониращият корпус е петият по ред, изпълняващ дадената функция{4}."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *Ангели на държавата.* Това са “ангелите с тръбите”, ръководители на политическите процеси в държавите на Урантия{5}. Действащата понастоящем група, осъществяваща свръхуправлението на международните отношения, е четвъртият корпус, служещ на планетата. Именно благодарение на служенето на тази серафическа група “Всевишните управляват в царствата на хората”{6}."
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *Ангели на расите.* Това са тези, които се трудят за опазването на еволюционните раси на времето независимо от техните политически и религиозни пристрастия. На Урантия съществуват останки от девет човешки раси, смесването и обединяването на които доведе до появата на съвременните хора. В своето служене тези серафими са тясно свързани с упълномощените раси и намиращата се понастоящем на Урантия група е изначалният корпус, изпратен на планетата скоро след Петдесетница [онзи ден след Възнесението на Иисус Христос, в който Светият Дух се явил във вид на огнени езици на апостолите; смята се за рожден на християнската Църква — ср. Деян. 2 гл.; б.р.]."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *Ангели на бъдещето.* Това са ангелите-проектанти, които съставят прогнозите за бъдещите векове и разработват плановете за реализация на всичко най-добро, което носи със себе си всеки нов и прогресиращ период; те са архитектите на последващите епохи. Групата, присъстваща понастоящем на планетата, действа като такава от началото на текущия съден период."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *Ангели на просвещението.* Понастоящем Урантия получава помощ от третия корпус серафими, посветени на развитието на планетарното образование. Тези ангели са занимават с умственото и нравствено възпитание на индивидите, семействата, групите, училищата, общините, нациите и на цели раси."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *Ангели на здравето.* Тези серафически попечители са назначени за съдействие на такава дейност на хората, която е насочена към укрепване здравето за предотвратяване на заболявания. Днешният корпус е шестата група, служеща в течение на този период."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *Серафими на семейството.* Понастоящем Урантия използва услугите на петата група ангелски попечители, посветени на запазването и развитието на семейството — основната институция на човешката цивилизация."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *Ангели на промишлеността.* Тази серафическа група съдейства за развитието на промишленото производство и подобряването на икономическите условия за живот на народите от Урантия. От времето на посвещението на Михаил този корпус се е сменял седем пъти."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *Ангели на развлечението.* Тези серафими спомагат за развитието на стойностите на развлеченията, хумора и отдиха. Те неизменно се стремят да разнообразяват отдиха, възстановяващ човешките сили, и с това помагат за по-плодотворен отдих. Настоящият корпус е третият от дадената категория, опекунстващ Урантия."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *Ангели на свръхчовешкото служене.* Това са ангелите на ангелите, тези серафими, които опекунстват целия останал свръхчовешки живот на планетата — както временен, така и постоянен. Този корпус служи от началото на текущия съден период."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Когато тези групи главни серафими се разминават в мненията си по процедурни или принципни въпроси на планетарната политика, техните разногласия обикновено се разрешават от управляващия, но всички негови решения могат да се обжалват в съответствие с характера и сериозността на спорните въпроси."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Нито една от тези ангелски групи не осъществява пряк или произволен контрол в сферите, към които са прикрепени. Те не могат напълно да контролират съответните области от дейността, но са способни да въздействат и действително въздействат върху планетарните условия и съчетават обстоятелствата така, че да въздействат благоприятно в поверените им сфери на човешката дейност."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Главните серафими за планетарен надзор използват много фактори за изпълнение на своите мисии. Те акумулират идеи, фиксират интелекта и покровителстват проекти. Макар че са неспособни да внедрят в човешкия разум нови и по-висши представи, нерядко те усилват някой висш идеал, който вече е възникнал в интелекта на даден човек."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Но освен тези многобройни средства за позитивно действие главните серафими осигуряват защитата на планетарния прогрес от съдбоносна опасност посредством мобилизацията, подготовката и поддръжката на резервен корпус на съдбата. Основната функция на тези резервисти е да предотвратят краха на еволюционното развитие; това са тези мерки за предпазване, които се вземат от небесните сили за в случай на неочакваност: те служат като гаранция от катастрофа."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7. Резервният корпус на съдбата",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Резервният корпус на съдбата се състои от живеещи на планетата мъже и жени, допуснати до специално служене в рамките на свръхчовешкото управление на планетарните дела. В този корпус влизат мъже и жени от всяко поколение, избирани от духовните ръководители на дадената сфера, за да помогнат да бъдат донесени милосърдието и мъдростта до децата на времето в еволюционните светове. Като правило използването на смъртни като връзка при провеждането в живота на плановете за възход започва веднага, след като те станат достатъчно компетентни и надеждни за поемане на такава отговорност. Съответно, щом на сцената на земните действия се появят мъже и жени с достатъчни умствени способности, адекватни на нравствения статут и с необходимата духовност, те веднага биват причислявани към съответната небесна група от планетарни личности като човешки посредници, смъртни помощници."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Когато като защитници на планетарната съдба биват избирани хора, когато те стават ключови фигури в плановете, осъществявани от световните управляващи, то планетарният глава на серафимите утвърждава тяхното временно прикрепване към корпуса на серафимите и назначава лични хранители на съдбата за служене с тези смъртни резервисти. Всички резервисти притежават самоосъзнаващи се Настройчици и повечето от тях действат във висшите космически кръгове за интелектуални постижения и духовни придобивки."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Смъртни от дадения свят се избират за служене в резервния корпус на съдбата на обитаемите светове при наличие в тях на определени качества:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. Особена способност да бъдат тайно подготвени за възможно изпълнение на многобройни изключителни поръчения, отнасящи се към различни области на световната дейност."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. Беззаветна преданост към някакво особено социално, икономическо, политическо, духовно или друго дело, в съчетание с готовност да го изпълняват, без да очакват признание или награди от хората."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. Притежаване на необикновено разностранен Настройчик на Съзнанието, имащ евентуално доурантийски опит в решаването на планетарни проблеми и борба със заплашващи света изключителни ситуации."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Всяка област на планетарното небесно служене има право да разполага с един корпус свързващи смъртни резервисти. В един средно голям обитаем свят се използват седемдесет отделни корпуса на съдбата, които са непосредствено свързани с текущото свръхчовешко управление на делата на света. На Урантия съществуват дванадесет резервни корпуса на съдбата — по един на всяка планетарна група за серафически надзор."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Дванадесетте групи урантийски резервисти се състоят от смъртни обитатели на сферата, преминали обучението, необходимо за заемане на ключови позиции на Земята, и поддържани в състояние на готовност за в случай на изключителна планетарна ситуация. Понастоящем този корпус наброява 962 индивида. Най-малкият корпус включва 41 човека, най-големият — 172. С изключение на неколцина — по-малко от две десетки контактни личности, членовете на тази уникална група изобщо не осъзнават, че тях ги подготвят за възможни действия за в случай на определени планетарни кризи. Тези смъртни резервисти се избират от корпуса, към който се прикрепват, получавайки еднакво обучение и тренировка на дълбочинните нива на разума с използване на съвместната методика на Настройчика на Съзнанието и серафическия хранител. Често в такова неосъзнавано обучение участват много други небесни личности и в цялата тази специална подготовка важна и неоценима помощ оказват промеждутъчните създания."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "В много светове специално приспособените вторични промеждутъчни създания са способни да постигат различна степен на контакт с Настройчиците на Съзнанието на определени благоприятно устроени смъртни, което се осъществява за сметка на умелото проникване в техния разум, служещ като място на пребиваване на Настройчика. (Именно благодарение на такова удачно съчетание на космическите адаптации тези откровения се въплътиха в англоезична форма на Урантия.) Такива потенциални контактни смъртни от еволюционните светове влизат в състава на многобройните резервни корпуси и в определена степен именно благодарение на тези неголеми групи далновидни личности се развива духовната цивилизация и Всевишните могат да управляват в царствата на хората. Така мъжете и жените от тези резервни корпуси на съдбата в различна степен могат да общуват с Настройчиците благодарение на посредническата помощ на промеждутъчните създания; но тези смъртни почти не са известни на своите събратя, ако не се смятат техните изключителни социални ситуации и духовни кризи, когато действията на резервистите помагат да се предотврати крахът на еволюционните култури или унищожаването на светлината на живата истина. На Урантия тези резервисти на съдбата рядко са били прославяни върху страниците на човешката история."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Резервистите неосъзнато действат като хранители на най-съществената планетарна информация. Често след кончината на един от членовете на резервния корпус някоя важна информация, заключена в разума на умиращия резервист, се предава на неговия по-млад приемник, което се осъществява посредством връзката между двата Настройчика на Съзнанието. По отношение на тези резервни корпуси Настройчиците несъмнено действат също така и по много други, неизвестни за нас начини."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Макар че резервният корпус на съдбата няма на Урантия постоянен глава, в него са образувани постоянни съвети, съставляващи неговата административна структура: съвет по съдопроизводство, съвет по проблемите на историческата достоверност, съвет по въпросите на политическия суверенитет и много други. От време на време, в съответствие с организацията на корпуса, номиналните (смъртни) глави на целия резервен корпус биват насочвани към тези постоянни съвети за изпълнение на специфичните функции. Срокът на пълномощията на такъв глава на резервисти обикновено не превишава няколко часа и се определя от времето, необходимо за изпълнението на поредната специфична задача."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "Съставът на резервния корпус на Урантия, наброяващ рекорден брой членове в дните на адамитите и андитите, неотклонно намаляваше с разтварянето на виолетовата кръв и достигна своето най-ниско ниво в дните на Петдесетница. Оттогава числеността на корпуса постепенно нараства."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(Космическият резервен корпус на жителите на Урантия, притежаващи вселенско съзнание, понастоящем наброява над хиляда смъртни, чието разбиране за космическото гражданство излиза далеч извън пределите на тяхната земна обител, но на мен ми е забранено да разкривам истинския характер и функцията на тази уникална група хора.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Смъртните на Урантия не трябва да допускат относителната духовна изолация на света от някои контури на локалната вселена да предизвиква усещане за космическа изоставеност или планетарно сиротство. На планетата действа напълно определен и ефективен свръхчовешки надзор за състоянието на световните дела и човешките съдби."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Но в името на справедливостта е необходимо да кажем, че в най-добрия случай във вас може да се създаде само далечна представа за идеално планетарно управление. Започвайки с най-ранните етапи от епохата на Планетарния Принц, Урантия страдаше от грешки в претворяването на божествения план за световен прогрес и расово развитие. Управлението на лоялните обитаеми светове на Сатания се различава от управлението на Урантия. При все това в сравнение с други изолирани светове вашето планетарно управление се прояви не чак толкова зле; може да се каже, че в един или два свята нещата вървят по-зле, а в няколко — по-добре, но повечето се намират на еднакво с вашето ниво."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Изглежда, че никой в локалната вселена не знае кога ще завърши неопределеното състояние на планетарната администрация. Мелхиседек от Небадон клонят към мнението, че в планетарното управление няма да станат съществени изменения чак до второто лично пришествие на Михаил на Урантия. Несъмнено е, че тогава, ако не и по-рано, в управлението на световете ще се извършат радикални изменения. Но явно никой не е способен даже да предположи какъв може да бъде характерът на такива промени в планетарната администрация. В цялата история на обитаемите светове на вселената Небадон не е имало нито един аналогичен случай. Сред многото трудно обясними неща, засягащи бъдещото управление на Урантия, едно от най-забележителните е разполагането на планетата на културен и регионален център на архангелите."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Вашият изолиран свят не е забравен в съветите на вселената. Не си мислете, че вследствие бунта Урантия е изоставена на произвола на съдбата, заклеймена с греха и лишена от божествени грижи. Навсякъде — от Уверса до Салвингтон и Йерусем и даже в Хавона и в Рая — всички знаят за нашето съществуване; и вас — смъртните, живеещи на Урантия, ви обичат така нежно и ви опекунстват с такава преданост, както ако неверният Планетарен Принц никога не беше предавал вашата сфера — и дори повече от това. Извечна истина е: “Самият Отец ви обича{7}.”"
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Представено от главата на серафимите, разположени на Урантия.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Най-високите правила*: Дан 4:17,25,32; Дан 5:21.",
        "*Йерусалимска комисия*: Отк 4:4; Отк 11:16.",
        "*Управление на Урантия*: Отк 4:4,10; Отк 5:8,14; Отк 7:11; Отк 11:16; Отк 14:3; Отк 19:4.",
        "*Ангели на църквите*: Отк 1:20.",
        "*Ангел на църквата*: Отк 2:1,8,12,18; Отк 3:1,7,14.",
        "*Ангели на тръбите*: Отк 8:2,6.",
        "*Най-високите правила*: Дан 4:17,25,32; Дан 5:21.",
        "*Самият Отец те обича*: Йн 16:27."
    ],
    "paper_title": "Серафическо планетарно управление"
}