{
    "paper_index": 194,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "194:0",
            "pars": [
                {
                    "par_ref": "194:0.1",
                    "par_pageref": "2059.1",
                    "par_content": "ОКОЛО един часа, когато двадесетте вярващи възнасяха своята молитва, всички те внезапно почувстваха, че в помещението е възникнало необичайно духовно присъствие. В това време тези ученици усетиха ново и дълбоко чувство на духовна радост, спокойствие и увереност{0}. Веднага след това осъзнаване на духовната сила се появи огромното желание да отидат при хората и открито да възвестяват Евангелието за Царството и благата вест за възкресението на Иисус."
                },
                {
                    "par_ref": "194:0.2",
                    "par_pageref": "2059.2",
                    "par_content": "Петър стана и заяви, че това трябва да означава пристигане на обещания от Учителя Дух на Истината, и предложи да отидат в храма и да пристъпят към възвестяването на предадената им блага вест. И те направиха така, както предложи Петър."
                },
                {
                    "par_ref": "194:0.3",
                    "par_pageref": "2059.3",
                    "par_content": "Тези хора бяха подготвени и обучени да проповядват Евангелието за бащинството на Бога и синовството на човека. Но в този момент на духовно упоение и личен триумф най-добрата вест, най-великото събитие, за което можеха да помислят тези хора, беше *фактът* за възкръсналия Учител. И затова се устремиха напред, дарени с получената свише сила и проповядвайки на хората благата вест — спасението чрез Иисус, но при това те направиха неволна грешка, подменяйки същността на Евангелието с някои свързани с Евангелието факти. Петър първи допусна този неумишлен пропуск; останалите го повториха — чак до Павел, създал новата религия върху основата на този нов вариант на благата вест."
                },
                {
                    "par_ref": "194:0.4",
                    "par_pageref": "2059.4",
                    "par_content": "Евангелието за Царството е фактът за бащинството на Бога заедно с произтичащото от него истинско синовство на събратя-хора. Християнството такова, каквото то се сформира оттогава, е фактът за Бога като Баща на Господ Иисус Христос в съвкупност с опита на братството на вярващите с възкръсналия и прославен Христос."
                },
                {
                    "par_ref": "194:0.5",
                    "par_pageref": "2059.5",
                    "par_content": "Не е чудно, че изпълнилите се с Духа хора се възползваха от тази възможност, за да изразят своята радост от победата над силите, които се опитваха да унищожат техния Учител и да сложат край на влиянието на неговото учение. В такова време на тях им беше по-лесно да помнят своята лична връзка с Иисус и да изпитат възторг от увереността, че Учителят е жив, че тяхната дружба продължава и че Духът действително е слязъл над тях, както той им беше обещал."
                },
                {
                    "par_ref": "194:0.6",
                    "par_pageref": "2059.6",
                    "par_content": "Тези вярващи почувстваха, че внезапно са се пренесли в друг свят — в ново съществуване, изпълнено с радост, сила и блаженство{2}. Учителят им казваше, че Царството ще дойде в цялото си могъщество, и на някои от тях им се струваше, че те започват да разбират какво е имал предвид той."
                },
                {
                    "par_ref": "194:0.7",
                    "par_pageref": "2059.7",
                    "par_content": "Отчитайки всичко това, не е трудно да се разбере как се получи така, че тези хора започнаха да проповядват *новото Евангелие за Иисус* вместо предишните проповеди за богобащинството и братството между хората."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "194:1",
            "section_title": "1. Проповедта в деня на Петдесетница",
            "pars": [
                {
                    "par_ref": "194:1.1",
                    "par_pageref": "2060.1",
                    "par_content": "Апостолите се укриваха в продължение на четиридесет дни. Денят на посвещаването на Духа на Истината съвпадна с юдейския празник Петдесетница и хиляди поклонници от цял свят се събраха в Йерусалим{3}. Мнозина пристигнаха тук специално за този празник, но повечето от гостите се намираха в града от времето на Пасхата. Свършвайки със своя страх и продължително затворничество, апостолите смело се явиха в храма, където започнаха да проповядват новата вест за възкръсналия Месия. И всички тези ученици също почувстваха, че са получили нов духовен дар, даващ проницателност и сила."
                },
                {
                    "par_ref": "194:1.2",
                    "par_pageref": "2060.2",
                    "par_content": "Около два часа следобед Петър зае същото място, където неговият Учител за последен път се обърна към народа и излезе със страстен призив, покорил повече от две хиляди душù{4}. Макар че Учителят не беше с тях, те внезапно откриха, че разказът за него оказва на хората огромно въздействие. Не е чудно, че те и по-нататък неволно продължаваха да възвестяват това, което потвърждаваше тяхната предишна преданост към Иисус и едновременно с такава сила караше хората да вярват в него. В това събрание участваха шестима апостоли: Петър, Андрей, Яков, Йоан, Филип и Матей. Те говориха повече от час и половина и се обърнаха с проповеди на гръцки, древноеврейски и арамейски и даже произнесоха няколко думи на други езици, на които можеха да се изяснят."
                },
                {
                    "par_ref": "194:1.3",
                    "par_pageref": "2060.3",
                    "par_content": "Юдейските водачи бяха изумени от тази дързост, но не посмяха да пречат на апостолите, доколкото огромното множество от хора им повярваха."
                },
                {
                    "par_ref": "194:1.4",
                    "par_pageref": "2060.4",
                    "par_content": "Към четири и половина повече от две хиляди нови вярващи последваха апостолите в Силоамската къпалня, където Петър, Андрей, Яков и Йоан ги кръстиха в името на Учителя{6}. Беше вече тъмно, когато те свършиха да кръщават множеството."
                },
                {
                    "par_ref": "194:1.5",
                    "par_pageref": "2060.5",
                    "par_content": "Петдесетница беше големият празник на кръщението, време за обръщане във вярата на прозелитите на вратата - на друговерците, желаещи да служат на Яхве. Затова в този ден на многобройните юдеи и вярващи друговерци беше по-лесно да се подложат на кръщение. При това те по никакъв начин не скъсваха с юдейската вяра. В течение на известно време след Петдесетница вярващите в Иисус бяха юдейска секта. Всички те, включително и апостолите, запазваха предаността си към основните изисквания на юдейската обредност."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "194:2",
            "section_title": "2. Значението на Петдесетница",
            "pars": [
                {
                    "par_ref": "194:2.1",
                    "par_pageref": "2060.6",
                    "par_content": "Иисус живя на земята и учи Евангелието, което освободи човека от суеверната представа за това, че той е дете на дявола, и го възвиси до положението на Божий син във вярата. Евангелието на Иисус — такова, каквото той го проповядва и преживя в своето време — беше ефективно решение на духовните проблеми на човека в периода на възвестяването на благата вест. Сега, след напускането на този свят, той изпраща вместо себе си Духа на Истината, призован да живее в човека — този Дух по новому излага Евангелието на Иисус за всяко поредно поколение, за да може всяка група смъртни, която се появи на Земята, да може да получи новата, съвременна версия на Евангелието — такова индивидуално просвещение и групово наставление, което ще се окаже ефективно решение на извечно новите и разнообразни духовни проблеми на хората."
                },
                {
                    "par_ref": "194:2.2",
                    "par_pageref": "2060.7",
                    "par_content": "Първата задача на този Дух, разбира се, се състои в това, да служи на истината, да я направи достояние на личността, защото именно осъзнаването на истината представлява висша форма на човешката свобода. Второ, задача на този Дух е да унищожи във вярващия чувството за сиротство. Животът на Иисус премина сред хората и затова на всички вярващи щеше да им бъде самотно, ако не се беше заселил в човешкото сърце Духът на Истината{7}."
                },
                {
                    "par_ref": "194:2.3",
                    "par_pageref": "2061.1",
                    "par_content": "Това посвещаване на Духа на Истината помогна да се подготви интелектът на всеки нормален човек за последващото всеобщо посвещаване на човешкия род на духа на Отеца (Настройчиците на Съзнанието). В известен смисъл този Дух на Истината е дух както на Всеобщия Баща, така и на Сина-Създател."
                },
                {
                    "par_ref": "194:2.4",
                    "par_pageref": "2061.2",
                    "par_content": "Би било грешка да се надявате на дълбинно рационално осъзнаване на излелия се Дух на Истината. Духът никога не води към осъзнаването на самия себе си; той помага да се осъзнае само Михаил, Синът. От самото начало Иисус учеше, че Духът ще говори не от себе си{8}. Затова доказателството за вашето общуване с Духа на Истината се състои не в осъзнаването на този Дух, а във вашия опит по растящото общуване с Михаил."
                },
                {
                    "par_ref": "194:2.5",
                    "par_pageref": "2061.3",
                    "par_content": "Освен това духът пристигна, за да помогне на хората да си спомнят и разберат думите на Учителя, както и за да осветят и изтълкуват отново неговия земен живот."
                },
                {
                    "par_ref": "194:2.6",
                    "par_pageref": "2061.4",
                    "par_content": "Следващата задача на Духа на Истината се състои в това, да помогне на вярващия да види реалностите, заключени в ученията на Иисус и неговия живот — преживян в плът и преживяван отново, по новому, във всеки вярващ, във всяко поколение на изпълнените с духа Божии Синове."
                },
                {
                    "par_ref": "194:2.7",
                    "par_pageref": "2061.5",
                    "par_content": "Затова се оказва, че Духът на Истината действително е пристигнал, за да води всички вярващи към всяка истина, към разширяващото се познание от този опит, който представлява живото и растящо духовно осъзнаване на реалността на вечното, възходящо богосиновство{9}."
                },
                {
                    "par_ref": "194:2.8",
                    "par_pageref": "2061.6",
                    "par_content": "Иисус преживя живот, който разкрива човека, подчинен на волята на Отеца, и не е пример за буквално подражание. Скоро неговият живот в плът, заедно със смъртта на кръста и последващото възкресение, се превърнаха в ново Евангелие на откупа, платен привидно, за да позволи на човека да се изтръгне от ноктите на лукавия — да го избави от проклятието на един оскърбен Бог. Но независимо от това, че благата вест претърпя значително изкривяване, новото Евангелие за Иисус действително запази много принципни истини и учения от неговото по-ранно Евангелие за Царството.Рано или късно тези скрити истини за бащинството на Бога и братството между хората ще излязат на повърхността, за да изменят цялата човешка цивилизация."
                },
                {
                    "par_ref": "194:2.9",
                    "par_pageref": "2061.7",
                    "par_content": "Но тези грешки на разума ни най-малко не попречиха на огромния прогрес на вярващите в техния духовен растеж. За по-малко от месец от деня на посвещаването на Духа на Истината апостолите се сдобиха с по-голям личен духовен прогрес, отколкото почти за четири години от тяхното непосредствено и изпълнено с любов общуване с Учителя. Точно така подмяната на евангелската *истина* за богосиновството с *факта* на възкресението на Учителя никак не попречи на бързото разпространение на тяхното учение; обратното, явно това, че Евангелието на Иисус остана в сянката на новото учение за неговата личност и възкресение, изключително спомага за проповядването на благата вест."
                },
                {
                    "par_ref": "194:2.10",
                    "par_pageref": "2061.8",
                    "par_content": "Терминът “духовно кръщение”, получил толкова широко разпространение приблизително по това време, означаваше само съзнателно приемане на този дар — Духа на Истината, и лично признание за тази нова духовна сила като фактор, усилващ всички духовни влияния, изпитани преди това от позналите Бога души{10}."
                },
                {
                    "par_ref": "194:2.11",
                    "par_pageref": "2061.9",
                    "par_content": "От времето на посвещаването на Духа на Истината човекът възприема ученията и водачеството на тройствения духовен дар, трите съставляващи на който са: духът на Отеца — Настройчикът на Съзнанието, Духът на Сина — Духът на Истината, Духът на Духа — Светият Дух{11}."
                },
                {
                    "par_ref": "194:2.12",
                    "par_pageref": "2062.1",
                    "par_content": "В известен смисъл човечеството изпитва върху себе си двоякото влияние на седмократното въздействие на духовните фактори на вселената. Ранните еволюционни раси на смъртните постепенно влизат във все по-голямо съприкосновение със седемте спомагателни духа на разума, които се отнасят към майчинския дух на локалната вселена. С развитието в човека на интелект и духовно възприятие около него и в него самия се проявяват седемте висши духовни влияния на еволюиращите светове:"
                },
                {
                    "par_ref": "194:2.13",
                    "par_pageref": "2062.2",
                    "par_content": "1. Посветеният дух на Всеобщия Баща — Настройчикът на Съзнанието."
                },
                {
                    "par_ref": "194:2.14",
                    "par_pageref": "2062.3",
                    "par_content": "2. Духовното присъствие на Вечния Син — духовната гравитация на вселената на вселените и надежден канал на всяко духовно общуване."
                },
                {
                    "par_ref": "194:2.15",
                    "par_pageref": "2062.4",
                    "par_content": "3. Духовното присъствие на Безкрайния Дух — вселенският дух-разум на цялото творение, духовният източник на интелектуалното родство на всички прогресивни разумни същества."
                },
                {
                    "par_ref": "194:2.16",
                    "par_pageref": "2062.5",
                    "par_content": "4. Духът на Всеобщия Баща и Сина-Създател — Духът на Истината, който обикновено се смята за дух на Вселенския Син."
                },
                {
                    "par_ref": "194:2.17",
                    "par_pageref": "2062.6",
                    "par_content": "5. Духът на Безкрайния Дух и Вселенския Майчински Дух — Светият Дух, който обикновено се смята за дух на Вселенския Дух."
                },
                {
                    "par_ref": "194:2.18",
                    "par_pageref": "2062.7",
                    "par_content": "6. Духът на разума на Вселенския Майчински Дух — седемте спомагателни духа на разума на локалната вселена."
                },
                {
                    "par_ref": "194:2.19",
                    "par_pageref": "2062.8",
                    "par_content": "7. Духът на Отеца, Синовете и Духовете — духът на възходящите смъртни обитаеми светове, получаващ ново име, след като раждането в духа на смъртната душа се слива с Райския Настройчик на Съзнанието, както и след като тя достига божественост и величие на статута на Райския Корпус на Завършилите{12}."
                },
                {
                    "par_ref": "194:2.20",
                    "par_pageref": "2062.9",
                    "par_content": "Тук посвещаването на Духа на Истината даде на света и неговите народи последния духовен дар, призван да помогне във възходящото търсене на Бога."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "194:3",
            "section_title": "3. Какво стана на Петдесетница",
            "pars": [
                {
                    "par_ref": "194:3.1",
                    "par_pageref": "2062.10",
                    "par_content": "Много причудливи и странни учения са свързани със странните разкази за деня Петдесетница. В последващите времена събитията от този ден, когато при хората се яви новият учител — Духът на Истината, започнаха да бъркат с нелепите изблици на буйни емоции{13}. Главната задача на излелия се Дух на Отеца и Сина е да научи хората на истините за любовта на Отеца и милосърдието на Сина. Човекът е способен да разбере тези присъщи на божествеността истини в по-голяма степен, отколкото всички останали божествени черти на характера. Духът на Истината на първо място е свързан с разкриването на духовната същност на Отеца и нравствения характер на Сина. Пребивавайки в плът, Синът-Създател разкри Бога на хората; пребивавайки в сърцето, Духът на Истината разкрива на хората Сина-Създател. Когато човекът принася в своя живот “плодовете на духа”, той само демонстрира черти, които Учителят прояви в своя собствен земен живот. Иисус преживя своя живот на земята като една личност — Иисус Назарянин. От деня Петдесетница Михаил придоби способността да живее нов живот в опита на всеки познал истината вярващ като вътрешния дух на “новия учител”."
                },
                {
                    "par_ref": "194:3.2",
                    "par_pageref": "2062.11",
                    "par_content": "Много неща, ставащи в течение на човешкия живот, е трудно да се разберат. Те зле се съгласуват с представата за вселената, където господства истината и тържествува праведността. Колко често изглежда, че връх вземат клеветата, лъжата, нечестността и неправедността — грехът. В края на краищата тържествува ли вярата над злото, греха, порока, или не? Да, тържествува. Животът и смъртта на Иисус са вечно доказателство за това, че истината на добродетелта и вярата на одухотвореното създание винаги са оправдани{16}. На кръста дразнеха Иисус, като казваха: “Да видим ще се появи ли Бог, за да го спаси?” В деня на разпятието цареше мрак, но утрото на възкресението беше възхитително светло; още по-светло и радостно беше в деня на Петдесетница. Религиите, проникнати с песимистична безизходност, се стремят да освободят човека от бремето на живота; те изискват оттегляне в безкрайния сън и покой. Това са религии на примитивния страх и ужас. Религията на Иисус е ново Евангелие на вярата, което трябва да се възвестява на борещото се човечество. Тази нова религия е основана на вярата, надеждата и любовта."
                },
                {
                    "par_ref": "194:3.3",
                    "par_pageref": "2063.1",
                    "par_content": "Животът, преживян в облика на смъртен, нанесе на Иисус своите най-силни, жестоки и мъчителни удари; и този човек посрещна ударите на съдбата с вяра, мъжество и непоколебима решимост да изпълни волята на своя Отец. Иисус посрещна живота в цялата му жестока реалност и я подчини на себе си — даже в смъртта. Той не се възползва от религията за освобождаване от живота. Религията на Иисус не се стреми към оттегляне от този живот, за да се наслади на блаженството, очакващо в другото битие. Религията на Иисус дава радост и покой на другото, духовно съществуване, за да подобри и облагороди живота на хората в плът."
                },
                {
                    "par_ref": "194:3.4",
                    "par_pageref": "2063.2",
                    "par_content": "Ако религията е опиум за народа, то това не е религията на Иисус. На кръста той се отказа да изпие замъгляващата съзнанието напитка и неговият дух, излят над цялата плът, е могъщо световно влияние, водещо човека към Бога и подбуждащо го да върви напред. Духовното влечение е най-мощната движеща сила в този свят; познаващият истината вярващ е най-прогресиращата и настойчива душа на Земята."
                },
                {
                    "par_ref": "194:3.5",
                    "par_pageref": "2063.3",
                    "par_content": "В деня Петдесетница религията на Иисус счупи всички национални прегради и расови окови. Извечна е истината: “Където е Духът Господен, там е и свободата{18}.” В този ден Духът на Истината стана личен дар на Учителя за всеки смъртен. Този Дух беше посветен, за да направи вярващите по-успешни проповедници на Евангелието на Царството, но те погрешно възприеха опита от получаването на излелия се Дух като част от новото, неосъзнато формулирано от тях Евангелие."
                },
                {
                    "par_ref": "194:3.6",
                    "par_pageref": "2063.4",
                    "par_content": "Обърнете внимание на факта, че Духът на Истината беше посветен на всички искрено вярващи; този духовен дар не се предназначаваше само на апостолите. Всичките сто и двадесет мъже и жени, събрали се в горната стая, получиха новия Учител, както и всички чистосърдечни хора по целия свят{19}. Този нов Учител беше посветен на човечеството и всяка душа го получи съгласно любовта към истината и способностите да постига духовните реалности. Накрая истинската религия се освобождава изпод опеката на свещениците и всевъзможните свещени касти и намира своето истинско изражение в отделната човешка душа."
                },
                {
                    "par_ref": "194:3.7",
                    "par_pageref": "2063.5",
                    "par_content": "Религията на Иисус съдейства за развитието на висшия тип човешка цивилизация, доколкото тя създава висшия тип духовна личност и провъзгласява светостта на такава личност."
                },
                {
                    "par_ref": "194:3.8",
                    "par_pageref": "2063.6",
                    "par_content": "Пристигането на Духа на Истината в деня Петдесетница откри пътя за появата на религия, която не се отличава нито с радикалност, нито с консерватизъм; тя не е нито стара, нито млада; в нея не господстват нито старци, нито младежи. Фактът на земния живот на Иисус служи като неизменна отправна точка на оста на времето, докато посвещаването на Духа наИстината осигурява непрекъснато развитие и безкраен растеж на религията, която той разкри със своя живот, и Евангелието, което той възвестяваше. Духът води към *всяка* истина. Той е учител на разширяващата се и вечно растяща религия на безкраен прогрес и божествено развитие. Този нов Учител извечно ще разкрива на стремящия се към истината вярващ това, което толкова божествено се заключаваше в личността и същността на Сина Човешки."
                },
                {
                    "par_ref": "194:3.9",
                    "par_pageref": "2064.1",
                    "par_content": "Явяванията, свързани с посвещаването на “новия Учител”, както и това, че събралите се в Йерусалим представители на различни народи и нации приеха проповедта на апостолите, говори за всеобщността на религията на Иисус{20}. Евангелието за Царството не се предназначаваше за един народ, култура или език. Денът Петдесетница стана свидетел на огромния стремеж на духа да се освободи религията на Иисус от наследените от нея юдейски окови. Но и след тази демонстрация — изливането на Духа над цялата плът, отначало апостолите се опитваха да наложат на новообърнатите изискванията на юдаизма. Даже на Павел беше трудно да общува със своите йерусалимски събратя, доколкото той се отказа да налага на друговерците юдейските ритуали. Никаква богооткровена религия не може да се разпространи над целия свят, ако тя прави огромната грешка да попие в себе си традиционните национални, социални или икономически обичаи на която и да е една национална култура."
                },
                {
                    "par_ref": "194:3.10",
                    "par_pageref": "2064.2",
                    "par_content": "Посвещаването на Духа на Истината беше свободно от каквито и да било формалности, обреди, свети места и особено поведение на тези, които го получиха в цялата му пълнота. По време на изливането на Духа присъстващите в горната стая просто седяха, потопени в безмълвна молитва. Духът беше посветен както в градовете, така и в селата. За получаването на Духа на апостолите не им се наложи да се отделят от света и да прекарват години в уединено съзерцание. Петдесетница завинаги отдели представата за духовния опит от понятието за някаква благоприятстваща обстановка."
                },
                {
                    "par_ref": "194:3.11",
                    "par_pageref": "2064.3",
                    "par_content": "Петдесетница, с нейния духовен дар, беше призвана завинаги да освободи религията на Учителя от някакво упование на физическата сила{21}. Учителите на тази нова религия получиха в свое разпореждане ново духовно оръжие. На тях им предстои да вървят в света, за да го покоряват с неизменна прошка, несравнено благоволение и неизчерпаема любов. Те имат всичко необходимо, за да преодоляват злото с добро, да надмогнат ненавистта с любов и да унищожават страха с мъжествена и жива вяра в истината. По-рано Иисус учеше своите последователи, че неговата религия никога не е пасивна; неговите ученици трябваше винаги да съхранят активно и позитивно отношение, оказвайки милосърдна помощ и проявявайки своята любов. Тези вярващи не гледаха повече на Яхве като на “Господ Бог Саваот”. Сега те смятаха вечното Божество за “Бог и Баща на Господ Иисус Христос”. Най-малкото, това вече беше крачка напред, даже ако не им се отдаде докрай да осъзнаят истината, че Бог е и духовен Баща на всеки индивид."
                },
                {
                    "par_ref": "194:3.12",
                    "par_pageref": "2064.4",
                    "par_content": "Петдесетница дари смъртния човек със способността да прощава личните обиди; да остава добър независимо от най-голямата несправедливост; да запазва спокойствие пред лицето на огромната опасност; да противостои на такива прояви на злото като ненавистта и гнева, безстрашните актове на любов и търпимост. В своята история Урантия премина през бедствията на огромни и разрушителни войни. Всички участници в тези страшни битки претърпяха поражение. Само един остана победител; само един излезе от тези ожесточени сражения, укрепвайки своето добро име — Иисус Назарянин със своето Евангелие за преодоляването на злото с добро{26}. Тайната на най-добрата цивилизация е в ученията на Иисус за братството между хората, благоволението на любовта и взаимното доверие."
                },
                {
                    "par_ref": "194:3.13",
                    "par_pageref": "2065.1",
                    "par_content": "До Петдесетница религията разкриваше само човека, търсещ Бога; от деня Петдесетница човекът продължава да търси Бога, но сега над целия свят сияе гледката на Бога, който също търси човека и, намирайки го, му изпраща Своя Дух."
                },
                {
                    "par_ref": "194:3.14",
                    "par_pageref": "2065.2",
                    "par_content": "Преди появата на ученията на Иисус, кулминацията на които стана денят Петдесетница, догматите, предшестващи религията, не признаваха на жените никакви или почти никакви духовни права. След Петдесетница жената зае в братството на Царството равно положение с мъжа. Сред сто и двадесетте човека, удостоени с особения духовен пришълец, имаше много вярващи жени, в равна степен споделящи това благословение с мъжете. Мъжът повече не може да претендира за изключителното право над отслужването на религиозната служба. Фарисеят можеше да продължава да благодари на Бога за това, че не се е “родил жена, прокажен или езичник”, но сред последователите на Иисус жената беше завинаги освободена от каквато и да е религиозна дискриминация, основана на расовите различия, културните особености, социалната каста или предубеденото отношение към женския пол. Не е чудно, че тези вярващи в новата религия възкликваха: “Където е Духът Господен, там е и свободата.”{27}"
                },
                {
                    "par_ref": "194:3.15",
                    "par_pageref": "2065.3",
                    "par_content": "И майката, и братът на Иисус бяха сред тези сто и двадесет вярващи и като членове на тази обща група те получиха и благодатния дар, при това не повече, отколкото техните другари. Земното семейство на Иисус не получи някакъв особен дар. Петдесетница сложи край на всяко особено свещеничество и всевъзможни вярвания в свети семейства."
                },
                {
                    "par_ref": "194:3.16",
                    "par_pageref": "2065.4",
                    "par_content": "Преди Петдесетница апостолите се отказваха от много неща заради Иисус. Те пожертваха своите домове, семейства, приятели, светски блага и положение. В деня Петдесетница те посветиха себе си на Бога и Отецът заедно със Сина направи ответната крачка, отдавайки Себе Си на хората, изпращайки Своя общ Дух, за да пребивава Той в човека. В основата на този опит — опита от загубата на своето “аз” и от придобиването на Духа — беше не душевното вълнение, а разумното подчинение на чуждата воля и безрезервното самопожертване."
                },
                {
                    "par_ref": "194:3.17",
                    "par_pageref": "2065.5",
                    "par_content": "Петдесетница беше призив към духовно единение на вярващите в Евангелието. Когато Духът слезе до учениците в Йерусалим, същото стана и във Филаделфия, Александрия и всички други места, където живееха истински вярващите. Буквално вярно е това, че “всички вярващи имаха едно сърце и една душа”. Религията на Иисус е най-могъщата и обединяваща сила, известна някога на света{28}."
                },
                {
                    "par_ref": "194:3.18",
                    "par_pageref": "2065.6",
                    "par_content": "Денят Петдесетница трябваше да отслаби самонадеяността на индивиди, групи, народи и раси. Именно този дух на самонадеяност създава напрежението, което периодически се проявява в разрушителните войни. Човечеството може да се обедини само за сметка на духовния подход и Духът на Истината е всеобщо духовно влияние в този свят."
                },
                {
                    "par_ref": "194:3.19",
                    "par_pageref": "2065.7",
                    "par_content": "Пристигането на Духа на Истината очиства човешкото сърце и води приелия го човек към определяне на целта на живота, подчинена на изпълнението на волята на Бога и благополучието на хората{29}. Материалният дух на егоизма се поглъща от този нов духовен дар на безкористие. Петдесетница означаваше и означава, че историческият Иисус е станал божествен Син на живия опит. Когато поражданата от излелия се Дух радост се усеща осъзнато в човешкия живот, тя укрепва здравето, стимулира разума и става вечен източник на енергия за душата."
                },
                {
                    "par_ref": "194:3.20",
                    "par_pageref": "2065.8",
                    "par_content": "Молитвата не беше причина за появата на Духа в деня Петдесетница, но тя изигра голяма роля при определянето на степента на възприятие, отличаваща вярващите индивиди. Молитвата не може да накара божественото сърце да бъде щедро в своите дарове, но много често тя задълбочава и разширява каналите, по които божествените посвещения изтичат към сърцата и душите на тези, които по такъв начин не забравят да поддържат непрекъснато общуване с Твореца чрез искрена молитва и истинско поклонение."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "194:4",
            "section_title": "4. Ранната християнска църква",
            "pars": [
                {
                    "par_ref": "194:4.1",
                    "par_pageref": "2066.1",
                    "par_content": "Когато Иисус беше толкова внезапно обсебен от враговете и толкова бързо разпънат между двама крадци, неговите апостоли и ученици бяха напълно деморализирани. Мисълта за Учителя — арестуван, свързан, изтезаван и разпънат, беше непоносима даже за апостолите. Те забравиха неговите учения и предупреждения. Може би той действително беше “велик пророк на думи и дела в очите на Бога и целия народ”, но едва ли беше този Месия, който, както те се надяваха, ще възстанови Израилското царство{30}."
                },
                {
                    "par_ref": "194:4.2",
                    "par_pageref": "2066.2",
                    "par_content": "След това настъпва възкресението на Иисус, с неговото освобождаване от отчаянието и възвръщането на вярата в божествеността на Учителя. Отново и отново те го виждат и разговарят с него и той ги води на Елеон, където се прощава с тях и им казва, че отива при Отеца. Той им повелява да останат в Йерусалим дотогава, докато не бъдат надарени със сила — докато не пристигне Духът на Истината. И в деня Петдесетница пристига този нов Учител и те веднага отиват да проповядват своето Евангелие с нови сили. Те са смели и решителни последователи на живия Господ, а не на мъртвия и победен вожд. Учителят живее в сърцата на тези евангелисти. Бог не е отвлечена представа в тяхното съзнание — той е станал живо присъствие в техните души."
                },
                {
                    "par_ref": "194:4.3",
                    "par_pageref": "2066.3",
                    "par_content": "“Ден след ден те продължаваха с упорство и съгласие да учат в храма и да разчупват хляба в дома си{31}. Радостно и единодушно приемаха те своята храна, прославяйки Бога и благославяйки всеки човек. Всички те бяха изпълнени с дух и смело говореха, възвестявайки Божието слово. И в сърцето на всички повярвали имаше едно сърце и една душа; никой нищо от своето имущество не наричаше свое собствено и всичко им беше общо.”"
                },
                {
                    "par_ref": "194:4.4",
                    "par_pageref": "2066.4",
                    "par_content": "Какво се случи с тези хора, на които Иисус повели да отидат в света с проповед на Евангелието за Царството — бащинството на Бога и братството между хората? В тях се появява ново Евангелие; те горят с огъня на новия опит; те са изпълнени с нова духовна енергия{33}. Внезапно тяхна главна проповед става завръщането на възкръсналия Христос: “Иисус Назарянин — човекът, когото Бог благослови със знамения и чудеса; него, отдадения на вас според намерението и предвиждането Божие, вие разпънахте и убихте. Така Бог изпълни това, което предрече с устата на всички пророци. Бог възкреси този Иисус. Бог беше направил Иисус и Господ и Христос. Възнесен от дясната страна на Бога и получил от Отеца обещания дух, той изля това, което виждате и чувате. Покайте се, за да бъдат простени греховете ви и за да изпрати Отецът избрания за вас Христос — този Иисус, който трябва да остане на небесата до възстановяването на всичко съществуващо.”"
                },
                {
                    "par_ref": "194:4.5",
                    "par_pageref": "2066.5",
                    "par_content": "Евангелието на Царството — посланието на Иисус, внезапно се превърна в Евангелието за Господ Иисус Христос. Сега те възвестяваха фактите от неговия живот, смърт и възкресение и проповядваха надеждата за скорошното му завръщане в този свят за завършване на труда, който беше започнал. Така учението на вярващите беше свързано с изложение на фактите от първото пришествие на Иисус и с проповядването на надеждите за неговото второ пришествие, което — както те предполагаха — ги очакваше в най-близко бъдеще."
                },
                {
                    "par_ref": "194:4.6",
                    "par_pageref": "2067.1",
                    "par_content": "Скоро символ на вярата в бързо формиращата се църква стана Христос. Иисус е жив; той умря за хората; той отдаде духа; той се връща отново. Иисус живееше във всяка тяхна мисъл и определяше всичките им нови представи за Бога и за всичко останало. Новото учение за това, че “Бог е Баща на Господ Иисус”, дотолкова ги въодушевяваше, че те забравиха за старото откровение — „Бог е любящ Баща на всички хора”, даже на всеки един човек{34}. Действително, тези ранни общини на вярващите станаха възхитителна демонстрация на братска любов и безпримерна доброжелателност, но това беше приятелствоо на вярващите в Иисус, а не другарството на събратята от едно семейство — Царството на небесния Баща. Източник на тяхната доброжелателност беше любовта, пораждана от представата за посвещението на Иисус, а не осъзнаването на братството на смъртния човек. При все това те бяха изпълнени с радост, а техният живот беше толкова нов и удивителен, че всички хора се хвърлиха към техните учения за Иисус. Те направиха огромната грешка вместо Евангелието за Царството да използват живия пояснителен коментар към него, но даже това представляваше най-великата религия, която хората бяха познавали."
                },
                {
                    "par_ref": "194:4.7",
                    "par_pageref": "2067.2",
                    "par_content": "Беше очевидно, че в света се появява ново братство. “Тези, които повярваха, твърдо се придържаха към апостолските учения, общуваха един с друг, заедно разчупваха хляба и заедно се молеха.” Те се наричаха един другиго братя и сестри; те се поздравяваха със свята целувка; те помагаха на бедните{36}. Това беше братство на живота и вярата. Тяхната общност се основаваше не на заповеди, а на желанието да делят материалните блага с други вярващи. Те бяха уверени в това, че Иисус ще се върне, докато е живо тяхното поколение, за да завърши установяването на Царството на Отеца. Това доброволно колективно използване на земните блага нямаше пряко отношение към ученията на Иисус. То се появи поради абсолютната увереност на тези мъже и жени, че Иисус може да се върне във всеки момент, за да завърши създаването на Царството. Но крайните резултати от този благонамерен експеримент — безразсъдната братска любов, бяха катастрофални и донесоха страдания. Хиляди искрено вярващи продадоха своята собственост и се избавиха от цялата недвижимост и другото доходно имущество. С времето намаляващите средства на християните с техния принцип на равно разпределение *свършиха —* но техният свят продължи да съществува. Скоро вярващите от Антиохия вече събираха средства за спасяване на вярващите в Йерусалим от гладна смърт."
                },
                {
                    "par_ref": "194:4.8",
                    "par_pageref": "2067.3",
                    "par_content": "В тези дни те празнуваха Господнята вечеря така, както тя беше установена; това означава, че те се събираха на обща трапеза в духа на другарството и се причестяваха в края на трапезата."
                },
                {
                    "par_ref": "194:4.9",
                    "par_pageref": "2067.4",
                    "par_content": "В началото те кръщаваха в името на Иисус; изминаха почти двадесет години преди те да започнат да кръщават “в името на Бащата, Сина и Светия Дух”{43}. За встъпването в братството на вярващите беше достатъчно само едно кръщение. Те все още нямаха организация; то представляваше просто братството на Иисус."
                },
                {
                    "par_ref": "194:4.10",
                    "par_pageref": "2067.5",
                    "par_content": "Тази изповядваща Иисус секта бързо растеше и садукеите отново ú обърнаха своето внимание. Фарисеите малко ги безпокоеше такава ситуация, виждайки, че нито едно от тези учения на християните никак не противоречеше на съблюдаването на юдейските закони, но садукеите започнаха да хвърлят водачите на тези секти зад решетките. Това продължи дотогава, докато те не приеха съвета на един от водещите равини — Гамалиил, който каза: “Отстъпете от тези хора и ги оставете на мира, защото ако това е начинание или дело на хората, то ще бъде разрушено; но ако то е на Бога, вие няма да можете да ги победите, колкото и да се борите срещу Бога{44}.” Те решиха да последват съвета на Гамалиил и в Йерусалим се възцари мир и покой, което се съпровождаше с бързо разпространение на новото Евангелие за Иисус."
                },
                {
                    "par_ref": "194:4.11",
                    "par_pageref": "2068.1",
                    "par_content": "Делата в Йерусалим вървяха добре чак до появата тук на голям брой александрийски гърци. Пристигайки в Йерусалим, двамата ученици на Родан обърнаха във вярата много натурализирани гърци. Сред техните първи новообърнати бяха Стефан и Варнава. Тези способни гърци гледаха малко по-иначе на света и не толкова строго съблюдаваха изискванията на юдейското вероизповедание и друга обредност. Именно действията на тези гръцки вярващи сложиха край на мирните отношения на братството на Иисус с фарисеите и садукеите. Стефан и неговият гръцки съратник се опитваха да проповядват така, както учеше Иисус, което веднага доведе до сблъсък с юдейските управници. Когато в една от своите публични проповеди Стефан премина към неугодни за тях разсъждения, те отхвърлиха всички съдебни формалности и веднага го пребиха с камъни до смърт{47}."
                },
                {
                    "par_ref": "194:4.12",
                    "par_pageref": "2068.2",
                    "par_content": "Така Стефан, главата на гръцката колония на йерусалимските вярващи, стана първият мъченик на новата религия, което послужи като непосредствена причина за създаването на раннохристиянската църква. Тази нова криза доведе до разбирането, че вярващите не могат да продължават своето съществуване като секта в рамките на юдаизма. Те единодушно решиха да се отделят от невярващите и месец след смъртта на Стефан под ръководството на Петър беше създадена йерусалимската църква, официален глава на която стана братът на Иисус — Яков."
                },
                {
                    "par_ref": "194:4.13",
                    "par_pageref": "2068.3",
                    "par_content": "И тогава юдеите стовариха върху тях нова, безпощадна вълна на гонения, така че активните учители на новата религия на Иисус — наречена по-късно в Антиохия християнство — отидоха до всички краища на империята, възвестявайки Иисус{48}. До появата на Павел разпространението на християнството беше в ръцете на гърците; и тези първи мисионери, а след това и следващите, следваха пътя, изминат в миналите времена от Александър — през Газа и Тир до Антиохия и по-нататък — през Мала Азия до Македония, а оттам — в Рим и най-отдалечените части на империята."
                }
            ]
        }
    ],
    "footnotes": [
        "*Идването на Духа на истината*: Hch 2:1-3.",
        "*Евангелие на Царството*: Mt 4:23; Mt 9:35; Mt 24:14; Mc 1:14-15.",
        "*Изпълнен с дух*: Hch 2:4a.",
        "*Петдесятница, мнозина там в Йерусалим*: Hch 2:1a,5.",
        "*Проповедта на Петър*: Hch 2:14-41.",
        "*Говорене на други езици*: Hch 2:4b-12.",
        "*Кръщаване на новопокръстени*: Hch 2:41.",
        "*Самотни вярващи без ново сърце*: Ez 11:19; Ez 36:26-27.",
        "*Духът не говори за себе си*: Jn 16:13b.",
        "*Духът води към цялата истина*: Jn 16:13a.",
        "*Кръщението на духа*: Mt 3:11; Mt 28:19; Mc 1:8; Lc 3:16; Jn 1:32-33; Hch 1:5,8a; Hch 2:1-4,38; Hch 10:47; Hch 11:16.",
        "*Трима свети духове*: Mt 28:19.",
        "*Дух с ново име*: Ap 2:17; Ap 3:12.",
        "*Нов учител*: Jn 14:26.",
        "*Духът на истината в сърцето показва Сина*: Jn 14:23-26; Jn 15:26; Jn 16:13-14; Hch 1:5,8a; 1 Jn 4:12-15.",
        "*Плод на Духа*: Gl 5:22-23; Ef 5:9.",
        "*Подиграваха се на Исус на кръста*: Mt 27:39-44,49; Mc 15:29-32,36b; Lc 23:35-37,39.",
        "*Вяра, надежда и любов*: 1 Co 13:13.",
        "*Свобода на духа*: 2 Co 3:17.",
        "*Духът на истината, дарен на всички*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*Универсалност на религията на Исус*: Mt 28:19-20; Jn 14:26; Hch 2:1,42.",
        "*Духовни оръжия*: Ef 6:11-17.",
        "*Победи омразата чрез любов*: Ro 12:21.",
        "*Преодолейте злото с добро*: Mt 5:43-45a; Lc 6:27-28.",
        "*Вече не е Господ на войнствата*: 1 Re 18:15; 2 Re 3:14; 1 Cr 11:9; Sal 24:10; Is 1:9; Jer 2:19; Os 12:5; Am 3:13; Miq 4:4; Nah 2:13; Hab 2:13; Sof 2:9; Hag 1:2; Zac 1:4; Mal 1:8; 1 Sam 1:3,11; 2 Sam 5:10.",
        "*Отец на Господ Исус Христос*: Ro 15:6; 2 Co 1:3; 2 Co 11:31; Ef 1:3; Ef 3:14; Col 1:3; 1 P 1:3.",
        "*Преодолейте злото с добро*: Ro 12:21.",
        "*Свобода на духа*: 2 Co 3:17.",
        "*Единство на духа*: Hch 4:32.",
        "*Духът на истината пречиства сърцето*: Ez 11:19; Ez 36:26-27.",
        "*Пророк, могъщ в делата си*: Lc 24:19.",
        "*Първа част: Те приемаха храна с удоволствие*: Hch 2:46-47a.",
        "*Втора част: Всички се изпълниха с дух*: Hch 4:31b-32.",
        "*Втора част: Всички изпълнени с дух*: Hch 2:22-23; Hch 2:32-33; Hch 2:36; Hch 3:18; Hch 3:19-21a.",
        "*Отец на Господ Исус Христос*: Ro 15:6; 2 Co 1:3; 2 Co 11:31; Ef 1:3; Ef 3:14; Col 1:3; 1 P 1:3.",
        "*Бог: любящ баща на всички хора*: 1 Cr 22:10; Sal 89:26-27; Jer 3:19; Mt 5:9,16,45,48; Mt 6:1,9,14; Mt 6:26,32; Mt 7:11; Mt 18:14; Mt 23:9; Mc 11:25-26; Lc 6:36; Lc 11:2,13; Jn 20:17b; Ro 1:7; Ro 8:14-15; 1 Co 1:3; 2 Co 1:2; 2 Co 6:18; Gl 1:4; Gl 4:6-7; Ef 1:2; Flp 1:2; Col 1:2; 1 Ts 1:1,3; 2 Ts 1:1-2; 1 Ti 1:2; Flm 1:2; 2 Sam 7:14.",
        "*Наричани „брат“ и „сестра“*: Hch 9:17; Hch 22:13; Ro 16:23; 1 Co 1:1; 1 Co 16:12; 2 Co 1:1; 2 Co 2:13; 2 Co 8:18,22; 2 Co 12:18; Ef 6:21; Flp 2:25; Col 1:1; Col 4:7,9; 1 Ts 3:2; Flm 1:1; Heb 13:23; 1 P 5:12; 2 P 3:15.",
        "*Посрещнати със свята целувка*: Ro 16:16; 1 Co 16:20; 2 Co 13:12; 1 Ts 5:26; 1 P 5:14.",
        "*Служил на бедните*: Ro 15:26; Gl 2:10.",
        "*Твърд в общението*: Hch 2:41-42.",
        "*Споделен живот*: Hch 2:44.",
        "*Продажба на активи*: Hch 2:45.",
        "*Антиохийска колекция за Йерусалим*: Hch 11:29-30.",
        "*Троица*: Mt 28:19; Hch 2:32-33; 1 Jn 5:7. *Троица (ранният възглед на Павел)*: 1 Co 12:4-6. *Троица (по-късен възглед на Павел)*: 2 Co 13:14.",
        "*Лидери в затвора*: Hch 5:17-18.",
        "*Съветите на Гамалиил*: Hch 5:34,38-39.",
        "*Садукеите се съветват*: Hch 5:40.",
        "*Пребиване с камъни на Стефан*: Hch 7:51-60.",
        "*Нови гонения*: Hch 8:1b.",
        "*За първи път наречени „християни“ в Антиохия*: Hch 11:26b."
    ],
    "paper_title": "Посвещаването на Духа на Истината"
}