{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "КОГАТО Иисус и неговите обвинители отиваха към Ирод, Учителят се обърна към апостол Йоан и каза: “Йоан, ти направи за мен всичко, което можеше. Върви при моята майка и я доведи, за да се види с мен, докато съм жив.” Йоан не искаше да оставя своя Учител насаме с враговете, но чувайки неговата молба, той побърза да отиде във Витания, където цялото семейство на Иисус се беше събрало в очакване на вести в дома на Марта и Мария — сестрите на Лазар, когото Иисус възкреси от мъртвите."
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "В течение на сутринта куриерите няколко пъти носиха на Марта и Мария съобщения за хода на съда над Иисус. Но семейството на Иисус пристигна във Витания само няколко минути преди тук да се яви Йоан, предаващ молбата на Иисус — да се види с майка си преди смъртта. Когато Йоан Зеведеев им разказа за всичко, което се случи от времето на нощния арест на Иисус, Мария, неговата майка, веднага тръгна заедно с него, за да види своя най-голям син. По времето, когато Мария и Йоан стигнаха до града, римските войници вече доведоха Иисус на Голгота, където те трябваше да го разпънат."
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "Когато Мария, майката на Иисус, тръгна заедно с Йоан към своя син, неговата сестра Рут отказа да остане с останалото домочадие. Доколкото тя, каквото и да стане, съпровождаше майка им, нейният брат Юда също тръгна с нея. Останалите членове на семейството на Иисус останаха във Витания под попечителството на Яков и почти всеки час куриерите на Давид Зеведеев им съобщаваха за хода на страшното злодеяние — екзекуцията на техния голям брат, Иисус Назарянин."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": "1. Краят на Юда Искариот",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "Беше около осем и половина, когато този петък Пилат завърши своя разпит и Учителят беше предаден на римските войници за разпъване{0}. Още щом Иисус се оказа в ръцете на римляните, началникът на юдейската стража се върна заедно със своите хора в храма. След стражите вървяха първосвещеникът и останалите членове на Синедриона, отправили се към обичайното място за заседания — в храмовата зала от дялан камък. Тук вече ги чакаха много членове на Синедриона, на които им се искаше да знаят какво е станало с Иисус. Когато Каяфа докладва на Синедриона за хода на съда и произнасянето на присъдата над Иисус, при него се яви Юда с намерението на поиска награда за своята роля в арестуването на Учителя и произнасянето на смъртната му присъда."
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "Всичките тези евреи презираха Юда, изпитвайки по отношение на предателя единствено крайно отвращение. В течение на целия съд над Иисус пред Каяфа и по време на неговото пребиваване при Пилат Юда се измъчваше от угризения на съвестта поради своето предателско поведение{1}. Освен това той започна да изпитва известно разочарование по отношение на наградата, която трябваше да получи за своите услуги на изменник. На него не му харесваше хладността и отчуждеността на юдейските власти; и все пак той се надяваше на щедро възнаграждение за своето страхливо поведение. Очакваше, че ще го поканят на заседанието на Синедриона, където ще му пеят дитирамби и ще му оказват съответните почести в знак на великата служба, която — утешаваше себе си Юда — отслужи за своя народ. Затова представете си огромното изумление на този егоистичен предател, когато слугата на първосвещеника го извика зад вратите на залата за заседания и тупвайки го по рамото, каза: “Юда, наредено ми е да ти заплатя за предателството на Иисус. Ето ти твоята награда.” И като каза това, слугата на Каяфа предаде на Юда сумата тридесет сребърника — тогавашната цена на добър, здрав роб{2}."
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "Юда беше зашеметен, смаян. Той се хвърли назад, към входа на залата, но беше задържан от портиера. Искаше да се обърне към Синедриона, но те не го пуснаха. Юда не можеше да повярва, че тези управители на юдеите му позволиха да предаде своя другар и Учител и след това му предложиха за награда тридесет сребърника. Той беше унижен, разочарован и напълно сломен. Излизайки от храма, вървеше като в транс. Машинално пускайки кесията с парите в своя дълбок джоб — същия този джоб, в който толкова дълго беше носил чантичката с апостолските пари, той бродеше из града заедно с тълпите, които отиваха да гледат разпъването."
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "Като видя как в далечината издигат кръста с прикования към него Иисус, Юда се хвърли назад към храма и блъсвайки портиера, се оказа пред Синедриона, който все още продължаваше своето заседание{3}. Задъхан и почти обезумял, той едва изрече със запъване: “Аз съгреших, предавайки невинна кръв. Вие ме оскърбихте. Предложихте ми награда за моята служба: пари — цената на роб. Разкайвам се за извършеното. Ето ви вашите пари. Искам да се избавя от този грях.”"
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "Чувайки думите на Юда, управниците го взеха на подбив. Един от тях, който седеше редом с изправилия се Юда, с жест му показа да напусне залата и каза: “Твоят Учител вече е екзекутиран от римляните, а що се отнася до твоя грях, то какво ни интересува той? Това си е твоя работа — махай се!”{4}"
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "Напускайки залата на Синедриона, Юда извади от чантичката тридесетте сребърника и ги хвърли със замах на пода на храма{5}. Когато предателят излизаше от храма, той беше на границата на полудяването. Това, което преживяваше в този момент Юда, беше опит за осъзнаване на истинската природа на греха. Изчезнаха цялата привлекателност, цялото очарование на прегрешението. Злодеят остана насаме с присъдата, произнесена над разочарованата и излъгана душа. Още неизвършен, грехът омагьосваше и подмамваше; сега той трябваше да пожъне неговите плодове — суровата и непривлекателна действителност."
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "Бившият посланик на Царството небесно на Земята бродеше по улиците на Йерусалим, забравен и самотен. Обхвана го най-дълбоко отчаяние и безизходност. Той пресече града, мина през градските порти и в страшна самота се спусна в долината Еном. Там се качи на стръмна скала и сваляйки колана на своя хитон, привърза единия му край към невисоко дърво, а другия върза на шията си и се хвърли в пропастта{6}. Той беше още жив, когато завързаният с треперещите му ръце възел се развърза и тялото на предателя се разби, падайки върху острите камъни."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": "2. Отношението на Учителя",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "Когато Иисус беше арестуван, той знаеше, че неговият труд на Земята в образа на смъртна плът е завършен. Прекрасно разбираше от каква смърт му предстои да умре и малко го вълнуваха подробностите на така наречените съдебни процеси."
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "Заставайки пред трибунала на Синедриона, Иисус отказа да отговаря на показанията на лъжесвидетелите{7}. Съществуваше само един въпрос, на който той винаги отговаряше — който и да го задава, приятел или враг, — а именно, въпросът за характера и божествеността на неговата мисия на Земята. Той неизменно даваше отговор, когато го питаха дали е Син Божий{8}. Упорито отказваше да говори в присъствието на любопитния и нечестив Ирод{9}. На съда при Пилат той отговаряше само тогава, когато смяташе, че отговорите му могат да помогнат на Пилат или на някой друг искрен човек по-добре да разбере истината. Иисус обясняваше на своите апостоли колко безполезно е да хвърлят бисери пред свинете и сега смело следваше това, на което сам учеше{10}. В този ден неговото поведение стана пример за търпелива човешка покорност в съчетание с величествено и безмълвно божествено достойнство. Той беше напълно готов да обсъди с Пилат всеки въпрос, имащ отношение към повдигнатите против него политически обвинения — всеки въпрос, който по негово мнение би се отнасял към компетенциите на управителя."
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "Иисус беше убеден, че Отецът желае той — както и всяко друго смъртно създание — да се подчини на естествения и обичаен ход на събитията; затова се отказа да използва даже своята чисто човешка способност — убедителното красноречие, за да повлияе върху резултата от машинациите на своите социално късогледи и духовно слепи смъртни събратя. Макар че Иисус живя и умря на Урантия, целият негов човешки път — от начало до край — беше зрелище, призвано да окаже влияние върху цялата сътворена, постоянно поддържана от него вселена и да я просвети."
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "Тези недалновидни юдеи шумно и непристойно искаха смъртта на Учителя, докато той стоеше в ужасно мълчание, гледайки гибелта на народа — народа, към който принадлежеше неговият земен баща."
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "Иисус беше придобил този тип човешки характер, който можеше да запази своето спокойствие и да утвърждава своето достойнство даже в условията на непрестанни и безпричинни оскърбления. Невъзможно беше да го изплашиш. За пръв път слугата на Анна го удари само в отговор на предположението, че би било неуместно да поканят тези свидетели, които биха могли надлежно да свидетелстват против него."
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "От началото и до края на така наречения съд на Пилат наблюдаващото небесно войнство не можеше да не предаде по каналите за далечна връзка собствено определение на тази сцена — “Иисус съди Пилат”."
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "Когато Иисус застана пред Каяфа и когато всички лъжесвидетелства рухнаха, Иисус, без да се колебае, отговори на въпроса на първосвещеника и със своето собствено свидетелство им даде това, което не им достигаше за обосноваване на обвинението в богохулство."
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "Учителят не проявяваше никакъв интерес към благонамерените, но малодушни опити на Пилат да се сдобие с неговото освобождаване. Той действително съжаляваше Пилат и искрено искаше да просвети неговия помрачен разум. Запазваше пълно безразличие по време на всички обръщения на римския управител към юдеите с призиви да се откажат от обвиненията в извършване на углавно престъпление. В течение на цялото скръбно изпитание той се държеше с естествено достойнство и неподправено величие. Даже сянка на неискреност нямаше в неговия отговор, който той даде на своите бъдещи убийци, които го питаха дали е “царят юдейски”. Внасяйки само неголямо уточнение, той прие това название, тъй като знаеше, че макар те да бяха решили да го отхвърлят, той щеше да бъде техен последен кандидат за национално водачество, даже в духовен смисъл."
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "По време на разпитите Иисус почти нищо не говореше, но каза достатъчно, за да покаже на всички смъртни какъв характер е способен да придобие човекът в сътрудничество с Бога и да разкрие на цялата вселена как може да се проявява в живота на създанията Бог, когато създанието действително реши да изпълни волята на Отеца и с това става активен син на живия Бог."
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "Неговата любов към невежите смъртни изцяло се разкрива в неговото търпение и огромно самообладание независимо от подигравките, ударите и побоя на грубите войници и безумните слуги. Той не им се сърдеше, даже когато, завързвайки му очите, те издевателски го удряха по лицето и викаха: “Пророкувай кой от нас те удари!”{11}"
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "Пилат дори не предполагаше колко истина имаше в неговите думи, когато след бичуването на Иисус го изведе пред тълпата и възкликна: “Това е човекът!” И действително, този изплашен римски управител дори не можеше да си представи, че в този момент цялата вселена, затаила дъх, се взира в това неповторимо зрелище — своя любим Властелин, подлаган на унизителни насмешки и удари от опетнените и изродили се смъртни{12}. И когато Пилат произнесе тези думи, откликна му цялата Небадон: “Това е Бог и човек!” Оттогава много милиони същества по цялата вселена продължават да се любуват на този човек, а Богът на Хавона — висшият управител на вселената на вселените, признава човека от Назарет като въплъщение на Своя идеал за смъртно създание на тази локална вселена на времето и пространството. В своя несравним живот Иисус винаги е разкривал Бога пред човека. Сега, в завършващите епизоди на своя смъртен път и в своята последваща смърт, той осъществи ново проникновено разкриване на човека пред Бога."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": "3. Верният Давид Зеведеев",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "Скоро след като Иисус беше предаден на римските войници при завършване на разпита от Пилат, отрядът храмови стражи спешно отиде в Гетсимания, за да разгони или арестува последователите на Учителя. Но неговите последователи се разпръснаха дълго преди появата на стражите. Апостолите се укриха в предварително уговорените места; гърците се разотидоха по разни домове в Йерусалим; останалите ученици също изчезнаха. Давид Зеведеев предполагаше, че враговете на Иисус ще се върнат; затова той своевременно пренесе пет-шест палатки в дефилето, където Учителят така често се уединяваше за молитви. Тук той се канеше да се скрие и едновременно да ръководи центъра или щаба на своята куриерска служба. Едва Давид успя да напусне лагера, когато тук се появиха храмовите стражи. Не намирайки тук никого, те се задоволиха да запалят лагера и побързаха назад към храма. Синедрионът беше доволен от техния отговор, решавайки, че последователите на Иисус са толкова силно наплашени, че опасността от въстание или опитите да спасят Иисус от ръцете на палачите е изключена. Накрая религиозните водачи можеха да въздъхнат спокойно; затова те завършиха заседанието, за да може всеки от тях да се подготви за Пасхата."
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "Още щом Пилат предаде Иисус на римските войници за разпъване, куриерът спешно побърза да отиде в Гетсимания, за да съобщи за това на Давид; не минаха и пет минути и куриерите вече тичаха към Витсаида, Пела, Филаделфия, Сидон, Сихем, Хеврон, Дамаск и Александрия. Тези куриери носеха съобщение, че римляните се канят да разпънат Иисус по настоятелно искане на юдейските управници."
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "В течение на целия трагичен ден — докато не се разнесе известието, че Учителят е положен в гробницата — приблизително на всеки половин час Давид изпращаше куриери със съобщения до апостолите, гърците, земното семейство на Иисус, събрали се в дома на Лазар във Витания. Когато куриерите донесоха известие, че Иисус е положен в гробницата, Давид разпусна местните куриери за празнуване на Пасхата и деня на отдиха, събота, като ги инструктира в неделната сутрин, без да привличат вниманието, да се съберат в дома на Никодим, където те възнамеряваха да се скрият за няколко дни заедно с Андрей и Симон Петър."
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "Притежавайки особена мисловна нагласа, Давид Зеведеев беше единственият от най-близките ученици на Иисус, който буквално и като нещо разбиращо се от само себе си възприе твърдението на Учителя, че той ще умре и “на третия ден ще възкръсне”{13}. Някога Давид чу това предсказание от Иисус и сега — като човек, разбиращ всичко буквално, предложи на своите куриери да се съберат в ранната сутрин в неделя в дома на Никодим, за да бъдат готови да разпространят вестта за възкръсването на Иисус, ако той възкръсне от мъртвите. Скоро Давид разбра, че никой от последователите на Иисус не се надява на толкова скорошно завръщане на Учителя от гроба. Затова той почти нищо не говореше за своята увереност и изобщо нищо не спомена за това, че събира отряда от своите куриери рано сутринта в неделя. За това беше казано само на тези куриери, които бяха изпратени през втората половина от деня в петък в далечните градове и центрове на вярващите."
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "Така последователите на Иисус, разпръснати по целия Йерусалим и неговите околности, тази вечер взеха участие в пасхалната трапеза и следващия ден прекараха в уединение."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": "4. Подготовката за разпятието",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "След като Пилат си изми ръцете пред тълпата, опитвайки се с това да снеме от себе си греха за това, че изпрати невинен човек на разпятието само поради страха да се възпротиви на настойчивите искания на юдейските управници, той заповяда да предадат Учителя на римските войници и повели на техния командир да не се бави с екзекуцията{14}{15}. Когато Иисус беше предаден на войниците, те го отведоха назад, в двора на преторията, където снеха от него мантията, навлечена му от Ирод, и облякоха Иисус в неговите собствени дрехи. Войниците дразнеха Иисус и издевателстваха над него, но не го подложиха на нови физически наказания{16}. Сега Иисус остана насаме с тези римски войници. Неговите приятели се криеха, неговите врагове се разотидоха. Даже Йоан Зеведеев вече не беше редом с него."
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "Малко след осем часа Пилат предаде Иисус в ръцете на войниците и около девет те тръгнаха към мястото на разпъването{17}. През това време — повече от половин час, Иисус не пророни нито дума. Управлението на огромната вселена практически замря. Гавраил и върховните управители на Небадон или се намираха непосредствено на Урантия, или внимателно следяха пространствените съобщения на архангелите, стремейки се да бъдат уведомени относно това, което става със Сина Човешки на Урантия."
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "По времето, когато войниците бяха готови да тръгнат с Иисус към Голгота, тях започнаха да ги поразяват неговата необикновена издръжливост и изключително достойнство, неговото търпение и мълчание."
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "Това, че войниците не поведоха веднага Иисус към разпятието, в голяма степен се обяснява с вземането от техния командир в последната минута на решението да вземе също така и двама осъдени на смърт крадци; доколкото Иисус трябваше да бъде екзекутиран тази сутрин, римският командир реши, че тези двамата също могат да умрат заедно с него, без да изчакват края на празнуването на Пасхата{18}."
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "Още щом крадците бяха подготвени за екзекуция, ги въведоха в двора, където те гледаха втренчено Иисус.Единият от тях го виждаше за пръв път, но вторият често беше слушал неговите изказвания — както в храма, така и в лагера при Пела много месеци преди този ден."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": "5. Смъртта на Иисус и Пасхата",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "Няма никаква пряка връзка между смъртта на Иисус и еврейската Пасха. Действително животът на Учителя в плът се прекрати именно в този ден — деня на приготовлението на еврейската Пасха и приблизително по това време, когато в храма принасяха в жертва пасхални агънца. Но това случайно съвпадение по никакъв начин не означава, че смъртта на Сина Човешки на Земята е имала някакво отношение към юдейската система на жертвоприношения. Иисус беше евреин, но като Син Човешки беше смъртен от световете. Това, което вие вече знаете от даденото повествувание за събитията, водещи непосредствено към този час на предстоящото разпъване на Учителя, позволява да се направи изводът, че неговата смърт, настъпила приблизително по това време, беше абсолютно естествено събитие, дело на човешки ръце."
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "Човек, а не Бог, замисли и осъществи екзекуцията на Иисус на кръста. Действително, Отецът отказа да се намеси в хода на човешките събития на Урантия, но Райският Баща не се е разпореждал за смъртта на Своя Син, не е настоявал за нея и не е искал тя да стане в такъв вид, в който това стана на Земята. Разбира се, рано или късно на Иисус щеше да му се наложи по един или друг начин да се освободи от своето материално тяло, завършвайки инкарнацията си в плът, но той можеше да осъществи тази задача по безкрайно много други начини, а не да умира на кръст между двама крадци. Всичко това беше извършено от хора, а не от Бога."
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "Към времето на своето кръщение Учителят в съвършенство овладя умението да натрупва изисквания опит — опита на живот на Земята в плът, необходим за завършването на неговото седмо, последно вселенско посвещение; именно към това време Иисус завърши изпълнението на своите задължения на Земята. Целият му последващ живот и даже обстоятелствата на неговата смърт бяха от негова страна изключително лично служене в името на благополучието и възвисяването на неговите смъртни създания в този и в другите светове."
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "Евангелието — благата вест за това, че чрез вяра смъртният човек е способен да придобие духовно осъзнаване на своето богосиновство — не зависи от смъртта на Иисус. Наистина, смъртта на Учителя проля ярка светлина над цялото Евангелие на Царството; но още по-голямо въздействие оказа неговият живот{19}."
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "Всичко, което Синът Човешки говореше или правеше на Земята, изключително украси доктрината за богосиновството и човешкото братство, но тези основополагащи отношения между Бога и човека са присъщи на вселенските реалности — любовта на Бога към Своите създания и вроденото милосърдие на божествените Синове. Тези трогателни и божествено-прекрасни отношения между човека и неговия Творец в този свят и във всички други светове на вселената на вселените съществуват от вечността. И те в никаква степен не зависят от периодическите посвещения, извършвани от Божиите Синове-Създатели, които с това приемат естеството и облика на създадените от тях разумни същества като изисквано от тях заплащане за придобиването на окончателно и неограничено пълновластие в своите локални вселени."
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "Небесният Баща обичаше смъртните хора на Земята преди живота и смъртта на Иисус на Урантия точно така, както ги обичаше и след това трансцендентално въплъщение на партньорството между човека и Бога. Това велико дело — инкарнацията на Бога на Небадон като човек на Урантия — не можеше повече да обогати атрибутите на вечния, безкраен и всеобщ Отец, но то действително обогати и просвети всички останали управляващи и всички създания на вселената Небадон. Макар че любовта, която изпитва към нас небесният Баща, остава неизменна, благодарение на посвещението на Михаил всички останали разумни небесни същества ни обичат още повече. И това стана затова, защото Иисус не само разкри Бога на човека, но и осъществи ново разкриване на човека пред Боговете и небесните разумни създания във вселената на вселените."
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "Скоро Иисус ще умре, но не като принесена заради греховете жертва{20}. Неговата смърт няма да бъде изкупление на вродения нравствен грях на човешки род. У хората няма какъвто и да е общ грях пред Бога. Виновността е свързана само с личния грях и с осъзнатото, преднамерено въставане против волята на Отеца и управлението на неговите Синове."
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "Грехът и въставането нямат никакво отношение към основополагащия план за посвещения на Райските Божии Синове, макар че на нас действително ни се струва, че планът за спасение е временна черта на плана за посвещения."
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "Предлаганото от Бога спасение на смъртните на Урантия би било точно толкова действено и безпогрешно сигурно, ако Иисус не беше екзекутиран от жестоките и невежи смъртни. Ако Учителят беше благоприятно приет от смъртните на Земята и беше напуснал Урантия в резултат от доброволно прекратяване на своя живот в плът, то това никак нямаше да повлияе на истинското богосиновство — истината за любовта на Бога и милосърдието на Сина. Вие, смъртните, сте Божии синове и за да превърнете тази истина в реалност от вашия опит, е нужно само едно: родена в духа вяра."
                }
            ]
        }
    ],
    "footnotes": [
        "*Исус, предаден на разпятие*: Мт 27:26b,31b; Мк 15:20b; Лк 23:25b; Йн 19:16.",
        "*Разкаянието на Юда*: Мт 27:3a.",
        "*Тридесет сребърника*: Мт 26:15.",
        "*Върнете се в Синедриона*: Мт 27:3b-4a.",
        "*Юда е отблъснат*: Мт 27:4b.",
        "*Юда връща сребро*: Мт 27:5a.",
        "*Самоубийството на Юда*: Мт 27:5b; ДА 1:16-18.",
        "*Исус отказа да се защити*: Мт 26:60-62a; Мк 14:56-61a.",
        "*Исус отговаря на въпроси за своята божественост*: Мт 26:63b-64a; Мт 27:11; Мк 14:61b-62a; Мк 15:2; Лк 22:67-70; Лк 23:3; Йн 18:33-37.",
        "*Няма отговори на въпросите на Ирод*: Лк 23:9.",
        "*Никакви бисери пред свинете*: Мт 7:6.",
        "*Исус не изпитваше гняв*: Мт 26:67-68; Мк 14:65; Лк 22:63-65; Йн 19:2-3.",
        "*Вижте Човека!*: Йн 19:5.",
        "*Възкръснете на третия ден*: Мт 16:21; Мт 17:23a; Мт 20:19b; Мт 27:63; Мк 8:31; Мк 9:31; Мк 10:34b; Лк 9:22; Лк 18:33; Лк 24:7,46; Йн 20:9.",
        "*Пилат си изми ръцете*: Мт 27:24.",
        "*Пилат: разпни го веднага*: Мт 27:26c; Мк 15:15c; Йн 19:16.",
        "*На Исус се подиграват, но не го удрят*: Мт 27:31ab; Мк 15:20ab.",
        "*Време на отпътуване*: Мт 27:31c; Мк 15:20c.",
        "*Двама злосторници*: Мт 27:38; Мк 15:27; Лк 23:32; Йн 19:18.",
        "*Евангелие на царството*: Мт 4:23; Мт 9:35; Мт 24:14; Мк 1:14-15.",
        "*Срещу идеята за „изкупление за греха“*: Мт 20:28; Мк 10:45; Рим 3:25-26; Рим 5:6; 1 Кр 15:3; 2 Кр 5:21; Гал 3:13; 1 Тм 2:6; Евр 2:17-18; 1 Йн 2:2; 1 Йн 4:10."
    ],
    "paper_title": "Преди разпятието"
}