{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "О КОЛО обед в неделя, 12 януари 27 година от н{0}{1}.е., Иисус събра апостолите за посвещаване като обществени проповедници на Евангелието на Царството. Апостолите бяха готови за това, че могат да ги повикат всеки ден; затова в тази сутрин те ловяха риба недалеч от брега. Някои от тях останаха на брега да поправят своите мрежи и да привеждат в ред риболовните принадлежности."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Вървейки по брега на езерото, Иисус започна да вика апостолите — отначало той повика риболовците недалеч от Андрей и Петър; след това повика Яков и Йоан — те бяха в лодка наблизо и поправяха своите мрежи, беседвайки с баща си Зеведей. Така, по двойки, Иисус събра останалите апостоли и когато всичките дванадесет се събраха, тръгна с тях към планината на север от Капернаум, където пристъпи към наставленията, предшестващи официалното посвещение."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "За пръв път всички апостоли мълчаха; даже Петър изпадна в замисленост. Най-после беше настанал дългоочакваният час! На тях им предстоеше да тръгнат на път със своя Учител, за да вземат участие в някакъв тържествен ритуал на лично освещаване и колективно посвещаване във възвишения труд като представители на своя Учител при провъзгласяването на бъдещото Царство на неговия Отец."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. Предварителните наставления",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Преди да пристъпят към официалната церемония, Иисус се обърна към седящите пред него апостоли: “Братя мои, часът на Царството удари. Доведох ви тук, за да ви представя на моя Отец като посланици на Царството. Някои от вас, призвани първи, слушаха как говорих за това Царство в синагогата. Откакто започнахте да се трудите заедно с мен в градовете в околностите на Галилейското езеро, всеки от вас се запозна по-добре с Царството на моя Отец. Но сега искам да ви разкажа нещо повече за това Царство."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "Новото Царство, което моят Отец смята да въздигне в сърцата на Своите земни деца, ще бъде Царство вечно. Безкрайно ще бъде това господство на моя Отец в сърцата на тези, които пожелаят да изпълнят Неговата божествена воля. Аз ви заявявам, че моят Отец не е Бог на юдеите или езичниците. Мнозина ще дойдат от изтока и запада, за да влязат заедно с нас в Царството на моя Отец и много от децата на Авраам ще откажат да встъпят в това ново Братство — владичеството на Духа на Отеца в сърцата на децата човешки{2}."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "Не числеността на армията и не властта на богатствата определят могъществото на това Царство, а славата на Божествения Дух, Който ще се яви, за да учи умовете и да господства в сърцата на възродените граждани на това небесно Царство — Божиите синове. Това братство на любовта, където господства праведността и където боен вик ще станат думите: “Мир на земята и добра воля за всички хора.” Това Царство, към провъзгласяването на което ви предстои така скоро да пристъпите, е мечтата на праведните хора във всички векове по цялата Земя и изпълнението на мъдрите обещания на всички пророци{3}."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "Но на вас, деца мои, и на всички други, които пожелаят да влязат в това Царство, ви предстои сурово изпитание. Само вярата ще ви преведе през вратата на Царството, но вие сте длъжни да пренесете плодовете на Духа на моя Отец преди да продължите възхода в живота на божественото братство. Истина, истина ви казвам: не всеки, който казва “Господи, Господи”, ще влезе в Царството небесно, а този, който изпълнява волята на моя небесен Отец{4}."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "И вашата проповед пред света ще бъде: “Търсете преди всичко Царството Божие и неговата праведност и всичко останало, което ви е нужно за вечно спасение, ще ви бъде осигурено.” А сега бих искал да разберете: Царството на моя Отец няма да дойде чрез зримо могъщество или неподходящо знамение. Не за това ще тръгнете оттук да възвестявате Царството, казвайки: „то е тук» или „то е там», защото това Царство, което ще проповядвате, е във вас самите{5}."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "Този, който иска да бъде велик в Царството на моя Отец, трябва да стане велик слуга; и този, които иска да бъде пръв сред вас, нека служи на своите братя. Когато ви приемат като истински граждани в небесното Царство, вие ще бъдете вече не слуги, а синове — синове на живия Бог. Така това Царство ще крепне в света, докато не разруши всички прегради и не позволи на всички хора да познаят моя Отец и да повярват в спасителната истина, която дойдох да възвестя. Приближи се Царството и някои от вас приживе ще видят великото могъщество на Божията власт{6}."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "И това, което виждате с очите си, това скромно начало — дванадесет обикновени мъже, ще се умножава и расте, докато целият свят не се изпълни с възхвала на моя Отец. И не толкова според вашите думи, колкото според вашия живот хората ще знаят, че сте били с мен и сте познали истинността на Царството. Аз не бих утежнявал с печално бреме вашия разум, но смятам да възложа сериозна отговорност на вашите души: скоро ще ви напусна, оставяйки ви да ме представлявате в този свят, както самият аз представлявам моя Отец в този живот, който преживявам в плът.” И казвайки това, той стана."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. Посвещаването в сан",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Иисус каза на дванадесетте смъртни, които току-що изслушаха неговите наставления, да преклонят колене около него. След това Учителят положи ръка на главата на всеки от апостолите, започвайки с Юда Искариот и завършвайки с Андрей. Благославяйки ги, той простря своите ръце и произнесе молитва:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "“Татко мой, доведох при теб тези хора, моите посланици. Избрах тези дванадесет човека сред нашите земни деца, за да тръгнат те по света и да ме представляват така, както аз дойдох тук, за да представлявам Теб. Обичай ги и бъди с тях така, както винаги си обичал мен и си пребивавал в мен. А сега, Татко мой, дай на тези хора мъдрост, защото аз им поверявам всички дела на бъдещото Царство. И ако такава е Твоята воля, бих искал да остана на Земята за срока, необходим да им помогна в труда им за благото на Царството. И отново Ти благодаря, Татко мой, за тези хора и ги предавам на Твоята опека, докато аз завърша възложения от Тебе труд.”"
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Когато Иисус свърши да се моли, всеки от апостолите остана на своето място с преклонена глава. И измина не една минута, преди даже Петър да се осмели да вдигне очи и да погледне Учителя. Един след друг те прегърнаха Иисус, но никой не пророни нито дума. Възцари се огромна тишина и небесното войнство гледаше отгоре към тази тържествена и свещена сцена — Създателят на вселената, предаващ делото на божественото братство на хората за ръководство от човешкия разум."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. Проповедта на посвещението",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "След това Иисус се обърна към тях с думите: “Сега, ставайки посланици на Царството на моя Отец, вие се превърнахте в особен клас хора, отличаващи се от всички други хора на Земята. Сега вие не сте просто хора сред хората, а просветени граждани на друга небесна страна сред невежите създания на този невеж свят. Не е достатъчно да живеете така, както сте живели преди; от днес вие трябва да живеете като вкусили блаженството на по-добър живот и изпратени назад на Земята като посланици на Владиката на този нов и по-добър свят. Към учителя са по-взискателни, отколкото към ученика; към господаря има повече изисквания, отколкото към слугите. От гражданите на небесното Царство се очаква повече, отколкото от гражданите на земната власт. Нещичко от това, което се каня да кажа, може да ви се стори сурово, но вие взехте решение да ме представлявате в света така, както аз сега представлявам Отеца; и като мои земни посредници вие ще бъдете задължени да се придържате към тези учения и обичаи, които отразяват моите идеали за смъртен живот в световете на пространството и които аз изразявам със своя земен живот, посветен на разкриването на небесния Отец.{7}"
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "Аз ви изпращам в света да възвестявате свобода на духовните пленници, радост — на затворниците на страха, и да изцелявате болните по волята на моя небесен Отец. Когато видите моите деца обзети от тъга, ободрявайте ги с думите:{8}"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "“Щастливи са бедните духом, смирените, защото богатствата на Царството небесно им принадлежат{9}."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "Щастливи са гладуващите и жадуващите за праведност, защото те ще се наситят{10}."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "Щастливи са кротките, защото те ще наследят Земята{11}."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "Щастливи са чистите по сърце, защото те ще видят Бога{12}.”"
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "И обръщайки се с думи на духовно утешение и надежда, казвайте на моите деца така:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "“Щастливи са скърбящите, защото те ще бъдат утешени. Щастливи са плачещите, защото те ще придобият дух на радост{13}."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "Щастливи са милосърдните, защото ще им бъде оказана милост{14}."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "Щастливи са миротворците, защото те ще бъдат наречени синове Божии{15}."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "Щастливи са преследваните за праведност, защото Царството небесно им принадлежи. Щастливи сте вие, когато ви оскърбяват и преследват и всячески ви клеветят. Радвайте се и ликувайте, защото велика е вашата награда в небесата{16}.”"
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "Братя мои, които изпращам в света, вие сте солта на земята, сол със спасителна сила. Но ако солта стане безвкусна, то как може да стане отново солена? Тя вече ще е негодна за нищо, освен да бъде изхвърлена, за да я стъпчат с краката си{17}."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "Вие сте светлината на света. Не може да се скрие град, построен на върха на хълма. И никой не крие запален светилник под обърнат с дъното нагоре съд, а го поставя на свещник; и той свети на всички в дома. Нека вашата светлина сияе пред хората така, че те да виждат вашите добри дела и да прославят вашия небесен Отец{18}."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "Изпращам ви в света, за да бъдете мои представители и да действате като представители на Царството на моя Отец; тръгвайки да проповядвате благата вест — доверете се на Отеца, Чиито посланици сте. Не се противете на несправедливостта с насилие; не оставяйте доверието си в ръцете на плътта. Ако вашият ближен ви удари по дясната страна, обърнете му и другата. Бъдете готови по-скоро да търпите несправедливости, отколкото да се съдите един другиго. С доброта и милосърдие помагайте на всички, които са в мъка и нужда.{19}"
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "Казвам ви: обичайте своите врагове, правете добро на тези, които ви ненавиждат, благославяйте онези, които ви проклинат, и се молете за тези, които безжалостно ви използват. И във всичко постъпвайте с хората така, както по ваше мнение бих постъпил с тях аз{20}."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "Вашият небесен Отец е причината слънцето да сияе и над злите, и над добрите хора; той изпраща дъжд и на справедливите, и на несправедливите. Вие сте синовете Божии, нещо повече: сега вие сте посланици на Царството на моя Отец. Бъдете милосърдни, както е милосърден Бог, и във вечното бъдещо Царство вие ще бъдете съвършени, както е съвършен вашият небесен Отец{21}."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "Вие сте изпратени, за да спасявате хората, а не да ги съдите. В края на своя земен живот всички вие очаквате милосърдие, затова изисквам от вас в течение на своя смъртен живот да бъдете милосърдни към своите братя в плът. Не се опитвайте да извадите сламката от очите на своя брат, когато в собствените ви очи има греда. Преди това извадете гредата от собственото си око и тогава ще можете по-добре да видите как да извадите сламката от окото на своя брат{22}."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "Ясно разпознавайте истината, безстрашно живейте праведен живот; така вие ще бъдете мои апостоли и посланици на моя Отец. Чували сте да казват: ‘Ако слепец поведе слепия, и двамата ще паднат в ямата.’ Ако искате да водите другите към Царството, то вие самите трябва да живеете в ясната светлина на живата истина. Във всяко дело на Царството ви призовавам да изказвате справедливо съждение и дълбока мъдрост. Не предлагайте на кучетата нищо свято и не хвърляйте бисери на свинете, защото ще стъпчат бисерите с краката си и ще се нахвърлят върху вас{23}."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "Пазете се от лъжепророци, които ще идват при вас в овчи кожи, а отвътре са свирепи вълци. По плодовете им ще ги познаете. Берат ли от тръните грозде или от магарешките бодили смокини? Даже и така да е, всяко добро дърво донася добри плодове, а лошото дърво донася лоши плодове. Не може доброто дърво да донесе лоши плодове, както не може лошото дърво да донесе добри плодове. Всяко дърво, което не носи добри плодове, го отсичат и хвърлят в огъня. Достъпът до Царството небесно се определя от подбудите. Моят Отец изследва сърцата на хората и съди по техните вътрешни стремежи и искрени намерения{24}."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "Във великия съден ден на Царството мнозина ще ми кажат: ‘Нима ние не пророчествахме от твое име и не извършихме много прекрасни неща от твое име?’ Но аз ще трябва да им кажа: ‘Аз никога не съм ви познавал; отдалечете се от мен, лъжеучители.’ Но пред всеки, който чуе тази повеля и искрено изпълнява своето поръчение, представяйки ме пред хората така, както аз представям моя Отец пред вас — широко ще се разтворят вратите към моето служене и към Царството на небесния Отец{25}.”"
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Никога преди апостолите не бяха чували от Иисус подобни речи, тъй като сега той говореше с тях като облечен с върховна власт{26}. Те се спуснаха от планината преди залез слънце, но никой не зададе на Иисус нито един въпрос."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. Вие сте солта на Земята",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "Така наречената “Проповед на планината” не е Евангелието на Иисус. Тя действително съдържа много полезни наставления, но това беше наставление, дадено от Иисус при посвещаването на дванадесетте апостола в сан, лично поръчение на Учителя към тези, на които им предстоеше да тръгнат да проповядват Евангелието, като се стремят да го представляват в света на хората така, както той толкова красноречиво и съвършено представляваше своя Отец."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*“Вие сте солта на земята, сол със спасителна сила. Но ако солта стане безвкусна, то как тя отново може да стане солена? Тя вече ще е негодна за нищо, освен да бъде изхвърлена, за да я стъпчат с крака.* ”"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "Във времената на Иисус солта беше ценен продукт. Използваше се даже вместо пари. Съвременната дума salary (заплата) произхожда от думата salt (сол). Солта не само подправя храната, но е и консервант. Тя придава вкус на другите продукти; така тя осъществява своето служене с това, че я изразходват."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*“Вие сте светлината на света. Не може да се скрие град, който е построен на върха на хълма. И никой не крие запален светилник под обърнат с дъното нагоре съд, а го поставят на свещник и той свети на всички в дома. Нека вашата светлина сияе пред хората така, че те да видят вашите добри деяния и започнат да прославят вашия небесен Отец.* ”{27}"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "Макар че светлината разсейва тъмнината, тя може да бъде и дотолкова “ослепяваща”, че да доведе до смущение и да потопи в униние. Нас ни призовават да светим така, че да направляваме своите другари към нови и благочестиви пътища към по-добър живот. Нашата светлина трябва да свети така, че да не привлича вниманието към самите нас. Даже собствената ни професия може да се използва като ефективен “отражател”, разпространяващ тази светлина на живота."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "Силният характер възниква не от това, че човек *не* прави зло, а от това, че реално прави добро. Самопожертвувателността е признак на човешкото величие. Висшите нива на саморазкриване се постигат чрез поклонението и служенето. Щастливият и активен човек се движи не от това, че се бои да направи лоша постъпка, а от това, че обича да прави добри дела."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*“По плодовете им ще ги познаете.”* Личността в основното си остава неизменна; изменя се и расте нравственият характер{28}. Основна заблуда на съвременната религия е негативизмът. Дървото, което не носи плодове, се “отсича и хвърля в огъня”. Нравствените ценности не могат да бъдат извличани само от едното възпиране —подчинявайки се пред изискването “не смей”{29}. Страхът и срамът са мотивация, недостойна за религиозен живот. Религията е убедителна само тогава, когато разкрива Бащинството на Бога и укрепва братството на хората."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "Дейстсвена философия на живота се формира от комбинация между постиженията на космоса и цялата съвкупност от емоционалните реакции на човека спрямо неговото социално и икономическо обкръжение. Помнете: макар че наследяването на подбудите е невъзможно да се измени коренно, емоционалните реакции на такива подбуди могат да бъдат изменени; затова нравствената природа може да бъде изменяна, характерът може да бъде подобрен. В силния характер емоционалните реакции са взаимосвързани и съгласувани; така се формира пълноценна личност. Недостатъчната цялостност отслабва нравствената природа и поражда нещастие."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Без достойна цел животът става безсмислен и безполезен. В това се крие причината за много беди. Речта на Иисус при ръкополагането на дванадесетте апостоли представя образцовата философия на живота. Иисус призова своите последователи да развиват в себе си емпирична вяра. Той ги предупреди, че само едното интелектуално съгласие е недостатъчно, че не бива да бъдат излишно доверчиви и да се облягат на признати авторитети."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "Образованието трябва да бъде метод за постигане (откриване) на по-съвършени методи за удовлетворяване на нашите естествени и наследени подбуди и щастието е произтичаща оттук съвкупност от тези подобрени методи за постигане на емоционално удовлетворение. Щастието малко зависи от средата, макар че приятното обкръжение може значително да допринесе за щастието."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Всеки смъртен действително се стреми да стане пълноценно същество, да бъде съвършен, както е съвършен небесният Отец, и такова движение е възможно затова, защото в крайна сметка “на вселената наистина е присъщ бащински характер”{30}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. Бащинската и братската любов",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "От Проповедта на планината до речта по време на Тайната вечеря Иисус учеше своите последователи да проявяват *бащинска,* а не *братска* любов{31}. Да обичаш своя ближен с братска любов значи да го обичаш както самия себе си, което би било адекватно изпълнение на “златното правило”. Бащинското чувство предполага, че вие обичате своите смъртни събратя така, както Иисус обича вас."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Иисус обича човечеството с двояка любов. Той живя на Земята като двуединна личност — човешка и божествена. Като Син Божий той обича човека с бащинска любов — той е Създател на човека, негов вселенски Отец. Като Син Човешки Иисус обича смъртните като брат — той наистина беше човек сред хората."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Иисус не изискваше от своите последователи да постигат едно невъзможно проявление на братска любов, но той действително изискваше от тях да се стремят да станат подобни на Бога — да бъдат съвършени, както е съвършен небесният Отец. Той действително се надяваше, че те ще могат да започнат да гледат на човека така, както Бог гледа на Своите създания, и затова ще могат да започнат да обичат хората така, както Бог обича тях — да проявяват зачатъците на бащинско чувство. В хода на тези наставления Иисус се опита да разкрие на апостолите си своето ново понятие за *бащинската* любов в тази степен, в която то има отношение към някои емоционални състояния, свързани с осъществяването на многобройните социални приспособявания към средата."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "Учителят започна своето знаменателно разсъждение с това, че обърна вниманието на апостолите на четири състояния на *вярата,* което стана встъпление към последващото изобразяване на неговите четири трансцендентални и висши реакции на бащинска любов в противовес на ограниченията на чисто братската любов."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Отначало той говореше за този, който е низш духом, жадува за правдата и е с безропотно кротко и чисто сърце. От такива смъртни, разбиращи духовността, може да се очаква постигането на тези нива божествено безкористие, на които те стават способни за поразително проявяване на *бащински* чувства; може да се очаква, че даже в скръбта те ще намерят в себе си възможност за проява на милосърдие, да укрепват мира и твърдо да понасят преследванията, продължавайки във всички тези трудни положения да обичат с бащинска любов даже непривлекателното човечество. Бащинското чувство е способно да достигне нива на преданост, неизмеримо превишаващи братското чувство."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "Вярата и любовта, съдържащи се в тези заповеди за блаженство, укрепват нравствения характер и създават щастие. Страхът и гневът отслабват характера и разрушават щастието. Тази знаменателна проповед започна с темата за щастието."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *“Щастливи са бедните духом — смирените{32}.”* За детето щастието е незабавното удовлетворяване на жаждата за удоволствия. Възрастният човек е готов да посее семената на самоотречението, за да може впоследствие да събере реколтата на нарасналото щастие. Във времената на Иисус и в последващите епохи щастието твърде често се отъждествяваше с идеята за притежаване на богатство. В разказа за фарисея и митаря, молещи се в храма, единият се чувстваше богат духом — егоистичен; другият се чувстваше “беден духом” — смирен{33}. Единият беше самодоволен, другият беше годен за учение и търсеше истината. Бедният духом търси цели, представляващи духовно богатство — търси Бога. И такива търсачи на истината не е нужно да очакват награда в далечното бъдеще — те я получават *сега.* Те намират Царството небесно в своите собствени сърца и чувстват това щастие *сега.*"
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *“Щастливи са гладните и жадуващите праведност, защото те ще се наситят{34}.”* Само тези, които чувстват себе си бедни духом, ще могат някога да жадуват за праведност. Само кротките търсят божествена сила и се стремят да придобият духовна мощ. Но би било изключително опасно съзнателно да се заемеш с духовен пост, за да усилиш стремежа си към духовните дарове. След четири или пет дни физическият пост става опасен — човек може напълно да загуби вкус към храната. Продължителният пост — бил той физически или духовен, е способен да унищожи чувството на глад."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "Емпиричната праведност е наслада, а не задължение. Праведността на Христос е в неговата динамична любов, в любовта на баща и брат. Такъв тип праведност не е негативен или забранителен. Как изобщо може да се жадува нещо негативно — да жадуваш да “не правиш”?"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "Не е така лесно да научиш детския разум на тези първи две заповеди за блаженство, но зрелият разум трябва да е способен да разбере техния смисъл."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *“Щастливи са кротките, защото те ще наследят земята{35}.”* Неподправената кротост няма нищо общо със страха. Обратното, тя е отношението на човека, сътрудничещ с Бога — “да бъде волята Ти”{36}. Тя включва търпението и издръжливостта и се подбужда от непоклатима вяра в правовата и дружелюбна вселена. Тя укротява всяка съблазън да въстанеш против божественото ръководство. Иисус беше идеалът за кротък урантиец и той наследи една обширна вселена."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *“Щастливи са чистите по сърце, защото те ще видят Бога{37}.”* Духовната чистота не е отрицателна категория, ако не се смята това, че в нея действително отсъстват подозрителността и отмъстителността. Говорейки за чистотата, Иисус нямаше предвид само половите отношения на хората. На първо място той подразбираше необходимата на човека вяра в своя ближен — тази вяра в своето дете, която я има в родителя и която му позволява да обича своите събратя така, както би ги обичал баща. На любовта на бащата е чуждо глезенето; тя не се отнася снизходително към злото и винаги е нетърпима към цинизма. Бащинската любов се отличава с целеустременост и винаги търси в човека по-доброто; такова е отношението на истинския родител."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "Да виждаш с помощта на вярата Бога, значи да придобиеш истинска духовна проницателност. Духовната проницателност на свой ред помага на ръководството на Настройчика и заедно с него води към усилване на богосъзнанието. А когато познавате Отеца, вие придобивате солидна увереност в божественото синовство и започвате все повече да обичате всеки от своите братя в плът не само като брат — с братска любов, но и както баща — с бащинско чувство{38}."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "Този съвет се усвоява лесно даже от дете. Децата са по природа доверчиви и родителите трябва да следят децата им да не изгубят тази проста вяра. Общувайки с децата, избягвайте лъжата и се старайте да не давате повод за подозрения. Мъдро им помагайте да избират своите герои и да определят делото на своя живот."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "След това Иисус продължи да учи своите последователи на реализацията на главната цел на човешките стремежи — съвършенството, и даже на постигането на божествеността. Той винаги ги призоваваше: “Бъдете съвършени, както е съвършен вашият небесен Отец{39}.” Той не наставляваше апостолите да обичат своите ближни като самите себе си. Това би било достойно постижение и би означавало постижение на братска любов. По-скоро Иисус призоваваше своите апостоли да обичат хората така, както ги обичаше той — да ги обичат с *бащинска,* както и с братска любов. И като илюстрация на това той посочи четирите висши свойства на бащинската любов:"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "*1. “Щастливи са скърбящите, защото те ще бъдат утешени{40}.”* Изхождайки от така наречения здрав смисъл или безупречна логика, щастието никога не може да бъде следствие на скръбта. Но Иисус нямаше предвид външната или показна скръб. Той говореше за емоционалното отношение на състрадателността. Голяма грешка е да се внушава на момчетата и юношите, че проявата на ласки и изобщо емоционалните чувства или физическото страдание са нещо недостойно за мъжете{41}. Съчувствието краси и мъжа, и жената. За да станеш мъжествен, съвсем не е необходимо да бъдеш безсърдечен. Това е порочен път за възпитаване на храбри мъже. Най-великите хора от този свят не се бояха да скърбят. Скърбящият Мойсей беше по-велик човек, отколкото Самсон или Голиат{42}. Мойсей беше изтъкнат вожд, но оставаше кротък човек. Чувствителността и отзивчивостта към човешката беда създава неподправено и устойчиво щастие и в същото време тези добри отношения защитават душата от пагубните въздействия на гнева, ненавистта и подозрителността."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "*2. “Щастливи са милостивите, защото ще им бъде оказана милост{43}.”* Тук милост означава висотата, ширината и дълбочината на истинската дружба — милосърдието. Милостта понякога бива пасивна, но в дадения случай тя е активна и динамична — висша проява на бащинско чувство. На любящия родител е лесно да прости на своето дете даже многократно. А в неразглезеното дете живее естественият стремеж да облекчи страданието. Децата обикновено са добри и отзивчиви, когато станат достатъчно възрастни, за да бъдат способни по достойнство да оценяват реалните обстоятелства."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "*3. “Щастливи са миротворците, защото те ще бъдат наречени Синове Божии{44}.”* Слушателите на Иисус жадуваха призив към война, а не към мир. Но мирът на Иисус не беше пацифистки и негативен{45}. Пред лицето на съдебните процеси и преследванията той казваше: “Своя мир оставям на вас.” “Не позволявайте на своите сърца да се смутят и да се уплашат{46}.” Такъв мир предотвратява разрушителните конфликти. Вътрешният мир обединява личността. Социалният мир предотвратява страха, алчността и гнева. Политическият мир предотвратява расовите антагонизми, националната подозрителност и войните. Миротворчеството избавя от недоверието и подозрителността."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "Лесно е да се научат децата да бъдат миротворци. На тях им харесва да действат в екип; те обичат да играят заедно. В друг случай Учителят каза: “Този, който съхрани своя живот, ще го загуби, а този, който го загуби, ще го придобие{47}.”"
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "*4. “Щастливи са преследваните за праведност, защото Царството небесно принадлежи на тях. Щастливи сте вие, когато ви оскърбяват и преследват и всячески ви клеветят. Радвайте се и ликувайте, защото огромна е вашата награда на небесата{48}.”*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "Колко често след мира настъпват преследвания. Но младите хора и храбрите възрастни никога не се плашат от трудности или опасности. “За човека няма по-голяма любов от тази, да отдаде живота си за своите приятели{49}.” На бащинската любов всичко това се отдава лесно — това, което едва ли е достъпно за братската любов. И крайният резултат от преследванията винаги е прогресът."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "Децата неизменно откликват, когато се изисква проявата на мъжество. Младостта никога не се отказва да “рискува”. И всяко дете трябва още от ранно детство да се учи да жертва."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "Тук е видно, че заповедите за блаженство в Проповедта на планината са основани на вярата и любовта, а не на закона — етиката и дълга."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "Бащинската любов се радва, когато заплаща за злото с добро — като твори добро в отговор на несправедливостта."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. Вечерта в деня на посвещението",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "В неделя вечерта Иисус и дванадесетте апостоли се спуснаха от планината на север от Капернаум и се върнаха в дома на Зеведей, където споделиха скромната вечеря. По-късно, когато Иисус отиде да се разходи по брега, между апостолите се завърза разговор. Близнаците разпалиха неголям огън, даващ топлина и светлина, и след кратко съвещание Андрей отиде да търси Иисус и, догонвайки го, каза: “Учителю, моите братя не могат да разберат това, което ти каза за Царството. Ние чувстваме, че не можем да пристъпим към този труд, докато не получим от теб допълнителни разяснения. Аз дойдох, за да те помоля да се присъединиш към нас в градината и да ни помогнеш да разберем смисъла на твоите думи.” И Иисус отиде заедно с Андрей при апостолите."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Влизайки в градината, той събра около себе си апостолите и продължи своите наставления с думите: “На вас ви е трудно да разберете моята проповед, защото се опитвате да построите новото учение направо върху старото, но аз ви заявявам, че вие трябва да се родите отново. Трябва да започнете отначало като малки деца и да бъдете готови да се доверите на моето учение и да вярвате в Бога. Новото Евангелие на Царството е невъзможно да се приспособи към вече съществуващото. Вие се придържате към неверни представи за Сина Човешки и неговата мисия на Земята. Но не допускайте грешката да мислите, че съм дошъл да отстраня закона и пророците; аз дойдох, не за да унищожавам, а за да разширявам и просвещавам. Дойдох, не за да нарушавам закона, а за да изсека тези нови заповеди върху скрижалите на вашите сърца{50}."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "Аз изисквам вашата праведност да надмине праведността на тези, които се стремят да завоюват благосклонността на Отеца с подаяния, молитви и пост. Ако искате да влезете в Царството, във вас трябва да има праведност, която се заключава в любов, милосърдие и истина — искреното желание да изпълнявате волята на моя небесен Отец{51}.”"
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Тогава Симон Петър каза: “Учителю, ако имаш нова заповед, бихме искали да я чуем. Открий ни новия път{52}.” Иисус отвърна на Петър: “Вие сте чували как говорят тези, които учат на закона: ‘Не убивай; който убие, подлежи на съд.’ Но аз гледам по-дълбоко на своите действия, за да разкрия мотива. Заявявам ви, че всеки, който се гневи на своя брат, го грози проклятие. Този, който таи в своето сърце ненавист и крои в своя ум планове за отмъщение, го заплашва съд. Вие сте принудени да съдите своите другари по техните постъпки; небесният Отец съди по намеренията{53}."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "Вие сте чували как говорят учителите на закона: ‘Не прелюбодействай.’ Аз ви казвам, че всеки, който гледа жена с въжделение, вече е прелюбодействал с нея в сърцето си. Вие можете да съдите хората само по техните действия, но моят Отец гледа в сърцата на Своите деца и милосърдно ги съди в съответствие с техните намерения и истински желания{54}.”"
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Иисус се канеше да премине към другите заповеди, когато Яков Зеведеев го прекъсна с въпрос: “Учителю, на какво следва да учим хората относно развода? Да позволяваме ли на мъжа да се развежда със своята жена, както учеше Мойсей?” И когато Иисус чу този въпрос, той каза: “Не за да законодателствам дойдох аз, а за да просвещавам{55}. Не за да реформирам царството на този свят дойдох аз, а за да установя Царството небесно. Не е по волята на моя Отец да се поддавам на изкушението да ви уча на принципите на управлението, търговията или общественото поведение: макар и добро днес, такова знание би било съвършено непригодно за обществото в друга епоха. Само за това пребивавам аз на Земята, за да утеша разума на човека, да освободя неговия дух и да спася душата му. Но ще отговоря на този въпрос за развода: макар че Мойсей одобряваше такива неща, в дните на Адам в Градината всичко беше другояче.”"
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "След като апостолите поговориха помежду си, Иисус каза: “Вие трябва винаги да различавате двата възгледа за всяко смъртно поведение — човешки и божествен; пътищата на плътта и пътищата на духа; съжденията на времето и възгледа на вечността{56}.” И макар че апостолите не можаха да разберат всичко, на което ги учеше той, те почувстваха истинско облекчение след това наставление."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "И след това Иисус каза: “Но вие ще се спъвате в моето учение, защото обикновено разбирате думите ми буквално; на вас ви е трудно да постигнете духа на моето учение. Освен това трябва да помните, че явявайки се мои посланици, вие трябва да преживеете своя живот така, както аз преживях моя в духа. Вие сте моите лични представители; но би било грешка от ваша страна да очаквате, че всички хора ще живеят във всяко отношение така, както живеете вие. Помнете, че аз имам и други овци, които не принадлежат към това стадо, и че имам задължения и към тях — аз трябва да стана за тях пример за изпълнение на Божията воля в течение на смъртния живот{57}.”"
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "След това Натанаил попита: “Учителю, следва ли да се откажем от правосъдие? Законът на Мойсей гласи: ‘Oко за око и зъб за зъб.’ Какво да казваме ние?” Иисус отговори: “Вие ще плащате за злото с добро{58}.” Моите посланици не трябва да противостоят на хората, а да бъдат добри към всички. Въздаването в същата степен не трябва да бъде ваше правило. Такива закони са възможни сред хорските управители, но не в Царството; нека вашите съждения винаги се определят от милосърдието, а вашите постъпки — от любов. И ако тези слова са тежки, то за вас и сега не е късно да се обърнете назад. Ако изискванията към апостолството са твърде трудни за вас, можете да се върнете на по-малко трънливата пътека на ученичеството{59}.”"
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Чувайки тези поразителни слова, апостолите се отделиха за известно време, но скоро се върнаха и Петър каза:”Учителю, ние искаме да останем с тебе, никой от нас не иска да се върне назад. Ние изцяло сме готови да заплатим високата цена; ще изпием тази чаша. Ние искаме да станем апостоли, а не просто ученици.”"
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Като чу това, Иисус каза: “Тогава бъдете готови да поемете отговорността и ме следвайте. Вършете благи дела тайно; когато подавате милостиня, нека лявата ръка не знае какво прави дясната. И когато се молите, уединявайте се и не използвайте празни повторения и нищо незначещи фрази. Винаги помнете, че Отецът знае от какво се нуждаете, още преди да сте Му го поискали. И не бъдете подчертано унили, когато постите. Като избрани мои апостоли, отделили се от останалите, за да служат на Царството, не трупайте съкровища на земята, но със своя безкористен труд събирайте съкровища на небето, защото където е вашето съкровище, там ще е и сърцето ви{60}."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "Очите са източник на светлината за тялото; затова ако твоите очи са щедри, то и цялото ти тяло ще е пълно със светлина. Но ако твоите очи са егоистични, то и цялото ти тяло ще е пълно с тъмнина. И ако светлината, която е в теб, се превърне в тъмнина, то колко ужасна ще е тази тъмнина!”{61}"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "След това Тома попита Иисус следва ли те да “продължават да делят помежду си”. Учителят отговори: “Да, мои братя, бих искал да живеем заедно като едно семейство единомишленици. На вас ви е поверено велико дело и аз изисквам от вас безпределна преданост. Вие знаете, че вярно е казано: “Никой не може да служи на двама господари.” Вие не можете искрено да се покланяте на Бога и в същото време с цялата си душа да служите на мамона. Изцяло се посветете на делото на Царството, не се безпокойте за своя живот; още по-малко се грижете за ядене и пиене; не мислете и за това, с какво ще покриете своите тела. Вие вече разбрахте, че работещите ръце и честните сърца няма да гладуват. И сега, когато се готвите да посветите всички свои сили на делото на Царството, бъдете уверени, че вашият Отец няма да забрави за потребностите ви. Търсете преди всичко Царството Божие и когато намерите входа към него, всичко останало ще се прибави. Затова не се грижете напразно за утрешния ден. Всеки ден е пълен със свои грижи{62}.”"
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Виждайки, че те се канят да бодърстват и да задават въпроси цяла нощ, Иисус им каза: “Братя мои, вие сте материални съдини; по-добре да отидете да си починете, за да сте готови за утрешния труд.” Но на тях вече не им беше до сън. Петър събра смелост да се обърне към своя Учител с молба “малко да си поговорят насаме. Не затова, защото имам тайни от събратята си, а защото моят дух е смутен и ако заслужа упрек от моя Учител, за мен би било по-лесно да го понеса насаме с теб”. Иисус каза: “Ела с мен, Петре” — и пръв влезе в къщата. Когато Петър се върна от Учителя развеселен и изключително въодушевен, Яков реши да влезе в къщата и да поговори с Иисус. Така в ранните утринни часове останалите апостоли поред влизаха в дома за разговор с Учителя. След като всички освен заспалите близнаци поговориха с Иисус насаме, Андрей влезе и каза: “Учителю, близнаците заспаха в градината около огъня; да ги вдигна ли, за да ги попитам дали искат да поговорят с теб?” Усмихвайки се, Иисус отговори: “На тях им е добре — не ги безпокой.” Нощта отиваше към края си; зазоряваше новият ден."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. Седмицата след посвещаването като апостоли",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "След няколко часа сън, когато апостолите се събраха за късна закуска с Иисус, той каза: “Сега вие трябва да пристъпите към своя труд — проповядване на благата вест и наставляване на вярващите. Пригответе се да тръгнете за Йерусалим.” Когато Иисус свърши да говори, Тома събра кураж и каза: “Аз зная, Учителю, че ние сега трябва да сме готови да пристъпим към своя труд, но се боя, че още не сме способни да изпълним това велико дело. Няма ли да ни позволиш да останем тук още няколко дни преди да пристъпим към труда в името на Царството?” И когато Иисус видя, че всичките му апостоли са обхванати от такъв страх, той каза: “Да бъде така, както искате; ще останем тук до неделя.”"
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "В течение на много седмици неголеми групи искрени търсачи на правдата наред с любопитстващите зяпачи посещаваха Витсаида, за да видят Иисус. Мълвата за него се разнесе по цялата област. Групите от интересуващи се от тях хора пристигаха даже от такива далечни места като Тир, Сидон, Дамаск, Кесария и Йерусалим. До това време Иисус сам посрещаше такива посетители и им разказваше за Царството, но сега Учителят предаде тази работа на дванадесетте апостола. Андрей избираше един от апостолите и му поверяваше група посетители, а понякога и дванадесетте бяха заети с това дело."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "Така работиха те два дни — денем учеха, а вечерта се събираха за беседи в своя кръг. На третия ден Иисус отиде да навести Зеведей и Саломия, изпращайки апостолите да “половите риба, да смените обстановката или да навестите своите семейства”. В четвъртък те се върнаха и продължиха да учат още три дни."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "По време на тази седмица от подготовката Иисус нееднократно напомняше на своите апостоли за двете най-важни задачи от неговата следкръщенческа мисия на Земята:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. Да разкрият на човека Отеца."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. Да доведат хората до осъзнаване на своето синовство — да им помогнат чрез вяра да осъзнаят, че те са деца на Всевишния."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "Тази една седмица от времето, прекарано в разнообразни занятия, донесе на апостолите голяма полза; някои от тях даже станаха излишно самоуверени. На последното съвещание, състояло се вечерта преди празнуването на съботата, Петър и Яков дойдоха при Иисус и казаха: “Ние сме готови — да тръгнем на път, за да завладеем Царството.” На което Иисус отговори: “Нека вашата мъдрост се сравни с вашия устрем и нека вашето неведение се компенсира от вашето мъжество.”"
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Макар че много от неговите учения останаха за апостолите непонятни, на тях им се отдаде да разберат смисъла на неговия възхитителен живот, преживян заедно с тях."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. В четвъртък на обед на езерото",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Иисус добре знаеше, че апостолите не усвояват неговото учение в пълна степен. Той реши да даде някои специални разяснения на Петър, Яков и Йоан с надеждата, че те ще могат да внесат ясност в представата на своите другари. Той виждаше, че макар апостолите да осъзнаваха някои идеи на духовното Царство, те упорито се опитваха да свържат тези нови духовни учения със своите стари и вкоренили се буквални представи за Царството небесно като възстановяване на трона на Давид и възсъздаване на Израил като мирска държава на Земята. Затова в четвъртък по обед Иисус тръгна с лодка заедно с Петър, Яков и Йоан, за да обсъдят въпросите на Царството. Този разговор продължи четири часа и включваше десетки въпроси и отговори и в рамките на даденото повествувание най-целесъобразно ще бъде да го приведем, вземайки за основа краткия разказ за този знаменателен ден, предаден на следващата сутрин от Симон Петър на своя брат Андрей:"
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *Изпълняване на волята на Отеца.* Учението на Иисус, призоваващо да се разчита на висшата опека на небесния Баща, не беше сляп и пасивен фатализъм. В този следобед той с одобрение цитира стария еврейски израз: “Който не работи — не трябва да яде{63}.” Той посочи, че неговият собствен опит е достатъчен коментар към това учение. Неговата заповед за доверие към Отеца не трябва да се разглежда през призмата на социалните или икономически условия на тогавашната или на някоя друга епоха. Неговите наставления обхващат идеалните принципи на живота редом с Бога във всички епохи и всички светове."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Иисус обясни на тримата апостоли с какво се различават изискванията, предявявани към апостолите и учениците. И той в никакъв случай не забраняваше на апостолите да се ползват от благоразумие и предвидливост. Той осъждаше не предвидливостта, а тревогата, безпокойството. Учеше на активно и живо подчинение на волята на Отеца. В отговор на многобройните въпроси за умереността и пестеливостта той само им обърна внимание на своя живот на дърводелец, лодкостроител, рибар и на неговата внимателна организация на дванадесетте апостоли. Той се опита да обясни, че към света не следва да се отнасяш като към враг; че обстоятелствата на живота представляват божествен промисъл, действащ заедно с децата Божии."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "На Иисус му беше изключително трудно да се сдобие от тях с разбиране на неговия личен принцип на непротивене. Той решително се отказваше да се защитава и на апостолите им се струваше, че би му било приятно, ако и те се придържаха към тази линия на поведение. Той ги учеше да не се съпротивляват на злото, да не се борят с несправедливостта или оскърбленията, но не учеше на пасивна търпимост по отношение на злодеянията. И в този ден той ясно даде да се разбере, че се застъпва за общественото наказание на злодеите и престъпниците и че гражданската власт понякога трябва да използва сила за поддържане на обществения порядък и за раздаване на правосъдие."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Той непрестанно предпазваше своите ученици от порочната практика на *отмъщението*; не признаваше мъстта или идеята за уреждане на сметките. Той не одобряваше таенето на злоба към другите хора. Отхвърляше принципа “око за око и зъб за зъб”{64}. Изцяло отричаше понятието за частна и лична мъст и прехвърляше тези функции, от една страна — към гражданската власт, а, от друга — към Божия съд{65}. Разясни на тримата апостоли, че неговите учения се отнасят до *индивида,* а не до държавата. Той резюмира дадените към това време наставления по тези въпроси в следните положения:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Обичайте своите врагове — помнете за нравствените изисквания на братството между хората{66}."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "Безполезността на злото: злото не се поправя с възмездие{67}. Не се борете напразно със злото с неговите собствени средства."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Имайте вяра — увереност в окончателното тържество на божествената справедливост и вечната добродетел{68}."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Отношение към политическите въпроси.* Той призоваваше апостолите към дискретност в своите забележки относно напрегнатите отношения, съществуващи по това време между еврейския народ и римската власт; забрани им да се намесват в тези сложни проблеми. Той винаги заобикаляше внимателно поставените от неговите врагове политически капани и неизменно отговаряше: “Отдавайте кесаревото кесарю, а Богу — Божието{69}.” Не си позволяваше да се отвлича от своята мисия — установяването на нов път на спасението; не си позволяваше да се съсредоточи над нещо друго. В своя личен живот той винаги съблюдаваше всички граждански закони и правила; в своите публични учения никога не засягаше граждански и икономически въпроси. Той каза на тримата апостоли, че се занимава само с принципите на вътрешния и личен духовен живот на човека."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Следователно Иисус не беше политически реформатор. Той дойде, не за да преустройва света; но даже ако беше направил това, такова преустройство би било приложимо само за онова време и епоха. При все това той действително показа на човека път към по-добър живот и нито едно поколение не е освободено от търсенето на възможности за най-добро използване на живота на Иисус за решаване на своите собствени проблеми. Но никога не се опитвайте да отъждествите учението на Иисус с някаква политическа или икономическа теория, с някоя социална или индустриална система."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Отношение към социалните въпроси.* Еврейските равини отдавна спореха за това, кого да смятат за ближен{70}. Иисус дойде с идеята за активна и спонтанна доброта, с толкова великодушна любов към събратята си, че тя разширяваше понятието за ближен до целия свят, превръщайки всички хора в ближни. Но при все това Иисус се интересуваше само от индивида, а не от масата. Той не беше социолог, но действително се трудеше над разрушаването на всички форми на егоистична изолация. Той учеше на чисто съчувствие, на състрадание. Михаил Небадонски е Син, преобладаващото качество на когото е милосърдието; състраданието е самата му същност."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "Учителят не казваше, че хората никога не трябва да канят на обяд своите приятели, но той действително казваше, че неговите последователи трябва да организират празници за бедните и нещастните{71}. Иисус притежаваше непоколебимо чувство за справедливост, но то винаги се смекчаваше с милосърдие. Той не казваше на своите апостоли, че те трябва да се оставят да бъдат използвани от обществени паразити и професионални просяци. До изявление по социологически въпроси той се приближи най-много с изявлението: “Не съдете, за да не бъдете съдени{72}.”"
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Той разясни, че сляпата доброта може да бъде причина за много социални пороци. На следващия ден Иисус уведоми Юда за това, че милостиня от апостолските средства може да се раздава само по негова молба или по съвместна молба на които и да са двама от апостолите. По отношение на такива неща Иисус обикновено казваше: “Бъдете мъдри като змии и безобидни като гълъби{73}.” Изглеждаше, че във всички останали ситуации той се стреми да учи на сдържаност, търпимост и на умението да се прощава."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "Семейството заемаше централно място в предложената от Иисус философия на живота — този живот и следващия. Той основаваше своите учения за Бога на семейството, едновременно стремейки се да поправи склонността на евреите към прекомерно почитане на предците. Възвисяваше семейния живот като висше задължение на човека, но разясняваше, че семейните отношения не трябва да пречат на изпълнението на религиозните задължения. Той обръщаше внимание на факта, че семейството е временна институция, че то не се запазва след смъртта. Иисус без колебание остави своето семейство, когато неговите действия се оказаха в разрез с волята на Отеца. Той учеше на ново, по-широко братство между хората — синовете Божии. В епохата на Иисус в Палестина и по цялата Римска империя съществуваше либерално отношение към развода. Той упорито отказваше да формулира закони, регулиращи брака и развода, но много от ранните последователи на Иисус се придържаха към строги възгледи за развода и без колебание ги приписваха на Иисус. Всички автори на Новия Завет се придържаха към тези по-строги и прогресивни възгледи за развода, с изключение на Йоан Марк."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Отношение към икономическите въпроси.* Иисус се трудеше, живееше и търгуваше в света такъв, какъвто го завари. Той не беше икономически реформатор, макар че често обръщаше внимание на несправедливостта на неравномерното разпределяне на богатствата. Но той не предложи някакво решение на този проблем. Разясни на Петър, Яков и Йоан, че макар че апостолите не трябва да имат собственост, неговата проповед е насочена не против богатствата и собствеността, а само против тяхното неравномерно и несправедливо разпределение. Той признаваше потребността от обществена справедливост и производствена честност, но не предлагаше някакви принципи за тяхното постигане."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "Иисус никога не призоваваше своите последователи да се откажат от земните владения — той изискваше това само от дванадесетте апостоли. Лука, лекарят, беше убеден вярващ в социалното равенство и направи много за това, да приведе изказванията на Иисус в съответствие със своите собствени възгледи. Иисус никога не призоваваше лично своите апостоли да преминат към колективен начин на живот; той не говореше абсолютно нищо по такива въпроси."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Иисус често предупреждаваше своите последователи за алчността, заявявайки, че “щастието на човека не се състои от изобилието на неговите материални притежания”{74}. Той винаги повтаряше: “Каква полза би имал човек, ако, придобивайки целия свят, погуби душата си?” Макар че не нападаше пряко притежаването на собственост, той действително настояваше, че в аспекта на вечността непременно условие е поставянето на първо място на духовните ценности{75}. В своите по-късни учения се стремеше да поправи много погрешни урантийски възгледи за живота, използвайки в своето обществено служене многобройни притчи. Иисус никога не е смятал да формулира икономически теории; той прекрасно знаеше, че всяка епоха трябва да намери със свои собствени средства решение на съществуващите проблеми. И ако Иисус се беше оказал на Земята в плът днес, повечето добродетелни мъже и жени биха били разочаровани по тази проста причина, че той не би се присъединил към нито една от страните в днешните политически, социални или икономически спорове. Оставайки си величествено отчужден, той би ви учил да усъвършенствате своя вътрешен духовен живот така, че многократно да подобрите своите възможности за решаване на чисто човешките проблеми."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Иисус би искал да направи всички хора подобни на Бога и след това да се отмести встрани, благожелателно наблюдавайки как тези синове Божии решават своите политически, социални и икономически проблеми. И той осъждаше не богатството, а онова, което то прави с повечето от своите поклонници. В този четвъртък Иисус за пръв път каза на своите другари, че е “по-блажено да даваш, отколкото да вземаш”{76}."
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Лична религия.* Както и апостолите, вие по-добре ще разберете ученията на Иисус, гледайки на тях през призмата на неговия живот. Той преживя на Урантия съвършен живот и неговите уникални учения могат да бъдат разбрани само в случай, че си представите този живот в непосредствения му контекст. Именно неговият живот, а не наставленията, които той даваше на дванадесетте апостоли, или проповедите, с които излизаше пред народа, най-добре от всичко ще помогне да се разкрият божественият характер и любвеобилната личност на Отеца."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Иисус не критикуваше ученията на юдейските пророци или гръцките моралисти. Той съзнаваше, че тези велики учители отстояваха много добри неща, но той беше дошъл на Земята, за да научи и на *още* нещо — “доброволно подчиняване волята на човека на волята на Бога”{77}. Иисус не искаше да създава само *религиозен човек —* смъртен, изпълнен с религиозни чувства и движим от изключително духовни импулси. Ако бихте могли поне веднъж да го погледнете, вие бихте разбрали, че Иисус беше реален човек, прекрасно познаващ този свят. Ученията на Иисус в това отношение бяха изключително извратени и претърпяха многобройни изкривявания в течение на всички векове от християнската ера; освен това вие се придържате към изкривени представи за кротостта на Учителя и неговата покорност. По наше мнение в своя живот той се стремеше към *възвишеното чувство за собствено достойнство.* Той съветваше човека да се смири, само за да стане истински възвишен; неговата действителна цел беше смирението пред Бога. Ценеше високо искреността — чистосърдечието. Предаността беше основно достойнство в неговата оценка на характера, а *мъжеството —* самата душа на неговото учение. “Не се страхувайте” беше неговият девиз, търпението — идеалът му за силен характер{78}. Ученията на Иисус образуват религия на доблест, мъжество и героизъм. Именно затова той избра като свои лични представители дванадесет обикновени мъже, повечето от които бяха закалени, енергични и мъжествени рибари."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Иисус почти нищо не говореше за социалните пороци на своето време. Той рядко споменаваше за морални постъпки. Беше позитивен учител на истинската добродетел. Той старателно избягваше негативния метод на обучение: отказваше се да афишира злото. Иисус не беше и реформатор на нравите. Той добре знаеше и внушаваше на своите апостоли, че чувствените подтици на човека не се поддават нито на религиозно порицание, нито на правови забрани. Неговите редки осъждания бяха насочени основно против гордостта, тиранията, угнетението и лицемерието."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "За разлика от Йоан, Иисус не осъждаше рязко даже фарисеите. Той знаеше, че мнозина книжници и фарисеи са чистосърдечни хора. Разбираше, че те се намират в робски плен на религиозните обичаи{79}. Иисус придаваше особено значение на това, “отначало да се излекува самото дърво”. Той внушаваше на тримата апостоли, че цени целия живот, а не отделни добродетели."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "Главният извод, направен от Йоан след този урок, се състоеше в това, че същността на религията на Иисус се заключава в придобиване на състрадателен характер и формиране на личност, стремяща се да изпълни волята на небесния Отец."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Петър схвана идеята, че Евангелието, което му предстои да провъзгласи, е действително ново начало за цялото човечество. Впоследствие той предаде това впечатление на Павел, който изведе оттук своята доктрина за Христос като за “втория Адам”{80}."
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "Яков постигна вълнуващата истина, че Иисус желае неговите земни деца да живеят така, като че ли вече са граждани на съвършеното небесно Царство."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Иисус знаеше, че хората не са еднакви, и учеше на това своите апостоли. Той постоянно ги призоваваше да се въздържат от опити да формират възгледите на учениците и вярващите по един шаблон. Стремеше се да даде на всяка душа възможността да се развива по своему, превръщайки се в усъвършенстващ се и самостоятелен индивид пред Бога. В отговор на един от многото въпроси на Петър Учителят каза: “Аз искам да освободя хората, за да могат те, подобно на малки деца, да започнат нов, по-добър живот.” Иисус винаги твърдеше, че истинското великодушие трябва да бъде неосъзнато — когато човек подава милостиня, лявата му ръка не трябва да знае какво прави дясната{81}."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "В този ден тримата апостоли бяха потресени, осъзнавайки, че религията на техния Учител не предвижда духовен самоанализ. Всички религии до и след Иисус, включително християнството, отделят особено внимание на добросъвестния самоанализ. Но не и религията на Иисус Назарянин. Философията на Иисус за живота е лишена от религиозно самонаблюдение{82}. Синът на дърводелеца никога не учеше на *формиране* на характер; той учеше на *израстване* на характера, заявявайки, че Царството небесно е подобно на синапено зърно. Но Иисус не казваше нищо, което да забранява самоанализа като средство за предотвратяване на високомерен егоизъм."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "Правото да влезеш в Царството се определя от вяра, от лично убеждение. Продължителността на постепенния възход към Царството е като скъпоценен бисер, за притежаването на който човек продава всичко, което има{83}."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "Учението на Иисус е религия за всички, а не само за слабите хора и робите. Тази религия никога (по време на неговия живот) не прие завършена форма, не се превърна в символи на вярата и теологически закони; той не остави след себе си нито ред. Неговият живот и учения бяха завещани на вселената като въодушевяващо и идеалистическо наследство, от което можеш да се възползваш като от духовен принцип и нравствено ръководство във всички епохи във всички светове. Даже и днес ученията на Иисус се отличават от всички религии като такива, при все това явявайки се жива надежда за всяка от тях."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Иисус не учеше своите апостоли, че религията е единственото занятие на човека на Земята; такава беше юдейската представа за служене на Бога. Но той действително настояваше на това, религията да стане изключително дело на дванадесетте апостоли. Иисус не учеше на нищо, което би попречило на вярващите в него хора да се стремят към преследването на автентична култура; той само беше на невисоко мнение за скованите от традициите религиозни училища в Йерусалим. Той се отличаваше с широта на възгледите, с великодушие, образованост и търпимост. В неговата философия за праведния живот нямаше място за показно благочестие."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "Учителят не предлагаше решения за нерелигиозните проблеми на своето време или за някоя следваща епоха. Иисус искаше да развие духовно разбиране за вечните реалности и да пробуди интерес към самобитния живот; той обръщаше внимание само на основополагащите и неизменни духовни потребности на човешкия род. Разкри добродетел, равна на Бога. Той възвиси любовта — истината, красотата и добродетелта като божествен идеал и вечна реалност."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "Учителят дойде, за да създаде в човека нов дух, ново желание — да го дари с нова способност да постига истината, да изпитва състрадание и да избира добротата — желанието да бъде в хармония с желанието на Бога, заедно с вечния стремеж да стане съвършен, както е съвършен небесният Отец{84}."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. Денят на духовното посвещение",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Следващата събота Иисус прекара със своите апостоли, отново отивайки с тях в планината, където преди това ги беше посветил в сан; и там, след продължителна и възхитително трогателна въодушевяваща проповед, той пристъпи към тържественото действие — духовното посвещаване на дванадесетте апостоли. В тази събота следобед Иисус събра своите апостоли край себе си на склона на планината и ги предаде в ръцете на небесния Отец, готвейки се за този ден, когато ще бъде принуден да ги остави сами в света. Този път апостолите не чуха нови учения; времето премина в дружеско общуване."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Иисус напомни за положения от проповедта, произнесена на същото това място при посвещаването им в сан, а след това, извиквайки ги при себе си един по един, им поръча да вървят в мир като негови представители. Заповедта на Учителя, произнесена при духовното посвещение, гласеше: “Вървете по целия свят и проповядвайте благата вест за Царството{85}. Освобождавайте духовните пленници, утешавайте угнетените и помагайте на страдащите. Даром получихте, даром давайте{86}.”"
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Иисус ги съветваше да не вземат пари, нито запаси от дрехи, казвайки: “Този, който се труди, е заслужил своето препитание{87}{88}.” В заключение той каза: “Вижте, аз ви изпращам като овце при вълци, затова бъдете мъдри като змията и невинни като гълъба. Но бъдете предпазливи, защото вашите врагове ще ви водят в своите съдилища и ще ви осъждат сурово в синагогите. И ще ви поведат към управители и царе, защото вярвате в това Евангелие и самите ви речи ще свидетелстват за мен пред тях. И когато ви поведат на съд, не се безпокойте за това, какво да кажете, защото Духът на моя Отец пребивава във вас и ще говори през вашите уста. Някои от вас ще ги екзекутират и преди да се установи Царството на Земята ще бъдете ненавиждани от много хора за това Евангелие, но не се бойте: аз ще бъда с вас и моят дух ще обиколи преди вас целия свят. И частица от моя Отец ще пребивава във вас, когато отначало отидете при юдеите, а след това — при друговерците{89}.”"
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "Спускайки се от планината, те се върнаха към своето пристанище, в дома на Зеведей."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. Вечерта след духовното посвещение",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "През тази вечер Иисус обучаваше в къщата, защото навън заваля дъжд; той дълго говори, опитвайки се да обясни на апостолите какво трябва да *бъдат,* а не какво трябва да *правят.* Те познаваха само такава религия, която предписваше да *направят* определени неща, за да придобият праведност — спасение. Иисус повтаряше: “В Царството вие трябва да *бъдете* праведни, за да свършите своята работа.” Много пъти той им казваше: *“Бъдете* съвършени, както е съвършен вашият небесен Отец{90}.” Учителят постоянно обясняваше на своите объркани апостоли, че спасението, което той беше дошъл да даде на света, е постижимо само за *вярващия* човек — само чрез проста и искрена вяра. Иисус каза: “Йоан проповядваше кръщение на покаянието, тъгата за предишния живот. На вас ви предстои да провъзгласявате кръщение на приятелството с Бога. Проповядвайте покаяние на тези, които се нуждаят от такова учение, но за тези, който искрено търсят влизане в Царството, широко разтворете врати и ги поканете в радостното братство на синовете Божии{91}.” Но това беше сложна задача — да убеди галилейските рибари в това, че в Царството трябва предварително да *бъдат* правдиви чрез вярата, за да *вършат* праведност в ежедневния си живот на земни смъртни."
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "Друга огромна пречка при обучаването на апостолите беше тяхната склонност да превръщат високо идеалистичните и духовни принципи на религиозната истина в конкретни правила на лично поведение. Иисус им дари този прекрасен дух, с който е изпълнено отношението на душата, но те упорито се опитваха да превърнат такива учения в правила на личното поведение. Неведнъж, когато със сигурност помнеха това, което Учителят е казал, те почти напълно забравяха онова, което той *не е* казвал. Но те бавно усвояваха неговото учение, защото Иисус *беше* всичко, на което учеше. Онова, което не можеха да почерпят от неговите словесни наставления, те постепенно придобиваха благодарение на това, че живееха редом с него."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Апостолите не виждаха, че животът на техния Учител беше призван да въодушевява духовно всяко създание във всяка епоха във всеки свят на обширната вселена. Макар че Иисус периодически им говореше за това, апостолите не разбираха идеята, че той вършеше работа *на* този свят, но *за* всички останали светове от своето огромно творение. Иисус преживя своя земен живот на Урантия, не за да покаже със своя личен пример какъв трябва да бъде смъртният живот на мъжете и жените от този свят, а за да създаде *висок духовен и вдъхновяващ идеал* за всички смъртни същества във всички светове."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "Същата вечер Тома попита Иисус: “Учителю, ти казваш, че ние трябва да станем като малките деца, преди да можем да влезем в Царството на Отеца — и в същото време ни предупреждаваш да се пазим от лъжепророци и да не хвърляме бисери на свинете. Честно казано, аз съм озадачен. Не разбирам твоето учение{92}.” Иисус отговори на Тома: “Колко още да ви търпя! Вечно се опитвате да разберете буквално това, на което уча. Когато като отплата за влизане в Царството ви помолих да станете като малки деца, аз имах предвид не способността лесно да ви заблуждават — обикновената доверчивост, и не готовността да се доверявате на приятни непознати. В действителност аз исках в този пример да видите взаимоотношенията на детето и бащата. Вие сте децата и търсите влизане именно в Царството на *вашия* Баща. Между всяко нормално дете и баща съществува това естествено чувство, което осигурява отзивчивост и взаимна любов и което извечно предотвратява всяка склонност да се търгува в замяна на любовта и милосърдието на Отеца. И Евангелието, с проповядването на което тръгвате на път, е свързано със спасение, израстващо именно от това постигнато във вярата вечно взаимоотношение между дете и баща.”"
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "Характерна черта на учението на Иисус беше, че *моралът* на неговата философия беше породен от личните взаимоотношения на индивида с Бога — всички тези взаимоотношения между дете и баща. Иисус придаваше особено значение на *индивида,* а не на расата или нацията. След вечерята в разговор с Матей Иисус обясни, че моралът на всяка постъпка се определя от мотивите на индивида. Моралът на Иисус винаги е бил позитивен. В новата формулировка на Иисус златното правило изисква активен социален контакт; предишното негативно правило можеше да се съблюдава в изолация{93}{94}. Иисус освободи морала от всякакви норми и обреди, възвисявайки го до величествените нива на духовното мислене и истински праведния живот."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Тази нова религия на Иисус не е лишена от практически смисъл, но всяка извлечена от неговите учения практическа ценност в политическата, социална или икономическа сфера е естествено претворяване на вътрешния опит на душата, който се проявява в духовните плодове на доброволното ежедневно служене, свидетелстващо за истински личен и религиозен опит."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "След като Иисус и Матей завършиха своя разговор, Симон Зилот попита: “Но, Учителю, *всички* хора ли са синове Божии?” И Иисус отговори: “Да, Симон, всички хора са синове Божии и това е тази блага вест, която ви предстои да възвестите.” Но апостолите бяха неспособни да постигнат такова учение; това съобщение беше ново, странно и поразително. Именно поради своето желание да внуши тази истина на апостолите Иисус учеше своите последователи да се отнасят към всички хора като към свои братя."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "В отговор на въпрос, зададен от Андрей, Учителят разясни, че моралът на неговото учение е неотделим от религията на неговия живот. Той учеше на морал, изхождайки не от *природата* на човека, а от неговото *отношение* към Бога."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Йоан попита Иисус: “Учителю, какво е Царство небесно?” Иисус отговори: “Царството небесно се състои от три основни неща: първо, признаване на факта на пълновластието на Бога; второ, вяра в истината на синовството по отношение към Бога; и трето — вяра в плодотворността на висшето човешко желание да изпълниш Божията воля — да станеш подобен на Бога. И благата вест на Евангелието се заключава в това, че благодарение на своята вяра всеки смъртен може да придобие всички тези необходими за спасението неща.”"
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Седмицата на очакването беше към края си и те се приготвиха да тръгнат за Йерусалим на следващия ден."
                }
            ]
        }
    ],
    "footnotes": [
        "*Проповед за ръкополагане*: Мт 5:1; Лк 6:17.",
        "*Евангелие на царството*: Мт 4:23; Мт 9:35; Мт 24:14; Мк 1:14-15.",
        "*Вечното царство*: Лк 1:33. *Не е Бог на юдеи или езичници*: 2 Лт 19:7; Йв 34:19; ПИС 35:12; ДА 10:34; Рим 2:9-11; Рим 9:24; Рим 10:12; Гал 2:6; Гал 3:28; Еф 6:9; Кол 3:11. *Мнозина ще дойдат*: Мт 8:11-12; Лк 13:28-29.",
        "*Мир на земята*: Лк 2:14.",
        "*С вяра се влиза през вратата*: Рим 1:17; Рим 3:28; Еф 2:8. *Работата в плодовете на духа трябва да продължи*: Гал 5:22-23; Еф 5:9; Як 2:17,20,26. *Изпълняващите волята на Отца влизат в рая*: Мт 7:21.",
        "*Търсете първо царството*: Мт 6:33; Лк 12:31. *Никаква неприлична демонстрация*: Мт 24:30-31; Мк 13:26; Лк 21:21-27; ДА 1:7-8. *Божието царство е във вас*: Йв 32:8,18; Ис 63:10-11; Ез 37:14; Мт 10:29; Лк 17:21; Йн 17:21-23; Рим 8:9-11; 1 Кр 3:16-17; 1 Кр 6:19; 2 Кр 6:16; Гал 2:20; 1 Йоан 3:24; 1 Йоан 4:12-15; Отк 21:3.",
        "*Станете велики чрез служение*: Мт 20:26-27; Мт 23:11; Мк 9:35; Мк 10:43-44; Лк 22:26. *Деца на живия Бог*: 1 Лт 22:10; Пс 2:7; Ис 56:5; Мт 5:9,16,45; Лк 20:36; Йн 1:12-13; Йн 11:52; ДА 17:28-29; Рим 8:14-17,19,21; Рим 9:26; 2 Кр 6:18; Гал 3:26; Гал 4:5-7; Еф 1:5; Фил 2:15; Евр 12:5-8; 1 Йоан 3:1-2,10; 1 Йоан 5:2; Отк 21:7; 2 Ц 7:14. *Царството е наблизо*: Мт 3:2; Мт 4:17; Мт 10:7; Мк 1:15; Лк 10:9-11; Лк 17:20-21; Лк 21:31. *Царуване на Бога в сила*: ДА 2:1-4.",
        "*Исус започва проповед за ръкополагане*: Мт 5:2; Лк 6:20. *Вие сте посланици*: 2 Кр 5:20. *Граждани на небето*: Евр 11:16. *От вас се изисква повече*: Лк 12:48.",
        "*Освободете духовните пленници*: Ис 61:1; Лк 4:18.",
        "*Щастливи са бедните духом*: Мт 5:3; Лк 6:20b.",
        "*Щастливи са ония, които гладуват и жадуват за правда*: Мт 5:6; Лк 6:21a.",
        "*Щастливи са кротките*: Мт 5:5.",
        "*Щастливи са чистите по сърце*: Мт 5:8.",
        "*Щастливи са онези, които скърбят*: Мт 5:4. *Щастливи са тези, които плачат*: Лк 6:21b.",
        "*Щастливи са милостивите*: Мт 5:7.",
        "*Щастливи са миротворците*: Мт 5:9.",
        "*Щастливи са преследваните*: Мт 5:10-12; Лк 6:22-23a.",
        "*Вие сте солта на земята*: Мт 5:13; Мк 9:50; Лк 14:34-35.",
        "*Вие сте светлината на света*: Мт 5:14-16; Мк 4:21; Лк 8:16; Лк 11:33.",
        "*Посланици на Царството*: 2 Кр 5:20. *Не се съпротивлявайте на несправедливостта*: Мт 5:39; Лк 6:29. *Не се съдете един с друг*: 1 Кр 6:1-7.",
        "*Обичай враговете си*: Мт 5:44; Лк 6:27-28. *Ново „Златно правило“*: Мт 7:12; Лк 6:31.",
        "*Бащата дава слънце и дъжд*: Мт 5:45. *Бъдете милостиви, както Бог е милостив*: Лк 6:36. *Бъдете перфектни*: Бт 17:1; 3 Ц 8:61; Лв 19:2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16.",
        "*Спасявай хората, а не ги съди*: Мт 7:1-2; Лк 6:37. *Стълб в чуждото око, греда в твоето*: Мт 7:3-5; Лк 6:41-42.",
        "*Слепите водят слепите*: Мт 15:14; Лк 6:39. *Не хвърляйте бисери на свинете*: Мт 7:6.",
        "*Предупреждение за лъжепророци*: Мт 7:15,22-23; Мт 24:11,24; Мк 13:22; 1 Йоан 4:1. *По плодовете им ги познайте*: Мт 7:16-20; Лк 6:43-44. *Плод на духа*: Гал 5:22-23; Еф 5:9. *Изискване да даваме добри плодове*: Мт 3:10; Мт 12:33; Лк 3:9; Лк 6:43-44; Лк 13:6,9; Йн 15:7-8,16. *Бог съди човешките сърца*: Лк 16:15; ДА 1:24; 1 Сл 2:4.",
        "*Фалшиви твърдения за вяра*: Мт 7:22-23. *Награда за вярващите*: Мт 7:24; Лк 6:47.",
        "*Исус говори с власт*: Мт 7:28-29; Мк 1:22.",
        "*Вие сте светлината на света*: Мт 5:14-16; Мк 4:21; Лк 8:16; Лк 11:33.",
        "*По плодовете ще ги познаете*: Мт 7:16-20; Лк 6:43-44. *Плод на духа*: Гал 5:22-23; Еф 5:9.",
        "*Безплодно дърво, отсечено*: Мт 7:19.",
        "*Бъдете перфектни*: Бт 17:1; 3 Ц 8:61; Лв 19:2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16.",
        "*Бащинска любов*: Йн 14:21,23; Йн 15:9-12; Йн 17:23,26; 1 Йоан 3:1.",
        "*Бедните духом, смирените*: Мт 5:3; Лк 6:20b.",
        "*Молитва на митаря*: Лк 18:10-14.",
        "*Глад и жажда за праведност*: Мт 5:6; Лк 6:21a.",
        "*Кротките ще наследят земята*: Мт 5:5.",
        "*Да бъде Твоята воля*: Мт 6:10; Мт 26:39,42,44; Мк 14:36,39; Лк 11:2; Лк 22:42.",
        "*Чисто сърце*: Мт 5:8.",
        "*Бащинска любов*: Йн 3:16; Йн 17:23,26; 1 Йоан 3:1,16; 1 Йоан 4:9-11,19.",
        "*Бъдете съвършени*: Бт 17:1; 3 Ц 8:61; Лв 19:2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16.",
        "*Опечалените се утешават*: Мт 5:4; Лк 6:21b.",
        "*Не е нечовешко да се плаче*: Мк 14:72; Лк 7:32; Лк 19:41; Лк 22:62; Йн 11:35; ДА 20:37; Отк 5:4.",
        "*Мойсей, кротък човек*: Чс 12:3.",
        "*Милостивият ще получи милост*: Мт 5:7.",
        "*Миротворците се наричат синове Божии*: Мт 5:9.",
        "*Мир на Исус*: Йн 14:27a.",
        "*Мирът лекува смутеното сърце*: Йн 14:1. *Не се страхувай*: Йн 14:27b.",
        "*Който иска да спаси живота си, да го загуби*: Мт 10:39; Мт 16:25; Мк 8:35; Мк 9:24; Лк 17:33; Йн 12:25.",
        "*Преследван за правда*: Мт 5:10-12a; Лк 6:22-23a.",
        "*По-голяма любов никой няма*: Йн 15:13.",
        "*Трябва да се родиш отново*: Йн 3:3,7; 1 Пт 1:23. *Започнете като малки деца*: Мт 18:2-4; Мт 19:13-14; Мк 9:36-37; Мк 10:13-15; Лк 9:47-48; Лк 18:16-17. *Не разрушавайте, а изпълнявайте закона*: Мт 5:17.",
        "*Отвъд праведността*: Мт 5:20.",
        "*Нови заповеди*: Мт 5:21-22.",
        "*Чували сте „Не убивай“.*: Из 20:13; Вт 5:17; Мт 5:21. *Съдете мотивите, а не действията*: 1 Ц 16:7. *Вие сте в опасност да бъдете съдени*: Лв 24:17,21; Чс 35:30.",
        "*Не прелюбодействай*: Из 20:14; Вт 5:18. *Но Аз ви казвам: „Похотта е прелюбодейство“*: Мт 5:27-28.",
        "*Относно развода*: Мт 5:31-32; Мт 19:3-9; Мк 10:2-12; Лк 16:18.",
        "*Две мнения, плът срещу дух*: Йн 3:6; Рим 8:4-5; Гал 5:16-17.",
        "*Овце, които не са от това стадо*: Йн 10:16.",
        "*Око за око, зъб за зъб*: Из 21:24; Лв 24:20; Вт 19:21; Мт 5:38.",
        "*Връщане на доброто за зло*: Мт 5:38-42. *По-голямо изискване към апостолите*: Лк 14:25-72; Йн 6:60-69.",
        "*Вземи отговорностите и ме следвай*: Мт 16:24; Мк 8:34; Мк 10:21; Лк 9:23. *Давайте милостиня тайно*: Мт 6:1-4. *Молете се тайно*: Мт 6:5-7. *Бог знае, преди да поискаш*: Ис 65:24; Мт 6:32. *Не постете с тъжни лица*: Мт 6:16-18. *Събирай съкровища на небето*: Мт 6:19-21; Лк 12:33-34.",
        "*Окото е светлината на тялото*: Мт 6:22-23; Лк 11:34-36.",
        "*Никой не може да служи на двама господари*: Мт 6:24; Лк 16:13. *Не се безпокойте за живота си*: Мт 6:25,31-32; Лк 12:22-23. *Търсете първо царството*: Мт 6:33-34.",
        "*Не работи, не яж*: 2 Сл 3:10.",
        "*Око за око, зъб за зъб*: Из 21:24; Лв 24:20; Вт 19:21; Мт 5:38.",
        "*Предупреждава за отмъщение*: Пр 20:22; Вт 32:35; Рим 12:19.",
        "*Обичай враговете си*: Мт 5:43-44; Лк 6:27,35.",
        "*Безсмислено е да отвръщаш със зло на злото*: Мт 5:39-42; Рим 12:17-21; 1 Сл 5:15; 1 Пт 3:9-12.",
        "*Имайте вяра*: Мт 6:25-34; Лк 12:22-32.",
        "*Отдавайте кесарю, каквото е кесарево, и на Бога, каквото е Божие*: Мт 22:21; Мк 12:17; Лк 20:25.",
        "*Кой е ближен?*: Лк 10:29-37.",
        "*Правете пиршества за бедните*: Лк 14:12-14.",
        "*Не съдете, за да не бъдете съдени*: Мт 7:1; Лк 6:37.",
        "*Бъдете мъдри като змии*: Мт 10:16b.",
        "*Притежанието не е щастие*: Лк 12:15.",
        "*Каква полза за света?*: Мт 16:26; Мк 8:36; Лк 9:25.",
        "*По-благословени да дават*: ДА 20:35.",
        "*Доброволно изпълнявайте Божията „воля“*: Пс 143:10; ПИС 15:11-20; Мт 6:10; Мт 7:21; Мт 12:50; Мк 3:35; Лк 8:21; Лк 11:2; Йн 7:16-17; Йн 9:31; Йн 14:21-24; Йн 15:10,14-16.",
        "*„Не се страхувай“, каза Исус*: Мт 10:28,31; Мт 14:27; Мт 17:7; Мт 28:10; Мк 5:36; Мк 6:50; Лк 5:10; Лк 8:50; Лк 12:4,4,7,32; Йн 6:20; Йн 14:27.",
        "*Първо направете дървото добро*: Мт 12:33.",
        "*Христос като втори Адам*: 1 Кр 15:45-49.",
        "*Истинската доброта е несъзнателна*: Мт 6:1-3.",
        "*Израстване на характера*: Мт 13:31-32; Мк 4:31-32; Лк 13:18-19.",
        "*Перла с висока цена*: Мт 13:45-46.",
        "*Бъдете перфектни*: Бт 17:1; 3 Ц 8:61; Лв 19:2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16.",
        "*Посвещаване и поръчка*: Мт 10:1; Мк 3:13-14; Лк 9:1-2.",
        "*Поръчение за проповядване по света*: Мт 24:14; Мт 28:19-20a; Мк 13:10; Мк 16:15; Лк 24:47; Йн 17:18; ДА 1:8b. *Освобождаване на духовни пленници*: Ис 61:1; Лк 4:18. *Утеши потиснатите*: Ис 40:1; 2 Кр 1:3-4. *Служи на страдащите*: Мт 20:26; Мк 10:43. *Свободно получавам, свободно давам*: Мт 10:8.",
        "*Без пари или допълнителни дрехи*: Мт 10:9-10; Мк 6:8-9; Лк 9:3; Лк 10:4.",
        "*Работникът е достоен за наемане*: Лк 10:7.",
        "*Изпращам ви като овце сред вълци*: Лк 10:3. *Бъдете мъдри като змии*: Мт 10:16. *Ще ви изправят пред съветите*: Лк 21:12. *Ще ви бият в синагогите*: Мт 10:17-21; Мк 13:9. *Ще ви бият и ще ви убиват*: Мт 24:9. *Свидетелство за вътрешния дух*: Мт 10:19-20; Мк 13:11; Лк 12:11-12; Лк 21:13-15. *Първо евреите, после езичниците*: Рим 1:16.",
        "*Бъдете перфектни*: Бт 17:1; 3 Ц 8:61; Лв 19:2; Вт 18:13; Мт 5:48; 2 Кр 13:11; Як 1:4; 1 Пт 1:16.",
        "*Йоаново кръщение на покаяние*: Мт 3:2; Лк 3:3; ДА 13:24. *Общуване с Бога*: Мт 12:50; Мк 3:35; Лк 8:21; ДА 2:42; 1 Кр 1:9; Еф 3:9.",
        "*Ела като дете*: Мт 18:2-4; Мт 19:13-14; Мк 9:36-37; Мк 10:13-15; Лк 9:47-48; Лк 18:16-17. *Лъжепророци*: Мт 7:15,22-23; Мт 24:11; Мк 13:22; 1 Йоан 4:1. *Не хвърляйте бисери пред свинете*: Мт 7:6.",
        "*Златното правило, преразказано*: Мт 7:12; Лк 6:31.",
        "*Златно правило (старо, отрицателно)*: Tb 4:15."
    ],
    "paper_title": "Посвещаването на дванадесетте за апостоли",
    "author": "Комисия от Промеждутъчни Създания"
}