{
    "paper_index": 123,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "123:0",
            "pars": [
                {
                    "par_ref": "123:0.1",
                    "par_pageref": "1355.1",
                    "par_content": "ПОРАДИ неопределеността и вълненията, с които беше свързано пребиваването във Витлеем, Мария престана да кърми детето, докато не стигнаха благополучно до Александрия, където животът на семейството влезе в нормалното си русло. Те живееха при роднини и Йосиф беше напълно способен да изхрани своето семейство, тъй като скоро след тяхното пристигане получи работа. В течение на няколко месеца той работеше като дърводелец, след което се издигна до положението на майстор на голяма група работници, заети със строителството на една от обществените сгради. Тази работа го наведе на мисълта след завръщането си в Назарет да стане предприемач и строител."
                },
                {
                    "par_ref": "123:0.2",
                    "par_pageref": "1355.2",
                    "par_content": "За Мария целият период на безпомощно младенчество на Иисус беше една непрестанна тревога да не се случи нещо, което да постави под заплаха неговото благополучие или което да попречи на неговата бъдеща мисия на Земята; нито една майка не беше по-предана на своето дете. В дома, където израсна Иисус, имаше двама негови връстници, а в най-близките съседи — още шест деца на приблизително същата възраст, които биха могли да станат подходящи другари за игри. Отначало Мария не искаше да пуска Иисус далеч от себе си. Тя се боеше, че ако му позволят да играе в градината заедно с останалите деца, с него може да се случи нещо, но Йосиф с помощта на своите роднини успя да я убеди, че такова възпитание би лишило Иисус от полезен опит — умението да живее в съгласие с деца на неговата възраст. И Мария, осъзнавайки, че прекомерната защита и покровителство могат да направят Иисус свенлив и донякъде егоцентричен, накрая се съгласи заветното дете да расте както всяко друго дете; но даже подчинявайки се на това решение, тя прие като правило винаги да наглежда малчуганите, играещи край къщата или в градината. Само любящата майка знае какъв товар лежеше на сърцето на Мария, преживяваща заради безопасността на своя син в годините на неговото младенчество и ранно детство."
                },
                {
                    "par_ref": "123:0.3",
                    "par_pageref": "1355.3",
                    "par_content": "В течение на двете години, преминали в Александрия, Иисус растеше като здраво и нормално дете. Освен няколко приятели и роднини никой не знаеше, че Иисус е “заветно дете”. Един от роднините на Йосиф разкри тази тайна на своите другари в Мемфис, потомци на древния Ехнатон, и те, заедно с неголяма група александрийски вярващи, се събраха в разкошния дом на роднината и благотворителя на Йосиф малко преди завръщането на семейството на назаряните в Палестина, за да им пожелаят успех и да засвидетелстват на детето своето почитание. Събралите се по този повод другари подариха на Иисус пълен гръцки превод на свещените юдейски книги. Но този екземпляр свещени книги беше връчен на Йосиф, едва след като и той, и Мария окончателно отклониха поканата на своите другари от Мемфис и Александрия да останат в Египет. Тези вярващи настояваха, че детето с предначертана съдба ще може да оказва много по-голямо влияние върху света, намирайки се в Александрия, отколкото в някакво място в Палестина. Тези уговорки забавиха за известно време тяхното заминаване в Палестина след получаването на известието за смъртта на Ирод.{0}"
                },
                {
                    "par_ref": "123:0.4",
                    "par_pageref": "1356.1",
                    "par_content": "Накрая Йосиф и Мария напуснаха Александрия на кораба, принадлежащ на техния другар Ездрион и отправил се към Йопия. Те пристигнаха в това пристанище в края на август 4 година до н.е. и веднага тръгнаха за Витлеем, където целия септември обсъждаха със своите другари и родственици дали следва да останат там, или да се върнат в Назарет."
                },
                {
                    "par_ref": "123:0.5",
                    "par_pageref": "1356.2",
                    "par_content": "Мария така и не се отказа напълно от мисълта за това, че Иисус трябва да израсне във Витлеем — града на Давид. Йосиф не вярваше истински, че на техния син предстои да стане царствен спасител на Израил. Освен това той знаеше, че в действителност не е потомък на Давид и се причислява към потомците му само затова, защото един от неговите предци беше осиновен от човек, принадлежал към родословието на Давид. Мария, разбира се, смяташе, че градът на Давид би бил най-подходящото място за възпитание на новия претендент за трона на Давид, но Йосиф смяташе за по-малко опасно да има работа с Ирод Антипа, отколкото с неговия брат Архелай. Той изключително се боеше за безопасността на детето във Витлеем или в който и да е друг град на Юдея и подозираше, че е по-вероятно именно Архелай да продължи коварната политика на своя баща Ирод, отколкото Антипа в Галилея. И освен всички тези причини Йосиф изразяваше открито своето предпочитание към Галилея, която смяташе като най-добро място за възпитаване и образоване на детето, но бяха необходими още три седмици, преди той да успее да преодолее възраженията на Мария{1}."
                },
                {
                    "par_ref": "123:0.6",
                    "par_pageref": "1356.3",
                    "par_content": "Към първи октомври на Йосиф се отдаде да убеди Мария и всичките им приятели, че най-добре за тях ще бъде да се върнат в Назарет{2}. Затова в началото на октомври 4 година до н.е. те се отправиха от Витлеем в Назарет през Лида и Скитопол. Те тръгнаха на път в ранната неделна утрин, като Мария и детето пътуваха, яздейки на своето ново товарно животно, а Йосиф и петима съпровождащи ги роднини вървяха пеша; роднините на Йосиф не им разрешиха да се върнат сами в Назарет. Те се опасяваха да отидат в Галилея през Йерусалим и долината на Йордан, пък и западните пътища не бяха напълно безопасни за двама самотни пътешественици с малолетно дете."
                }
            ],
            "subsections": [
                "Престоят в Египет"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "123:1",
            "section_title": "1. Завръщането в Назарет",
            "pars": [
                {
                    "par_ref": "123:1.1",
                    "par_pageref": "1356.4",
                    "par_content": "На четвъртия ден пътниците благополучно се добраха до местоназначението си. Без да съобщят на никого, те пристигнаха в своя дом в Назарет; тук в течение на повече от три години живееше един от женените братя на Йосиф, за когото тяхната поява беше пълна изненада: всичко се правеше толкова скришно, че нито семейството на Йосиф, нито семейството на Мария знаеха, че те са напуснали Александрия{3}. На следващия ден братът на Йосиф премести своето семейство и Мария за пръв път след раждането на Иисус спокойно и радостно заживя със своето малко семейство в собствения им дом. За по-малко от седмица Йосиф си осигури работа като дърводелец и те бяха изключително щастливи."
                },
                {
                    "par_ref": "123:1.2",
                    "par_pageref": "1356.5",
                    "par_content": "Когато се върнаха в Назарет, Иисус беше на около три години и два месеца. Той понесе добре всички тези пътувания, притежаваше великолепно здраве и беше изпълнен с детско ликуване и възбуда от това, че имаше собствен двор, където можеше да тича и да играе{4}. Но на него много му липсваше обществото на неговите александрийски другари по игри."
                },
                {
                    "par_ref": "123:1.3",
                    "par_pageref": "1356.6",
                    "par_content": "По пътя към Назарет Йосиф успя да убеди Мария, че е неразумно да се разказва на техните галилейски приятели и родственици, че Иисус е заветно дете. Те се уговориха да се въздържат от споменаване на подобни неща. И те и двамата твърдо спазваха това обещание."
                },
                {
                    "par_ref": "123:1.4",
                    "par_pageref": "1357.1",
                    "par_content": "Цялата четвърта година животът на Иисус беше период на нормално физическо развитие и необичайна умствена активност. За това време той много се сдружи със съседското момченце, своя връстник Яков. Иисус и Яков винаги весело играеха един с друг, а когато пораснаха, станаха големи приятели и верни другари."
                },
                {
                    "par_ref": "123:1.5",
                    "par_pageref": "1357.2",
                    "par_content": "Следващото важно събитие в живота на назаретското семейство беше раждането на второто им дете Яков в ранното утро на 2 април 3 година преди н{5}.е. Иисус беше във възторг от мисълта, че ще има по-малък брат, и можеше с часове да стои, наблюдавайки първите движения на малкото."
                },
                {
                    "par_ref": "123:1.6",
                    "par_pageref": "1357.3",
                    "par_content": "Именно в разгара на лятото на същата година Йосиф построи неголяма работилница близо до селския извор недалеч от стоянката на керваните. Оттогава той почти не се занимаваше с надничарски дърводелски труд. Помагаха му неговите братя и няколко други занаятчии, които изпращаше на работа, а самият той оставаше в работилницата, правейки хамути, плугове и други дървени изделия. Понякога той изготвяше изделия от кожа, а също така и от въже и ленено платно. И докато Иисус растеше, свободното от училище време той делеше по равно, помагайки на майка си в домашните ú задължения и наблюдавайки работата на баща си в работилницата, където слушаше разказите и историите на керванните водачи и пътешественици, пристигащи от всички краища на света."
                },
                {
                    "par_ref": "123:1.7",
                    "par_pageref": "1357.4",
                    "par_content": "През юли същата година, един месец преди Иисус да навърши четири годинки, целият Назарет беше поразен от избухването на злокачествена чревна инфекция, разнасяна от керванните пътници. Мария дотолкова се изплаши, че Иисус може да стане жертва на тази епидемия, че взе двете деца и избяга с тях в извънградския дом на своя брат, намиращ се на няколко километра на юг от Назарет по пътя към Мегидон, недалеч от Сарид. Те се върнаха в Назарет след повече от два месеца; Иисус изключително се радваше на своето първо посещение във фермата."
                }
            ],
            "subsections": [
                "Четвъртата година на Исус"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "123:2",
            "section_title": "2. Петата година (2 година преди н.е.)",
            "pars": [
                {
                    "par_ref": "123:2.1",
                    "par_pageref": "1357.5",
                    "par_content": "Измина малко повече от година след тяхното завръщане в Назарет, когато момчето Иисус достигна възрастта на своето първо лично и изцяло нравствено решение и при него пристигна Настройчик на Съзнанието — божествен дар от Райския Баща, служил преди с Макивента Мелхиседек и така получил практически опит от въплъщаването на свръхсмъртно същество в образа на смъртен. Това стана на 11 февруари през 2 година преди н.е. Иисус осъзна пристигането на божествения Наставник не повече, отколкото милионите и милиони други деца, които — и до този ден, и оттогава — по същия начин получаваха тези Настройчици на Съзнанието, внедряващи се в разума и действащи в него за максимално одухотворяване на този разум и за вечното спасение на тяхната развиваща се безсмъртна душа."
                },
                {
                    "par_ref": "123:2.2",
                    "par_pageref": "1357.6",
                    "par_content": "В този ден през февруари завърши непосредственият личен надзор на Управителя на Вселената, който осигуряваше безопасността на въплъщението на Михаил в образа на дете. По-нататък, в течение на целия човешки етап в развитието на тази инкарнация, опеката на Иисус се осъществяваше от неговия вътрешен Настройчик и от взаимодействащите серафически хранители, към които от време на време се присъединяваха промеждутъчни създания, назначавани за изпълнението на някои конкретни задачи в съответствие с разпорежданията на техните планетарни ръководители."
                },
                {
                    "par_ref": "123:2.3",
                    "par_pageref": "1357.7",
                    "par_content": "През август тази година Иисус навърши пет годинки и затова ще говорим за петата (календарна) година от неговия живот. В тази година — 2 година преди н.е., когато оставаше малко повече от месец до неговата петгодишнина, Иисус изпита огромно щастие: през нощта на 11 юли се роди неговата сестра Мириам. Вечерта на следващия ден се състоя продължителен разговор на Иисус с неговия баща за това, как различни групи живи същества се раждат в този свят под формата на отделни индивиди{6}. Най-ценната част от своето ранно образование Иисус получи от родителите си, отговарящи на неговите дълбоки и изпитателни въпроси. Йосиф никога не се отклоняваше от задълженията си, прилагайки всички свои сили и не жалейки време за отговори на многобройните въпроси на момчето. От петгодишна възраст и докато не навърши десет години, Иисус беше като една непрекъсната въпросителна. Макар да се случваше Йосиф и Мария да не могат да отговорят на неговите въпроси, те винаги подробно обсъждаха интересуващите го неща и се опитваха със всички възможни средства да му помогнат в стремежа да достигне удовлетворително решаване на проблемите, възникнали в неговия буден ум."
                },
                {
                    "par_ref": "123:2.4",
                    "par_pageref": "1358.1",
                    "par_content": "След завръщането в Назарет животът в дома закипя; Йосиф работеше, без да скръства ръце, изграждайки своята нова работилница и отново започвайки работа. Той беше толкова претоварен с работа, че нямаше време да направи люлка за Яков, но това беше поправено дълго преди раждането на Мириам, така, че на нейно разположение беше много удобна и уютна люлка, в която тя лежеше пред своето възхитено семейство. И детето Иисус с удоволствие участваше в тези естествени и нормални домашни грижи. Той много обичаше своя малък брат и своята мъничка сестра и много помагаше на Мария в грижите за тях."
                },
                {
                    "par_ref": "123:2.5",
                    "par_pageref": "1358.2",
                    "par_content": "В езическия свят по онова време беше трудно да се намери семейство, способно да даде на детето по-добро умствено, нравствено и религиозно възпитание, отколкото еврейското семейство на Галилея. Тукашните евреи се придържаха към систематичната програма за възпитание и образование на своите деца. Те деляха живота на детето на седем етапа:"
                },
                {
                    "par_ref": "123:2.6",
                    "par_pageref": "1358.3",
                    "par_content": "1. Новородено — от първия до осмия ден."
                },
                {
                    "par_ref": "123:2.7",
                    "par_pageref": "1358.4",
                    "par_content": "2. Кърмаче."
                },
                {
                    "par_ref": "123:2.8",
                    "par_pageref": "1358.5",
                    "par_content": "3. Дете, което е отбито от гърдата."
                },
                {
                    "par_ref": "123:2.9",
                    "par_pageref": "1358.6",
                    "par_content": "4. Период на зависимост от майката, продължаващ до края на петата година."
                },
                {
                    "par_ref": "123:2.10",
                    "par_pageref": "1358.7",
                    "par_content": "5. Начало на независимостта на детето — ако е момче, поемане от бащата на отговорността за неговото образование."
                },
                {
                    "par_ref": "123:2.11",
                    "par_pageref": "1358.8",
                    "par_content": "6. Момчета и момичета в подрастваща възраст."
                },
                {
                    "par_ref": "123:2.12",
                    "par_pageref": "1358.9",
                    "par_content": "7. Юноши и девойки."
                },
                {
                    "par_ref": "123:2.13",
                    "par_pageref": "1358.10",
                    "par_content": "Сред евреите съществуваше обичай, съгласно който майката отговаряше за възпитанието на детето, докато то не навърши пет години, след което ако то беше момче, отговорността за него падаше върху бащата. Затова в тази година от живота на Иисус, син на галилейски евреи, започна петият етап, в съответствие с който на 21 август 2 година до н.е. Мария официално предаде Иисус на Йосиф за по-нататъшно възпитание."
                },
                {
                    "par_ref": "123:2.14",
                    "par_pageref": "1358.11",
                    "par_content": "Макар че от този момент Йосиф поемаше пряка отговорност за умственото и религиозно възпитание на Иисус, неговата майка както преди вземаше участие в неговото домашно възпитание. Тя го учеше да разбира от лозите и цветята, растящи покрай окръжаващата целия участък градинска ограда, и да се грижи за тях. Освен това тя приспособи на покрива (служещ за лятна спалня) малки сандъчета с пясък, в които Иисус чертаеше карти и които често използваше за своите ранни упражнения по писане на арамейски, гръцки и по-късно на иврит, тъй като с времето той се научи свободно да чете, пише и говори и на трите езика."
                },
                {
                    "par_ref": "123:2.15",
                    "par_pageref": "1358.12",
                    "par_content": "Физически Иисус се оказа практически съвършено дете и продължаваше да се развива нормално в умствено и емоционално отношение. През втората половина на тази година — петата (календарна) година от своя живот, той прекара леко храносмилателно разстройство — неговото първо незначително заболяване."
                },
                {
                    "par_ref": "123:2.16",
                    "par_pageref": "1359.1",
                    "par_content": "Макар че Йосиф и Мария често говореха за бъдещето на своя по-голям син, ако се бяхте оказали там, единственото, което щяхте да забележите, щеше да бъде това, че в едно обикновено за своето време еврейско семейство расте нормално, здраво, безгрижно, макар и изключително любознателно, дете."
                }
            ],
            "subsections": [
                "Отглеждане на деца"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "123:3",
            "section_title": "3. Събитията през шестата година (1 година до н.е.)",
            "pars": [
                {
                    "par_ref": "123:3.1",
                    "par_pageref": "1359.2",
                    "par_content": "С помощта на своята майка Иисус вече усвои галилейския диалект на арамейския език и сега баща му започна да го учи на гръцки. Мария говореше гръцкия слабо, но Йосиф свободно владееше и арамейски, и гръцки. Учебник за изучаване на гръцкия език стана екземплярът от древноеврейските свещени книги — пълният текст на закона и пророците, включително Псалмите, подарен им, когато напускаха Египет. В целия Назарет имаше два екземпляра Писания на гръцки и това, че единият от тях беше притежание на семейството на дърводелеца, направи дома на Йосиф крайно търсено място, позволяващо на израстващия Иисус да се запознава с все нови и нови любители на знанието и истински търсачи на истината. Преди края на годината Иисус получи този безценен ръкопис в лично владение, а в деня на навършване на шестата му година му обясниха, че свещената книга му е била подарена от приятели и роднини от Александрия. Скоро той вече я четеше без затруднения."
                },
                {
                    "par_ref": "123:3.2",
                    "par_pageref": "1359.3",
                    "par_content": "Първият силен стрес в живота на Иисус стана, когато той беше на почти шест години. Момчето смяташе, че неговият баща, в краен случай баща му заедно с майка му, знае всичко. Затова представете си удивлението на това любознателно дете, когато на въпроса за причината на току-що станалото неголямо земетресение Йосиф отвърна: “Синко, наистина не зная.” Така започна продължителният и обезкуражаващ процес на загуба на илюзиите, в хода на който Иисус откри, че неговите земни родители не бяха премъдри и всезнаещи хора."
                },
                {
                    "par_ref": "123:3.3",
                    "par_pageref": "1359.4",
                    "par_content": "На Йосиф като че ли му се искаше да отговори, че земетресението е предизвикано от Бога, но след миг разбра, че подобен отговор ще повлече след себе си нови и още по-деликатни въпроси. Още в ранна възраст беше изключително трудно да се отговаря на въпросите на Иисус за физическите или социалните явления, непредпазливо заявявайки, че зад тях стои Бог или дяволът. В съгласие с господстващите вярвания на еврейския народ Иисус в течение на дълго време приемаше на вяра ученията за добрите или зли духове като възможни обяснения на психическите или духовни явления, но още в ранно детство започна да се съмнява в това, че зад събитията в естествения свят могат да стоят такива невидими сили."
                },
                {
                    "par_ref": "123:3.4",
                    "par_pageref": "1359.5",
                    "par_content": "Иисус още нямаше навършени шест години, когато в началото на година 1 до н.е. назаретското семейство беше посетено от Захария и Елисавета и техния син Йоан. Иисус и Йоан прекрасно прекарваха времето си в течение на първата осъзната среща. Макар че гостите можаха да останат само няколко дни, родителите успяха да поговорят за много неща, включително за плановете за бъдещето на своите синове. Докато те бяха заети, момчетата играеха на кубчета в пясъка на покрива на къщата и се отдаваха на всевъзможни момчешки забавления."
                },
                {
                    "par_ref": "123:3.5",
                    "par_pageref": "1359.6",
                    "par_content": "Запознавайки се с Йоан, който живееше близо до Йерусалим, Иисус започна да проявява необичаен интерес към историята на Израил и да разпитва подробно за смисъла на съботните ритуали, провеждани в синагогата, и периодичните празници поменуване. Неговият баща му обясни значението на всички тези празници. Първо беше тържественото запалване на свещи по средата на зимата, продължаващо осем дни и започващо с една свещ в първата вечер и прибавяне всяка следваща вечер на по още една; така се отбелязваше освещаването на храма след възстановяването на богослужението по Мойсеевия закон от Юда Макавей. Следващ беше отбелязваният в ранна пролет Пурим — празнуването на Естир и спасението, което тя донесе на Израил. След това настъпваше тържествената Пасха, която възрастните се стараеха да посрещат в Йерусалим винаги, когато това биваше възможно, а оставащите в дома деца следваше да помнят, че в течение на цялата седмица не трябваше да ядат заквасен с мая хляб. По-късно настъпваше празникът на първите плодове, събирането на реколтата; последно и най-тържествено беше отпразнуването на новата година, денят на изкуплението. Макар че на младия Иисус му беше трудно да разбере някои от тези празници и ритуали, след сериозно размишление над тях той изцяло се отдаде на радостния празник Шатри — ежегодния период на отдих за целия еврейски народ, когато хората живееха колиби от листа и се отдаваха на веселие и радости."
                },
                {
                    "par_ref": "123:3.6",
                    "par_pageref": "1360.1",
                    "par_content": "В тази година причина за безпокойството на Йосиф и Мария станаха молитвите на Иисус. Той на всяка цена искаше да разговаря със своя небесен Баща така, както с Йосиф — своя земен баща. Отклонението от тържествения и благоговеен тон на общуване с Божеството донякъде смущаваше неговите родители, особено Мария, но Иисус не можеше да бъде разубеден; той произнасяше своите молитви точно така, както го учеха, след което непременно искаше “малко да си поговоря с моя небесен Баща”."
                },
                {
                    "par_ref": "123:3.7",
                    "par_pageref": "1360.2",
                    "par_content": "През юни същата година Йосиф предаде работилницата в Назарет на своите братя и официално постъпи на работа като строител. Към края на годината доходът на семейството нарасна повече от три пъти. Чак до самата смърт на Йосиф назаретското семейство не знаеше какво е нужда. Семейството продължаваше да расте; много пари отиваха за допълнително образование и пътешествия, но растящите доходи на Йосиф винаги покриваха постоянно увеличаващите се разходи."
                },
                {
                    "par_ref": "123:3.8",
                    "par_pageref": "1360.3",
                    "par_content": "В течение на следващите няколко години Йосиф много работеше в Кана, Витлеем (галилейския), Магдала, Наин, Сефорис, Капернаум и Ен-Дор, а също така построи много сгради в Назарет и околностите му. Докато Яков растеше и ставаше достатъчно голям, за да помага на своята майка и домакинството и в грижите за малките деца, Иисус все по-често пътуваше със своя баща по тези намиращи се наблизо градове и села. Иисус се отличаваше с наблюдателност и придоби в тези пътешествия много практически знания; той усърдно натрупваше знания за човека и неговия живот на Земята."
                },
                {
                    "par_ref": "123:3.9",
                    "par_pageref": "1360.4",
                    "par_content": "В тази година Иисус се сдоби с големи успехи в съгласуването на своите силни чувства и необуздани пориви с изискванията на вътрешносемейното сътрудничество и домашна дисциплина. Мария беше любяща, но доста строга майка. Но в много отношения Йосиф оказваше значително по-голямо въздействие на Иисус, тъй като обикновено той сядаше заедно с момчето и подробно му обясняваше в какво се заключава действителната и главна необходимост от дисциплинарно ограничаване на личните желания в името на запазването на благополучието и мира в семейството. Когато на Иисус му обясняваха положението на нещата, той винаги съзнателно и охотно посрещаше родителските желания и се подчиняваше на семейните правила."
                },
                {
                    "par_ref": "123:3.10",
                    "par_pageref": "1360.5",
                    "par_content": "Значителна част от свободното време, когато на майка му не беше нужна помощ в домакинството, той прекарваше изучавайки денем цветята и растенията, а нощем звездите. В него се появи тревожещ родителите му навик да ляга по гръб и да гледа възхитено звездното небе тогава, когато в добре уредения назаретски дом отдавна беше време за сън."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "123:4",
            "section_title": "4. Седмата година (1 година след н.е.)",
            "pars": [
                {
                    "par_ref": "123:4.1",
                    "par_pageref": "1361.1",
                    "par_content": "Тази година животът на Иисус беше наистина богат на събития. В началото на януари над Галилея се изви снежна буря. Дебелината на снежната покривка беше половин метър и това беше най-големият снеговалеж за целия живот на Иисус и един от най-обилните в Назарет за последните сто години."
                },
                {
                    "par_ref": "123:4.2",
                    "par_pageref": "1361.2",
                    "par_content": "Игровата страна в живота на еврейските деца във времената на Иисус беше доста ограничена; обикновено децата играеха на достатъчно сериозни неща, подражавайки на заниманията на възрастните. Често те си играеха на сватби и погребения — обреди, които толкова често наблюдаваха и които се отличаваха с такава зрелищност. Те пееха и танцуваха, но почти нямаха групови игри, подобни на тези, които така обичаха децата от по-късните времена."
                },
                {
                    "par_ref": "123:4.3",
                    "par_pageref": "1361.3",
                    "par_content": "Заедно с едно съседско момче, а по-късно със своя брат Яков, Иисус много обичаше да играе в далечния ъгъл на дърводелската работилница, където те с огромно удоволствие се забавляваха със стружки и дървени кубчета. На Иисус винаги му беше трудно да разбере какво лошо има в тези игри, които бяха забранени в съботните дни, но той винаги се подчиняваше на желанията на своите родители. Неговото чувство за хумор и любов към игрите не намираха достатъчен израз в това време и поколение, но до четиринадесетгодишна възраст той се отличаваше с весел и безгрижен нрав през по-голямата част от времето."
                },
                {
                    "par_ref": "123:4.4",
                    "par_pageref": "1361.4",
                    "par_content": "На покрива на пристройката за животните Мария държеше гълъбарник и доходите от продажбата на гълъбите се използваше за благотворителен фонд, с който се разпореждаше Иисус, след като задържаше предварително една десета и я предаваше на служителя на синагогата."
                },
                {
                    "par_ref": "123:4.5",
                    "par_pageref": "1361.5",
                    "par_content": "Единственото сериозно произшествие, станало с Иисус до това време, беше неговото падане от каменната стълба на задния двор, която водеше към спалнята с платнен навес. Това се случи през юли в началото на пясъчна буря, връхлетяла неочаквано от изток. Горещите ветрове, носещи потоци ситен пясък, обикновено духаха в сезона на дъждовете, особено през март и април. Такава буря през юли беше голяма рядкост. Когато се изви бурята, Иисус, както обикновено, се намираше на покрива, служещ му като място за игра през голямата част от сухия сезон. Спускайки се по стълбата, той беше заслепен от пясъка и падна. След този случай Йосиф направи от двете страни на стълбата перила."
                },
                {
                    "par_ref": "123:4.6",
                    "par_pageref": "1361.6",
                    "par_content": "Това произшествие не можеше да се предотврати. То се случи не по вина на временните хранители измежду промеждутъчните създания — едно първично и едно вторично, на които беше предписано да пазят момчето, както не беше виновен и серафимът-хранител. То просто не беше възможно да се избегне. Но това незначително произшествие, случило се по времето, когато Йосиф се намираше в Ен-Дор, дотолкова изплаши Мария, че в течение на няколко месеца тя се държеше неразумно, опитвайки се да не пуска Иисус далеч от себе си."
                },
                {
                    "par_ref": "123:4.7",
                    "par_pageref": "1361.7",
                    "par_content": "Небесните личности не могат произволно да се намесват в материалните произшествия — обикновените явления от физически характер. В обичайни обстоятелства само промеждутъчните създания са способни да се намесват в материалните обстоятелства за защита на мъж или жена с предначертана съдба, но и в такива случаи те могат да правят това само по специално разпореждане на своите ръководители."
                },
                {
                    "par_ref": "123:4.8",
                    "par_pageref": "1361.8",
                    "par_content": "И това беше само едно от незначителните произшествия, които впоследствие сполетяха този любознателен и смел юноша. Ако си представите обичайното детство и младост на активно момче, ще получите достатъчно добра представа за младите години на Иисус и ще разберете колко много вълнения той доставяше на своите родители, особено на майка си."
                },
                {
                    "par_ref": "123:4.9",
                    "par_pageref": "1362.1",
                    "par_content": "Четвъртият член на назаретското семейство — Йосиф, се роди в сряда сутринта на 16 март 1 година след н.е.{7}"
                }
            ],
            "subsections": [
                "Материални инциденти"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "123:5",
            "section_title": "5. Училищните години в Назарет",
            "pars": [
                {
                    "par_ref": "123:5.1",
                    "par_pageref": "1362.2",
                    "par_content": "Иисус навърши седем години и беше в тази възраст, когато на еврейските деца се полагаше да започнат своето формално образование в синагогалните училища. Затова през август същата година започна неговият богат на събития училищен живот в Назарет. Това момче вече умееше свободно да чете, пише и говори на два езика — арамейски и гръцки. Сега му предстоеше да се научи да чете, пише и говори на иврит. И той с голямо нетърпение очакваше началото на новия училищен живот, откриващ се пред него."
                },
                {
                    "par_ref": "123:5.2",
                    "par_pageref": "1362.3",
                    "par_content": "В течение на три години, докато не навърши десет години, той посещаваше началното училище в назаретската синагога. В продължение на тези три години той изучаваше основите на Книгите на Закона, написани на иврит. Следващите три години той учеше в средното училище и заучи наизуст, повтаряйки на глас, по-сложните положения от свещения закон. Когато започна тринадесетата си година, той завърши синагогалното училище и управителите на синагогата го предадоха на неговите родители като образован “син на закона”, а значи — самостоятелен гражданин на обществото в Израил, което му даваше право да посещава на Пасха Йерусалим и затова в тази година той за пръв път присъства на празнуването на Пасхата заедно със своите родители."
                },
                {
                    "par_ref": "123:5.3",
                    "par_pageref": "1362.4",
                    "par_content": "В Назарет учениците седяха на пода в полукръг, а техният учител — хазанът, служител на синагогата, седеше с лице към тях. Те започваха с Левит [третата книга от Стария Завет — б.р.], след което преминаваха към изучаването на останалите книги на закона, след които следваха книгите на пророците и Псалтирът. Назаретската синагога разполагаше с пълния текст на Писанията на иврит. До дванадесетгодишна възраст учениците изучаваха само Писанията. В летните месеци учебният ден беше значително по-кратък."
                },
                {
                    "par_ref": "123:5.4",
                    "par_pageref": "1362.5",
                    "par_content": "Иисус бързо стана познавач на иврит и като юноша, когато в Назарет нямаше виден гост, него често го караха да чете откъси от еврейските Писания за благоверните, събрали се в синагогата на редовните съботни богослужения."
                },
                {
                    "par_ref": "123:5.5",
                    "par_pageref": "1362.6",
                    "par_content": "В синагогалните училища, разбира се, нямаше учебници. В часовете хазанът произнасяше изречението на глас, а учениците в хор го повтаряха след него. Ако ученикът имаше достъп до книгите на закона, той научаваше урока с четене на глас и постоянно повторение."
                },
                {
                    "par_ref": "123:5.6",
                    "par_pageref": "1362.7",
                    "par_content": "Освен това, в допълнение към по-формалното си обучение, Иисус започна да се запознава с хора от всички страни на света, тъй като ремонтната работилница на неговия баща я посещаваха хора от различни страни на света. Когато стана по-голям, той свободно общуваше с караванните пътници, които спираха за отдих и възстановяване на силите недалеч от извора. Свободно говорейки гръцки, той без затруднения беседваше с повечето пътешественици и водачи."
                },
                {
                    "par_ref": "123:5.7",
                    "par_pageref": "1362.8",
                    "par_content": "Назарет беше едно от местата за спиране на керваните и лежеше на пресечката на търговските пътища, а неговото население беше основно нееврейско; заедно с това той беше широко известен като център на либерално тълкуване на традиционния еврейски закон. Галилейските евреи общуваха с друговерците по-свободно, отколкото това беше прието в Юдея. От всички градове в Галилея евреите в Назарет бяха най-либерални в своята интерпретация на социалните ограничения, основани на страха да осквернят себе си чрез общуване с езичниците. Именно това положение породи популярната в Йерусалим поговорка “Нима може да дойде нещо хубаво от Назарет?”{8}"
                },
                {
                    "par_ref": "123:5.8",
                    "par_pageref": "1363.1",
                    "par_content": "Иисус получи нравствено възпитание и духовна култура главно в семейството си. Той придоби значителна част от своето интелектуално и теологическо образование от хазана. Но своето истинско образование — подготовката на ума и сърцето за действителните изпитания чрез преодоляване на различни жизнени трудности, той получи чрез общуването с хората. Именно това общуване със събратята му — възрастни и деца, юдеи и езичници, му позволи да опознае човешкия род. Иисус получи прекрасно образование и затова той дълбоко разбираше хората и искрено ги обичаше."
                },
                {
                    "par_ref": "123:5.9",
                    "par_pageref": "1363.2",
                    "par_content": "В течение на всички години обучение в синагогата той беше блестящ ученик и неговото огромно предимство беше знаенето на три езика. Както отбеляза пред Йосиф назаретският хазан при завършването на училищния курс, той се боеше, че е “научил повече благодарение на любознателните въпроси на Иисус”, отколкото е “бил способен да научи това момче”."
                },
                {
                    "par_ref": "123:5.10",
                    "par_pageref": "1363.3",
                    "par_content": "Иисус усвои много от програмата за обучение и черпеше вдъхновение от извършваните в синагогата редовни съботни богослужения. Обикновено към събралите се в синагогата се обръщаше някой виден посетител, отседнал за съботата в Назарет, за да се обърне към синагогата. Растящият Иисус слушаше как своите възгледи излагат много изтъкнати мислители от целия еврейски свят, които често съвсем не бяха ортодоксални юдеи, тъй като назаретската синагога беше прогресивен и либерален център на еврейската мисъл и култура."
                },
                {
                    "par_ref": "123:5.11",
                    "par_pageref": "1363.4",
                    "par_content": "При постъпването в училище на седемгодишна възраст (а малко преди това евреите въведоха задължителното образование) учениците обикновено си избираха “откъс за рождения ден” — нещо като златно правило, което трябваше да следват в течение на учението и което те често разтълкуваха при завършването на училището на тринадесетгодишна възраст. Текстът, избран от Иисус, беше взет от пророк Исая: “Духът на Господа Бога е на мен, защото Господ ме е помазал; Той ме изпрати да благовествам на смирените, да изцелявам съкрушените сърца, да проглася свободата на пленниците и да освобождавам духовните затворници{9}.”"
                },
                {
                    "par_ref": "123:5.12",
                    "par_pageref": "1363.5",
                    "par_content": "Назарет беше един от двадесет и четирите центъра на юдейското духовенство. Но галилейското духовенство тълкуваше традиционните закони по-широко, отколкото книжниците и равините на Юдея. С голяма либералност се отличаваше в Назарет и съблюдаването на съботата. Така в съботите Йосиф обикновено водеше Иисус на разходка и едно от техните любими занимания беше да се изкачат на високия хълм недалеч от дома им, откъдето пред техните очи се откриваше панорамен поглед над цялата Галилея. В ясен ден на северозапад можеше да се види дългият, спускащ се към морето хребет на планината Кармил и Иисус неведнъж слушаше от своя баща разказа за Илия — един от първите от дълъг ред древноеврейски пророци, който порицавал цар Ахав и разобличавал жреците на Ваал{10}. На север, в ослепително великолепие извисявайки се над хоризонта, се издигаше снежният връх на планината Ермон, горните склонове на която се издигаха на почти хиляда метра, проблясвайки с белотата на вечните снегове. Далеч на изток се виждаше Йорданската долина, а още по-далеч лежаха скалистите хребети на Моав. На изток лежаха градовете Декаполис (Десетоградие) и когато слънцето осветяваше техните мраморни стени, Йосиф и Иисус виждаха гръко-римските амфитеатри и претенциозни храмове. А когато дочакваха залеза, на запад можеха да видят платната на корабите в далечното Средиземно море."
                },
                {
                    "par_ref": "123:5.13",
                    "par_pageref": "1364.1",
                    "par_content": "Оттук Иисус можеше да види как от четири страни в Назарет пристигаха и заминаваха на път редиците на керваните, а на юг пред тях се откриваше широката и плодородна долина Ездрелон, простираща се далеч към планината Хеврон и Самария."
                },
                {
                    "par_ref": "123:5.14",
                    "par_pageref": "1364.2",
                    "par_content": "Когато не се качваха на хълмовете, за да се полюбуват на пейзажите, те отиваха на разходка по селската местност и наблюдаваха как се изменя ликът на природата в зависимост от сезона на годината. Ако не се смята обучението, получено в семейството му, своето първо образование Иисус получи благодарение на почтителното си и благожелателно отношение към природата."
                },
                {
                    "par_ref": "123:5.15",
                    "par_pageref": "1364.3",
                    "par_content": "Иисус още не беше навършил осем години, а вече го познаваха всички майки и млади жени, които го срещаха и разговаряха с него при извора, намиращ се недалеч от неговия дом и който беше едно от тези места, където се срещаха, за да поклюкарстват, хората от целия град. През тази година Иисус се научи да дои домашната крава и да се грижи за останалите животни. В течение на тази и следващата година той се научи също така и да прави сирене и да тъче. Когато навърши десет години, той до съвършенство управляваше тъкачния стан. Приблизително по това време Иисус и съседското момче Яков станаха големи приятели на грънчаря, работещ близо до ручея; и неведнъж, наблюдавайки как ловките пръсти на Натан оформят глината на грънчарския кръг, двете момчета решаваха, че когато пораснат, ще станат грънчари. Натан много обичаше децата и често им даваше да си поиграят с глината, стремейки се да развие творческото им въображение и предлагайки им да се съревновават в моделирането на различни предмети и животни."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "123:6",
            "section_title": "6. Неговата осма година (2 година след н.е.)",
            "pars": [
                {
                    "par_ref": "123:6.1",
                    "par_pageref": "1364.4",
                    "par_content": "Тази година беше годината на интересните занятия в училище. Макар че Иисус не беше обикновен ученик, той прилежно се учеше и влизаше в по-силната трета на класа. Освен това толкова успешно се справяше със задачите, че получи право веднъж в месеца в течение на една седмица да не ходи на училище. Тази седмица той обикновено прекарваше или със своя чичо-рибар на крайбрежието на Галилейското езеро около Магдала, или във фермата на другия си чичо (брата на неговата майка) на около осем километра на юг от Назарет."
                },
                {
                    "par_ref": "123:6.2",
                    "par_pageref": "1364.5",
                    "par_content": "Макар че майка му проявяваше излишно безпокойство по повод неговото здраве и безопасност, тя постепенно се примири с това, че той се отделяше от дома. Всички чичовци и лели много обичаха Иисус и между тях се установи остро съперничество за правото да го приемат по време на ежемесечните посещения в течение на тази и следващите години. През януари той за пръв път (от времето на своето младенчество) прекара свободното си време във фермата на своя чичо, а през май се състоя първият му риболов в Галилейското езеро."
                },
                {
                    "par_ref": "123:6.3",
                    "par_pageref": "1364.6",
                    "par_content": "Приблизително по това време Иисус се запозна и с един учител по математика от Дамаск и, овладявайки някои основни методи за смятане, в течение на няколко години отделяше много време за математиката. Той започна добре да чувства числата, разстоянията и пропорциите."
                },
                {
                    "par_ref": "123:6.4",
                    "par_pageref": "1364.7",
                    "par_content": "Иисус много обикна своя брат Яков и към края на годината започна да го учи на азбуката."
                },
                {
                    "par_ref": "123:6.5",
                    "par_pageref": "1364.8",
                    "par_content": "В тази година Иисус се уговори, че ще взема уроци по свирене на арфа в замяна на млечни продукти. Той притежаваше удивителен стремеж към всичко музикално. По-късно направи много за развитието на интереса към вокалната музика у своите млади другари. На единадесет години той вече беше изкусен арфист и му доставяше огромно удоволствие да развлича своето семейство и приятели с необикновени интерпретации и талантливи импровизации."
                },
                {
                    "par_ref": "123:6.6",
                    "par_pageref": "1365.1",
                    "par_content": "Макар че Иисус продължаваше да постига завидни успехи в училище, и на родителите, и на учителите му не им беше лесно. Той както и преди ги поставяше в задънена улица с много въпроси от областта на науката и религията — на първо място в областта на географията и астрономията. С особена упоритост се опитваше да си изясни с какво се обяснява редуването на сухи и влажни сезони в Палестина. Той непрекъснато търсеше обяснение за огромната разлика в температурите между Назарет и долината на река Йордан. Той просто никога не преставаше да задава своите разумни, но озадачаващи въпроси."
                },
                {
                    "par_ref": "123:6.7",
                    "par_pageref": "1365.2",
                    "par_content": "Неговият трети брат Симон се роди вечерта в петък, на 14 април същата година — 2 година след н.е.{11}"
                },
                {
                    "par_ref": "123:6.8",
                    "par_pageref": "1365.3",
                    "par_content": "През февруари Нахор, един от преподавателите в йерусалимската академия на равините, пристигна в Назарет, за да види Иисус, посещавайки преди това с такава цел дома на Захария близо до Йерусалим. Той пристигна в Назарет по съвет от бащата на Йоан. Макар че отначало беше шокиран от откровеността на Иисус и неговото нетрадиционно отношение към въпросите на религията, той отнесе това за сметка на отдалечеността на Галилея от центровете на юдейската наука и култура и посъветва Йосиф и Мария да му разрешат да вземе Иисус със себе си в Йерусалим, където можеше да се възползва от предимствата на образованието и възпитанието, получено в център на еврейската култура. Мария беше готова да се съгласи, уверена, че на нейния най-голям син му предстои да стане Месия, спасител на евреите; Йосиф се колебаеше — както и Мария, той беше убеден, че Иисус го чака велико бъдеще, но нямаше никаква представа какво именно ще бъде то. Но Йосиф никога не се е съмнявал истински в това, че на неговия син му е съдено да осъществи велика мисия на Земята. Колкото повече мислеше за предложението на Нахор, толкова повече той се съмняваше в целесъобразността на предлаганото пребиваване в Йерусалим."
                },
                {
                    "par_ref": "123:6.9",
                    "par_pageref": "1365.4",
                    "par_content": "Поради различията в мненията между Йосиф и Мария Нахор помоли за разрешение да изложи всичко пред Иисус. Иисус внимателно го изслуша, поговори с Йосиф, Мария и съседа — каменаря Яков, чийто син беше негов най-добър другар по игри, а след това, два дни по-късно, съобщи, че предвид толкова същественото разминаване във възгледите на неговите родители и съветниците, както и предвид това, че той не се чувства в правото си да поема отговорността за такова решение, понеже не клони определено към нито един от вариантите, накрая той е решил “да поговоря с моя Баща, Който е на небето”. И тъй като не е докрай уверен в отговора, то той предполага, че по-скоро трябва да си остане в къщи с “майка и татко”, добавяйки, че “те, които толкова ме обичат, сигурно ще успеят да направят за мен повече и да ме водят по-успешно в живота, отколкото външни хора, които могат само да видят моето тяло и да наблюдават моя разум, но едва ли ме познават истински”. Всички бяха поразени и Нахор се отправи обратно в Йерусалим. Изминаха много години преди отново да бъде поставен въпросът за заминаването на Иисус от къщи."
                }
            ]
        }
    ],
    "footnotes": [
        "*Допълнително забавяне*: Мт 2:21.",
        "*Назарет е избран за дом*: Мт 2:22-23.",
        "*Отивам в Назарет*: Лк 2:39.",
        "*Пристигане в Назарет*: Лк 2:39.",
        "*Здравето на Исус*: Лк 2:40.",
        "*Братът на Исус, Яков*: Мт 13:55; Мт 27:56; Мк 6:3; Мк 15:40; Гал 1:19.",
        "*сестрата на Исус, Мириам*: Мт 13:56; Мк 6:3.",
        "*Братът на Исус, Йосиф*: Мт 13:55; Мт 27:56; Мк 6:3; Мк 15:40.",
        "*Може ли да дойде нещо добро от Назарет?*: Йн 1:46.",
        "*Духът на Господ е върху мен*: Ис 61:1.",
        "*Историята на Илия*: 3 Ц 17:1-19:21; 3 Ц 21:17-29; 4 Ц 1:3-2:11.",
        "*Братът на Исус, Симон*: Мт 13:55; Мк 6:3."
    ],
    "paper_title": "Ранното детство на Иисус",
    "author": "Комисия от Промеждутъчни Създания"
}