{
    "paper_index": 1,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "1:0",
            "pars": [
                {
                    "par_ref": "1:0.1",
                    "par_pageref": "",
                    "par_content": "האב האוניברסאלי הוא אל כל הבריאה, הוא המקור הראשון ומרכז כל הדברים והבריות. חישבו על האל בראש ובראשונה כעל יוצר, לאחר מכן כעל שליט ולבסוף כמקיים אינסופי. האמת על אודות האב האוניברסאלי הפציעה בשמי האנושות בשעה שפתח הנביא ואמר: \"אַתָּה אֱלֹהִים לְבַדֶּך; וְאֵין אֱלֹהִים זוּלָתֶךָ; אַתָּה עָשִׂיתָ אֶת-הַשָּׁמַיִם ואת שְׁמֵי הַשָּׁמַיִם וְכָל-צְבָאָם; ואַתָּה מקיים ומושל בכֻּלָּם; וּצְבָא הַשָּׁמַיִם לְךָ מִשְׁתַּחֲוִים. בִּדְבַר יְהוָה , שָׁמַיִם נבראו; וּבְרוּחַ פִּיו, כָּל-צְבָאָם. עֹטֶה-אוֹר כַּשַּׂלְמָה; נוֹטֶה שָׁמַיִם כַּיְרִיעָה.\" הרעיון של אב אוניברסאלי לבדו - אל יחיד במקומם של אלים רבים - הוא שאִפשר לאדם בן התמותה להבין את האב כבורא אלוהי וכְשליט אינסופי{0}."
                },
                {
                    "par_ref": "1:0.2",
                    "par_pageref": "",
                    "par_content": "מערכות הכוכבים נוצרו במספרן העצום כדי שישמשו בסופו של דבר כמקום מושבם של סוגים שונים ורבים של בריות תבוניות; בריות אשר ביכולתן לדעת את האל, לקבל את חיבתו האלוהית ולהשיב לו אהבה. יקום היקומים הוא פרי מלאכתו של האל ומקום מושבם של מגוון ברואיו. \"י ְהוָה בּוֹרֵא הַשָּׁמַיִם הוּא הָאֱלֹהִים, יֹצֵר הָאָרֶץ הוּא כוֹנְנָהּ; לֹא- לשווא ּ בְרָאָהּ, לָשֶׁבֶת יְצָרָהּ{1}.\""
                },
                {
                    "par_ref": "1:0.3",
                    "par_pageref": "",
                    "par_content": "העולמות המוארים כולם מכירים באב האוניברסלי, ביוצר הנצחי ובתומך האינסופי של כלל הבריאה, וכולם סוגדים לו. מְיקומים על גבי יקומים, יָצְאו יצורים רצוניים למסעם הארוך, המסע הממושך אל עבר פָּרַדִיס; זו ההרפתקה המאתגרת והנצחית, החתירה אל עבר האל האב. ייעודם הנעלה של ילדי הזמן הוא למצוא את האל הנצחי, לתפוש את המהות האלוהית ולהכיר את האב האוניברסלי. יצורים יודעי-אל מוּנַעים בשאיפה עליונה אחת, ביצר מְאַכֵּל אחד, והוא להיות מושלמים הם במקומם, כפי שהוא שוכן במושלמות השמיימית של אישיותו בספירה האוניברסלית של הצדיקות העליונה. ומן האב האוניברסלי השוכן בנצח הגיעה המצווה העליונה, \"הֱיוּ שְׁלֵמִים אתם, כַּאֲשֶׁר אֲבִיכֶם שֶׁבַּשָׁמַיִם שָׁלֵם הוּא\"{2}.מזה עידן ועידנים נושאים שליחי פרדיס באהבה ובחסד את המסר השמיימי לכל היקומים, ואפילו ליצורים נחותים שמקורם בחיה כמין האנושי של אוּרָנְטִיה."
                },
                {
                    "par_ref": "1:0.4",
                    "par_pageref": "",
                    "par_content": "המצווה המופלאה והנעלה לשאוף לשלמות האלוהית הינה חובתם הראשונה של כל הברואים הנאבקים אשר ברא אל המושלמות, ומן הראוי שאף תהא כמיהתם העזה ביותר. אפשרותו של האדם להשיג שלמות אלוהית הינה היעוד הסופי והוודאי של כלל התקדמותו הרוחנית הנצחית."
                },
                {
                    "par_ref": "1:0.5",
                    "par_pageref": "",
                    "par_content": "בני התמותה של אורנטיה אינם יכולים לקוות לשלמות במובן האינסופי, אולם הם בהחלט יכולים לצאת לדרכם, כפי שהם אכן עושיםעל הפלנטה הזו, בכדי להשיג את הייעוד הנשגב שקבע האל הנצחי עבור האדם בן התמותה; וכאשר בני האנוש יעשו כן, הם יהיו, בכל הנוגע להגשמתם העצמית וליכולות הדעת שלהם, שלמים ואלוהיים במשכנם השמיימי, בדיוק כפי שהוא, הנצחי והאינסופי, הינו שלם במשכנו. אפשר ששלמות כזו אינה אוניברסאלית במובן הגשמי, אפשר שאינה בלתי מוגבלת במובן השכלתני, או סופית כחוויה רוחנית, אולם היא שלמה וסופית מכל ההיבטים הסופיים של אלוהיות הרצון, מושלמוּת הנעת האישיות וידיעת האל."
                },
                {
                    "par_ref": "1:0.6",
                    "par_pageref": "",
                    "par_content": "וזוהי המשמעות ה אמיתית של אותה מצווה אלוהית, \"הֱיוּ שְׁלֵמִים אתם, כַּאֲשֶׁר אֲבִיכֶם שֶׁבַּשָׁמַיִם שָׁלֵם הוּא\"; המצווה המניעה ברציפות את האדם בן התמותה קדימה ומפנה אותו פנימה, במאבקו הארוך והמרתק להשיג רמות גבוהות יותר ויותר של ערכים רוחניים ומשמעויות אוניברסליות אמיתיות. החיפוש הנשגב אחר אלוהֵי היקומים הינו ההרפתקה העליונה של שוכני כל עולמות הזמן והמרחב."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "1:1",
            "section_title": "1. שם האב",
            "pars": [
                {
                    "par_ref": "1:1.1",
                    "par_pageref": "",
                    "par_content": "מכל השמות שבהם נודע האל האב ברחבי היקומים, הנפוצים ביותר הם אלו המציינים אותו כמקור הראשון וכמרכז האוניברסלי. האב הראשון ידוע בשמות משתנים ביקומים השונים, ואף במגזרים שונים של אותו יקום. השמות אשר מעניק הברוּא לבורא תלויים, במידה רבה, במושג של הברוא המסוים על אודות הבורא. המקור הראשון והמרכז האוניברסלי מעולם לא גילה עצמו באמצעות שם, אלא דרך טבעו בלבד. אם אנו אכן מאמינים שהננו ילדיו של בורא זה, אך טבעי הוא שנקרא לו, בסופו של דבר- אבא{4}. אולם שם זה נתון לבחירתנו אנו, והוא נובע מן ההכרה במערכת היחסים האישית שלנו עם המקור והמרכז הראשון ."
                },
                {
                    "par_ref": "1:1.2",
                    "par_pageref": "",
                    "par_content": "האב האוניברסאלי לעולם אינו כופה על הברואים התבוניים והרצוניים של היקומים כל צורה שהיא של הכרה שרירותית, פולחן רשמי או שירות משעבד . אולם שומה על התושבים המתפתחים המאכלסים את עולמות הזמן והמרחב - בלבבותיהם שלהם - להכיר באל, לאהוב אותו ולסגוד לו מרצונם החופשי. הבורא מסרב לאלץ או לכפות על הרצוןהחופשי הרוחני של ברואיו הגשמיים את התמסרותם. ההקדשה האוהבת של הרצון האנושי לעשיית מצווֹת האל הינה המתנה העילאית הנבחרת של האדם לאל; לאמיתו של דבר, הקדשה כזו של רצון הברוא לבוראו הינה המתנה היחידה בעלת ערך של אמת, שאותה יכול בן אנוש להעניק לאב פרדיס. האדם חי באל, ובאל הוא מתנועע ומתקיים; לא קיים דבר שיכול האדם להעניק לאל, זולת בחירתו זו לעשות את רצונו{5}. בחירה שכזו, המתבצעת על-ידי ברואים תבוניים בעלי רצון ברחבי היקומים, מכוננת את המציאות של פולחן אמית זה, אשר כה משביע את רצונו של האב הבורא וכה תואם את טבעו הנמשל על-ידי האהבה."
                },
                {
                    "par_ref": "1:1.3",
                    "par_pageref": "",
                    "par_content": "ובשעה שהפכת ליודע-האל באמת ובתמים, ולאחר שגילית באמת את הבורא המלכותי, ולאחר שהתנסית זה מכבר בידיעת הנוכחות של המְפַקֵּחַ האלוהי השוכן בתוכךָ, או אז, ובהתאם למידת הארתך ולאופן שבו מגלים הבנים האלוהיים את האל, תמצא שֶם לאב האוניברסלי; שם התואם למושג שלך על אודות המקור הראשון והמרכז והכביר . וכך, מוכּר הבורא בעולמות וביקומים השונים בכינויים ובתארים שונים, אשר זהים במהות היחס שלהם אליו, אך נבדלים במילים ובסמלים, וכל שם ושם מייצג את המידה ואת העומק שבהם מולך האל בלבבות ברואיו באותו עולם."
                },
                {
                    "par_ref": "1:1.4",
                    "par_pageref": "",
                    "par_content": "לרוב, בקרבת מרכז יקום היקומים, ידוע האב האוניברסלי בשמות אשר עשויים להביע את המשמעות של המקור הראשון. בהתרחק החוצה אל עבר יקומי החלל, המונחים הנפוצים המשמשים לכינוי האב האוניברסלי משמעותם המרכז האוניברסלי. רחוק אף יותר אל עבר הבריאה זרועת הכוכבים, וכפי שהוא ידוע בעולם המָטֶה של היקום המקומי שלכם, מכונה האב המקור היצירתי הראשון והמרכז האלוהי . באחד המערכים השכנים, ידוע האל בשם אבי היקומים. במערך אחר הוא ידוע כתומך האינסופי, ובמזרח, הבָּקַר האלוהי. הוא אף ידוע בכינויים אבי האורות, מתת החיים והאחד רָב-הכֹּח{6}."
                },
                {
                    "par_ref": "1:1.5",
                    "par_pageref": "",
                    "par_content": "ובעולמות שבהם חי בן פרדיס חיי שליחות ומתת, ידוע האל, בדרך כלל, בשמות המרמזים על יחס אישי, חיבה רכה ודבקות אבהית{9}. בְּמָטֶה המערך שלכם מכונה האל בשם האב האוניברסלי, בעוד שבפלנטות שונות במערכת העולמות המיושבים המקומית שלכם הוא ידוע בשמות כאבי האבות, האב פרדיס, אב הַאווֹנָה ואבי הרוח. אלה אשר יודעים את האל באמצעות התגלות המתת והשליחות של בני פרדיס, נוטים, בסופו של דבר, להתמסר לקשר הרגשי שביחסים הקרובים בין הברוא והבורא ולכנות את האל בשם \"אבינו\"."
                },
                {
                    "par_ref": "1:1.6",
                    "par_pageref": "",
                    "par_content": "בפלנטות שבהן חיים יצורים מיניים, בעולמות שבהם הדחף ההורי שוכן בלבבות הבריות התבוניות, המושג אבא מבטא נאמנה והולם את המשמעות של האל הנצחי. ברחבי הפלנטה שלכם, אורנטיה, הוא ידוע ומוכר ביותר לְרוב רובכם בשם *האל* . לשם המסוים הניתן לו קיימת חשיבות מועטה; הדבר המשמעותי באמת הוא ש תדעו אותו ושתשאפו להיות כמותו. אכן אמת דיברו נביאיכם הקדומים כאשר כינוהו \"אֵל עוֹלָם\" ו\"הַשֹׁכֵן עַד\"{11}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "1:2",
            "section_title": "2. מציאותו של האל",
            "pars": [
                {
                    "par_ref": "1:2.1",
                    "par_pageref": "",
                    "par_content": "האל הוא המציאות הקדומה בעולם הרוח; הוא הינו מקור האמת במשכנות הדעת; האל מטיל צלו על העולמות הגשמיים כולם. עבור כל הברואים התבוניים, האל מהווה אישיות, וברחבי יקום היקומים הוא המקור הראשון ומרכז המציאות הנצחית. האל אינו דמוי אדם ואף אינו דמוי מכונה{13}. האב הראשון הינו רוח אוניברסלית, אמת נצחית, מציאות אינסופית ואישיות אב."
                },
                {
                    "par_ref": "1:2.2",
                    "par_pageref": "",
                    "par_content": "האל הנצחי הוא אינסוף יותר מאשר הינו אידאליזציה של מציאות או יקום שניתן להתייחס אליו כאל בעל אישיות. האל אינו התשוקה הנשגבת של האדם כפשוטה, קרי, מושא החיפוש של בני התמותה שעבר החפצה . האל אף אינו מושג בלבד, כ עוצמת הפוטנציאל של היַשְׁרוּת. האב האוניברסלי איננו שם נרדף לטבע, ואף אינו האנשה של חוק הטבע. האל הינו מציאות נשגבת שמעבר למושג המסורתי שאותו נושא האדם על אודות ערכים נשגבים. האל אינו מיקוד פסיכולוגי של משמעויות רוחניות, ואינו \"היצירה האצילית ביותר של האדם\". האל עשוי להיות מומשג במחשבת האדם בעזרת אחד מהאופנים הללו או בעזרת כולם גם יחד, אולם הוא יותר מכך. האל הוא אישיות שומרת ואב אוהב לכל אלה אשר חיים בשלווה רוחנית על פני כדור הארץ וכמהים לחוות את הישרדות האישיות במותם."
                },
                {
                    "par_ref": "1:2.3",
                    "par_pageref": "",
                    "par_content": "בהתנסות האנושית מודגמת ממשות קיום האל באמצעות השכינה האלהית הבאה לדור באדם, הווה אומר, המשגיח הרוחני אשר נשלח מפרדיס לשכון בדעתם של בני התמותה, ושם לסייע בהתפתחות הנשמה האלמותית והנצחית. נוכחותו של מְכַוְנֵן אלוהי זה בדעת האנושית מתגלה דרך שלוש התופעות ההתנסותיות הבאות:"
                },
                {
                    "par_ref": "1:2.4",
                    "par_pageref": "",
                    "par_content": "1. היכולת האינטלקטואלית לדעת את האל - תודעת-האל{14}."
                },
                {
                    "par_ref": "1:2.5",
                    "par_pageref": "",
                    "par_content": "2. הדחף הרוחני למצוא את האל - דרישת-האל{15}."
                },
                {
                    "par_ref": "1:2.6",
                    "par_pageref": "",
                    "par_content": "3. כמיהת האישיות להידמות לאל - התשוקה הבוקעת מלב שלם לעשות את רצונו של האב{16}."
                },
                {
                    "par_ref": "1:2.7",
                    "par_pageref": "",
                    "par_content": "קיומו של האל לעולם אינו ניתן להוכחה באמצעות ניסוי מדעי או על ידי היסק לוגי. ניתן להיווכח באל אך ורק במישור ההתנסות האנושית; אף-על-פי-כן, המושג האמיתי בדבר מציאות האל סביר עבור ההיגיון, מתקבל על הדעת מבחינה פילוסופית, הכרחי עבור הדת וחיוני עבור כל לתקווה להישרדות האישיות."
                },
                {
                    "par_ref": "1:2.8",
                    "par_pageref": "",
                    "par_content": "אלה אשר יודעים את האל חוו זה מכבר את עובדת נוכחותו; ובני תמותה יודעי-אל אלה נושאים בחווייתם האישית את ההוכחה המעשית היחידה לקיומו ולחיותו של האל, הוכחה אשר יכול אדם אחד להציע למשנהו. קיומו של האל מצוי לחלוטין מעבר לכל יכולת הדגמה, למעט הקשר שבין תודעת-האל בדעת האנושית לבין נוכחות-האל בדמות מְכַוְנֵן הַמַחְשָבָה השוכן באינטלקט בן התמותה, שהינו המתנה החופשית של האב האוניברסלי לבן האנוש ."
                },
                {
                    "par_ref": "1:2.9",
                    "par_pageref": "",
                    "par_content": "מן הבחינה התיאורטית, תוכלו לחשוב על האל כבורא, והוא אכן ברא אישית את פרדיס ואת היקום המרכזי של המושלמות . אולם, יקומי המרחב והזמן כולם נבראים ומנוהלים בידי גַיִס הבנים הבוראים של פרדיס. האב האוניברסלי לא ברא בעצמו את היקום המקומי של נֶבָּאדוֹן; היקום בו אתם שוכנים נברא בידי בנו מיכאל. אף-על-פי שהאב אינו בורא בעצמו את היקומים האבולוציוניים , הוא שולט בהם באמצעות רבות ממערכות היחסים האוניברסליות שלהם וכן באמצעות חלק מהתגלמויותיהם באנרגיה גשמית, באנרגית הדעת ובאנרגיה רוחנית. האל האב ברא באופן אישי את יקום פרדיס, ויחד עם הבן הנצחי, הוא הינו הבורא של כל בוראי היקומים האחרים עצמם."
                },
                {
                    "par_ref": "1:2.10",
                    "par_pageref": "",
                    "par_content": "1:2-10המקור והמרכז הראשון משמש כָּבָּקַר הפיזי של יקום היקומים הגשמי על פי התבניות של אי פרדיס הנצחי, ובאמצעות מרכז כבידה מֻחְלָט זה, שולט האל הנצחי שליטה קוסמית עילאית ברובד הפיזי, באופן זהה ביקום המרכזי וברחבי יקום היקומים. כדעת, פועל האל באלוהות הרוח האינסופית; כרוח, האל מתגשם באישיות הבן הנצחי ובאישיותם של ילדיו האלוהיים של בן זה. יחסי גומלין אלו בין המקור והמרכז הראשון לבין האישיויות המְתֹאָמוֹת והמֻחְלָטוּיוֹת של פרדיס אינה פוגמת כהוא זה בפעולה *הישירה* והאישית של האב האוניברסלי בכלל מרחבי הבריאה על כל רבדיה. באמצעות הנוכחות של רסיסי רוחו שומר האב הבורא על קשר ישיר עם ברואיו ילדיו ועם יקומיו הברואים."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "1:3",
            "section_title": "3. האל הוא רוח אוניברסלית",
            "pars": [
                {
                    "par_ref": "1:3.1",
                    "par_pageref": "",
                    "par_content": "\"הָאֱלֹהִים רוּחַ הוּא\"{17}. הוא נוכחות רוחנית אוניברסלית. האב האוניברסלי הינו מציאות רוחנית אינסופית; הוא הינו \"הריבון, הנצחי, מֶלֶךְ העוֹלָמִים הַקַּיָּם לָעַד, הַנֶּעְלָם מֵעַיִן וְאל האמת היחיד לְבַדּוֹ.\" אף-על-פי שהנכם \"בניו\", אל לכם לחשוב כי האב דומה לכם בצורה או בגוף, וזאת על-אף שנאמר כי \"נבראתם בצלמו\". בקרבכם שוכן משגיח המסתורין אשר נשלח מן המשכן המרכזי של נוכחותו הנצחית. בריות רוחניות אמיתיות הן, אף שעין אדם לא תַּרְאֶינָה אותן ואף שאין להן בשר ודם."
                },
                {
                    "par_ref": "1:3.2",
                    "par_pageref": "",
                    "par_content": "אמר הנביא: \"הֵן יַעֲבֹר עָלַי, וְלֹא אֶרְאֶהוּ; הן יַחֲלֹף על פני, וְלֹא-אָבִין לוֹ{21}.\" אף כי נחזה ברציפות במעשי האל, ואף כי נתוודע במאוד להוכחות הגשמיות להתנהלותו המלכותית, רק לעיתים רחוקות נזכה להביט בהתגלמותו האלוהית, או אפילו לראות את נוכחותו הרוחנית המואצלת על האדם ושוכנת בו."
                },
                {
                    "par_ref": "1:3.3",
                    "par_pageref": "",
                    "par_content": "האב האוניברסלי אינו בלתי נראה רק משום שהוא נחבא מן הברואים הנמוכים אלה המתמודדים עם מגבלות חומריות וניחנים ביכולות רוחניות מוגבלות. לאמיתו של דבר, אלה הם פני הדברים: \"לֹא תוּכַל לִרְאֹת אֶת-פָּנָי: כִּי לֹא-יִרְאַנִי הָאָדָם, וָחָי{22}.\" אין בנמצא אדם גשמי אשר יביט ברוח האל ויוכל לשמור על קיומו הגשמי. הבוהק הרוחני והתפארת של נוכחות האישיות האלוהית הינם בלתי נגישים בעליל עבור בריות רוחניות מן הסדרים הנמוכים ועבור כל סדרי הבריות הגשמיות. אוֹרִיּוּת רוּחַ הנוכחות האישית של האל היא \"אוֹר נִשְׂגָּב וְאִישׁ לֹא יוכל לקרוב אליו; איש לא רָאָהוּ וְלֹא יוּכַל לִרְאוֹתוֹ.\" אולם, אין הכרח לצפות באל בעין הבשר בכדי להיווכח בו באמצעות חזיון האמונה של הדעת הרוחנית."
                },
                {
                    "par_ref": "1:3.4",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי של פרדיס, המִתְקַיֵּם בְּצַוְתָּא עם האב האוניברסלי, חולק עמו את מלוא טבעו הרוחני. האב והבן חולקים באותו אופן את הרוח הנצחית והאוניברסלית במלואה, יחד עם האישיות האחודה והמְתָאֶמֶת שלהם, היא הרוח האינסופית. רוח האל, בו וכשלעצמו היא מחלטת ; בבן היא בִלְתִּי מֻגְדֶּרֶת; ברוח היא אוניברסלית; ובכולם ודרך כולם היא הינה אינסופית."
                },
                {
                    "par_ref": "1:3.5",
                    "par_pageref": "",
                    "par_content": "האל הוא רוח אוניברסלית; האל הוא האישיות האוניברסלית. המציאות העילאית האישית של הבריאה הסופית היא רוח; המציאות המרבית של הקוסמוס האישי היא רוח מחלטופית . רק רמות האינסוף הן מחלטות, ורק ברמות הללו מושגת סוֹפִיּוּת לאחדות בין החומר, הדעת והרוח."
                },
                {
                    "par_ref": "1:3.6",
                    "par_pageref": "",
                    "par_content": "ברחבי היקומים, האל האב הינו השליט העילאי בכוח של החומר, הדעת והרוח. האל עוסק במישרין באישיויות המשתייכות לבריאה העצומה של בריות רצוניות, רק באמצעות מעגל האישיות הנרחב, אולם הוא נגיש לְקֶשֶר (מחוץ לפרדיס) אך ורק באמצעות הנוכחות של ישויותיו הרסיסיות, הן רצון האל ברחבי היקומים. רוח פרדיס, השוכנת בדעת האנושית ומטפחת את התפתחות הנשמה האלמותית של בן התמותה השורד, היא מטבעו ומאלוהותו של האב האוניברסלי. ברם, הדעת של הבריות האבולוציוניות מקורה ביקום המקומי, ולפיכך שומה עליה להשיג שלמות אלוהית על ידי השגת אותן התמרות ניסיוניות של ההישגים הרוחניים, שהם תולדה בלתי נמנעת של בחירת הברייה לעשות את רצון אבינו שבשמיים."
                },
                {
                    "par_ref": "1:3.7",
                    "par_pageref": "",
                    "par_content": "בחוויתו הפנימית של האדם, חומר ודעת מחוברים יחדיו. אין ביכולתה של דעת מקושרת- חומר זו לשרוד את המוות. טכניקת ההישרדות החובקת את הסתגלות הרצון האנושי, ואת ההתמרות של דעת בן התמותה החלות בשעה שהרוח מטפחת אט-אט אינטלקט יודע-אל, ובסופו של אף דבר מנהיגה אותו. התפתחות זו של הדעת מחיבור חומרי לכדי איחוד עם הרוח, מולידה את ההתמרה של רבדיה הפוטנציאליים הרוחניים של דעת בן התמותה לָמציאוּיוֹת המוֹרוֹנטִיוֹת של הנשמה האלמוֹתִית. דעת בן תמותה הכפופה לחומר נידונה להפוך חומרית יותר ויותר, ולפיכך להיכחד בסופו של דבר כאישיות; הדעת המתמסרת לרוח תהפוך רוחנית יותר ויותר ולבסוף תשיג אחדות עם הרוח האלוהית המדריכה אותה, וכך תשיג גם את הישרדותה והתקיימותה הנצחית של האישיות."
                },
                {
                    "par_ref": "1:3.8",
                    "par_pageref": "",
                    "par_content": "הנני מגיע מהנצחי, ופעמים רבות שבתי אל הנוכחוּת של האב האוניברסלי. אני יודע נכוחה את אישיותו של המקור והמרכז הראשון, האב האוניברסלי הנצחי. אני יודע שבה בעת שהאל הגדול הוא מחלט, נצחי ואינסופי, כך הוא טוב, אלוהי ומלא חסד. אני יודע את אמיתוּת ההצהרות הנשגבות: \"הָאֱלֹהִים רוּחַ הוּא\" ו\"הָאֱלֹהִים הוּא אַהֲבָה\", ושתי תכונות אלה מתגלות ליקום בשלמותן בדמותו של הבן הנצחי{24}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "1:4",
            "section_title": "4. המסתורין של האל",
            "pars": [
                {
                    "par_ref": "1:4.1",
                    "par_pageref": "",
                    "par_content": "שלמותו האינסופית של האל הינה היסוד למסתוריותו הנצחית. והמסתורין הבלתי-נתפס הגדול ביותר הוא עובדת השתכנות האלוהי בדעתם של בני התמותה . האופן שבו האב האוניברסלי נוֹכַח בקִרבן של בריות הזמן הינו המסתורין המופלא ביקום; נוכחות אלהית זו בתוככי הדעת האנושית הינה מסתורי המסתורין."
                },
                {
                    "par_ref": "1:4.2",
                    "par_pageref": "",
                    "par_content": "גופם הפיזי של בני התמותה הינו \"הֵיכַל האל\"{26}. אף כי הבנים הבוראים השליטים קרבים אל ברואיהם בעולמות המיושבים ו\"מושכים את כולם אליהם\"; אף כי הם \"עומדים בשער\" התודעה, \"מתדפקים על הפתח\" ובעונג באים בקרבם של כל אלה \"הפותחים את דלתות לבבם\"; אף כי קרבה אינטימית זו אכן מתקיימת בין הבנים הבוראים לברואיהם, על אף כל זאת, בני התמותה קיבלו דבר-מה מהאל עצמו, דבר השוכן בקרבם; וגופם לו מקדש."
                },
                {
                    "par_ref": "1:4.3",
                    "par_pageref": "",
                    "par_content": "לכשתסיימו, כאן למטה על פני כדור הארץ, את המסע הזמני בגופכם, לכשיסתיים מבחן מסעכם בדמות בשר ודם והעפר ממנו עשוי משכנכם כבני תמותה \"ישוב לאדמה ממנה בא\"; או אז, כך נִגְלָה, \"הָרוּחַ השוכנת בקרבכם תָּשׁוּב אֶל-הָאֱלֹהִים אֲשֶׁר נְתָנָהּ{29}.\" בקרבה של כל ברייה מוסרית על פני הפלנטה הזו שוכן רסיס מן האל, רכיב אלוהות. חלק זה אינו שייך לכם עדיין, אולם הוא מכוון ומיועד להיות אחד עימכם, באם תשרדו את קיומכם כבני תמותה."
                },
                {
                    "par_ref": "1:4.4",
                    "par_pageref": "",
                    "par_content": "אנו ניצבים באופן תדיר אל מול מסתורין זה של האל; הננו נבוכים אל מול היריעה הנפרשת וּגְדֵלה של אמת טוּבוֹ האינסופי, של חסדו חסר הגבולות, של בינתו שאין כמותה ושל אופיו הנהדר."
                },
                {
                    "par_ref": "1:4.5",
                    "par_pageref": "",
                    "par_content": "מרכיבי המסתורין האלוהי טמונים בהבדלים המובְנים הקיימים בין הסופי לאינסופי, בין הזמני לנצחי, בין ברואי הזמן-מרחב לבורא האוניברסלי, בין החומרי לרוחני ובין הפגום באדם למושלם באלוהות פרדיס. אלוה האהבה האוניברסלית מתגלה לכל אחד ואחד מברואיו, עד מלוא יכולתו הרוחנית של ברוא זה לתפוש את איכויות האמת, היופי והטוּב האלוהי."
                },
                {
                    "par_ref": "1:4.6",
                    "par_pageref": "",
                    "par_content": "אל מול כל בריה רוחנית וברוא בן תמותה השוכנים בכל אחד מהעולמות ובמשכנות יקום היקומים, מגלה האב האוניברסלי את מלוא החסד ואת מלוא העצמיות האלוהית שבריות אלה, רוחניות או בנות תמותה, מסוגלות לתפוס. האל אינו נושא פני הבריות הרוחניות או הגשמיות{31}. הנוכחות האלוהית, שממנה נהנה כל ילד ביקום בכל רגע נתון, מוגבלת אך ורק על-ידי מידת יכולתו של הברוא לקבל ולהבחין במציאויות הרוחניות של העולם העל-חומרי."
                },
                {
                    "par_ref": "1:4.7",
                    "par_pageref": "",
                    "par_content": "במציאותו הרוחנית ההתנסותית של האדם, האל איננו מסתורין. אולם, המסתורין מופיע כל אימת שנעשה ניסיון לפרוש בפשטות את מציאויות העולם הרוחני בפני הדעת הגשמית של בני הסדר החומרי : ומסתורין זה הינו כה עדין ועמוק, עד שרק תפישת האמונה של בן התמותה יודע-האל מצליחה לחולל את הנס הפילוסופי שבו הסופי מכיר את האינסופי, ובני התמותה השוכנים ומתפתחים בעולמות הגשמיים של הזמן והמרחב, מבחינים באל הנצחי."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "1:5",
            "section_title": "5. . אישיות האב האוניברסאלי",
            "pars": [
                {
                    "par_ref": "1:5.1",
                    "par_pageref": "",
                    "par_content": "אל נא תתירו לשיעור קומתו של האל, ולאינסופיותו, להסתיר או להאפיל על אישיותו. \"הֲנֹטַע אֹזֶן, הַאִם לֹא יִשְׁמָע?; הֲיֹצֵר עַיִן, הַאִם הֲלֹא יַבִּיט?\" האב האוניברסלי הינו פסגת האישיות האלוהית; הוא המקור והיעד של כל אישיות בכלל רחבי הבריאה{32}. האל הוא בה בעת אינסופי ואישי; הוא הינו אישיות אינסופית. האב הוא אכן אישיות, אף-על-פי שאישיותו האינסופית משימה אותו לנצח מעבר ליכולתן של בריות גשמיות וסופיות להבין הבנה מלאה."
                },
                {
                    "par_ref": "1:5.2",
                    "par_pageref": "",
                    "par_content": "האל הוא הרבה יותר מאישיות, כפי שאישיות מובנת על ידי הדעת האנושית; והוא אף הרבה מעבר לכל מושג אפשרי של על-אישיות. אולם, יהיה זה חסר תועלת לחלוטין לדון במושגי האישיות האלוהית, הבלתי נתפשים, עם הדעת של בריות גשמיות, המסוגלת, לכל היותר, לתפוש את מציאות ההוויה כמורכבת מרעיון ומאידיאל של אישיות. התפישה הגבוהה ביותר האפשרית של הברייה הגשמית את הבורא האוניברסלי מקופלת בתוככי ה אידיאלים הרוחניים של הרעיון המרומם של האישיות האלוהית. לפיכך, בה במידה שביכולתכם לדעת שהאל הוא בהכרח הרבה מעבר להמשגה האנושית של האישיות, הנכם יכולים לדעת שהאב האוניברסלי אינו יכול להיות דבר כלשהו פחות מאשר אישיות נצחית, אינסופית, אמיתית, טובה ויפה."
                },
                {
                    "par_ref": "1:5.3",
                    "par_pageref": "",
                    "par_content": "האל אינו מתחבא מברואיו באשר הם. עבור רבים מסדרי ברואיו הוא בלתי נגיש פשוט משום שהינו \"שֹׁכֵן אוֹר נִשְׂגָּב וְאִישׁ לֹא רָאָהוּ, וְאִישׁ לֹא יוּכַל לִרְאוֹתוֹ{33}.\" השיעור וההדר של האישיות האלוהית מצויים מעבר ליכולת התפיסה של דעתם החסרה של בני תמותה מתפתחים. האל \"מֹדֵד בְּשָׁעֳלוֹ מַיִם, וְשָׁמַיִם בַּזֶּרֶת תִּכֵּן. הַיֹּשֵׁב עַל-חוּג הָאָרֶץ; הַנּוֹטֶה כַדֹּק שָׁמַיִם, וַיִּמְתָּחֵם כָּאֹהֶל לָשָׁבֶת בּוֹ.\" \"שְׂאוּ עֵינֵיכֶם למָרוֹם וּרְאוּ מִי-בָרָא את כל אֵלֶּה, הַמּוֹצִיא בְמִסְפָּר צְבָאָם ; מוֹנֶה מִסְפָּר לַכּוֹכָבִים; וּלְכֻלָּם שֵׁמוֹת יִקְרָא.\"; ואכן, נכון הדבר כי \"מעשיו הנעלמים של האל, רק במעט יוודעו לברואיו.\" היום, כפי שהנכם כעת, עליכם להבחין בבורא הבלתי נראה דרך שלל הופעות בריאתו הענפה, וכן דרך ההתגלות והסעד של בניו וכפיפיהם הרבים."
                },
                {
                    "par_ref": "1:5.4",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שבני תמותה מנועים מלחזות באל באופן אישי, שומה עליהם לעלוז בהבטחה כי הוא אכן אישיות; עליהם לקבל באמונה כִּי-אַהֲבָה רַבָּה אָהַב הָאֱלֹהִים אֶת-הָעוֹלָם, עד כי התיר ואִפשֵר התפתחות רוחנית נצחית ל נמוכים שבשוכניו; וכן, עליהם לדעת שהוא \"עולז בילדיו\"{37}. האל אינו חסֵר מאומה בתכונותיו האלוהיות העל-אנושיות המתגשמות כאישיות בוראת מושלמת, נצחית, אוהבת ואינסופית."
                },
                {
                    "par_ref": "1:5.5",
                    "par_pageref": "",
                    "par_content": "למעט בעלי התפקידים של יקומי-העל, האל עצמו אינו שוכן בבריאה המקומית, פרט לנוכחותו בה באמצעות הבנים הבוראים של פרדיס, אבותיהם של העולמות המיושבים וריבוני היקומים המקומיים. כאשר ניחנת ברייה באמונה מושלמת, היא יודעת אל נכון כי בראותה בן בורא היא אף רואה את האב האוניברסלי; בחפשה אחר האב, היא לא תבקש, אף לא תצפה, לראות אחר מלבד הבן{38}. בן תמותה פשוט אינו יכול לראות את האל, לא עד שיעבור התמרה רוחנית מלאה ויבוא למעשה בשערי פרדיס."
                },
                {
                    "par_ref": "1:5.6",
                    "par_pageref": "",
                    "par_content": "האב האוניברסלי נוכח, לכל דבר ועניין, באופן *אלוהי* בבנים הבוראים, אף-על-פי שטיבם אינו מקיף את מלוא הפוטנציאל הבִלְתִּי מֻגְדָּר של המחלטות האוניברסלית של טיבו האינסופי של המקור והמרכז הראשון. האב ובניו אחד הם{41}. בני פרדיס אלה, המשתייכים למסדר מיכאל, הינם אישיויות מושלמות. הם אף תבנית האישיות עבור כל אישיויות היקום המקומי, החל מכוכב הבוקר הזוהר וכלה בירוד שבבני האנוש העושה את התקדמותו בשלבי ההתפתחות החייתית."
                },
                {
                    "par_ref": "1:5.7",
                    "par_pageref": "",
                    "par_content": "1:5-7בלעדי האל ואישיותו המרכזית והכבירה, לא היתה כל אישיות ברחבי יקום היקומים העצום.*האל הוא אישיות*."
                },
                {
                    "par_ref": "1:5.8",
                    "par_pageref": "",
                    "par_content": "אף כי האל הינו עוצמה נצחית, נוכחות מלכותית, אידיאל נשגב ורוח מהוללת, והוא הינו כל אלה ואף עד אינסוף מעבר לכך; על אף כל זאת, הוא לנצח יהא האישיות הבוראת המושלמת, אישיות אשר \"יודַעת וְנוֹדַעת\", \"הוּא אֲשֶׁר אָהַב אֹתִי וְאֹהֲבִי אָהוּב\" ואשר עשויה לשמש לנו כידיד אמת; ואילו אתם יכולים להיות ידועים, כבני אדם אחרים בעבר, כידידי האל{42}. האל הינו רוח אמיתית ומציאות רוחנית."
                },
                {
                    "par_ref": "1:5.9",
                    "par_pageref": "",
                    "par_content": "בעוד הננו חוזים בהתגלות האב האוניברסלי ברחבי יקומו; בעוד הננו מבחינים בשכינתו בתוככי ברואיו הרבים לאין סְפוֹר; בעוד הננו חוזים בו באישיותם של בניו הריבוניים; בעוד הננו ממשיכים לחוש בנוכחותו האלוהית כאן ושם, קרוב ורחוק, אל לנו להטיל ספק או לפקפק בעליונות אישיותו. ועל אף פרישה נרחבת זו, הוא נותר אישיות אמיתית, אשר לנצח מקיימת חיבור אישי אל כל אחד ואחד מאינספור ברואיו הפזורים ברחבי יקום היקומים."
                },
                {
                    "par_ref": "1:5.10",
                    "par_pageref": "",
                    "par_content": "רעיון האישיות של האב האוניברסלי הינו מושג מורחב ונכון יותר של האל, אשר הגיע לאנושות בעיקר באמצעות התגלות. השכל הישר, התבונה, והחוויה הדתית מרמזים כולם על אישיות האל, אולם אין ביכולתם של אלה להעניק לעובדה זו תוקף. אף מְכַוְנֵן הַמַחְשָבָה השוכן בדעת האדם הינו קדם-אישיותי. מידת האמיתוּת והבשלוּת של כל דת באשר היא עומדת ביחס ישר להמשגתה את האישיות האינסופית של האל, ולתפישתה את האיחוד המחלט של האלוהות. לאחר שהדת גיבשה את מושג אחדות האל, הופך רעיון האלוהות האישית מדד לבשלותה."
                },
                {
                    "par_ref": "1:5.11",
                    "par_pageref": "",
                    "par_content": "הדת הפרימיטיבית ניחנה באלים אישיים רבים אשר עוצבו בדמותו של האדם. רעיון האישיות של האל, אשר מוצג בתיאוריה המדעית בדבר המחולל הראשוני כאפשרות בלבד, ומוצע באופן ארעי ברעיון הפילוסופי בדבר אחדות אוניברסלית, מקבל את תוקפו באמצעות ההתגלות. רק על-ידי גישה אישיותית יכול אדם להתחיל להבין את אחדות האל. כל שדחיית הרעיון של אישיות המקור והמרכז הראשון מותירה, הוא בחירה בין שתי דילמות פילוסופיות: מטריאליזם או פנתיאיזם."
                },
                {
                    "par_ref": "1:5.12",
                    "par_pageref": "",
                    "par_content": "בעת התבוננות באלוהות לשם בחינתה, עלינו להפשיט את מושג האישיות מרעיון הגשמיות. אישיות אינה מחייבת גוף גשמי, לא עבור האדם ולא עבור האל. השגיאה הנוגעת לגשמיות מופיעה בשני הקצוות של הפילוסופיה האנושית. לפי הגישה המטריאליסטית, עם המוות האדם חדל להתקיים כאישיות מכיוון שהוא מאבד את גופו; ולפי הגישה הפנתיאיסטית, כיוון שהאל הינו חסר גוף, הוא גם אינו אישיות. האישיות המתפתחת העל-אנושית פועלת בְאיחוד של דעת ורוח."
                },
                {
                    "par_ref": "1:5.13",
                    "par_pageref": "",
                    "par_content": "האישיות אינה עוד תכונה של האל; לעומת זאת, היא ניצבת כָּעדות לכּוֹלְלָנוּת של הטבע האינסופי המתואם ושל הרצון האלוהי הֶאָחוד המוצג בביטוי מושלם, נצחי ואוניברסלי. במובן העליון, האישיות הינה התגלותו של האל ליקום היקומים."
                },
                {
                    "par_ref": "1:5.14",
                    "par_pageref": "",
                    "par_content": "האל הנצחי, האוניברסלי, המחלט והאינסופי, אינו מרחיב את הידע שלו ואף אינו מָחְכּים . האל אינו צובר ניסיון, בדומה לאופן שבו האדם הסופי עשוי להבין או להסיק, אך הוא אכן נהנה, בתחום אישיותו הנצחית, מהתרחבויות רציפות של ידיעה-עצמית, אשר במובנים מסוימים מקבילות וניתנות להשוואה לרכישת ניסיון חדש הנחווית על-ידי הבריות הסופיות של העולמות האבולוציוניים ."
                },
                {
                    "par_ref": "1:5.15",
                    "par_pageref": "",
                    "par_content": "שלמותו המחלטת של האל האינסופי היתה עשויה לגרום לו לסבול מהמגבלות הנוראיות של הסופיות הבלתי מוגדרת של השלמות. אך היא אינה גורמת לכך בשל עובדת השתתפות האב האוניברסאלי, במישרין, בְמאבק האישיות של כל הנשמות הלקויות במרחבי היקום, נשמות המבקשות, בעזרת הסיוע האלוהי, להעפיל אל השלמוּת הרוחנית של העולמות העליונים. חוויה הדרגתית זו של כל בריה רוחנית ושל כל בן תמותה ברחבי יקום היקומים מהווה חלק מהתודעה האלוהית ההולכת ומתרחבת של האב על אודות המעגל האלוהי הבלתי-פוסק של ידיעה עצמית מתמשכת."
                },
                {
                    "par_ref": "1:5.16",
                    "par_pageref": "",
                    "par_content": "אמת ויציב כי: \"בכל צרתכם, אף צר גם לו{45}.\" ו\"בישועותינו הוא עִמנו והוא בַּנוּ.\" רוחו האלהית הקדם-אנושית מהווה חלק אמיתי מכם. אי פרדיס מגיב לכל התמורות הפיזיות ביקום היקומים; הבן הנצחי מכיל את כל הדחפים הרוחניים של הבריאה בכללותה; הַפּוֹעֵל הֶאָחוּד מכיל בקרבו את כלל ביטויי הדעת הקיימים בקוסמוס המתרחב. האב האוניברסלי מכיר, במלוא תודעתו האלוהית, את כלל החוויות הפרטניות הנכללות במאבק המתמשך של הדעת המתרחבת ושל הרוח המתעלה בקרב כל ישות, בריה, או אישיות, ברחבי הבריאה האבולוציונית של הזמן והמרחב. וכל זאת אמת ויציב, כמו שנאמר, \"כִּי-בוֹ אֲנַחְנוּ חַיִּים, וּבו אנחנו מִתְנוֹעֲעִים וְקַיָּמִים.\""
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "1:6",
            "section_title": "6. האישיות ביקום",
            "pars": [
                {
                    "par_ref": "1:6.1",
                    "par_pageref": "",
                    "par_content": "ה אישיות האנושית היא תמונת הצל שמטילה אישיותו האלוהית של הבורא בָמרחב-זמן. ממשות כלשהי לעולם לא תהיה מובנת באופן מספק על-ידי בחינת צלליתה בלבד. שומה עלינו, אם כן, לפרש צלליות בהתייחס לָמהות האמיתית."
                },
                {
                    "par_ref": "1:6.2",
                    "par_pageref": "",
                    "par_content": "עבור המדע, האל הוא גורם, עבור הפילוסופיה - רעיון, ועבור הדת - אישיות, אף אבינו האוהב שבשמים. למדען, האל הוא כוח קדמון, לפילוסוף, הוא היפותזה של אחדות, ולאיש הדת - חוויה רוחנית חיה. המושג הלקוי של האדם על אודות אישיות האב האוניברסאלי ניתן לשיפור רק באמצעות התקדמות רוחנית ביקום,, והוא יהיה הולם באמת אך ורק בשעה שעולי הרגל של הזמן והמרחב יזכו בסופו של דבר בחיבוק האלוהי של האל החי בפרדיס."
                },
                {
                    "par_ref": "1:6.3",
                    "par_pageref": "",
                    "par_content": "לעולם זכרו את נקודות ההשקפה הקוטביות של האל ושל האדם בתפישותיהם את האישיות. האדם רואה ומבין את האישיות בעודו מביט מן הסופי אל עבר האינסופי; האל מתבונן מן האינסופי אל עבר הסופי. לאדם אישיות מהסוג הנמוך ביותר; לאל האישיות הגבוהה ביותר, ואף אישיות עליונה, מרבית ומוחלטת. לפיכך, היה על המושגים הטובים יותר על אודות האישיות האלוהית, להמתין בסבלנות להופעתם של מושגים משופרים על אודות האישיות האנושית, ובפרט להתגלות המשופרת על אודות האישיות האנושית והאלוהית במהלך חיי המתת באורנטיה של מיכאל, הבן הבורא."
                },
                {
                    "par_ref": "1:6.4",
                    "par_pageref": "",
                    "par_content": "הרוח האלוהית הקדם-אישית השוכנת בדעת בני התמותה נושאת, בעצם נוכחותה, את העדות החיה לקיומה, אולם ניתן לתפוש את האישיות האלוהית אך ורק באמצעות ההבחנה הרוחנית של חוויה דתית, אישית ואמיתית. כל אישיות, בין אם אנושית ובין אם אלוהית, ניתנת להכרה ולהבנה באופן די בלתי תלוי בתגובותיה החיצוניות או בנוכחותה הגשמית."
                },
                {
                    "par_ref": "1:6.5",
                    "par_pageref": "",
                    "par_content": "לקיומה של חברות בין שתי אישיויות נחוצה מידה מסוימת של דמיון והרמוניה רוחנית; אישיות אוהבת תתקשה לגלות את עצמה לאישיות נטולת אהבה. אפילו על מנת להתקרב לידיעת אישיות אלוהית, על האדם להקדיש את מלוא מתנת אישיותו; התמסרות חלקית וחסרת התלהבות לא תצלח לשם מאמץ זה."
                },
                {
                    "par_ref": "1:6.6",
                    "par_pageref": "",
                    "par_content": "ככל שהבנת האדם את עצמו נשלמת, וככל שהוא מכיר בערכי האישיות של זולתו, כך גוברת כמיהתו לדעת את האישיות המקורית, וכך גוברת שאיפתו הכֵּנה של אדם יודע-אל זה להדמות לאישיות המקורית. תוכלו להתווכח על דעותיכם בנוגע לאל, אולם החוויה עימו ובו מתקיימת מעל ומעבר לכל מחלוקת אנושית ולכל הגיון שכלתני גרידא. האדם יודע-האל אינו מתאר את חוויותיו הרוחניות לשם שכנועם של הלא-מאמינים, אלא לשם חיזוק רוחם ולשביעות רצונם ההדדית של המאמינים."
                },
                {
                    "par_ref": "1:6.7",
                    "par_pageref": "",
                    "par_content": "להניח שניתן לדעת את היקום, ושהוא בר- תפישה , זה להניח שהיקום הינו תוצר של דעת ושהוא מנוהל על-ידי אישיות. דעת אנושית יכולה לתפוש רק את תופעות הדעת של דעת אחרת, בין אם היא אנושית או על-אנושית. הואיל והאישיות האנושית מסוגלת לחוות את היקום, אזי קיימות דעת אלוהית ואישיות ממשית החבויות אי שם ביקום זה."
                },
                {
                    "par_ref": "1:6.8",
                    "par_pageref": "",
                    "par_content": "הָאֱלֹהִים רוּחַ הוּא - אישיות רוחנית; אף האדם הוא רוח - אישיות רוחנית פוטנציאלית{48}. ישו מנצרת הגשים את מלוא הפוטנציאל של אישיות רוחנית בחוויה האנושית; משום כך, חייו, שהוקדשו לעשיית רצון האב, הופכים לַהתגלות האמיתית והאידיאלית של אישיות האל לאדם. אף-על-פי שאישיות האב האוניברסאלי ניתנת לתפישה רק באמצעות חוויה דתית ממשית, בחייו הארציים של ישו טמונה השראה בדמות התגשמותה המושלמת של תפישה זו ושל התגלות אישיות האל בחוויה אנושית ממשית."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "1:7",
            "section_title": "7. הערך הרוחני של מושג האישיות",
            "pars": [
                {
                    "par_ref": "1:7.1",
                    "par_pageref": "",
                    "par_content": "כאשר הזכיר ישו את \"האֱלֹהִים החַיִּים\", הוא התכוון לאלוהות אישית - לאבינו שבשמים{49}. מושג האלוהות האישית מעודד אחווה; הוא מסייע לפולחן מושכל; והוא מעודד אֵמון מרענן. יחסי גומלין ייתכנו בין דברים בלתי-אישיים, אך לא אחווה. ההנאה שביחסי האחווה שבין אב לבנו, כמו זו שבין האל לאדם, אפשרית רק כאשר שני הצדדים הינם אישויות. רק אישיויות יכולות להתייחד זו עם זו, אף שהתייחדות אישית זו נעזרת באופן משמעותי בנוכחות ישות אַל-אישית בִּדְמוּתו של מְכַוְנֵן הַמַחְשָבָה."
                },
                {
                    "par_ref": "1:7.2",
                    "par_pageref": "",
                    "par_content": "האדם אינו מתאחד עם האל באופן שבו טיפת מים עשויה להתאחד עם הים. האדם מוצא את האיחוד האלוהי על-ידי התייחדות רוחנית הדדית מְדֹרֶגֶת, התייחדות האישיות עם האל האישי, ועל-ידי השגה מְדֹרֶגֶת של טבע אלוהי באמצעות דבקות ברצון האל באופן מושכל ובלב שלם. מערכת יחסים מרוממת כזו אפשרית אך ורק בין אישיויות."
                },
                {
                    "par_ref": "1:7.3",
                    "par_pageref": "",
                    "par_content": "1:7-3ניתן לטפל במושג האמת בנפרד מאישיות; מושג היופי יכול להתקיים ללא אישיות; אולם, מושג הטוּב הנשגב ניתן להבנה רק בהתייחס לאישיות. רק *אישיות* יכולה לאהוב ולהיות נאהבת. אף התכונות יופי ואמת היו מתנתקות מתקוות ההישרדות לולא היו מתכונותיו של אל אישי ואב אוהב."
                },
                {
                    "par_ref": "1:7.4",
                    "par_pageref": "",
                    "par_content": "איננו מסוגלים להבין לחלוטין כיצד יכול האל להיות קדמון, יציב ובלתי-משתנה, עוצמתי לאין שיעור ומושלם בו-זמנית, בעוד שהוא מוקף בִיקום הנתון לשינוי תמידי, יקום מתפתח, מוגבל על-ידי חוק ובו לקויות יחסיות. אולם, אנו מסוגלים *לדעת* אמת זו מחווייתנו האישית,כיוון שכולנו שומרים על זהות האישיות ועל אחדות הרצון, וזאת למרות השינוי המתמיד שלו אנו וּסביבתנו נתונים."
                },
                {
                    "par_ref": "1:7.5",
                    "par_pageref": "",
                    "par_content": "המציאות האוניברסלית המרבית אינה ניתנת לתפישה באמצעות המתמטיקה, הלוגיקה, או הפילוסופיה, אלא רק באמצעות החוויה האישית של דבקות מְדֹרֶגֶת בִרצונו של אל אישי. אין למדע, לפילוסופיה או לתיאולוגיה כל אפשרות לתָקֵף את אישיות האל. רק החוויה האישית של בניו המאמינים של אבינו שבשמים היא הדרך להגיע ל תפישה רוחנית ממשית של אישיות האל."
                },
                {
                    "par_ref": "1:7.6",
                    "par_pageref": "",
                    "par_content": "1:7-6המושגים הגבוהים על אודות אישיות ביקום מרמזים על: זהות, תודעה-עצמית ורצון-עצמי; כמו גם על האפשרות לגילוי עצמי. מעבר לכך, תכונות אלה מרמזות על אחווה בין אישיות אחת לאישיויות אחרות המשתוות לה, כדוגמת האחווה המתקיימת באִגּוּד האישיויות של אלוהויות פרדיס. השלמוּת המחלטת של אִגּוּדִים אלה היא כה מושלמת, כך שהאלוהות נודעת באחדותה, בכך שאינה ברת חלוקה. \"אֱלֹהִים *אֶחָד* הוּא{50}.\" אי-חלוקתה של האישיות אינה מפריעה לאל להעניק במתנה מרוחו, כדי שתשכון בלבבות בני התמותה. עובדת היות אישיות האב האנושי בלתי ניתנת לחלוקה אינה מונעת הולדת בנים ובנות בני תמותה."
                },
                {
                    "par_ref": "1:7.7",
                    "par_pageref": "",
                    "par_content": "צירוף מושג האחדות למושג אי-החלוקה מציין את התעלות האלוהות המרבית מעל לזמן ולמרחב; לפיכך, זמן או מרחב אינם יכולים להיות מוחלטים או אינסופיים. המקור והמרכז הראשון הוא אותה אינסופיות, אשר מתעלה ללא סייג מעל כל דעת, כל חומר וכל רוח."
                },
                {
                    "par_ref": "1:7.8",
                    "par_pageref": "",
                    "par_content": "עובדת שילוש פרדיס אינה סותרת במאום את אמיתוּת האחדות האלוהית. בכל תגובות המציאות האוניברסלית ובכל היחסים עם הבריות, שלוש האישיויות של אלוהות פרדיס הן כאחת. אף אין בקיומן של שלוש האישיויות הנצחיות הללו בכדי לסתור את עובדת אי-חלוקת האלוהות. ברי לפני כי אין בידי שפה מספקת על מנת להבהיר לדעת בן התמותה את האופן שבו אנחנו רואים בעיות אוניברסליות אלה. אך אל לדבר לרפות את ידיכם; לא כל התובנות הללו נהירות במלואן אףלאישיויות הגבוהות המשתייכות לסדר בריות פרדיס שאליו משתייך אני. זכרו כי אמיתוֹת עמוקות אלה בדבר האלוהות, תתבררנה בהדרגה כאשר דעתכם תהפוך יותר ויותר רוחנית, במהלך העידנים העוקבים של הטיפוס הארוך של בני התמותה לפרדיס."
                },
                {
                    "par_ref": "1:7.9",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי יועץ אלוהי, חבר בקבוצת אישיויות שמימית, שעליה הטילו עתיקי היומין באוּוֶרסָה, מטה יקום העל השביעי, את משימת הפיקוח על החלקים בהתגלות קרבה זו, הנוגעים לנושאים שמעבר לגבולות היקום המקומי של נֶבָּאדוֹן. הוטלה עלי המשימה לרכז את המאמרים המתארים את טיבו ואת תכונותיו של האל, משום שאני מייצג את מקור המידע הגבוה ביותר הזמין למטרה זו בכל העולמות המיושבים. שימשתי כיועץ אלוהי בכל שבעת יקומי העל ושכנתי זמן ממושך בפרדיס, מרכז כל הדברים. פעמים רבות נהניתי מהעונג העילאי שבשהייה בנוכחותו המיידית של האב האוניברסלי. אני מציג את המציאות ואת האמת על טיבו ועל תכונותיו של האב בסמכות ללא עוררין; אני יודע את שעל אודותיו אני מדבר.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*אתה אלוהים לבד*: Neh 9:6. *אין אלוהים לצידך*: 2 Re 19:19; 1 Cr 17:20; Neh 9:6; Sal 86:10; Ec lo 36:5; Is 37:16; Is 44:6,8; Is 45:5-6,21; Dt 4:35,39; Dt 6:4; Mc 12:29,32; Jn 17:3; Ro 3:30; 1 Co 8:4-6; Gl 3:20; Ef 4:6; 1 Ti 2:5; Stg 2:19; 1 Sam 2:2; 2 Sam 7:22. *אלוהים ברא את השמים ואת הארץ*: Gn 1:1; Gn 2:4; Ex 20:11; Ex 31:17; 2 Re 19:15; 2 Cr 2:12; Neh 9:6; Sal 115:15-16; Sal 121:2; Sal 124:8; Sal 134:3; Sal 146:6; Is 37:16; Is 40:28; Is 42:5; Is 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15-16; Hch 4:24; Hch 14:15; Col 1:16; Ap 4:11; Ap 10:6; Ap 14:7. *על ידי בני אלוהים כולם נוצרו*: Sal 33:6. *יקום שנוצר על ידי בני אלוהים*: Sal 33:6; Jn 1:1-3; Heb 1:2. *הבורא מכסה את עצמו*: Sal 104:2.",
        "*נוצר כדור הארץ כדי להיות מיושב*: Sal 115:16; Is 45:18.",
        "*אלוהים שוכן בנצח*: Esd 8:20; Is 57:15.",
        "*תהיה מושלם*: Gn 17:1; 1 Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; 2 Co 13:11; Stg 1:4; 1 P 1:16.",
        "*לקרוא לאלוהים אבינו*: Sal 89:26; Ec lo 51:10; Mt 6:9; Lc 11:2; Ro 1:7.",
        "*באלוהים האדם חי, זז ..*: Hch 17:28a.",
        "*אבי האורות*: Stg 1:17a.",
        "*מתנת החיים*: Hch 17:25; Ro 6:23.",
        "*כוחו של אלוהים*: Ex 9:16; Ex 15:6; 1 Cr 29:11-12; Neh 1:10; Job 36:22; Job 37:23; Sal 59:16; Sal 106:8; Sal 111:6; Sal 147:5; Jer 10:12; Jer 27:5; Jer 32:17; Jer 51:15; Nm 14:17; Nah 1:3; Dt 9:29; Mt 28:18; 2 Sam 22:33.",
        "*לקרוא לאלוהים לאלוהים*: Gn 46:3; Ex 3:6.",
        "*לקרוא לאלוהים אבינו*: Sal 89:26; Ec lo 51:10; Mt 6:9; Lc 11:2; Ro 1:7.",
        "*אלוהים נצחיים*: Gn 21:33; Sal 90:2; Is 40:28.",
        "*חי את הנצח*: Esd 8:20; Is 57:15.",
        "*אלוהים אינו אדם*: Nm 23:19; 1 Sam 15:29.",
        "*תודעת האל*: Sal 100:3; Tit 1:16.",
        "*אלוהים מחפש*: 2 Cr 19:3; 2 Cr 30:18-19; Job 23:3; Sal 14:2; Sal 53:2; Sal 69:32; Ec lo 39:1-6.",
        "*רצון לעשות את רצון האב*: Sal 143:10; Ec lo 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mt 26:39,42,44; Mc 3:35; Mc 14:36,39; Lc 8:21; Lc 11:2; Lc 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 7:16-17; Jn 9:31; Jn 14:21-24; Jn 15:10,14,16; Jn 17:4.",
        "*אלוהים הוא רוח*: Jn 4:24.",
        "*אלוהים אמיתי בלבד*: 1 Ti 1:17.",
        "*צאצא של אלוהים*: 1 Cr 22:10; Sal 2:7; Sal 89:26; Is 56:5; Mt 5:9,16,45; Lc 20:36; Jn 1:12-13; Jn 11:52; Hch 17:28-29; Ro 8:14-17,19,21; Ro 9:26; 2 Co 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Flp 2:15; Heb 12:5-8; 1 Jn 3:1-2,10; 1 Jn 5:2; Ap 21:7; 2 Sam 7:14.",
        "*בצלם אלוהים*: Gn 1:26-27; Gn 9:6.",
        "*אני לא רואה אותו ...*: Job 9:11.",
        "*לא יכול לראות את הפנים שלי ..*: Ex 33:20.",
        "*אור שאף אחד לא יכול להתקרב אליו*: 1 Ti 6:16.",
        "*אלוהים הוא רוח*: Jn 4:24.",
        "*אלוהים הוא אהבה*: 1 Jn 4:8,16.",
        "*גופים הם מקדשים של אלוהים*: Lc 17:21; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; 2 Ti 1:14; 1 Jn 4:12-15; Ap 21:3.",
        "*צייר את כל הגברים (כוח הכבידה הרוחני*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*אני עומד בדלת ודופק*: Ap 3:20.",
        "*הגוף חוזר לכדור הארץ*: Gn 2:7; Gn 3:19; Ec 3:20-21; Ec lo 33:10.",
        "*הרוח חוזרת לאלוהים*: Ec 3:21; Ec 12:7.",
        "*אלוהים אינו מכבד אנשים*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*מחבר האוזן שמע; עין רואה*: Sal 94:9.",
        "*אור שאף אדם לא יכול להתקרב אליו*: 1 Ti 6:16.",
        "*מודד מים ביד*: Is 40:12a. *יושב על מעגל כדור הארץ*: Is 40:22.",
        "*הרם עיניך ...*: Is 40:26. *אלוהים קורא לכוכבים בשם*: Sal 147:4.",
        "*בלתי נראה מובן חלקית*: Ro 1:20.",
        "*הוא מתענג על ילדיו*: Pr 8:31; Jer 9:24; Dt 10:15. *אהבת אלוהים לעולם*: Jn 3:16; Ro 5:8; 2 Co 5:18-21; 1 Jn 4:9-10.",
        "*ראה אבא בבן*: Jn 12:45; Jn 14:7-11.",
        "*חפש אבא בנו*: Mt 11:27; Lc 10:22.",
        "*האדם אינו יכול לראות את אלוהים*: Ex 33:20; Jn 1:18.",
        "*אבא ובן אחד*: Jn 1:1; Jn 5:17-18; Jn 10:30,38; Jn 12:44-45; Jn 14:7-11,20; Jn 17:11,21-22.",
        "*# 1 דע והיה מוכר*: Jn 8:19; Jn 10:14; 1 Co 13:12.",
        "*# 2 לאהוב ולהיות נאהב*: Jn 14:21; 1 Jn 4:19.",
        "*ידידות עם אלוהים*: 2 Cr 20:7; Jn 15:14-15; Stg 2:23.",
        "*אלוהים חולק את ייסוריך*: Is 63:9.",
        "*אלוהים מנצח אתכם*: 2 Co 2:14.",
        "*בו אנו חיים ונעים ...*: Hch 17:28.",
        "*אלוהים הוא רוח*: Jn 4:24.",
        "*האל החי*: Mt 16:16-17; Jn 6:57,69.",
        "*אלוהים אדון הוא אחד*: 2 Re 19:19; 1 Cr 17:20; Neh 9:6; Sal 86:10; Ec lo 36:5; Is 37:16; Is 44:6,8; Is 45:5-6.21; Dt 4:35,39; Dt 6:4; Mc 12:29,32; Jn 17:3; Ro 3:30; 1 Co 8:4-6; Gl 3:20; Ef 4:6; 1 Ti 2:5; Stg 2:19; 1 Sam 2:2; 2 Sam 7:22."
    ],
    "paper_title": "האב האוניברסלי"
}