{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "",
                    "par_content": "תורתו של מלכי-צדק נכנסה לאירופה בדרכים רבות, אך שער הכניסה העיקרי היה מצרים; ותורתו התגלמה בפילוסופיה המערבית לאחר שעברה תהליך התמרה הֶלֶנִי, ולאחר מכן נוצרי. בבסיסם היו האידיאלים של העולם המערבי סוקראטיים, ומאוחר יותר הפכה הפילוסופיה הדתית שלו להיות זו של ישוע, כפי שזו סוגלה וכפי שהוכנסו בה פשרות באמצעות הקשר עם הפילוסופיה והדת המערביות המתפתחות, וכל אלה הפכו בסופו של דבר לכנסייה הנוצרית."
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "",
                    "par_content": "במשך זמן רב המשיכו המיסיונרים של שָלֵם בפעילותם באירופה, ובהדרגה הם נספגו אל תוך הכָּתוֹת וקבוצות הריטואל הרבות אשר קמו מעת לעת. עם אלו אשר שימרו את תורת שלם באופן הטהור ביותר, ראויים לציון הציניקנים. מטיפים אלו לאמונה ולמתן אמון באל, עדיין פעלו באירופה הרומית במאה הראשונה לאחר ישוע, ולאחר מכן שולבו אל תוך הדת הנוצרית המתהווה."
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "",
                    "par_content": "הרבה מן הדוקטרינה של שלם הופצה באירופה על-ידי שכירי החרב היהודים, אשר לחמו ברבים מן המאבקים הצבאיים במערב. בימי קדם נודעו היהודים הן בשל האומץ הצבאי והן בשל הייחודיות התיאולוגית."
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "",
                    "par_content": "הדוקטרינות הבסיסיות של הפילוסופיה היוונית, התיאולוגיה היהודית והאתיקה הנוצרית היו בבסיסן השלכות של לימודיו המוקדמים יותר של מלכי-צדק."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "section_title": "\t1. דת שלם בקרב היוונים",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "",
                    "par_content": "אפשר שהמיסיונרים של שלם היו מקימים מבנה דתי כביר בקרב היוונים, אלמלא העובדה שהם פירשו כפשוטה את שבועת האמונים אשר נשבעו, התחייבות אשר כפה עליהם מאקיוונטה ואשר אסרה על התארגנות בלעדית של קהילות לשם פולחן, וכן אסרה לעולם על כל מורה שהוא לשמש ככוהן או לקבל תמורה עבור שירותי דת, מלבד מזון, לבוש וקורת-גג. כאשר חדרו מורי מלכי-צדק ליוון הטרום-הלנית, הם מצאו עַם אשר דבק עדיין במסורותיו של אדמסון ובאלה מימי האנדיטים, אך התורות האלה הזדהמו במושגיהם ובאמונותיהם של המוני העבדים הנחותים אשר הובאו אל חופיה של יוון במספרים הולכים וגדלים. הזדהמות זו גרמה לנסיגה אל תרגול של אנימיזם גס אשר כלל טקסי דם; והמעמדות הנמוכים אפילו הפכו לטקס את הוצאתם להורג של הפושעים המורשעים."
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "",
                    "par_content": "השפעתם המוקדמת של מורי שלם כמעט ונמחקה עקב הפלישה מדרום-אירופה ומן המזרח, פלישה המכונה הפלישה האָרִית. הפולשים ההלניים הללו הביאו עמם מושגים אנתרופומורפיים של האל, מושגים דומים לאלו שאותם נשאו חבריהם האָרִיים אל הודו. ייבוא זה חנך את התפתחותה של משפחת האלים והאלות היוונית. דת חדשה זו התבססה בחלקה על הכָּתות של הברברים ההלניים הנכנסים, אך היא גם חלקה במיתוסים של תושביה הוותיקים יותר של יוון."
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "",
                    "par_content": "היוונים ההלניים מצאו כי העולם הים-תיכוני נשלט ברובו על-ידי כת פולחן האם, והם כפו על העמים הללו את האדם-אל שלהם, דִיִאוּס-זאוס, אשר הפך משכבר לראש כלל פנתיאון האלים היווניים הכפיפים, בדומה ליהוה בקרב העמים השֵמִיים ההנותאיסטיים. ואלמלא שמרו היוונים על שליטת העל בגורל, כי אז הם היו מגיעים בסופו של דבר לכדי מונותאיזם אמיתי במושג של זאוס. אל בעל ערך סופי חייב להיות, הוא עצמו, חורץ הגורלות ובורא הייעוד."
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "",
                    "par_content": "כתוצאה של גורמי ההתפתחות הדתית הללו, התפתחה אז האמונה הרווחת באלים העליזים של הר אולימפוס, אלים אשר היו יותר אנושיים מאשר אלוהיים, אלים אשר היוונים האינטליגנטיים מעולם לא התייחסו אליהם ברצינות יתרה. הם לא אהבו יתר על המידה את האלוהויות הללו, אשר הם עצמם יצרו, ואף לא התייראו מפניהם יתר על המידה. הם חשו כלפי זאוס וכלפי משפחת אלי-האדם שלו רגשות לאומניים וגזעיים, אך הם כמעט ולא סגדו להם או עבדו אותם."
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "",
                    "par_content": "בקרב ההלניסטים שררו הדוקטרינות נוגדות-הכהונה של מורי שלם הקודמים במידה כה רבה, כך שביוון מעולם לא התפתח שום סדר כהונה בעל חשיבות. ואפילו יצירת צלמי האלים הייתה יותר בבחינת עבודת לשם אמנות מאשר לשם פולחן."
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "",
                    "par_content": "אלי האולימפוס מהווים דוגמה לאנתרופומורפיזם אנושי טיפוסי. ואולם, המיתולוגיה היוונית הייתה יותר אסתטית מאשר אתית. הדת היוונית סייעה בכך שהציגה יקום הנשלט על-ידי קבוצה של אלוהויות. ואולם, המוסר, האתיקה והפילוסופיה היוונית התקדמו אז הרבה מעבר למושג של האל, וחוסר האיזון הזה בין צמיחה אינטלקטואלית לצמיחה רוחנית, סיכן את יוון כפי שסיכן את הודו."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "section_title": "\t2. המחשבה הפילוסופית היוונית",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "",
                    "par_content": "דת שטחית הנתפשת בקלות ראש לא תוכל לשרוד, במיוחד כאשר אין לה סדר כוהנים אשר מקדם את מנהגיה וממלא את לבבות המאמינים בפחד וביראה. דת האולימפוס לא הבטיחה גאולה, ואף לא הרוותה את צימאונם הרוחני של מאמינה; ולפיכך היא נידונה לאבדון. תוך אלף שנה למן היווסדה היא נעלמה כמעט לחלוטין, ובשעה שאלי האולימפוס חדלו מלאחוז במוחות הטובים יותר שבין היוונים, הם נותרו ללא דת לאומית."
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "",
                    "par_content": "וזה היה המצב כאשר, במאה השישית לפני ישוע, חוו המזרח והלבנט התעוררות במודעות הרוחנית וניעורו מחדש להכרה במונותאיזם. אך המערב לא נטל חלק בהתפתחות החדשה הזו; לא אירופה ולא צפון-אפריקה נטלו חלק משמעותי בתחייה הדתית הזו. היוונים, לעומתם, אכן חוו התקדמות אינטלקטואלית נפלאה. הם החלו לשלוט בפחד והפסיקו לבקש מן הדת לשמש לו כנוגדן; אך הם לא תפשו כי דת של אמת מהווה מזור לרעב הנשמה, לאי השקט הרוחני ולייאוש המוסרי. הם ביקשו נחמה לנשמה במחשבה המעמיקה – בפילוסופיה ובמטפיזיקה. הם פנו הלאה מן ההגות בשימור העצמי – בגאולה – אל עבר ההגשמה העצמית וההבנה העצמית."
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "",
                    "par_content": "באמצעות מחשבה שיטתית ניסו היוונים להגיע למודעות של ביטחון, אשר נדרשה לשמש כתחליף לאמונה בהישרדות, אך הם נחלו כישלון חרוץ. אך ורק האינטליגנטיים יותר מקרב המעמדות הגבוהים יותר של העמים ההלניסטיים יכלו לתפוש את התורה החדשה הזו; לפשוטי העם, צאצאי העבדים מימים עברו, לא הייתה כל יכולת לקלוט את תחליף הדת החדש הזה."
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "",
                    "par_content": "הפילוסופים סלדו מכל צורות הפולחן, אף-על-פי שכמעט כולם החזיקו באופן רופף ברקע של אמונה בדוקטרינת שלם על אודות \"האינטליגנציה של היקום\", \"רעיון האל\" ו\"המקור הגדול\". בכך שהם הכירו בַּאלוהִי ובעל-סופי היוו הפילוסופים היווניים מונותאיסטים כנים; הם התייחסו במידה מועטה בלבד לגלקסיה השלמה של האלים והאלות האולימפיים."
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "",
                    "par_content": "המשוררים היווניים של המאות החמישית והשישית, וביניהם ראוי לציון במיוחד פִּינְדָארוּס, ניסו לערוך רפורמות בדת היוונית. הם רוֹממו את האידיאלים שלה, אך היו יותר אמנים מאשר אנשי דת. והם לא הצליחו לפתח טכניקה לקידום ערכים נעלים ולשימורם."
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "",
                    "par_content": "קְסֶנוֹפָנֶס לימד על אודות האל האחד, אך מושג האלוהות שלו היה פנתיאיסטי מדי מכדי לשמש כאב אישי לבן האדם. אָנַכְּסָגוֹרַס היה מכאניסט, למעט העובדה שהכיר בגורם ראשון, בדעת תחילית. סוקראטס וממשיכי דרכו, אפלטון ואריסטו, לימדו כי הידע הוא מידה טובה; כי הטוּב הינו בריאות של הנשמה; כי מוטב לסבול מחוסר צדק מאשר לנהוג בו, כי שגיאה היא לגמול על רוע ברוע, וכי האלים הינם חכמים וטובים. המידות הטובות הראשיות היו: חכמה, אומץ, מתינות וצדק."
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "",
                    "par_content": "התפתחותה של הפילוסופיה הדתית בקרב העמים ההלניים והיהודיים מספקת הדגמה בונה של תפקוד הכנסייה כמוסד מעצב של ההתקדמות התרבותית. בפלשתינה, נשלטה המחשבה האנושית על-ידי הכהונה והוכוונה על-ידי כתבי הקודש במידה כזו שהפילוסופיה והאסתטיקה נבלעו לחלוטין בתוך הדת והמוסר. ביוון, היעדרם המוחלט-כמעט של הכוהנים ושל \"כתבי הקודש\" הותיר את הדעת האנושית חופשיה מכבלים, והתוצאה הייתה התפתחות מדהימה בעומק המחשבה. ואולם, הדת כהתנסות אישית לא הצליחה להדביק את קצב התפתחותה של החקירה האינטלקטואלית אל תוך טיבו ומציאותו של הקוסמוס."
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "",
                    "par_content": "ביוון הוכפפה האמונה לחשיבה; בפלשתינה החשיבה נשבתה בידי האמונה. הרבה מעוצמתה של הנצרות נובעת מכך שהיא שאלה במידה רבה הן מן המוסר היהודי והן מן המחשבה היוונית."
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "",
                    "par_content": "הדוֹגמה הדתית התגבשה בפלשתינה במידה שסיכנה את המשך הצמיחה; ביוון הפכה המחשבה האנושית לכה מופשטת, עד שמושג האל כמו התאדה לכדי ערפילי אדים של השְערה פנתאיסטית, דומה למדי לאינסופיות הבלתי-אישית של הפילוסופים הברהמינים."
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "",
                    "par_content": "ואולם, האנשים הממוצעים באותה תקופה לא יכלו לתפוש את הפילוסופיה היוונית על ההגשמה העצמית ועל האלוהות המופשטת, והם אף לא התעניינו במיוחד בדברים הללו; הם דווקא כמהו להבטחות גאולה, לצד אל אישי אשר יוכל להקשיב לתפילותיהם. הם הגלו את הפילוסופים, רדפו את שרידי כת שלם, זאת משום ששתי הדוקטרינות התמזגו במידה רבה זו בזו, והתכוננו לצלילה אורגזמית נוראית אל תוך דברי ההבל של כתות המסתורין, אשר נפוצו אז עד מאוד ברחבי ארצות הים התיכון. המסתורין של אֶלֶאוּסִינָה צמח יחד עם הפנתיאון של האולימפוס, גרסה יוונית לפולחן הפוריות; פולחן הטבע של דיוניסוס פרח ולבלב; הכת הטובה ביותר הייתה האחווה של אורפיאוס, אשר הטפתה המוסרית והבטחותיה לגאולה קסמו לרבים."
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "",
                    "par_content": "יוון כולה החלה לעסוק בשיטות החדשות האלה להשגת גאולה, בטקסים הרגשיים והיוקדים הללו. מעולם לא הגיעה אומה כלשהי לפסגות הגבוהות ביותר של הפילוסופיה האמנותית בזמן כה קצר; שום אומה לא יצרה מערכת אתיקה מתקדמת שכזו, נעדרת אלוהות הלכה למעשה, ולחלוטין נעדרת הבטחה לגאולה אנושית; ושום אומה לא צללה באופן כה מהיר, עמוק ואלים לקיפאון אינטלקטואלי, לשחיתות מוסרית, להתרוששות רוחנית כה עמוקים כמו אותם עמים יוונים, כאשר אלו השליכו עצמם למערבולת המטורפת של כָּתות המסתורין."
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "",
                    "par_content": "דתות שרדו לאורך תקופות ממושכות ללא תמיכה פילוסופית, ואולם רק פילוסופיות מועטות הצליחו לשרוד ככאלה לאורך זמן ללא הזדהות כלשהי עם דת. הפילוסופיה מתייחסת לדת כמו שהרעיון מתייחס לפעולה. ואולם, המצב האנושי האידיאלי הוא זה שבו הותכו הפילוסופיה, הדת והמדע לכדי אחדות בעלת משמעות הודות לפעולתם של החכמה, האמונה והניסיון."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "section_title": "\t3. תורתו של מלכי-צדק ברומא",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "",
                    "par_content": "מכיוון שהדת המאוחרת יותר של הלטינים צמחה מתוך צורות הפולחן המוקדמות יותר של משפחת האלים אל תוך הפולחן השבטי לאל מארס, אל המלחמה, אך טבעי הוא שהיא הייתה יותר בבחינת מצווֹת פוליטיות מאשר היו המערכות האינטלקטואליות של היוונים ושל הברהמינים, או הדתות הרוחניות יותר של עמים אחרים."
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "",
                    "par_content": "במסגרת התחייה המונותאיסטית הכבירה של בשורת מלכי-צדק, במהלך המאה השישית לפני ישוע, חדרו לאיטליה מעט מדי מקרב המיסיונרים של שלם, ואלו אשר הצליחו בכך לא היו מסוגלים להתגבר על השפעת הכהונה האֶטְרוּסְקִית, אשר הלכה והתפשטה במהירות, על הגלקסיה החדשה שלה של אלים ומקדשים, אשר התארגנו כולם בדמות דת המדינה הרומית. דת זו של השבטים הלטיניים לא הייתה טריוויאלית ומושחתת כמו זו של היוונים, ואף לא סגפנית ורודנית כמו זו של העברים; היא כללה בעיקר ציות למנהגים, שבועות וטאבו ותו לא."
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "",
                    "par_content": "הדת הרומית הושפעה עד מאוד בעקבות ייבוא תרבותי נרחב מיוון. בסופו של דבר, מרבית האלים היווניים הועתקו ושולבו אל תוך הפנתאון הלטיני. היוונים סגדו במשך זמן רב לאש האח המשפחתית – הֶסְטִיָה הייתה האלה הבתולה של האח; וֶסְטָה הייתה אלת הבית הרומית. זאוס הפך ליופיטר; אפרודיטה הפכה לוונוּס; וכך הלאה לאורך השורה הארוכה של האלים האולימפיים הרבים."
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "",
                    "par_content": "החניכה הדתית של הצעירים הרומיים הייתה מועד הקדשתם הרצינית לשירות המדינה. ולמעשה, שבועות האזרחות היוו טקסים דתיים. לעמים הלטיניים היו מקדשים, מזבחות ומקומות קדושים, ובעתות משבר הם נועצו באוֹרַקְל. הם שמרו על עצמות הגיבורים, ומאוחר יותר, על עצמות הקדושים הנוצרים."
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "",
                    "par_content": "הלאומנות הרשמית נטולת הרגש והפסבדו-דתית הזו נידונה להתמוטט, ממש כפי שהפולחן האמנותי והאינטלקטואלי ביותר של היוונים נפל קורבן אל מול הפולחן המשולהב, הרגשי עד מאוד, של כָּתות המסתורין. הכבירה מכל הכתות ההרסניות הייתה זו של דת המסתורין של אֵם האל, אשר המטה שלה נמצא באותם ימים בדיוק במקום שבו שוכנת כיום כנסיית פטרוס הקדוש ברומא."
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "",
                    "par_content": "המדינה הרומית המגיחה כבשה פוליטית, אך נכבשה, בתורהּ, בידי הכָּתות, הריטואלים, המסתורין והמושגים של אלי מצרים, יוון והלבנט. הכתות המיובאות האלה המשיכו לפרוח ברחבי המדינה הרומית עד לימיו של אוֹגוּסטוּס, אשר, עקב סיבות פוליטיות ואזרחיות גרידא, ניסה באומץ ובמידה מסוימת של הצלחה, להרוס את המסתורין ולהחיות את הדת הפוליטית הנושנה."
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "",
                    "par_content": "אחד מכוהניה של דת המדינה סיפר לאוגוסטוס על ניסיונותיהם הקודמים של מורי שלם להפיץ את הבשורה על אודות האל האחד, אלוהות סופית החולשת על כלל ההוויות העל-טבעיות; ורעיון זה מצא אחיזה כה איתנה בדעתו של הקיסר, עד שהוא בנה מקדשים רבים, מילא אותם בצלמים יפהפיים, ארגן מחדש את הכהונה מטעם המדינה, כונן מחדש את דת המדינה, מינה עצמו לכוהן הגדול בפועל, ואף לא היסס, כקיסר, להכריז על עצמו כעל האל העליון."
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "",
                    "par_content": "דת חדשה זו, פולחן אוגוסטוס, פרחה והתקיימה בכל רחבי האימפריה בתקופת חייו, למעט בפלשתינה, מולדת היהודים. ותקופה זו של האלים האנושיים נמשכה עד אשר מנתה הכת הרומית למעלה מעשרים-וארבע אלוהויות של אנשים שרוממו את עצמם, ואשר טענו כולם כי נולדו באורח פלאי וכי הם ניחנים בתכונות על-אנושיות אחרות."
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "",
                    "par_content": "הפעם האחרונה שבה נקטה הקבוצה המידלדלת של חסידי שלם עמדה התרחשה באמצעות קבוצת מטיפים כנים, הציניקנים, אשר דחקו ברומאים לזנוח את הריטואלים הדתיים הפרועים וחסרי התוחלת שלהם ולשוב לצורת פולחן אשר כללה את בשורת מלכי-צדק, כפי שזו סוגלה והזדהמה בעקבות המגע עם הפילוסופיה של היוונים. ואולם, העם בכללותו דחה את הציניקנים; הם העדיפו לצלול אל תוך הריטואלים של המסתורין, אשר לא רק הציעו תקווה בדמות גאולה אישית, אלא אף הרוו את התשוקה להסחת הדעת, לריגוש ולבידור."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "section_title": "\t4. כָּתוֹת המסתורין",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "",
                    "par_content": "תשומת ליבם של רוב האנשים בעולם היווני-רומי, אשר איבדו את הדתות הפרימיטיביות של המשפחה ושל המדינה, ולא יכלו או לא רצו לתפוס את משמעות הפילוסופיה היוונית, הופנתה לעבר כָּתות המסתורין המרהיבות והרגשניות של מצרים ושל הלבנט. פשוטי העם כמהו להבטחות גאולה – לנחמה דתית בהווה ולהבטחה של תקווה לחיי נצח לאחר מוות."
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "",
                    "par_content": "שלוש כתות המסתורין אשר הפכו לפופולריות ביותר היו:"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "",
                    "par_content": "1. הכת הפְרִיגִית של קִיבֶּלֶה ובנה אָטִיס."
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "",
                    "par_content": "2. הכת המצרית של אוֹזִירִיס ואמו אָיְזִיס."
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "",
                    "par_content": "3. הכת האירנית של פולחן מִיתְרָאס, גואל ומשחרר האנושות החוטאת."
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "",
                    "par_content": "כתות המסתורין הפְרִיגִית והמצרית לימדו כי הבן האלוהי (אטיס ואוזיריס, בהתאמה) התנסה במוות וקם לתחייה הודות לכוח אלוהי; ועוד הן לימדו כי כל אלו אשר קיבלו חניכה ראויה עם הצטרפותם לכת המסתורין, ואשר חגגו כיאות את יום השנה למותו של האל ולתחייתו מן המתים, יחלקו בתכונותיו האלוהיות ובאלמוֹתיוּתוֹ."
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "",
                    "par_content": "הטקסים הפריגיים היו מרשימים אך משפילים; פסטיבלי הדם שלהם מעידים על השיעור שבו הפכו כָָּתות המסתורין הלבנטיניות האלה למנוונות ולפרימיטיביות. היום הקדוש ביותר היה יום שישי השחור ,\"יום הדם,\" לזכר מותו של אטיס מידיו שלו. לאחר שלושה ימים שבהם נחגגו קורבנו ומותו של אטיס, עבר הפסטיבל לשמחה בתחייתו מן המתים."
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "",
                    "par_content": "ריטואלי הפולחן של איזיס ואוזיריס היו מעודנים ומרשימים יותר מאלו של הכת הפריגית. הריטואל המצרי הזה נסב סביב האגדה על אודות אל נילוס הקדום, אל אשר מת וקם לתחייה, ואשר המושג על אודותיו נגזר מתוך ההתבוננות במחזור השנתי, שבמהלכו פסקה הצמחייה מלצמוח ושבה וחזרה לצמוח עם בוא אביב. הדבקות שבה פעלו כתות המסתורין האלה – על האורגיות של טקסיהן – אשר הייתה אמורה, לכאורה, להוביל לעבר ה\"התלהבות\" של ההכרה האלוהיות, הייתה לעיתים דוחה ביותר."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "section_title": "\t5. הכת של מִיתְרָאס",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "",
                    "par_content": "לבסוף פינו כתות המסתורין הפריגית והמצרית את הדרך לכת המסתורין הגדולה מכולן, הפולחן למיתראס. הכת המיתראית פנתה לטווח רחב של תכונות בטבע האנושי, ובהדרגה תפשה את מקומן של שתי קודמותיה. המיתראיזם התפשט בכל רחבי האימפריה הרומית הודות למאמצי התעמולה של הלגיונות הרומיים אשר גויסו בלבנט, שם דת זו הייתה מצויה באופנה, באשר הם נשאו את האמונה הזו בכל אשר הלכו. וריטואל דתי חדש זה היווה שיפור משמעותי ביחס לכתות המסתורין המוקדמות יותר."
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "",
                    "par_content": "כת מיתראס קמה באירן ונשתמרה בארץ מולדתה במשך תקופה ארוכה, למרות התנגדותם התקיפה של חסידי זרתוסטרא. ואולם, עד לעת שבה הגיע המיתראיזם לרומא, הוא השתפר עד מאוד באמצעות ספיגה ניכרת מתורת זרתוסטרא. והשפעתה של דת זרתוסטרא על הנצרות, עת זו הופיעה בשלב מאוחר יותר, התרחשה בעיקר דרך הכת המיתראית."
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "",
                    "par_content": "הכת המיתראית הציגה אל נחרץ אשר מקורו בסלע כביר, אל אמיץ במעלליו, שהחיצים אשר ירה על סלע גרמו למים לפרוץ מתוכו. סופר גם על שיטפון אשר ממנו חמק אדם אחד בסירה שנבנתה במיוחד לשם כך, ועל ארוחה אחרונה שבה חגג מיתראס עם אל השמש בטרם עלייתו השמימה. אל שמש זה, סוֹל אִינְוִיקְטוּס, היווה מושג מנוון של מושג האל אֲהוּרָה-מָזְדָה בדת זרתוסטרא. מיתראס נחשב למפקדו השורד של אל השמש ממלחמתו באל החושך. וכהכרה בכך שחיסל את השור המיתולוגי הקדוש, זכה בחיי נצח, וכן הועלה לדרגת נציג המין האנושי בקרב האלים שבשמים."
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "",
                    "par_content": "מאמיניה של הכת קיימו את הפולחן במערות ובמקומות סודיים אחרים, שרו מזמורים, מלמלו מילות קסם, אכלו את בשר הקורבנות ושתו את דמם. הם סגדו שלוש פעמים ביום, ערכו טקסים מיוחדים ביום של אל השמש, ואת הטקסים הנרחבים מכולם שמרו לפסטיבל השנתי למיתראס, בעשרים-וחמישה בדצמבר. האמונה הייתה כי טעימה מן הקורבן הבטיחה חיי נצח, את המעבר אל חיקו של מיתראס מיד לאחר המוות, ואפשרה לשהות שם באושר עד הגיע יום הדין. ביום הדין יפְתחו מפתחות הרקיעים של מיתראס את שערי גן העדן, אשר אליו יתקבלו המאמינים; או אז, עם חזרתו של מיתראס אל כדור הארץ, יושמדו כלל האנשים החיים והמתים אשר לא הוטבלו. לימדו כי עם מותו של אדם הוא עומד לדין בפני מיתראס, ובשעת סוף העולם יזמן מיתראס אליו את כלל המתים מן הקברים על-מנת שיעמדו למשפט האחרון. את הרשעים תאכל האש, ואילו הצדיקים ימלכו לצד מיתראס לנצח נצחים."
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "",
                    "par_content": "בתחילה הייתה זו דת לגברים בלבד, והמאמינים יכלו לקבל חניכה באחד משבעה סדרים שונים. מאוחר יותר התקבלו בנותיהם ונשותיהם של המאמינים למקדשיה של האם הגדולה, אשר שכנו בסמוך למקדשים המיתראיים. הכת של הנשים היוותה מזיגה בין הריטואל המיתראי לבין טקסי הכת הפריגית של קיבּלה, אמו של אטיס."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "section_title": "\t6. המיתראיזם והנצרות",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "",
                    "par_content": "בטרם הגעתן של כָּתות המסתורין ושל הנצרות לארצות המתורבתות של צפון-אפריקה ואירופה, כמעט שלא התפתחה שם דת אישית כמוסד בלתי-תלוי; היה זה יותר עניין למשפחה, לעיר-המדינה, לפוליטיקה ולקיסר. היוונים ההלניסטיים מעולם לא פיתחו מערכת פולחן מרכזית; הריטואל היה עניין מקומי; לא הייתה להם כהונה ואף לא \"ספר קודש.\" בדומה מאוד לרומאים, נעדרו מוסדותיהם הדתיים את הדחף רב העוצמה הנדרש לשם שימור הערכים המוסריים והרוחניים הגבוהים יותר. אף כי נכון הדבר שהתמסדותה של דת גורעת על-פי-רוב מאיכותה הרוחנית, נכון גם, מן הבחינה העובדתית, כי עד כה שום דת לא הצליחה לשרוד ללא התארגנות מוסדית בשיעור כזה או אחר."
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "",
                    "par_content": "וכך דשדשה הדת במערב עד לימיהם של הסקפטיים, הציניקנים, האפיקורוסים והסטואיים, והחשוב מכל – עד לימי המאבק הכביר בין המיתראיזם לנצרות, דתו החדשה של פאולוס."
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "",
                    "par_content": "במהלך המאה השלישית שלאחר ישוע, הכנסיות המיתראיות והנוצריות דמו עד מאוד אלה לאלה, הן במראה והן באופי הריטואל אשר נערך בהן. רוב מקומות הפולחן הללו שכנו מתחת לפני אדמה, ושני הסוגים כללו מזבחות אשר הציגו ברקע, באופנים מגוּונים, את סבלו של המושיע אשר הביא גאולה למין האנושי החוטא."
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "",
                    "par_content": "המאמינים המיתראיים תמיד נהגו לטבול את אצבעותיהם במים קדושים עם כניסתם למקדש. ומכיוון שבמחוזות מסוימים היו כאלו אשר השתייכו לשתי הדתות בעת ובעונה אחת, הם הכניסו את המנהג הזה לרוב הכנסיות הנוצריות בקרבת רומא. שתי הדתות הטבילו ונטלו חלק בסקרמנט הלחם והיין. מלבד ההבדל בין הדמויות של מיתראס וישוע, הבדל הגדול האחד בין המיתראיזם לנצרות היה שהאחת עודדה מיליטנטיות ואילו האחרת הייתה שוחרת שלום עד מאוד. סובלנותו של המיתראיזם כלפי דתות אחרות (למעט הנצרות בשלב מאוחר יותר) היא אשר גרמה לאובדנו. ואולם, הגורם המכריע במאבק שבין השתיים היה קבלתן של הנשים כחברות מן המניין לדת הנוצרית."
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "",
                    "par_content": "בסופו של דבר שלטה הדת הנוצרית הרגילה במערב. הפילוסופיה היוונית סיפקה את המושגים על אודות הערכים האתיים; המיתראיזם, את מנהגי הריטואל והפולחן; והנצרות, ככזו, סיפקה את הטכניקה שבה נשתמרו הערכים המוסריים והחברתיים."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "section_title": "\t7. הדת הנוצרית",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "",
                    "par_content": "בן בורא לא התגשם בגוף בשר ודם והעניק את עצמו לאנושות באורנטיה על-מנת לרַצות אל זועם, אלא דווקא על-מנת לגרום לאנושות כולה להכיר באהבתו של האב, ובהיות כולם ילדי האל. אחרי ככלות הכול, אפילו הטוען הגדול בזכות דוקטרינת כפרת העוונות הבין משהו מהאמת הזו, באשר הוא הכריז כי \"אֱלוֹהִים הָיָה בַּמָּשִׁיחַ מְרַצֶּה אֶת הָעוֹלָם לְעַצְמוֹ{0}.\""
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "",
                    "par_content": "מסמך זה איננו עוסק במקורה של הדת הנוצרית ובתהליך התפשטותה. מספיק לציין כי היא נבנתה סביב אישיותו של ישוע מנצרת, מיכאל בן נבאדון אשר התגשם בגוף אדם, הידוע באורנטיה כמשיח, זה אשר נמשח. הנצרות הופצה ברחבי הלבנט והמערב על-ידי חסידיו של איש גלילי זה, ודבקותם המיסיונריות השתוותה לזו של קודמיהם רבי המעללים, בני שֵת ובני שָלֵם, כמו גם של בני זמנם האסייתיים, המורים הבודהיסטים."
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "",
                    "par_content": "הדת הנוצרית, כמערכת אמונה באורנטיה, נוצרה הודות לשילוב בין התורות, ההשפעות, האמונות, הכתות והגישות האישיות היחידניות הבאות:"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "",
                    "par_content": "1. תורתו של מלכי-צדק, אשר היוותה גורם בסיסי בכל הדתות במזרח ובמערב אשר קמו בארבעת-אלפים השנים האחרונות."
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "",
                    "par_content": "2. המערכת המוסרית, האתית והתיאולוגית של העברים, כמו גם האמונה בהשגחה העליונה וביהוה העליון."
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "",
                    "par_content": "3. מושגיו של זרתוסטרא על אודות המאבק בין הטוב והרע הקוסמיים, מאבק אשר הותיר זה מכבר את חותמו הן על היהדות והן על המיתראיזם. בשל המגע הממושך אשר נגרם בעקבות המאבק בין המיתראיזם לבין הנצרות, הפכו הדוקטרינות של הנביא האירני לגורם רב-עוצמה בקביעת התבנית התיאולוגית והפילוסופית והמבנה של הדוֹגמוֹת, העקרונות והקוסמולוגיה של הגרסאות ההלניסטיות והלטיניות של תורת ישוע."
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "",
                    "par_content": "4. כתות המסתורין, במיוחד המיתראיזם, אך גם פולחן האם הגדולה של הכת הפריגית. אפילו האגדות על אודות לידתו של ישוע באורנטיה נצבעו בגווני הגרסה הרומית ללידתו הפלאית של הגואל-הגיבור האירני, מיתראס, אשר בהגעתו לכדור הארץ חזו לכאורה אך ורק מתי מעט רועי צאן נושאי-מתנות, אשר למדו מראש על מאורע זה מפי מלאכיות."
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "",
                    "par_content": "5. העובדה ההיסטורית של חייו האנושיים של ישוע בן יוסף, המציאות של ישוע מנצרת כמשיח המהולל, בן האל."
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "",
                    "par_content": "6. נקודת המבט האישית של פאולוס התרסי. וראוי לציין כי בשנות נערותו, המיתראיזם הייתה הדת השלטת בתָרסוּס. פאולוס לא חלם שהאגרות אשר כתב למומרים מתוך כוונה ראויה ייחשבו יום אחד כ\"דבר האל.\" אין לייחס למורים מעין אלו, בעלי הכוונות הטובות, את האחריות לשימוש שבו יעשו חסידיהם המאוחרים יותר בכתביהם."
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "",
                    "par_content": "7. המחשבה הפילוסופית של העמים ההלניסטיים, מאלכסנדריה ואנטיוכיה, דרך יוון, ועד לסִירָקוּזה ורומא. הפילוסופיה של היוונים הייתה מצויה בהרמוניה עם גרסת הנצרות של פאולוס יותר מאשר עם כל מערכת דתית אחרת, והפכה לגורם חשוב בהצלחתה של הנצרות במערב. עד היום מהוות הפילוסופיה היוונית, יחד עם התאולוגיה של פאולוס, את הבסיס לאתיקה האירופאית."
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "",
                    "par_content": "ככל שחדרה תורתו המקורית של ישוע למערב, כך היא הפכה יותר ויותר מערבית, וככל שהפכה מערבית, כך היא החלה לאבד את הפוטנציאל לקסום אוניברסאלית לכלל הגזעים ולכל סוגי בני האדם. כיום הפכה הנצרות לדת המותאמת היטב למסוכמות החברתיות, הכלכליות והפוליטיות של האנשים הלבנים. מזה זמן רב שהנצרות חדלה מלהיות דתו של ישוע, אף כי היא עדיין מציגה בעוז דת יפה על אודות ישוע ליחידים המבקשים בכנות ללכת בדרכיו. היא היללה את ישוע כמשיח, כַּאחד אשר נמשח מעִם האל, אך שכחה כמעט לחלוטין את בשורתו האישית של המאסטר: אבהותו של האל והאחווה האוניברסאלית של כלל בני האדם."
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "",
                    "par_content": "וזהו הסיפור הארוך על אודות תורתו של מאקיוונטה מלכי-צדק באורנטיה. חלפו כמעט ארבעת-אלפים שנה למן המתת של בן של חירום זה של נבאדון באורנטיה, ובזמן שחלף חדרה התורה על אודות \"הכוהן לאל עליון, האל הגבוה ביותר,\" לכל הגזעים ולכל העמים{1}. ומאקיוונטה הצליח להשיג את מטרת המתת הבלתי-שגרתית שלו; כאשר התכונן מיכאל להופיע באורנטיה, התקיים בלבבות הגברים והנשים המושג על אודות האל, אותו מושג על אודות האל אשר עדיין יוקד מחדש בהתנסותם הרוחנית החיה של ילדיו הרבים של האב האוניברסאלי, בעודם חיים את חייהם המסקרנים ובני החלוף בפלנטות הסובבות בחלל."
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי מלכי-צדק של נבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*פיוס המשיח*: Ro 5:10; 2 Co 5:19.",
        "*כומר אל עליון, הגבוה ביותר*: Gn 14:18; Heb 7:1."
    ],
    "paper_title": "תורתו של מלכי-צדק במערב"
}