{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "",
                    "par_content": "הכָּתות של עבודת רוחות הרפאים התפתחו כפיצוי על הסיכון של ביש המזל; מנהגיהן הדתיים הפרימיטיביים נבעו כתוצאה מן החרדה באשר לביש המזל ולפחד הבלתי-רגיל מפני המתים. לאף אחת מן הדתות הראשונות האלה לא הייתה נגיעה רבה להכרה באלוהות או להערצת העל-אנושי; טקסיהן היו שליליים ברובם, ומטרתם הייתה הימנעות מרוחות הרפאים, סילוקן או אילוצן. כתות העבודה של רוחות הרפאים היו לא פחות ולא יותר מאשר ביטוח נגד אסונות; לא הייתה להן כל נגיעה להשקעה אשר נועדה לשאת פירות עתידיים גבוהים יותר."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "",
                    "par_content": "האדם נלחם מלחמה ארוכה ומרה בכת עבודת רוחות הרפאים. דבר בהיסטוריה האנושית אינו מעורר רחמים יותר מאשר התמונה הזו של השעבוד הבזוי של האדם לפחדיו מרוחות הרפאים. עם היוולדו של פחד זה החל האדם בתהליך השכלול של האבולוציה הדתית. הדמיון האנושי הפליג מעם חופיו של העצמי, ולא יימצא לו מקום לעגון בו עד אשר יגיע למושג של אלוהות אמיתית, של אל אמת."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "section_title": "\t1. הפחד מפני רוחות הרפאים",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "",
                    "par_content": "מן המוות התייראו מפני שפירושו היה שחרורה של רוח רפאים נוספת מן הגוף הפיזי שלה. אנשי קדם עשו כמיטב יכולתם על-מנת למנוע את המוות, להימנע מהצרה של הצורך להתמודד עם רוח רפאים חדשה. הם תמיד ביקשו לדחוק את רוח הרפאים לעזוב את זירת המוות, להניע אותה לצאת למסעה לארץ המתים. יותר מכל פחדו מרוח הרפאים בתקופה שנתפשה כתקופת המעבר, מן הרגע שבו הגיחה – רגע המוות – ועד אשר יצאה לדרכה אל המולדת של רוחות הרפאים, מושג מעורפל ופרימיטיבי של גן-עדן לכאורה."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שהפרא ייחס לרוחות הרפאים כוחות על-טבעיים, הוא בקושי ייחס להן אינטליגנציה על-טבעית. הוא הפעיל תכסיסים ואסטרטגיות רבות במאמץ לרמות ולהטעות את רוחות הרפאים; האדם המתורבת עדיין מאמין במידה רבה, ומקווה, שביטוי אדיקות כלפי חוץ יוליך שולל, בצורה כזו או אחרת, אפילו את האלוהות יודעת-הכול."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "",
                    "par_content": "האנשים הפרימיטיביים פחדו מן החולי משום שהבחינו כי לעתים קרובות הוא מבשר את בוא המוות. אם מרפא השבט לא הצליח לרפא אדם חולה, היה האדם החולה נלקח מבקתת המשפחה לבקתה קטנה יותר, או מושאר תחת כיפת השמיים למות לבדו. על-פי-רוב, הרסו בית שבו אירע מקרה מוות; ואם לאו, תמיד נמנעו ממנו, ופחד זה מנע מן האנשים המוקדמים מלבנות מבני מגורים איתנים. הוא אף השפיע כנגד בנייתם של כפרים וערים של קבע."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "",
                    "par_content": "כאשר מת חבר בשבט, ישבו האנשים הפראים ודיברו כל הלילה; הם פחדו שאף הם ימותו אם הם יירדמו בקרבתה של גופה. הידבקות מגופה חיזקה את הפחד מפני המתים, ובזמן כזה או אחר נהגו כל העמים להשתמש בטקסי טהרה מורכבים אשר יועדו לטהר את האדם לאחר שבא מגע עם המת. אנשי קדם האמינו שנדרש לספק אור לגופת המת; ואף פעם לא הותר להשאיר גופה בחשיכה. במאה העשרים עדיין דולקים נרות בחדרי מתים, ובני האדם עדיין יושבים עם המת. האדם המכונה מתורבת טרם סילק לחלוטין מפילוסופיית החיים שלו את הפחד מפני גופות המתים."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "",
                    "par_content": "ואולם, למרות כל הפחד הזה, עדיין ביקשו האנשים להונות את רוח הרפאים. אם הבקתה שבה אירע המוות לא נהרסה, הגופה הוצאה ממנה דרך חור בקיר ולעולם לא דרך הדלת. האמצעים הללו ננקטו על-מנת לבלבל את רוח הרפאים, למנוע את הישארותה ולהבטיח שלא תשוב. האבלים אף חזרו מטקס הלוויה בדרך אחרת מזו שבה הלכו אליה, שמא הרוח תעקוב אחריהם. ההליכה לאחור, כמו עשרות תכסיסים אחרים, הייתה נהוגה על-מנת להבטיח שרוח הרפאים לא תשוב מן הקבר. לעיתים החליפו בני שני המינים את בגדיהם על-מנת להערים על רוח הרפאים. מנהגי האבלות נועדו להסוות את אלו שנותרו בחיים; ובהמשך לכך, להפגין כבוד כלפי המתים ובכך לפייס את רוחות הרפאים."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "section_title": "\t2. פיוס רוחות הרפאים",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "",
                    "par_content": "במסגרת הדת קדמה התכנית השלילית, זו של פיוס רוחות הרפאים, לזו החיובית של אילוץ הרוחות והפצרה בהן. מעשי הפולחן האנושיים הראשונים היוו תופעות של הגנה, לא של הערצה. האדם המודרני סבור כי נבון הדבר לבטח את עצמו מפני האש; באותה מידה סבר הפרא כי נכון ונבון לו לבקש ביטוח מפני ביש המזל של רוח הרפאים. המאמץ לקבל את ההגנה הזו כונן את הטכניקות ואת הטקסים של כת עבודת רוח הרפאים."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "",
                    "par_content": "לפנים רווחה הסברה שתשוקתה העילאית של רוח הרפאית היא \"להישכב\" במהרה, כך שתוכל להמשיך באין מפרע אל ארץ המתים. כל שגיאה מצד החיים במהלך טקס האשכבה, במעשה או בהיעדר מעשה, גררה בהכרח עיכוב בהתקדמות רוח הרפאים אל עבר ארץ רוחות הרפאים. האמונה הייתה שבכך מתעורר אי-נחת אצל הרוח, וזעמה של רוח הרפאים היה אמור להיות מקור לאסונות, לחוסר-מזל ולאומללות."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "",
                    "par_content": "מקורו של טקס הלוויה נעוץ במאמצי האדם לעודד את נשמת רוח הרפאים לעזוב אל ביתה העתידי, ודברי ההספד בטקס הלוויה תוכננו במקור על-מנת להנחות את רוח הרפאים החדשה כיצד להגיע לשם. היה נהוג לספק לרוח מזון ובגדים לשם מסעה, וחפצים אלו הונחו בתוך הקבר או בסביבתו. הפרא האמין כי נדרשים בין שלושה ימים לשנה על-מנת \"להשכיב את רוח הרפאים\" – להרחיק אותה מסביבת הקבר. האסקימוסים עדיין מאמינים שהנשמה נותרת יחד עם הגוף במשך שלושה ימים."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "",
                    "par_content": "השתיקה או האבל היו נהוגים לאחר המוות על-מנת שלא למשוך את הרוח חזרה הביתה. עינוי-עצמי – פציעות – היווה צורת אבֵל נפוצה. מורים מתקדמים רבים ניסו לְהָנִיא מפני הפעולות האלה, אך הדבר לא צלח בידם. הצום וצורות אחרות של מניעה-עצמית נחשבו כמה שגורם סיפוק לרוחות הרפאים, אשר נהנו לראות את חוסר הנוחות של החיים במהלך תקופת המעבר שבה התגנבו לכאן ולשם בטרם יצאו בפועל אל עבר ארץ המתים."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "",
                    "par_content": "תקופת ממושכות ותכופות של אבל בחוסר מעש היוו את אחד המכשולים הגדולים ביותר להתקדמות הציוויליזציה. שבועות ואפילו חודשים בכל שנה התבזבזו לריק, הלכה למעשה, באבל הלא-יצרני וחסר התוחלת הזה. העובדה שנשכרו שירותיהם של מתאבלים מקצועיים למטרות טקסי הלוויה מעידה על כך שהאבל היה טקס ולא עדות לצער. יש והאנשים המודרניים מתאבלים על המת מתוך כבוד ובשל האובדן, ואולם אנשי קדם עשו כן מתוך *פחד*."
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "",
                    "par_content": "שמות המתים מעולם לא נהגו. לאמיתו של דבר, לעתים קרובות הם סולקו מן השפה. השמות הללו הפכו לטאבו, ובאופן הזה התרוששו השפות באופן מתמיד. לבסוף יצרה התופעה הזו ריבוי של שיטות דיבור סמליות ושל ביטויים מושאלים, למשל האמירה השם או היום \"שאף-אחד לא מזכיר\"."
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "",
                    "par_content": "אנשי קדם כל-כך חפצו להיפטר מרוח הרפאים, עד כי הציעו לה את כל מה שהיא הייתה עשויה לרצות בחייה. רוחות רפאים חשקו בנשים ובמשרתים; פרא אמיד ציפה כי בעת מותו תיקבר לצדו לפחות אישה משועבדת אחת בעודה בחיים. נוהג זה הפך בהמשך למנהג שבו האלמנה מתאבדת על קבר בעלה. כאשר מת ילד, לעיתים תכופות היו חונקים את אמו, דודתו או סבתו, על-מנת להבטיח שרוח בוגרת תלווה את רוח הרפאים של הילד ותדאג לה. ואלו אשר וויתרו כך על חייהם עשו זאת, על-פי-רוב, מרצונם; לאמיתו של דבר, אילו נותרו בחיים מתוך הפרה של המנהג, הייתה האימה מפני זעם רוח הרפאים שוללת מחייהם גם את מעט ההנאות שמהן נהנו האנשים הפרימיטיביים."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "",
                    "par_content": "נהוג היה לשלוח מספר רב של נתינים על-מנת שיתלוו למנהיג מת; עבדים נרצחו עם מות בעליהם, כך שיוכלו לשרתו בארץ הרוחות. תושבי בוֹרְנֵיאוֹ עדיין מספקים בן-לוויה למסע; עבד משופד למוות שיערוך את מסע הרוחות לצד בעליו המת. האמונה הייתה שרוחותיהם של הנרצחים התענגו על כך שהרוחות של רוצחיהם תהיינה משועבדות להם; רעיון זה הניע את האדם לעבר צייד הראשים."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "",
                    "par_content": "רוחות הרפאים נהנו לכאורה מריחות המזון; מנחות מזון בסעודות האשכבה היוו לפנים נוהג כלל עולמי. השיטה הפרימיטיבית לברך על המזון לפני אכילתו הייתה כרוכה בהשלכת חתיכת מזון אל האש על-מנת לפייס את הרוחות, תוך מלמול נוסחת קסם."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "",
                    "par_content": "המתים השתמשו לכאורה ברוחות הרפאים של הכלים ושל כלי הנשק אשר היו ברשותם במהלך חייהם. פירושו של שבירת חפץ היה \"הריגתו\" ובכך שחרור רוח הרפאים שלו, כך שתוכל להמשיך הלאה ולעבור לשרת בארץ רוחות הרפאים. מנחות רכוש הוצעו גם באמצעות שריפת הרכוש או קבורתו. בלוויות של ימי קדם התרחש בזבוז עצום. גזעים מאוחרים יותר הכינו דגמים מנייר והחליפו בטקסי קורבנות המוות הללו חפצים ובני-אדם אמיתיים בציורים. התקדמות כבירה התרחשה בציוויליזציה כאשר ירושת בני המשפחה החליפה את שריפתו וקבורתו של הרכוש. האינדיאנים בני שבט האִירוֹקְוָאי ערכו רפורמות רבות בבזבוז הכרוך בלוויה. ושימור זה של הרכוש הוא אשר אִפשר להם להפוך לאנשים האדומים החזקים ביותר בצפון. האדם המודרני אינו אמור לפחד מפני רוחות הרפאים, ואולם הנוהג הינו חזק, ועדיין עושר ארצי רב נצרך בטקסי לוויה ובטקסי מוות."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "section_title": "\t3. עבודת האבות הקדמונים",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "",
                    "par_content": "התקדמות כת עבודת רוחות הרפאים הפכה את הסגידה לאבות הקדמונים לבלתי-נמנעת, משום שזו הפכה לחוליה המקשרת שבין רוחות הרפאים הפשוטות לרוחות הגבוהות יותר, האלים המצויים בהתפתחות. האלים המוקדמים היו פשוט בני-תמותה מהוללים אשר הלכו לעולמם."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "",
                    "par_content": "במקור היוותה הסגידה לאבות הקדמונים יותר פחד מאשר סגידה, ואולם אמונות מעין אלה בהחלט תרמו להמשך התפשטותם של הפחד מפני רוחות הרפאים והסגידה להן. המאמינים בכתות המוקדמות של עבודת האבות הקדמונים והרוחות פחדו אפילו לפהק, שמא תחדור באותו רגע רוח רעה לגופם."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "",
                    "par_content": "מנהג אימוץ הילדים נועד להבטיח שמישהו יציע את המנחות שלאחר המוות, המנחות למען שלום הנשמה והתקדמותה. הפרא בילה את חייו בפחד מפני רוחות הרפאים של אחַיו, והקדיש את זמנו הפנוי לתכנון המעבר הבטוח של רוח הרפאים שלו עצמו לאחר המוות."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "",
                    "par_content": "מרבית השבטים קיימו את משתה כל-הנשמות לפחות פעם בשנה. הרומאים קיימו מדי שנה שנים-עשר משתים לכבוד רוחות הרפאים, וכן את הטקסים הנלווים להם. מחצית מן הימים בשנה הוקדשו לטקס מסוג כזה או אחר הקשור בכָּתות הנושנות האלה. קיסר רומי אחד ניסה לערוך רפורמה בנהגים הללו באמצעות צמצום מספר ימי המשתה ל-135 ימים בשנה."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "",
                    "par_content": "כת עבודת רוחות הרפאים הייתה מצויה באבולוציה מתמדת. וכשם שאנשים אלו ראו בעיני רוחם את רוחות הרפאים חולפות ממצב קיום בלתי-שלם לשלב הקיום הגבוה יותר, כך התקדמה הכת בסופו של דבר לסגידה לרוחות ואפילו לאלים. ואולם, בלא תלות באמונות השונות ברוחות מתקדמות יותר, כלל השבטים האמינו ברוחות רפאים במועד כזה או אחר."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "section_title": "\t4. רוחות רפאים טובות ורעות",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "",
                    "par_content": "הפחד מפני רוחות הרפאים היווה את המעיין הנובע של כל הדת בעולם; ובמשך עידנים נאחזו שבטים רבים באמונה הנושנה בסוג אחד של רוחות רפאים. הם לימדו שהאדם זכה למזל טוב כאשר הרוח הייתה מרוצה ולביש-מזל כאשר היא הייתה מרוגזת."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "",
                    "par_content": "עם התרחבות כת הפחד מפני רוחות הרפאים, התבססה ההכרה בסוגים גבוהים יותר של רוחות, רוחות אשר לא ניתן היה לזהותן בוודאות עם בן-אנוש כלשהו. אלה היו רוחות רפאים בוגרות או מהוללות, רוחות אשר התקדמו מעבר לתחום של ארץ הרוחות, אל המחוזות הגבוהים יותר של עולם הרוחות."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "",
                    "par_content": "הרעיון על שני סוגי רוחות רפאים התקדם ברחבי העולם לאט אך בבטחה. לא נדרש היה להפיץ את הספיריטיזם הדואלי משבט לשבט; הוא הגיח באופן בלתי-תלוי בכל רחבי העולם. העוצמה של רעיון, בעודו משפיע על הדעת האבולוציונית המתרחבת, איננה מצויה במידה שבה הוא מציאותי או הגיוני, אלא במידת ה*חִיּוּת* שלו ובמידה שבה ניתן ליישמו בקלות ובפשטות באופן כלל עולמי."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "",
                    "par_content": "מאוחר יותר הגה האדם בדמיונו את המושג של סוכנויות על-טבעיות טובות ורעות גם יחד; רוחות מסוימות מעולם לא התפתחו לרמה של רוחות טובות. הפחד המוקדם מפני רוח הרפאים האחת, המונו-ספיריטיזם, החל מתפתח בהדרגה לספיריטיזם דואלי, מושג חדש של שליטה בלתי-נראית בעניינים ארציים. לבסוף הצטיירו המזל הטוב והמזל הרע בתמונה שבה נכללו אלו השולטים בהם. ומשני הסוגים הללו, הקבוצה אשר גרמה לביש-מזל נחשבה כפעילה יותר וכגדולה יותר."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "",
                    "par_content": "כאשר הבשילה לבסוף הדוקטרינה על אודות הרוחות הטובות והרעות, היא הפכה לאמונה הדתית הנפוצה והנחושה ביותר. דואליזם זה ייצג התקדמות דתית-פילוסופית כבירה משום שהוא אִפשר לאדם להסביר הן את המזל הטוב והן את ביש המזל, ובה בעת להאמין בהוויות על-אנושית בעלות התנהגות עקבית במידה מסוימת. ניתן היה לסמוך על כך שהרוחות תהיינה או טובות או רעות; הן לא נחשבו כגחמניות עד תום, כפי שנחשבו רוחות הרפאים המוקדמות של המונו-ספיריטיזם בדתות הפרימיטיביות ביותר. סוף-סוף הצליח האדם להגות כוחות על-אנושיים בעלי התנהגות עקבית, וזו הייתה אחת מתגליות האמת החשובות ביותר בכלל ההיסטוריה של האבולוציה של הדת ובהתרחבות הפילוסופיה האנושית."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "",
                    "par_content": "לעומת זאת, הדת האבולוציונית שילמה מחיר נורא עבור המושג של הספיריטיזם הדואלי. הפילוסופיה האנושית המוקדמת הצליחה ליישב את הסתירה בין עקביות הרוחות לבין תהפוכות הגורל של הזמן, אך ורק באמצעות הנחת קיומם של שני סוגי רוחות, האחד טוב והאחר רע. ובעוד שאמונה זו אכן אפשרה לאדם ליישב את הסתירה בין משתני המקריות למושג של כוחות על-אנושיים ובלתי-משתנים, מאז הקשתה הדוקטרינה הזו עד מאוד על אנשי הדת להגות את האחדות הקוסמית. באופן כללי, כוחות האופל ניצבו אל מול האלים של הדת האבולוציונית."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "",
                    "par_content": "הטרגדיה בכל זה טמונה בעובדה שכאשר רעיונות אלו מצאו אחיזה בדעתו הפרימיטיבית של האדם, ברחבי העולם לא באמת היו קיימות רוחות רעות או בלתי-הרמוניות. מצב ביש זה לא התפתח עד לאחר מרידתו של קאליגאסטיה ונמשך רק עד לפנטֶקוֹסט. אפילו במאה העשרים, המושג של טוב ורע כגורמים קוסמיים מתואמים חי וקיים בפילוסופיה האנושית; מרבית דתות העולם עדיין נושאות את כתם הלידה התרבותי הזה, שריד לימים הרחוקים שבהם הגיחו כתות עבודת רוחות הרפאים."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "section_title": "\t5. כת עבודת רוחות הרפאים המתקדמת",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "",
                    "par_content": "האדם הפרימיטיבי היה סבור כי לרוחות ולרוחות הרפאים היו זכויות בלתי-מוגבלות כמעט וכי לא היו להן חובות כלל; הוא סבר שהרוחות החשיבו את האדם כבעל חובות רבים וכנעדר כל זכויות. האמונה הייתה כי הרוחות מזלזלות באדם על שום כישלונו המתמיד בביצוע חובותיו הרוחניות. האמונה הכוללת אשר רווחה בקרב האנושות הייתה כי הרוחות הטילו חובה של שירות מתמיד כמחיר לאי-התערבותן בעניינים האנושיים, ואילו התקלה הקטנה ביותר יוחסה לפעילותן. האנשים המוקדמים פחדו כל-כך שמא יישכחו לכבד אל כזה או אחר בכבוד המגיע להם, עד שלאחר שסיימו להקריב קורבנות לכל הרוחות אשר הכירו, הם ערכו סיבוב נוסף לכבוד ה\"רוחות הלא-נודעות\", וזאת רק ליתר ביטחון{0}."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "",
                    "par_content": "וכעת, לאחר הכת הפשוטה של עבודת רוחות הרפאים, מגיעים מנהגיה של כת עבודת רוחות הרפאים המורכבת-יחסית והמתקדמת יותר, השירות והסגידה לרוחות הגבוהות יותר, ככל שאלה התפתחו בדמיונו של האדם הפרימיטיבי. הטקסים הדתיים חייבים לצעוד יד ביד עם הקצב של האבולוציה והקִדמה של הרוח. הכת המורחבת הייתה לא יותר מאשר אמנות הקיום העצמי, כפי שנעשה בה שימוש בדת ביחס לאמונה בהוויות על-טבעיות, הסתגלות-עצמית לתנאי הסביבה של הרוח. הארגונים התעשייתיים והצבאיים היוו התאמות לתנאי הסביבה הטבעיים והחברתיים. וכפי שהנישואין נולדו על-מנת לעמוד בדרישות של כפילות מינים, כך התפתח הארגון הדתי בתגובה לאמונה בהוויות רוחניות וכוחות רוח גבוהים יותר. הדת מייצגת את הסתגלות האדם לאשליותיו שלו על אודות המסתורין של המקריוּת. הפחד מפני הרוח, וכן הסגידה שבאה לאחריו, אומצו כביטוח מפני מזל רע, כמדיניות של שגשוג."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "",
                    "par_content": "הפרא מדמיין את הרוחות הטובות ככאלה העוסקות בענייניהן ומבקשות אך מעט מבני האדם. אלה רוחות הרפאים והרוחות הרעות אשר הפרא נדרש לדאוג שתהיינה מרוצות. בהתאם לכך, הקדישו האנשים הפרימיטיביים יותר תשומת לב לרוחותיהם הרעות מאשר לאלה הטובות."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "",
                    "par_content": "לכאורה התקנאו הרוחות הרעות בעיקר בשגשוג האנושי, והשיטה שבה הן התנקמו הייתה השבת פגיעה באמצעות סוכנות אנושית ותוך שימוש בטכניקה של *עין הרע*{1}. אותו חלק בכת אשר עסק בהימנעות מרוחות עסק רבות בתכסיסי עין הרע. הפחד מפניה הפך לנחלת הכלל כמעט ברחבי העולם. נשים יפות עטו רעלה על-מנת להגן על עצמן מפני עין הרע; לאחר מכן, ניכסו לעצמן מנהג זה נשים רבות אשר ביקשו להיחשב יפות{2}. בשל הפחד הזה מפני הרוחות הרעות, רק לעיתים נדירות הורשו ילדים לשהות בחוץ לאחר רדת החשיכה, והתפילות המוקדמות כללו תמיד את הבקשה \"הצילנו מידי עין הרע\"."
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "",
                    "par_content": "הקוראן מקדיש פרק שלם לעין הרע וללחשי קסם, והיהודים האמינו בהם באופן מלא. כלל הכת הפָאלִית צמחה כהגנה מפני עין הרע. הסברה הייתה שאברי הרבייה היו הפֶטיש היחיד אשר גרם לה לאבד מכוחה. מן העין הרע צמחו האמונות הטפלות הראשונות על סימון ילדים לפני הלידה, הטבעות אימהיות, ובזמן מסוים הייתה הכת כמעט כלל-עולמית."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "",
                    "par_content": "הקנאה הינה תכונה אנושית בעלת שורשים עמוקים; לפיכך שִייך אותה האדם הפרימיטיבי לאלים הראשונים שלו. ומכיוון שהאדם נהג להונות את רוחות הרפאים, הוא החל במהרה להונות גם את הרוחות. וכך הוא אמר, \"אם הרוחות מקנאות ביופיינו ובעושרנו, הבה נטיל בעצמנו מום ונמעיט בדיבור על אודות הצלחתנו\". לפיכך, הענווה בראשיתה לא הייתה בבחינת השפלה של האגו, אלא ניסיון להערים על הרוחות אחוזות הקנאה ולהונות אותן."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "",
                    "par_content": "השיטה שבה עשו שימוש על-מנת למנוע מן הרוחות מלקנא בשגשוג האנושי הייתה להכפיש אדם או חפץ בר-מזל או אהוב. זה היה המקור לנוהג להפחית מן המחמאות באשר לאדם עצמו או למשפחתו, נוהג אשר התפתח, בסופו של דבר, לכדי צניעות, איפוק ונימוס תרבותיים. ומאותם מניעים נהוג היה להיראות מכוערים. היופי היווה מושא לקנאת הרוחות; הוא רמז על חטא הגאווה האנושי. הפרא ביקש לעצמו שם מכוער. תכונה זו של הכת עמדה כמכשול כביר בדרך להתפתחותה של האמנות, ובמשך זמן רב הותירה את העולם עגמומי ומכוער."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "",
                    "par_content": "תחת כת עבודת רוחות הרפאים היו החיים, במקרה הטוב, הימור, תוצאה של השליטה ברוח. עתידו של האדם לא היה תוצאה של מאמץ, חריצות או כישרון, אלא במקרה שנעשה באלו שימוש על-מנת להשפיע על הרוחות. הטקסים לפיוס הרוחות היוו עול כבד והפכו את החיים למעמסה, ולמעשה לבלתי-נסבלים. מעידן לעידן ומדור לדור, גזע אחר גזע ניסה לשפר את הדוקטרינה הזו הנוגעת לרוחות-רפאים עליונות, ואולם אף דור לא העז עדיין לדחות אותה במלואה."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "",
                    "par_content": "כוונותיהן ורצונותיהן של הרוחות נלמדו באמצעות אותות, אוֹרַקְלִים וסימנים. והמסרים הללו מן הרוחות פורשו באמצעות חיזוי, נבואה, קסם, ניסיונות ואסטרולוגיה. כלל הכת הייתה בבחינת תכנית אשר נועדה לפייס, לרצות ולשחד את הרוחות באמצעות השוחד המוסווה הזה."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "",
                    "par_content": "וכך צמחה לה פילוסופיית עולם חדשה ומורחבת אשר כללה את:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "",
                    "par_content": "1. *החובה* – אותם דברים אשר חייבים לעשותם על-מנת לשמור את הרוחות בצד האוהד, או לפחות במעמד ניטראלי."
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "",
                    "par_content": "2. *זכות* – ההתנהגות והטקסים הנכונים אשר מיועדים לרתום באופן פעיל את הרוחות לאינטרסים של האדם."
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "",
                    "par_content": "3. *אמת* – ההבנה הנכונה של הרוחות ושל הגישה הנכונה כלפיהן, וכן בנוגע לחיים ולמוות."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "",
                    "par_content": "אנשי קדם ביקשו לדעת את העתיד לא רק מתוך סקרנות גרידא; הם רצו להימנע ממזל ביש. החיזוי היה פשוט ניסיון להימנע מצרות. בזמנים הללו נחשבו החלומות לנבואיים, בעוד שכל דבר שמחוץ לשגרה נחשב כאות. ואפילו כיום, קללה רובצת על הגזעים המתורבתים בדמות האמונה בסימנים, באותות ובשרידים אחרים של אמונה טפלה מימי כתות רוחות הרפאים הנושנות. האדם נוטש לאט, מאוד לאט, את השיטות האלה אשר עמן העפיל בהדרגה ומתוך כאב בסולם האבולוציוני של החיים."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "section_title": "\t6. כפייה וגירוש שדים",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "",
                    "par_content": "כאשר בני האדם האמינו אך ורק ברוחות, היו הטקסים הדתיים יותר אישיים, פחות מאורגנים, ואולם ההכרה ברוחות הגבוהות יותר דרשה את השימוש ב\"שיטות רוחניות גבוהות יותר\" בשעה שהתמודדו איתן. ניסיון זה לשיפור הטכניקה לפיוסן של הרוחות ולהרחבתה, הוביל במישרין ליצירתן של הגנות מפני הרוחות. האדם אכן חש חסר-ישע אל מול הכוחות הבלתי-נשלטים הפועלים בחיים הארציים, ותחושת הנחיתות שלו הובילה אותו לנסות ולבקש התאמה כלשהי של פיצוי, טכניקה כלשהי שבאמצעותה יוכל להשוות את סיכויי ההצלחה במאבקו החד-צדדי של האדם מול הקוסמוס."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "",
                    "par_content": "בימיה המוקדמים של הכת, מאמציו של האדם להשפיע על רוח הרפאים הסתכמו בפיוס, בניסיונות לשחדה על-מנת להימנע מביש-מזל. עם ההתקדמות שחלה באבולוציה של כת עבודת רוחות הרפאים אל עבר המושג של רוחות טובות, כמו גם רוחות רעות, כוּונו הטקסים הללו אל עבר ניסיונות חיוביים יותר, ניסיונות להשיג מזל טוב. דתו של האדם לא הייתה עוד שלילית לגמרי, והוא אף לא עצר בניסיונות להשיג מזל טוב; תוך זמן קצר הוא החל להגות תכניות שבאמצעותן יוכל לאלץ את הרוחות לשתף פעולה. לא עוד יעמוד איש הדת חסר הגנה אל מול דרישותיהן הבלתי-פוסקות של רוחות הרפאים שהוא עצמו הגה; הפרא מתחיל להמציא כלֵי נשק אשר באמצעותם יהיה ביכולתו לאלץ את הרוח לפעול ולהכריחה לסייע בעדו."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "",
                    "par_content": "מאמצי ההגנה הראשונים של האדם כוונו כנגד רוחות הרפאים. בחלוף העידנים, החלו החיים להגות שיטות אשר באמצעותן יוכלו לעמוד בפני המתים. פותחו טכניקות רבות אשר נועדו להפחיד רוחות רפאים ולגרשן, וביניהן ניתן לציין את הבאות:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "",
                    "par_content": "1. עריפת הראש וקשירת הגוף בקבר."
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "",
                    "par_content": "2. סקילת בית המת באבנים."
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "",
                    "par_content": "3. סירוס הגופה או שבירת רגליה."
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "",
                    "par_content": "4. קבורה מתחת לגל אבנים, אחד מן המקורות לאבן המצבה המודרנית."
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "",
                    "par_content": "5. שריפה, המצאה מאוחרת יותר אשר נועדה למנוע מרוחות הרפאים לגרום צרות."
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "",
                    "par_content": "6. השלכת הגופה לים."
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "",
                    "par_content": "7. הפקרת הגופה בטבע על-מנת שתיאכל על-ידי חיות הבר."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "",
                    "par_content": "הרוחות הופרעו ונבהלו לכאורה כתוצאה מרעש; הצעקות, הפעמונים והתופים הרחיקו אותן מעִם החיים; והשיטות הנושנות האלה עדיין נהוגות כעין אופנה ב\"טקסי אשכבה\" למתים. על-מנת לסלק רוחות רפאים בלתי-רצויות נעשה שימוש בשיקויים בעלי ריח איום ונורא. ציורים מזוויעים של הרוחות נבנו מתוך מטרה שהן תנוסנה על נפשן בבהלה בשעה שתראינה את עצמן. האמונה הרווחת הייתה שכלבים יכולים לחוש ברוחות רפאים מתקרבות, ושהם מייללים כאות אזהרה; וכן כי תרנגולים היו קוראים עם התקרבותן. השימוש בתרנגול בשבשבת מזג האוויר מנציחה אמונה טפלה זו."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "",
                    "par_content": "המים נחשבו כהגנה הטובה היותר מפני הרוחות. מים קדושים, מים שבהם טבלו הכוהנים את רגליהם, היו טובים מכל המים האחרים. האמונה הייתה כי הן המים והן האש משמשים כמחסומים בלתי-עבירים לרוחות הרפאים. הרומאים נשאו מים שלוש פעמים מסביב לגופה; במאה העשרים מזליפים מים קדושים על הגוף, ונטילת ידיים בבית העלמין עדיין הינה טקס שגור בקרב היהודים. הטבילה הייתה חלק מטקס המים המאוחר יותר; הרחצה הפרימיטיבית הייתה טקס דתי{3}. אך ורק לאחרונה הפכה הרחצה למנהג של ניקיון."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "",
                    "par_content": "ואולם האדם לא עצר בשלב של הכפייה על רוחות הרפאים; באמצעות טקסים דתיים ומנהגים אחרים הוא החל עד מהרה לנסות לחייב את הרוחות לפעול. גירוש שדים היה השימוש ברוח אחת על-מנת לשלוט ברוח אחרת או לגרש אותה, ובטקטיקות האלה נעשו אף שימוש על-מנת להפחיד רוחות רפאים ורוחות. מושג הספיריטיזם-הדואלי, על אודות כוחות הטוב והרשע, הקנה לאדם הזדמנויות רבות לעמֵת סוכנות אחת אל מול אחרת, וזאת משום שאם אדם רב-עוצמה יכול להכניע אדם חלש יותר, כך בוודאי רוח חזקה תוכל לשלוט ברוח רפאים נחותה ממנה. הקללות הפרימיטיביות היוו מנהג של כפייה אשר נועד להפחיד רוחות פחותות. מאוחר יותר, התפשט מנהג זה לכלל הפטרת קללות על אויבים."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "",
                    "par_content": "במשך זמן רב שררה האמונה שבאמצעות שימוש במוסכמות העתיקות יותר, ניתן להכריח את הרוחות ואת האלים-למחצה לפעול באופן רצוי. האדם המודרני חוטא באותו הליך. אתם פונים זה אל זה בשפה היומיומית המקובלת, ואולם, כאשר אתם פונים להתפלל, אתם חוזרים ומשתמשים בסגנון אשר שייך לדור אחר, סגנון המכונה כבד-ראש."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "",
                    "par_content": "הדוקטרינה הזו אף מסבירה טקסים דתיים רבים בעלי אופי מיני שבהם הייתה משום חזרה לאחור, כדוגמת הזנות במקדשים. החזרות האלה אל המנהגים הפרימיטיביים נחשבו כהגנה בטוחה מפני אסונות רבים. ועבור האנשים פשוטי הדעת הללו היו כל המעשים הללו נעדרים לחלוטין ממה שעשוי האדם המודרני לכנות הפקרוּת."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "",
                    "par_content": "לאחר מכן הגיע הנוהג לנדור נדרים טקסיים, ובמהרה לאחריו הגיעו ההבטחות הדתיות והשבועות הקדושות{4}. למרבית הנדרים הללו נלוו עינויים-עצמיים והטלת מומים עצמיים; ולאחר מכן נלוו להם תעניות ותפילות{5}. המניעה העצמית נחשבה בהמשך כשיטת כפייה בטוחה; והדבר היה נכון במיוחד בכל הנוגע להדחקה המינית. וכך פיתח האדם הפרימיטיבי סגפנות מובחנת במנהגיו הדתיים, אמונה ביעילות העינוי העצמי והמניעה העצמית כטקסים אשר בכוחם לכפות את הרוחות הסרבניות להגיב באופן אוהד לכל הסבל והמניעה הללו."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "",
                    "par_content": "האדם המודרני אינו מנסה עוד לכפות על הרוחות במופגן, אף כי הוא עדיין מפגין נטייה לשאת ולתת עם האלוהות. והוא עדיין מקלל, נוקש על עץ, מצליב אצבעות ומפטיר לאחר היריקה אמרה שחוקה; לפנים הייתה זו נוסחת קסם."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "section_title": "\t7. טבע עבודת הכָּתות",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "",
                    "par_content": "הארגון החברתי מסוג הכת נשמר משום שהוא סיפק סִימְבּוֹלִיזְם לשימור ולגירוי הרגשות המוסריים והנאמנויות הדתיות. הכת צמחה ממסורות \"המשפחות הנושנות\" והונצחה כארגון מבוסס; לכל המשפחות יש כת מסוג כזה או אחר. כל אידיאל מעורר השראה מבקש לעצמו סִימְבּוֹלִיזְם אשר ינציח אותו – מחפש שיטת ביטוי תרבותית אשר תבטיח את ההישרדות ותעצים את ההכרה – והכת משיגה זאת הודות לטיפוח הרגש ולסיפוקו."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "",
                    "par_content": "למן שחר הציוויליזציה, כל תנועה מושכת של תרבות חברתית או של קִדמה דתית פיתחה לעצמה פולחן, טקס סמלי. ככל שפולחן זה צמח באופן יותר בלתי-מודע, כן התחזקה אחיזתו בקרב מאמיניו. הכת שימרה את הרגשנות וסיפקה את הרגש, אך מאז ומעולם הייתה היא המכשול הגדול ביותר לבנייתה מחדש של החברה ולקדמה הרוחנית."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שהכת עכבה תמיד את הקדמה החברתית, מצער הדבר שלרבים מן המאמינים המודרניים בסטנדרטים מוסריים ובאידיאלים רוחניים אין כל סימבוליזם הולם – אין להם כת של תמיכה הדדית – שום דבר *להשתייך* אליו. ואולם, לא ניתן לייצר כת דתית; היא חייבת לצמוח. ובשום שתי קבוצות לא יהיו אלו זהים, אלא אם טקסיהן עברו סטנדרטיזציה שרירותית מטעם גורם של סמכות."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "",
                    "par_content": "הכת הנוצרית המוקדמת הייתה הפולחן היעיל, המושך והמתמשך ביותר אשר נהגה או נבנה מאז ומעולם, אך הרבה מערכּהּ הושמד במהלך עידן המדעי, עקב השמדתן של כה רבות מאמונות הבסיס המקוריות שלה. הכת הנוצרית איבדה מחיוניותה בשל האובדן של רבים מרעיונותיה הבסיסיים."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "",
                    "par_content": "בעבר, כאשר הכת ניחנה בגמישות, האמת צמחה במהירות והתרחבה באופן חופשי, הסימבוליזם ניתן היה להרחבה. אמת שופעת וכת ברת-התאמה תרמו למהירות ההתפתחות החברתית. כת נעדרת משמעות משחיתה את הדת כאשר היא מנסה להחליף את הפילוסופיה ולשעבד את ההיגיון; הכת האותנטית צומחת."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "",
                    "par_content": "ללא קשר לחסרונות ולמכשולים, כל התגלות חדשה של אמת הצמיחה כת חדשה, ואפילו ההצגה-מחדש של דתו של ישוע חייבת לפתח סימבוליזם חדש והולם. האדם המודרני חייב למצוא סימבוליזם הולם כלשהו לרעיונות, לאידיאלים ולנאמנות החדשים והמתרחבים שלו. סמל מורחב זה חייב לצמוח מתוך החיים הדתיים, מתוך ההתנסות הרוחנית. וסימבוליזם גבוה יותר זה, של ציוויליזציה גבוהה יותר, חייב להתבסס על מושג אבהותו של האל ולהתמלא באידיאל רב העוצמה של אחוות האדם."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "",
                    "par_content": "הכתות הישנות היו מדי אגוצנטריות; הכתות החדשות חייבות לצמוח מתוך אהבה הנתונה בפעולה. בדומה לכת הישנה, על הכת החדשה לעודד רגשיוּת, לספק את הרגשות ולקדם נאמנות; אך בנוסף לזאת היא צריכה גם: לאפשר את ההתקדמות הרוחנית, להעצים את המשמעויות הקוסמיות, להרחיב את ערכי המוסר, לעודד את ההתפתחות החברתית ולהמריץ סוג גבוה של חיים דתיים אישיים. על הכת החדשה לספק עבור החיים מטרות עילאיות, הן של הזמן והן של הנצח – מטרות חברתיות כמו גם רוחניות."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "",
                    "par_content": "שום כת איננה מסוגלת להחזיק מעמד ולתרום לקדמה של הציוויליזציה החברתית ולהישג הרוחני של היחיד, אלא אם כן היא מבוססת על משמעותו הביולוגית, החברתית והדתית של *הבית*. כת שורדת חייבת לסמל את מה שהינו תמידי בנוכחות השינוי הבלתי-פוסק; היא חייבת להלל את מה שמאחד את זרם המטמורפוזה החברתית המשתנה-לעולם. היא חייבת להכיר משמעויות של אמת, לרומם מערכות יחסים יפות ולהלל את ערכיה הטובים של נאצלות אמיתית."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "",
                    "par_content": "ואולם, הקושי הכביר במציאתו של סימבוליזם חדש ומספק טמון בכך שהאדם המודרני, כקבוצה, דבֵק בגישה מדעית, נמנע מאמונות טפלות וסולד מן הבורות, בעוד שכיחידים, כל בני האדם כמהים למסתורין ומעריצים את הבלתי-נודע. שום כת לא תוכל לשרוד, אם כן, אלא אם תגשים מסתורין-על כלשהו ותסתיר דבר-מה ראוי ובלתי ניתן להשגה. שוב, הסימבוליזם החדש חייב להיות משמעותי לא רק עבור הקבוצה, אלא מוכרח להיות גם בעל-משמעות עבור היחיד. הצורות של כל סימבוליזם שימושי חייבות להיות כאלה שאותן יכול היחיד לבצע מיוזמתו שלו, ושמהן הוא יכול ליהנות גם בחברת חבריו. אילו יכולה הייתה הכת החדשה להיות רק דינאמית ולא סטאטית, ייתכן שהיא הייתה יכולה באמת לתרום משהו ראוי לקדמה של האנושות, הן מבחינה ארצית והן מבחינה רוחנית."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "",
                    "par_content": "ואולם, הכת – סימבוליזם של פולחן, סיסמאות או מטרות – לא תוכל לתפקד אם תהיה מורכבת מדי. והיא חייבת לכלול את הדרישה למסירות, את תגובת הנאמנות. כל דת יעילה תפַתח תמיד סימבוליזם ראוי, וטוב אם מאמיניה ימְנעו את התמצקותו של פולחן כזה לכדי טקסים סטראוטיפיים מעַוותים, מעוּותים ומדכאים, כאלה אשר יכולים אך ורק לעכב ולסכל את כלל הקדמה החברתית, המוסרית והרוחנית. שום כת לא תוכל לשרוד אם היא מעכבת את הצמיחה המוסרית ונכשלת בטיפוח הקדמה הרוחנית. הכת הינה המבנה השלדי אשר סביבו צומח הגוף החי והדינאמי של התנסות רוחנית אישית – דת אמיתית."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי כוכב ערב זוהרת של נבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*אלים לא ידועים*: Hch 17:22-23.",
        "*עין הרע*: מש 23:6; מש 28:22; דב 15:9; דב 28:54,56; מר 7:22.",
        "*הציל אותנו מעין הרע*: מתי 6:13; לו 11:4.",
        "*טבילת מים*: מתי 3:6,11; מר 1:4-5,8; לו 3:3,7,16; יוח 1:25-26,31,33; יוח 3:22-23; Hch 1:5.",
        "*נדרים ושבועות קדושים*: בר 31:13; שמ 22:11; דה\"ב׳ 15:12-15; וי 5:4; תה 105:9-10; במ 6:2-15; במ 30:2-16; דב 29:12-15.",
        "*עונש על הפרת שבועות*: שו 11:30-39."
    ],
    "paper_title": "הכָּתות של עבודת רוחות הרפאים"
}