{
    "paper_index": 74,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "74:0",
            "pars": [
                {
                    "par_ref": "74:0.1",
                    "par_pageref": "",
                    "par_content": "אם מתחילים לספור לאחור משנת 1934 אחרי הספירה, הרי שאדם וחווה הגיעו לאורנטיה לפני 37,848 שנים. הם הגיעו באמצע העונה, בעת שהגן היה מצוי בשיא פריחתו. בצהרי היום, וללא כל התרעה מוקדמת, נחתו באיטיות על-פני השטח של הפלנטה הסובבת – בסמוך למקדש המוקדש לאב האוניברסאלי – שני ההיסעים השרפיים, מלווים באישיויות מירושֵם אשר הופקדו על היסע המרוֹממים הביולוגיים לאורנטיה. כלל עבודת ההפיכה של גופיהם של אדם וחווה לחומריים התבצעה בתוך מתחם המקדש החדש הזה. ולמן הגעתם חלפו עשרה ימים בטרם נוצרו-מחדש בצורה האנושית המכופלת ההולמת את הצגתם כַּשליטים החדשים של העולם. ושניהם חזרו להכרה בו-זמנית. לעולם משרתים הבנים והבנות החומריים יחדיו. ואי-היפרדותם לעולם – בשום זמן ובשום מקום – הינו ממהות שירותם. הם מתוכננים לעבוד בזוגות; ורק לעתים רחוקות הם פועלים לבדם.{0}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "74:1",
            "section_title": "1. אדם וחווה בירושֵם",
            "pars": [
                {
                    "par_ref": "74:1.1",
                    "par_pageref": "",
                    "par_content": "אדם וחווה הפלנטאריים של אורנטיה היו חברים בסגל הבכיר של הבנים החומריים של ירושם, ויחדיו הם היוו את מספר 14,311. הם השתייכו לסדרה הפיזית השלישית, והִיתמרו לגובה של כשניים-וחצי מטרים."
                },
                {
                    "par_ref": "74:1.2",
                    "par_pageref": "",
                    "par_content": "בשעה שאדם נבחר להגיע לאורנטיה, הועסקו הוא וזוגתו במעבדות הבדיקות והניסויים הפיזיים של ירושם. במשך יותר מחמש-עשרה אלף שנה הם שימשו כמנהלי החטיבה לאנרגיה ניסויית, כפי שזו מיושמת בהתאמתן של צורות חיים. זמן רב לפני כן הם שימשו כמורים בבתי הספר לאזרחות בירושם המיועדים לחדשים אשר זה מקרוב הגיעו. וראוי לזכור כל זאת בהקשר של תיאור התנהגותם העוקבת באורנטיה."
                },
                {
                    "par_ref": "74:1.3",
                    "par_pageref": "",
                    "par_content": "משפורסמה הקריאה למתנדבים למשימת ההרפתקה האדמית באורנטיה, התנדב כלל הסגל הבכיר של הבנים והבנות החומריים. לבסוף בחרו הבוחנים המלכיצדקים – באישורם של לָאנָאפוֹרְגְ' ושל הגבוהים ביותר של עדנטיה – את האדם והחווה אשר הגיעו לאחר מכן לפעול כמרוממים הביולוגיים של אורנטיה."
                },
                {
                    "par_ref": "74:1.4",
                    "par_pageref": "",
                    "par_content": "אדם וחווה נותרו נאמנים למיכאל במהלך מרידתו של לוציפר; אף-על-פי-כן, הזוג נקרא להתייצב בפני ריבון המערכת ולפני כלל הקבינט שלו למטרת בחינה וקבלת הנחיה. הפרטים על מצב העניינים באורנטיה הוצגו במלואם; והם קיבלו הנחיה מקיפה בדבר התכניות שאותן יש לבצע עם קבלת אחריויות השלטון בעולם שסוע שכזה. הם הושמו תחת שבועת אמונים משותפת לגבוהים ביותר של עדנטיה ולמיכאל מסאלווינגטון. והוצע להם להחשיב עצמם ככפופים לסגל הנאמנים המלכיצדקים של אורנטיה; זאת עד אשר יחליט גוף שלטוני זה כי הם ראויים לקבל לידיהם את השלטון בעולם אשר בו הוצבו."
                },
                {
                    "par_ref": "74:1.5",
                    "par_pageref": "",
                    "par_content": "הזוג מירושם הותיר אחריו בבירת שטניה ובמקומות אחרים מאה צאצאים, חמישים בנים וחמישים בנות, יצורים נהדרים אשר חמקו ממלכודות ההתקדמות; ובשעה שעזבו הוריהם לאורנטיה היו כל הצאצאים הללו מוצבים בתפקידי אמון ביקום. והם נכחו כולם במקדש היפהפה של הבנים החומריים, וסייעו בעת תרגילי הפרידה הנכללים במסגרת הטקסים האחרונים של קבלת המתת. הילדים הללו ליוו את הוריהם אל מטה הפירוק-החומרי של סדרם, והיו האחרונים להיפרד מהם ולאחל להם הצלחה במסע בשעה שאלו נרדמו אל תוך תנומת איבוד ההכרה האישית הקודמת להכנה לקראת ההיסע השרפי. הילדים בילו זמן מה יחדיו במקום המפגש המשפחתי, ושמחו על כך שבקרוב יהיו הוריהם לראשיהם הנראים-לעין של פלנטה 606 במערכת שטניה, ולאמיתו של דבר – לשליטיה היחידים."
                },
                {
                    "par_ref": "74:1.6",
                    "par_pageref": "",
                    "par_content": "וכך עזבו אדם וחווה, מצוידים בהערכת אזרחיה של ירושם ובאיחולי ההצלחה שלהם. הם יצאו לדרכם על-מנת לקבל את האחריות החדשה שלהם, מצוידים כיאות ומונְחים כהלכה בדבר כל חובה וכל סכנה אשר עלולה להיקרא בדרכם באורנטיה."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "74:2",
            "section_title": "2. הגעתם של אדם וחווה",
            "pars": [
                {
                    "par_ref": "74:2.1",
                    "par_pageref": "",
                    "par_content": "אדם וחווה נפלו לתנומה בירושם, וכאשר התעוררו לראשונה במקדש האב אשר באורנטיה – בקרב ההמון הרב אשר נקבץ לקבל את פניהם – הם עמדו פנים-אל-פנים אל מול שתי הוויות שעל אודותיהן שמעו רבות זה מכבר, ואן ועמיתו הנאמן אמאדון. שני הגיבורים הללו של פרישת קאליגאסטיה היו הראשונים לקבל את פניהם ולברך אותם בביתם החדש אשר בגן."
                },
                {
                    "par_ref": "74:2.2",
                    "par_pageref": "",
                    "par_content": "שפתה של עדן הייתה ניב אנדוני שאותו דיבר אמאדון. ואן ואמאדון שיפרו את השפה הזו במאוד על-ידי יצירת אלף-בית בן עשרים-וארבע אותיות; והם קיוו לראות את השפה הזו הופכת לשפתה של אורנטיה כולה, עת תתפשט התרבות העֵדנית ברחבי העולם. בטרם עזבו את ירושם, אדם וחווה רכשו שליטה מלאה בניב האנושי הזה, וכך שמע בן זה של אנדון את השליט המרוּמם של עולמו פונה אליו בשפתו שלו."
                },
                {
                    "par_ref": "74:2.3",
                    "par_pageref": "",
                    "par_content": "ובאותו יום אחזה בעדן שמחה והתרגשות רבה, עת מיהרו הרצים למקומות המפגש של יוני הדואר אשר קובצו מקרוב ומרחוק, וצעקו: \"שחררו את הציפורים; תנו להן ותישאנה את דבר בואו של הבן המובטח.\" וכך, שנה אחרי שנה, המשיכו מאות ישובים של מאמינים לספק בנאמנות את יוני הדואר המבויתות האלה לשם מטרה זו בדיוק."
                },
                {
                    "par_ref": "74:2.4",
                    "par_pageref": "",
                    "par_content": "בשעה שנפוצו והתפשטו החדשות על אודות הגעתו של אדם, קיבלו אלפים מאנשי השבטים הסמוכים את תורתם של ואן ושל אמאדון; ובמשך חודשים על-גבי חודשים המשיכו לזרום לעדן עולי-רגל על-מנת לקבל את פניהם של אדם וחווה ולהוקיר את אביהם הבלתי-נראה."
                },
                {
                    "par_ref": "74:2.5",
                    "par_pageref": "",
                    "par_content": "זמן קצר לאחר שניעורו, לוּוו אדם וחווה אל קבלת הפנים הרשמית בגבעה הגדולה אשר מצפון למקדש. תל טבעי זה הורחב והוכן על-מנת שישמש בטקס ההכתרה של השליטים החדשים של העולם. כאן, ועדת קבלת הפנים של אורנטיה קידמה בברכה בצהרי היום בן ובת אלו של מערכת שטניה. אמאדון עמד בראש ועדה זו, אשר כללה שנים-עשר חברים: נציג מכל אחד מגזעי הסאנגיק; המכהן בפועל בראש היצורים האמצעיונים; אָנַאן, בת נאמנה ודוברת מטעם הנוֹדים; נוח, בנו של אדריכל ובנאי הגן, זה אשר הוציא אל הפועל את תכניותיו של אביו המנוח; וכן שני נשאי החיים השוכנים."
                },
                {
                    "par_ref": "74:2.6",
                    "par_pageref": "",
                    "par_content": "הפעולה הבאה הייתה העברת הסמכות על הפלנטה לאדם וחווה, וזו נעשתה בידי המלכיצדק הבכיר, ראש מועצת הנאמנים של אורנטיה. הבן והבת החומריים נשבעו אמונים לגבוהים ביותר של נורלטיאדק ולמיכאל מנבאדון, והוכרזו על-ידי ואן כשליטיה של אורנטיה; ובכך וויתר ואן על הסמכות הרשמית אשר בה החזיק במשך מאה-וחמישים אלף שנה מתוקף פעולתם של הנאמנים המלכיצדקים."
                },
                {
                    "par_ref": "74:2.7",
                    "par_pageref": "",
                    "par_content": "במועד זה, מועד הכתרתם הרשמית כשליטי העולם, לבשו אדם וחווה גלימות מלכוּת. לא כל האמנויות של דאלאמטיה אבדו מן העולם; אמנות האריגה עדיין שימשה בימיה של עדן."
                },
                {
                    "par_ref": "74:2.8",
                    "par_pageref": "",
                    "par_content": "או אז נשמעה הכרזתן של הרב-מלאכיוֹת, וקולו המשודר של גבריאל ציווה על הקראת השמות של המשפט השני של אורנטיה, ועל תחייתם של השורדים הנמים של עידן החסד והרחמים השני של פלנטה מספר 606 של שטניה. חלף עבר לו עידן הנסיך; העידן של אדם, העידן הפלנטארי השלישי, נפתח בהדר של פשטות; ושליטיה החדשים של אורנטיה החלו את תקופת שלטונם תחת מה שנדמה כתנאים מבטיחים, וזאת על-אף הבלבול חובק העולם אשר נגרם בשל היעדר שיתוף-פעולה של הסמכות הקודמת להם בפלנטה."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "74:3",
            "section_title": "3. אדם וחווה לומדים על אודות הפלנטה",
            "pars": [
                {
                    "par_ref": "74:3.1",
                    "par_pageref": "",
                    "par_content": "וכעת, משהוכרזו רשמית, הכירו אדם וחווה בכאב בבידוד הפלנטארי שלהם. התשדורות השגורות היו בחזקת דממה, וחסרו להם כל מעגלי התקשורת החוץ-פלנטארית. עמיתיהם אשר בירושם הלכו אל עולמות אשר התקדמו באופן חלק, עולמות שבהם היה נסיך פלנטארי מבוסס היטב, וכן סגל מנוסה הממתין לקבלם וכשיר לשתף עמם פעולה במהלך התנסותם המוקדמת בעולמות מעין אלו. ואולם, כאן באורנטיה שינתה המרידה את פני הדברים מן הקצה אל קצה. כאן הנסיך הפלנטארי עדיין היה נוכח מאוד, ולמרות שניטלה ממנו מרבית יכולתו לפעול ברשעות, הוא עדיין היה מסוגל להפוך את משימתם של אדם וחווה לקשה, ובמידה מסוימת אף למסוכנת. היו אלו בן ובת של ירושם רציניים ומפוכחים, אשר צעדו באותו לילה בגן תחת ירח מלא וקורן ודנו בתכניות לקראת המחר."
                },
                {
                    "par_ref": "74:3.2",
                    "par_pageref": "",
                    "par_content": "וכך נסתיים יומם הראשון של אדם וחווה באורנטיה המבוּדדת, הפלנטה המבולבלת של בגידת קאליגאסטיה; והם צעדו ושוחחו עמוק אל תוך הלילה, לֵילָם הראשון על-פני כדור הארץ – ולילה זה היה כה מלא בדידות."
                },
                {
                    "par_ref": "74:3.3",
                    "par_pageref": "",
                    "par_content": "אדם בילה את יומו השני על-פני כדור הארץ בפגישה עם הנאמנים הפלנטאריים ועם המועצה המייעצת. מן המלכיצדקים ומעמיתיהם, למדו אדם וחווה עוד על הפרטים של מרידת קאליגאסטיה ועל השלכות ההתקוממות הזו על התקדמות העולם. ככלל, היה זה סיפור מאכזב; הסיפור הארוך על הניהול השגוי של ענייני העולם. הם למדו את כל העובדות בדבר ההתמוטטות המוחלטת של תכנית קאליגאסטיה להאצת האבולוציה החברתית. הם אף הבינו עד תום את הכסילות הטמונה בניסיון להשיג התקדמות פלנטארית באופן בלתי-תלוי בתכנית ההתקדמות האלוהית. וכך הסתיים לו יום עצוב אך מאיר עיניים – יומם השני באורנטיה."
                },
                {
                    "par_ref": "74:3.4",
                    "par_pageref": "",
                    "par_content": "היום השלישי הוקדש לְבחינה של הגן. מעל גבי ציפורי ההיסע הגדולות – הפָאנדוֹרִים – צפו אדם וחווה מטה על מרחבי הגן העצומים, בעודם נישאים באוויר מעל הנקודה היפה ביותר על-פני כדור הארץ. יום זה של בחינה הסתיים בסעודה עצומה לכבוד כל אלו אשר עמלו על הכנתו של הגן העדני הזה של יפי והדר. ושוב צעדו הבן ובת זוגתו בגן, עמוק אל תוך הלילה של יומם השלישי, ושוחחו על הממדים העצומים של הבעיות העומדות לפניהם."
                },
                {
                    "par_ref": "74:3.5",
                    "par_pageref": "",
                    "par_content": "ביום הרביעי נאמו אדם וחווה בפני אסיפת הגן. בעמדם על תל ההכתרה, הם דיברו בפני קהלם על תכניותיהם לשיקום העולם, וכן שרטטו את קווי המתאר של השיטות אשר בהן יבקשו לגאול את התרבות החברתית של אורנטיה משפל המדרגה שאליה נפלה בשל חטא ומרד. היה זה יום גדול, והוא ננעל בסעודה לכבוד מועצת הגברים והנשים אשר נבחרו לשאת בתפקידי אחריות בממשלו החדש של העולם. שימו לב! בקבוצה זו נכללו הן נשים והן גברים, והייתה זו הפעם הראשונה שבה אירע כדבר הזה על-פני כדור הארץ מאז ימי דאלאמטיה. היה זה בבחינת חידוש מדהים לצפות בחווה, אישה, חולקת עם גבר את הכבוד ואת האחריות על ענייני העולם. וכך נסתיים לו יומם הרביעי על-פני כדור הארץ."
                },
                {
                    "par_ref": "74:3.6",
                    "par_pageref": "",
                    "par_content": "היום החמישי שימש לארגון הממשל הארעי, השלטון אשר עתיד היה לפעול עד ליום שבו יעזבו המלכיצדקים הנאמנים את אורנטיה."
                },
                {
                    "par_ref": "74:3.7",
                    "par_pageref": "",
                    "par_content": "היום השישי הוקדש לבחינת הסוגים הרבים של בני-אדם ושל בעלי-חיים. אדם וחווה לֻווּ במשך היום כולו לאורך חומותיה המזרחיות של עדן, בעודם צופים בעולם החי של הפלנטה ומגיעים להבנה מעמיקה יותר של אשר נדרש לעשות על-מנת להסדיר את הבלבול בעולם המאוכלס במִגוון כה רחב של יצורים חיים."
                },
                {
                    "par_ref": "74:3.8",
                    "par_pageref": "",
                    "par_content": "מה גדולה הייתה פליאתם של בני לווייתו של אדם בסיור זה, כאשר הם נוכחו לראות כיצד הוא הבין במלואם את טיבם ואת תפקודם של אלפים על-גבי אלפים של בעלי-חיים אשר הוצגו בפניו{1}. ברגע שהביט בבעל-חיים, הוא ידע להצביע על טיבו ועל התנהגותו. אדם ידע לציין שמות המתארים את מקורם, טיבם ותפקודם של כל היצורים החומריים אשר ראה. אלו אשר הובילו אותו בסיור בדיקה זה לא ידעו שהשליט החדש של העולם היה אחד האנטומים המומחים הגדולים ביותר בכל שטניה; וחווה אף היא הייתה מומחית באותה המידה. אדם הדהים את עמיתיו כאשר תיאר בפניהם יצורים חיים רבים אחרים אשר הינם קטנים מכדי שעין אדם תוכל להבחין בהם."
                },
                {
                    "par_ref": "74:3.9",
                    "par_pageref": "",
                    "par_content": "כאשר תם לו היום השישי לשהותם בארץ, נחו אדם וחווה לראשונה בביתם החדש ב\"עדן אשר מקדם\"{2}{3}. ששת הימים הראשונים להרפתקה באורנטיה היו עמוסים עד למאוד, והם ציפו בהנאה גדולה ליום שלם של חופש מכל פעילות."
                },
                {
                    "par_ref": "74:3.10",
                    "par_pageref": "",
                    "par_content": "ואולם, הנסיבות הכתיבו אחרת. מאורעות היום הקודם, שבו הסביר אדם באופן כה אינטליגנטי ומקיף על אודות עולם החי של אורנטיה, יחד עם נאום ההכתרה המצוין שלו וקסמו האישי, שבוּ את ליבם של שוכני הגן, וכבשו את שכלם, במידה כזאת שהם לא רק היו מוכנים לקבל את הבן והבת מירושם אשר זה עתה הגיע כשליטים, אלא שרובם אף היו מוכנים להשתטח אפיים ארצה ולסגוד להם כאלים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "74:4",
            "section_title": "4. ההתקוממות הראשונה",
            "pars": [
                {
                    "par_ref": "74:4.1",
                    "par_pageref": "",
                    "par_content": "באותו לילה, הלילה שלאחר היום השישי, בעוד אדם וחווה ישנים שנת ישרים, דברים מוזרים התרחשו בקרבת מקדש האב במגזר המרכזי של עדן. תחת אורו הרך של הירח, התקבצו מאות גברים ונשים נלהבים ומרוגשים והאזינו במשך שעות לטענותיהם הנלהבות של מנהיגיהם. כוונתם הייתה טובה, אך הם פשוט לא יכלו להבין את פשטות התנהלותם החברית והדמוקרטית של שליטיהם החדשים. וזמן רב בטרם הפציע השחר, מנהלי העולם הארעיים החדשים הללו הגיעו למסקנה פה-אחד שאדם ובת-זוגו היו הרבה יותר מדי צנועים וענווים. הם החליטו כי האלוהיות ירדה אל פני כדור הארץ מלובשת בגוף, וכי אדם וחווה היו למעשה אלים, או כל-כך קרובים לכך עד כי הם ראויים לסגידה נערצת."
                },
                {
                    "par_ref": "74:4.2",
                    "par_pageref": "",
                    "par_content": "המאורעות המדהימים של ששת הימים הראשונים של אדם וחווה על-פני כדור הארץ היו הרבה יותר מדי, אפילו עבור שכלם הבלתי-מוכן של הטובים בבני האדם של העולם; ראשיהם הסתחררו; והם נסחפו אחר ההצעה להביא בצהרי היום את הזוג הנאצל אל מקדש האב, על-מנת שכולם יוכלו לכרוע ברך בסגידה ראויה ולהשתטח אפיים לפניהם בכניעה צנועה. ובעושם את כל זאת היו שוכני הגן כנים באמת ובתמים."
                },
                {
                    "par_ref": "74:4.3",
                    "par_pageref": "",
                    "par_content": "ואן מחה. אמאדון נעדר משום שעמד בראש משמר הכבוד אשר נותר מאחור עם אדם וחווה במשך הלילה. ואולם, ממחאתו של ואן נדחקה אל קרן זווית. נאמר לו שאף הוא היה צנוע מדי, עניו מדי; וכי הוא עצמו אינו רחוק מהיות אל, אחרת כיצד יכול היה לחיות לאורך זמן כה ממושך על-פני האדמה, וכיצד הצליח לחולל מאורע כביר שכזה כהגעתו של אדם? וכאשר בני עדן המשולהבים התכוננו לקחת ולשאת אותו אל ההר על-מנת לסגוד לו, עשה ואן את דרכו החוצה דרך ההמון, ומכיוון שהיה מסוגל לתקשר עם האמצעיונים, הוא שלח את מנהיגם בבהילות אל אדם."
                },
                {
                    "par_ref": "74:4.4",
                    "par_pageref": "",
                    "par_content": "היה זה בסמוך לשחר היום השביעי שלהם על-פני כדור הארץ, כאשר שמעו אדם וחווה את החדשות המטלטלות על הצעתם של בני התמותה הללו, אשר כוונתם טובה אך הבנתם לוקה; ואז, בעוד ציפורי ההיסע עופפו בכיוונם על-מנת להביאם אל המקדש, האמצעיונים – אשר לאל ידם לעשות דברים מעין אלו – העבירו את אדם וחווה אל מקדש האב. היה זה מוקדם בבוקרו של היום השביעי הזה – ועל ההר שבו נערכה זה מכבר קבלת הפנים – שאדם סקר את סדרי הבנים האלוהיים, והבהיר לדעתם הארצית של האנשים הללו כי ניתן לסגוד אך ורק לאב, ולאלו אשר הוא מציין בעצמו. אדם הבהיר בפשטות כי הוא יסכים לקבל כל כבוד שהוא ולזכות בכל הוקרה שהיא, אך לעולם לא סגידה!"
                },
                {
                    "par_ref": "74:4.5",
                    "par_pageref": "",
                    "par_content": "היה זה יום עתיר-חשיבות, ואך לפני צהרי היום, בסביבות השעה שהגיעה השליחה השרפית אשר נשאה עמה את דבר האישור מירושם להכתרתם של שליטי העולם, נעו אדם וחווה אל מחוץ להמון, הצביעו אל מקדש האב ואמרו: \"לכו כעת אתם אל הסמל החומרי הזה לנוכחותו הבלתי-נראית של האב, והשתטחו אפיים ארצה בסגידה לזה אשר ברא את כולנו ומקיים אותנו בחיים. ומי ייתן שתהא זו התחייבות לכך שלעולם לא תתפתו עוד לסגוד לאיש מלבד לאל\". וכולם עשו כדבריו של אדם. הבן והבת החומריים עמדו לבדם על התל וראשיהם מורכנים בשעה שהאנשים השתטחו בתוך המקדש."
                },
                {
                    "par_ref": "74:4.6",
                    "par_pageref": "",
                    "par_content": "וזהו היה המקור למסורת יום השבת{4}. תמיד הוקדש היום השביעי בעדן לכינוס הצהריים במקדש; במשך זמן רב נהוג היה להקדיש יום זה לשם טיפוח עצמי. הבוקר הוקדש לשיפור פיזי, הצהריים לסגידה רוחנית, אחר-הצהריים לטיפוח השכלי, ואילו הערב הוקדש לבילוי חברתי של שמחה. מעולם לא היה זה חוק של עדן, אך זה היה הנוהג כל עוד חלה השפעת השלטון האדמי על-פני האדמה."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "74:5",
            "section_title": "5. שלטונו של אדם",
            "pars": [
                {
                    "par_ref": "74:5.1",
                    "par_pageref": "",
                    "par_content": "במשך כמעט שבע שנים לאחר הגעתו של אדם נותרו הנאמנים המלכיצדקים בתפקידם, אך לבסוף הגיעה העת שבה מסרו את ניהול ענייני העולם לידיו של אדם ושבו לירושם."
                },
                {
                    "par_ref": "74:5.2",
                    "par_pageref": "",
                    "par_content": "הפרידה מן הנאמנים נמשכה יום שלם, ובמהלך הערב העניק כל מלכיצדק לאדם וחווה את עצות הפרידה מטעמו וכן איחולי הצלחה. מספר פעמים ביקש אדם מיועציו להישאר עמו בכדור הארץ, ואולם בקשותיו אלה תמיד נענו בשלילה. הגיעה העת שבה על הבנים החומריים לקחת על עצמם את מלוא האחריות לניהול ענייני העולם. וכך, ההיסעים השרפיים של שטניה יצאו בחצות הלילה לעבר ירושם ועמם ארבע-עשרה הוויות; זאת משום שוואן ואמאדון הועתקו בו בזמן שיצאו שנים-עשר המלכיצדקים."
                },
                {
                    "par_ref": "74:5.3",
                    "par_pageref": "",
                    "par_content": "במשך זמן מה התנהלו כלל ענייני אורנטיה באופן די טוב, ונדמה היה כי בסופו של דבר יצליח אדם לפתח תכנית כלשהי על-מנת לקדם את התרחבותה ההדרגתית של התרבות העדנית. בהתאם לעצת המלכיצדקים, הוא החל לטפח את אומנויות הייצור מתוך כוונה לפתח יחסי מסחר עם העולם החיצון. בשעה שעדן שובשה, פעלו בה למעלה ממאה מפעלי ייצור פרימיטיביים, וכוּננו בה זה מכבר יחסי מסחר ענפים עם השבטים הסמוכים."
                },
                {
                    "par_ref": "74:5.4",
                    "par_pageref": "",
                    "par_content": "במשך עידנים הונחו אדם וחווה באשר לטכניקה לשיפור העולם במטרה להכינו לתרומות הייחודיות לקידום הציוויליזציה האבולוציונית; ואולם כעת, הם ניצבו פנים-אל-פנים אל מול בעיות בוערות, כגון כינון חוק וסדר בְּעולם של פראים, ברברים ובני-אדם מתורבתים-למחצה. למעט השמנת של אוכלוסיית העולם אשר התקבצה בגן, רק קבוצות מעטות, הפזורות פה ושם, היו מוכנות במידה כזו או אחרת לקבלת התרבות האדמית."
                },
                {
                    "par_ref": "74:5.5",
                    "par_pageref": "",
                    "par_content": "אדם עשה מאמץ הרואי ונחוש על-מנת לכונן ממשל עולמי, אך הוא נתקל בהתנגדות עיקשת בכל פינה. אדם כבר הפעיל מערכת של שליטה קבוצתית בעֶדן ואיגד את כלל החבורות האלה בליגה העדנית. ואולם, הוא נתקל בצרות צרורות בשעה שיצא אל מחוץ לגן וניסה ליישם את הרעיונות הללו בקרב השבטים הסמוכים. ברגע שבו החלו עמיתיו של אדם לפעול מחוץ לגן, הם נתקלו בהתנגדות הישירה והמתוכננת-היטב של קאליגאסטיה ושל דאליגאסטיה. הנסיך הכושל סולק מכס השלטון של העולם, אך הוא לא סולק מן הפלנטה. הוא עדיין היה נוכח בכדור הארץ, ובמידה מסוימת היה מסוגל להפעיל התנגדות לכל תכניותיו של אדם לשיקום החברה האנושית. אדם ניסה להזהיר את בני הגזעים השונים מפני קאליגאסטיה, אך משימה זו הייתה קשה ביותר בשל העובדה שרב-אויבים זה שלו היה בלתי-נראה לעיני בני-תמותה."
                },
                {
                    "par_ref": "74:5.6",
                    "par_pageref": "",
                    "par_content": "אפילו בקרב יושבי עדן נמצאו בעלי דעת מבולבלת אשר נטו אל עבר תורתו של קאליגאסטיה על אודות החופש האישי הבלתי-מוגבל; ואלו גרמו לאדם צרות ללא סוף; ללא הרף הם הפריעו לתכניות המעולות של ההתקדמות המדורגת ושל הפיתוח המשמעותי. לבסוף, הוא נאלץ לסגת מתכניתו לחִברוּת מיידי; הוא נסוג חזרה לשיטת הארגון של ואן, חילק את בני עדן לחבורות בנות מאה חברים כל אחת, כאשר בראש כל חבורה עומד מפקד, וסגנים עומדים בראש כל קבוצה בת עשרה חברים."
                },
                {
                    "par_ref": "74:5.7",
                    "par_pageref": "",
                    "par_content": "אדם וחווה הגיעו על-מנת לכונן ממשל ייצוגי במקום הממשל המלוכני, אך הם לא מצאו על-פני האדמה ממשל ראוי לשמו. למשך זמן מסוים נסוג אדם מכל המאמצים לכונן ממשל ייצוגי, ובטרם התמוטטות השלטון העדני הוא הצליח לייסד קרוב למאה מרכזי סחר וחברה חיצוניים, שבהם שלטו בשמו יחידים חזקים. רוב המרכזים הללו אורגנו זה מכבר בידי ואן ואמאדון."
                },
                {
                    "par_ref": "74:5.8",
                    "par_pageref": "",
                    "par_content": "המנהג לשלוח שגרירים משבט אחד למשנהו החל בימיו של אדם. והיה זה צעד כביר קדימה באבולוציה של הממשל."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "74:6",
            "section_title": "6. חיי הבית של אדם וחווה",
            "pars": [
                {
                    "par_ref": "74:6.1",
                    "par_pageref": "",
                    "par_content": "שטח הקרקע המשפחתית האדמית עמד על כשלוש-עשרה אלף דונמים. מסביב לחלקה הביתית הזו ובצמוד לה הוכנה חלקה אשר נועדה לתמוך ביותר משלוש-מאות אלף הצאצאים מן הזן הטהור. ואולם, אך ורק היחידה הראשונה מתוך המבנים המתוכננים נבנתה אי-פעם. בטרם הספיקה המשפחה האדמית להתרחב אל מעבר לקיבולת ראשונית זו, התוכנית העדנית שובשה כליל והגן פונה."
                },
                {
                    "par_ref": "74:6.2",
                    "par_pageref": "",
                    "par_content": "אָדָמְסוֹן היה הבן הבכור של הגזע הסגול באורנטיה, ובעקבותיו הגיעה אחותו וחָוָסוֹן, בנם השני של אדם וחווה. חווה הייתה לאמם של חמישה ילדים בטרם עזבו המלכיצדקים – שלושה בנים ושתי בנות. השניים הבאים היו תאומים. לפני הכישלון היא ילדה שישים-ושלושה ילדים, שלושים-ושתיים בנות ושלושים-ואחד בנים. כאשר עזבו אדם וחווה את הגן, כללה משפחתם ארבעה דורות ו-1,647 צאצאים מזן טהור. לאחר שעזבו את הגן, נולדו להם ארבעים-ושניים ילדים, בנוסף לשני הצאצאים אשר ילדו כהורים-במשותף עם בני-תמותה של כדור הארץ. וסך זה איננו כולל את ההורות האדמית של הנוֹדים ושל הגזעים האבולוציוניים."
                },
                {
                    "par_ref": "74:6.3",
                    "par_pageref": "",
                    "par_content": "הילדים האדמיים לא שתו חלב בעלי-חיים עת הפסיקו לינוק חלב-אם בגיל שנה. לחווה הייתה גישה לחלב ממגוון גדול של אגוזים ולמיצים מפירות רבים, ומכיוון שהכירה על בוריה את הכימיה ואת תכולת האנרגיה של המזונות הללו, היא שילבה אותם באופן ראוי להזנת ילדיה עד להופעת השיניים."
                },
                {
                    "par_ref": "74:6.4",
                    "par_pageref": "",
                    "par_content": "בעוד שהבישול היה שגור בסביבה האדמית המיידית בעדן ומחוצה לה, בביתו של אדם לא בישלו. הם מצאו את מזונותיהם – פֵרות, אגוזים ודגנים – מוכנים עם הבשלתם. הם אכלו פעם אחת ביום, זמן קצר לאחר צהרי היום. אדם וחווה אף צרכו \"אור ואנרגיה\" במישרין ממקורות אנרגיה מסוימים של החלל, וזאת בהקשר של סעד עץ החיים."
                },
                {
                    "par_ref": "74:6.5",
                    "par_pageref": "",
                    "par_content": "גופיהם של אדם וחווה הקרינו בוהק של אור, ואולם, בהתאם לנוהג של עמיתיהם, הם תמיד לבשו בגדים. אף כי במהלך היום הם לבשו אך מעט, עם בוא הערב הם עטו לבוש לילה. מקור ההילה המסורתית המקיפה את ראשי האנשים הנחשבים אדוקים וקדושים נעוץ בימיהם של אדם וחווה. הואיל ורוב האור אשר הקרין גופם כוסה על-ידי לבוש, ניתן היה להבחין אך ורק באור אשר זהר מראשיהם. צאצאיו של אדמסון תמיד ציירו כך את היחידים אשר נחשבו כיוצאי-דופן בהתפתחותם הרוחנית."
                },
                {
                    "par_ref": "74:6.6",
                    "par_pageref": "",
                    "par_content": "אדם וחווה יכולים היו לתקשר זה עם זה ועם ילדיהם המיידיים למרחק של כשמונים קילומטרים. החלפת המחשבות הזו התבצעה באמצעות תאי גז עדינים אשר היו ממוקמים בסמוך למבני המוח שלהם. הודות למנגנון זה הם יכלו לשלוח ולקבל תנודות מחשבתיות. ואולם, יכולת זו הושעתה באופן מיידי בשעה שהדעת נכנעה לְחוסר ההרמוניה ולהפרעת רוע."
                },
                {
                    "par_ref": "74:6.7",
                    "par_pageref": "",
                    "par_content": "הילדים האדמיים התחנכו בבתי ספר משלהם עד לגיל שש-עשרה, כאשר את המבוגרים יותר לימדו את הצעירים. הזאטוטים החליפו עיסוק מדי שלושים דקות, ואילו המבוגרים יותר מדי שעה. ואכן, היה זה חידוש באורנטיה, לצפות בילדים אלו של אדם וחווה משחקים, פשוט שמחים ונהנים לשחק לשם השעשוע לבדו. המשחק וההומור של ימינו-אנו נגזר ברובו מן הזן האדמי. האדמיים כולם העריכו הערכה רבה את המוזיקה, והיה להם חוש הומור מפותח."
                },
                {
                    "par_ref": "74:6.8",
                    "par_pageref": "",
                    "par_content": "גיל האירוסין הממוצע היה שמונה-עשרה, ובו החלו הצעירים הללו ללמוד בקורס הנחייה בן שנתיים ימים אשר נועד להכינם לקבלת אחריות בחיי הנישואין. בגיל עשרים הם היו רשאים להינשא; ולאחר שנישאו הם החלו במלאכת חייהם, או בהכנה מיוחדת לשם הגשמת ייעוד זה."
                },
                {
                    "par_ref": "74:6.9",
                    "par_pageref": "",
                    "par_content": "הנוהג בקרב אומות מסוימות מאוחרות יותר, להתיר את נישואיהם של אח ואחות במשפחות המלוכה – אשר לכאורה הינן צאצאיות האלים – החל במסורת של הצאצאים האדמיים אשר בלית-ברירה הזדווגו זה עם זו. טקסי הנישואין של בני הדור הראשון ושל בני הדור השני של הגן נערכו תמיד על-ידי אדם וחווה."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "74:7",
            "section_title": "7. החיים בגן",
            "pars": [
                {
                    "par_ref": "74:7.1",
                    "par_pageref": "",
                    "par_content": "למעט ארבע השנים שבהן ביקרו בבתי הספר המערביים, ילדיו של אדם חיו ועבדו ב\"עדן אשר מקדם\"{5}. עד לגיל שש-עשרה הם קיבלו חינוך אינטלקטואלי בהתאם לשיטות בתי הספר של ירושם. מגיל שש-עשרה ועד לגיל עשרים הם התחנכו בבתי הספר של אורנטיה אשר בקצה השני של הגן, שם הם אף שימשו כמורים לבני הכיתות הנמוכות יותר."
                },
                {
                    "par_ref": "74:7.2",
                    "par_pageref": "",
                    "par_content": "כלל תכליתה של המערכת המערבית של בתי הספר של הגן הייתה *חִברוּת*. שעות הפנאי של הבוקר הוקדשו לגננות ולחקלאות מעשית, ואילו שעות אחר-הצהריים למשחקים תחרותיים. הערבים שימשו למפגשים חברתיים ולטיפוח חברויות אישיות. החניכה הדתית והמינית נחשבה כמחוז של הבית וכחובתם של ההורים."
                },
                {
                    "par_ref": "74:7.3",
                    "par_pageref": "",
                    "par_content": "הלימוד בבתי הספר הללו כלל הנחייה בדבר:"
                },
                {
                    "par_ref": "74:7.4",
                    "par_pageref": "",
                    "par_content": "1. בריאות ושמירה על הגוף."
                },
                {
                    "par_ref": "74:7.5",
                    "par_pageref": "",
                    "par_content": "2. כלל הזהב, התֶקן של היחסים בחברה."
                },
                {
                    "par_ref": "74:7.6",
                    "par_pageref": "",
                    "par_content": "3. היחס בין זכויות הפרט לזכויות הקבוצה ולחובות הקהילה."
                },
                {
                    "par_ref": "74:7.7",
                    "par_pageref": "",
                    "par_content": "4. ההיסטוריה והתרבות של הגזעים השונים של כדור הארץ."
                },
                {
                    "par_ref": "74:7.8",
                    "par_pageref": "",
                    "par_content": "5. שיטות לקידום ולשיפור הסחר העולמי."
                },
                {
                    "par_ref": "74:7.9",
                    "par_pageref": "",
                    "par_content": "6. תיאום בין החובות והרגשות המתנגשים אלה באלו."
                },
                {
                    "par_ref": "74:7.10",
                    "par_pageref": "",
                    "par_content": "7. טיפוח המשחק, ההומור והתחליפים התחרותיים למאבקים הפיזיים."
                },
                {
                    "par_ref": "74:7.11",
                    "par_pageref": "",
                    "par_content": "בתי הספר, ולמעשה כלל הפעילויות אשר בגן, היו תמיד פתוחים בפני מבקרים. צופים בלתי-חמושים התקבלו באופן חופשי לביקורים קצרי-מועד בעדן. על-מנת לשהות בגן, בן אורנטיה היה צריך לעבור \"אימוץ\". הוא קיבל הנחייה באשר לתכנית ולמטרה של המתת של אדם, הצהיר על כוונתו לדבוק במשימה זו, ואז הצהיר אמונים לשלטונו החברתי של אדם ולריבונותו הרוחנית של האב האוניברסאלי."
                },
                {
                    "par_ref": "74:7.12",
                    "par_pageref": "",
                    "par_content": "חוקי הגן התבססו על הקודים הישנים יותר של דאלאמטיה והוכרזו תחת שבעה ראשי פרקים:"
                },
                {
                    "par_ref": "74:7.13",
                    "par_pageref": "",
                    "par_content": "1. חוקי הבריאות והתברואה."
                },
                {
                    "par_ref": "74:7.14",
                    "par_pageref": "",
                    "par_content": "2. התקנות החברתיות של הגן."
                },
                {
                    "par_ref": "74:7.15",
                    "par_pageref": "",
                    "par_content": "3. קוד הסחר והמסחר."
                },
                {
                    "par_ref": "74:7.16",
                    "par_pageref": "",
                    "par_content": "4. חוקי המשחק והתחרות ההוגנים."
                },
                {
                    "par_ref": "74:7.17",
                    "par_pageref": "",
                    "par_content": "5. החוקים של חיי הבית."
                },
                {
                    "par_ref": "74:7.18",
                    "par_pageref": "",
                    "par_content": "6. הקוד האזרחי של כלל הזהב."
                },
                {
                    "par_ref": "74:7.19",
                    "par_pageref": "",
                    "par_content": "7. שבע המצוות של שלטון המוסר העליון."
                },
                {
                    "par_ref": "74:7.20",
                    "par_pageref": "",
                    "par_content": "הקוד המוסרי של עדן היה שונה אך במעט משבע הדיברות של דאלאמטיה. ואולם האדמיים לימדו סיבות רבות נוספות בכל הנוגע לדיברות האלה; למשל, באשר לאיסור לרצוח, מכוונן המחשבה השוכן הוצג כסיבה נוספת לכך שאין להרוס חיי אדם{6}{7}. הם אף לימדו כי \"הוא אשר שופך את דם האדם באדם, דמו שלו יישפך; כי בצלמו עשה אלוהים את האדם\"."
                },
                {
                    "par_ref": "74:7.21",
                    "par_pageref": "",
                    "par_content": "שעת הפולחן הציבורית של עדן הייתה שעת הצהריים; שעת השקיעה הייתה שעת הפולחן של המשפחה. אדם עשה כמיטב יכולתו על-מנת להניא את בני עדן מהשימוש בתפילות קבועות{8}. הוא לימד שהתפילה היעילה חייבת להיות יחידנית לגמרי, ושתפילה שכזו חייבת להיות \"רצונה של הנשמה\"; ואולם, בני עדן המשיכו לעשות שימוש בַּתפילות ובמנהגים אשר הועברו אליהם מימי דאלאמטיה. אדם אף ניסה להחליף את קורבנות הדם שבטקסי הדת במנחות של פירות האדמה, אולם הוא התקדם אך מעט בנושא זה בטרם שובש הגן."
                },
                {
                    "par_ref": "74:7.22",
                    "par_pageref": "",
                    "par_content": "אדם ניסה ללמד את בני הגזעים על אודות השוויון בין המינים. האופן שבה עבדה חווה לצד בעלה הרשים מאוד את כלל שוכני הגן. אדם בהחלט לימד אותם כי האישה, השווה בערכה לגבר, תורמת את גורמי החיים המתאחדים על-מנת ליצור חיים חדשים. עד אז הייתה הסברה השגורה בקרב האנושות כי מקור כל הרבייה הינו ב\"חלצי האב\"{9}. הם ראו באֵם לא יותר מאשר אמצעי להזנת העובר אשר טרם נולד ולדאגה לצרכיו של העולל עם היוולדו."
                },
                {
                    "par_ref": "74:7.23",
                    "par_pageref": "",
                    "par_content": "אדם לימד את בני זמנו את כל אשר הם יכולים היו להבין, אך, באופן יחסי, לא היה זה הרבה מאוד. ואף-על-פי-כן, בני הגזעים היותר אינטליגנטיים של כדור הארץ ציפו בכמיהה ליום שבו יורשו להתחתן עם ילדיהם הנעלים של בני הגזע הסגול. ולאיזה עולם שונה הייתה אורנטיה הופכת אילו יצאה אל הפועל תכנית כבירה זו אשר כיוונה לרוממותם של הגזעים! ואפילו כך, רווחים עצומים נבעו מכמות הדם הקטנה של גזע מיובא זה אשר הצליחו לנכס בני הגזעים האבולוציוניים לעצמם בעקיפין."
                },
                {
                    "par_ref": "74:7.24",
                    "par_pageref": "",
                    "par_content": "וכך עמל אדם למען רווחתו ורוממותו של העולם שבו שהה. ואולם, הייתה זו משימה קשה להוביל אנשים מעורבים ובני-כלאיים לעבר דרך טובה יותר."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "74:8",
            "section_title": "8. אגדת הבריאה",
            "pars": [
                {
                    "par_ref": "74:8.1",
                    "par_pageref": "",
                    "par_content": "סיפור בריאתה של אורנטיה בשישה ימים התבסס על המסורת לפיה אדם וחווה בילו שישה ימים בדיוק בסקירתם הראשונית את הגן{10}. מקרה זה העניק קדושה דתית-כמעט לפרק הזמן של השבוע, אשר הוצג במקור על-ידי הדאלאמטיים{11}. העובדה שאדם בילה שישה ימים בסקירת הגן ובגיבוש תכניות ארגון מקדמיות לא הוחלטה מראש; היא עלתה והתגבשה יום אחר יום. בחירת היום השביעי לשם פולחן נבעה לחלוטין מן העובדות אשר תוארו לעיל."
                },
                {
                    "par_ref": "74:8.2",
                    "par_pageref": "",
                    "par_content": "האגדה על אודות בריאת העולם בשישה ימים הייתה מחשבה שלאחר מעשה, והיא נוצרה, לאמיתו של דבר, יותר משלושים-אלף שנה לאחר מכן. יתכן שאחת מן העובדות בסיפור, הופעתם הפתאומית של השמש והירח, נבעה מן המסורות אשר סיפרו על יציאתו הפתאומית של העולם מתוך ענן דחוס בחלל העשוי חומר זעיר, ענן אשר הסתיר במשך זמן ממושך הן את השמש והן את הירח{12}."
                },
                {
                    "par_ref": "74:8.3",
                    "par_pageref": "",
                    "par_content": "הסיפור על אודות בריאת חווה מצלעו של אדם הינו אך תמצית מבולבלת של סיפור ההגעה האדמית והניתוח השמימי אשר היה קשור בהחלפת חומרי חיים שנלוותה להגעת הסגל הגשמי של הנסיך הפלנטארי, יותר מארבע-מאות וחמישים אלף שנה לפני כן{13}."
                },
                {
                    "par_ref": "74:8.4",
                    "par_pageref": "",
                    "par_content": "מרבית אנשי העולם הושפעו מן המסורת הגורסת כי צורותיהם הפיזיות של אדם וחווה נוצרו עבורם עם הגעתם לאורנטיה{14}. האמונה כי האדם נוצר מן החֵמָר הייתה כמעט מוחלטת בחצי הכדור המזרחי; ניתן להתחקות אחר מסורת זו כפי שנעה מן האיים הפיליפיניים ומסביב לעולם עד לאפריקה. וקבוצות רבות קיבלו את הסיפור הזה, על כך שהאדם נברא באופן מיוחד כלשהו מן החמר, במקום האמונות הקודמות בבריאה מדורגת – אבולוציה."
                },
                {
                    "par_ref": "74:8.5",
                    "par_pageref": "",
                    "par_content": "הרחק מהשפעותיהן של דאלאמטיה ושל עדן, נטתה האנושות להאמין ברוממותו המדורגת של הגזע האנושי. עובדת האבולוציה איננה תגלית מודרנית; הקדמונים הבינו את אופייה האיטי וההתפתחותי של ההתקדמות האנושית. כך היו ליוונים הקדומים רעיונות ברורים בנושא זה על-אף קרבתם למסופוטמיה. ולמרות שלמרבית הצער התבלבלו גזעי כדור הארץ השונים באשר למושגיהם על אודות האבולוציה, רבים מן השבטים הפרימיטיביים האמינו ולימדו כי הינם צאצאיהם של בעלי-חיים שונים. האנשים הפרימיטיביים נהגו לבחור כַּ\"טוֹטֶם\" שלהם את בעל החיים אשר לכאורה היה אביהם הקדמון. שבטים אינדיאניים מסוימים בצפון-אמריקה האמינו כי מקורם הוא מן הבּוֹנֶה ומזאב הערבות. שבטים מסוימים מאפריקה לימדו כי הם צאצאיו של הצבוע, בני שבט ממַלָאי ראו עצמם כצאצאי הלֶמוּר, וקבוצה מגינאה החדשה החשיבה עצמה כיוצאת מן התוכי."
                },
                {
                    "par_ref": "74:8.6",
                    "par_pageref": "",
                    "par_content": "הבבלים, בשל הקשר המיידי שלהם עם שרידי הציוויליזציה של האדמיים, האדירו וייפו את סיפור בריאתו של האדם; הם לימדו כי הוא ירד ישירות מעִם האלים. הם טענו כי הגזע הינו ממקור אריסטוקראטי, וטענה זו לא תאמה אפילו את דוקטרינת הבריאה מן החֵמָר."
                },
                {
                    "par_ref": "74:8.7",
                    "par_pageref": "",
                    "par_content": "סיפור הבריאה בברית הישנה הינו מתאריך מאוחר הרבה יותר מימיו של משה; משה מעולם לא לימד את העברים סיפור מעוּות שכזה. ואולם, הוא אכן הציג בפני בני ישראל גרסה פשוטה ומתומצתת על אודות הבריאה, וזאת מתוך תקווה להגדיל בעיניהם את חִנו של הבורא, האב האוניברסאלי אשר אותו כינה אדונַי אלוהי ישראל."
                },
                {
                    "par_ref": "74:8.8",
                    "par_pageref": "",
                    "par_content": "בתחילת הלימוד שלו, נהג משה בחוכמה כאשר נמנע מלנסות ולחזור לזמנים הקודמים לאדם; ומכיוון שמשה היה המורה העליון של העברים, נקשרו הסיפורים על אודות אדם באלו של הבריאה. על העובדה כי המסורות המוקדמות הכירו בציוויליזציה מימי טרום-אדם, מעידה בבירור כוונת העורכים המאוחרים יותר למחוק כל התייחסות לענייני האנושות בטרם ימיו של אדם, וכן התרשלותם בהסרת ההתייחסות חושפת-הסוד להגירת קין אל \"ארץ נוד\", שם לקח לעצמו אישה{15}."
                },
                {
                    "par_ref": "74:8.9",
                    "par_pageref": "",
                    "par_content": "העברים לא עשו שימוש שגור בשפה כתובה עד זמן רב לאחר שהגיעו לפלשתינה. הם למדו את השימוש באלף-בית משכניהם הפלישתים, אשר היו פליטים פוליטיים מן הציוויליזציה הגבוהה יותר של כרתים. העברים כתבו רק מעט עד לסביבות שנת 900 לפני הספירה, ומכיוון שלא הייתה להם שפה כתובה עד למועד מאוחר זה, נפוצו בקרבם מספר סיפורי בריאה שונים; ואולם לאחר השבי בבבל, הם נטו יותר לקבלתה של גרסה מסופוטמית מותאמת."
                },
                {
                    "par_ref": "74:8.10",
                    "par_pageref": "",
                    "par_content": "המסורת היהודית התגבשה סביב משה, ומשום שהוא התאמץ להתחקות אחר מורשתו של אברהם חזרה עד לאדם, הניחו היהודים כי אדם היה ראשון בני האדם{16}. יהוה היה הבורא, ומכיוון שאדם היה אמור להיות האדם הראשון, הוא חייב היה לברוא את העולם אך בטרם ברא את אדם. ואז נשזרה אל תוך הסיפור המסורת על אודות ששת הימים של אדם, והתוצאה הייתה שכמעט אלף שנה לאחר חייו של משה על-פני כדור הארץ נכתבה המסורת של ששת ימי הבריאה ויוחסה אליו לאחר מכן."
                },
                {
                    "par_ref": "74:8.11",
                    "par_pageref": "",
                    "par_content": "כאשר שבו הכוהנים היהודים לירושלים, הם כבר השלימו את כתיבת הסיפור שלהם על אודות ראשית הדברים. במהרה הם טענו כי סיפור זה נכתב על סמך סיפור הבריאה, כפי שזה נכתב בידי משה והתגלה לאחרונה{17}. ואולם, העברים בני זמנם, בסביבות שנת 500 לפני הספירה, לא התייחסו לכתבים הללו כאל התגלויות אלוהיות; לחלופין, הם התייחסו אליהם במידה רבה כפי שעמים מאוחרים יותר מתייחסים לסיפורים מיתולוגיים."
                },
                {
                    "par_ref": "74:8.12",
                    "par_pageref": "",
                    "par_content": "המסמך המזויף הזה, אשר שויך שלא בצדק לתורת משה, הובא לתשומת ליבו של תַלְמָי – מלכהּ היווני של מצרים – אשר הורה לְוועדה בת שבעים מלומדים לתרגם אותו ליוונית למען הספרייה החדשה שלו באלכסנדריה. וכך מצא תיאור זה את מקומו בינות לאותם כתבים אשר הפכו מאוחר יותר לחלק מאוסף \"כתבי הקודש\" של הדת היהודית ושל הדת הנוצרית. ובשל הזיהוי עם המערכות התיאולוגיות האלה, השפיעו מושגים מעין אלה במשך זמן רב ובאופן מעמיק על הפילוסופיה של עמים מערביים רבים."
                },
                {
                    "par_ref": "74:8.13",
                    "par_pageref": "",
                    "par_content": "המורים הנוצריים הנציחו את האמונה בעובדה כי הגזע האנושי נברא על-ידי ציווי, וכל זאת הוביל במישרין ליצירת היפותזה על אודות עידן זהב של אושר אוטופי אשר התקיים לפנים, ולתיאוריה על אודות נפילתו של האדם – או העל-אדם – כהסבר למצבה הלא-אוטופי של החברה. ההשקפות האלה על החיים ועל מקומו של האדם ביקום, היו במקרה הטוב מייאשות, משום שהן התבססו על אמונה בנסיגה לאחור ולא בהתקדמות, וכמו כן רמזו על קיום אלוהות נוקמת ונוטרת, אשר פרקה את זעמה על המין האנושי כנקמה על המשגים של מנהלי פלנטה מסוימים בעבר."
                },
                {
                    "par_ref": "74:8.14",
                    "par_pageref": "",
                    "par_content": "\"עידן הזהב\" הינו מיתוס, אך עדן הייתה עובדה שרירה וקיימת; והציוויליזציה של הגן אכן סולקה. אדם וחווה פעלו בגן במשך מאה ושבע-עשרה שנים, עת חוסר סבלנותה של חווה ושגיאות בשיקול הדעת של אדם, גרמו להם לסטות מן הדרך אשר הותוותה, דבר שהביא במהרה לאסון על עצמם וגרם לפיגור הרסני של הקדמה ההתפתחותית של אורנטיה כולה."
                },
                {
                    "par_ref": "74:8.15",
                    "par_pageref": "",
                    "par_content": "[סופר על-ידי סוֹלוֹנְיָה, \"הקול השרפי אשר בגן\"{18}.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*בריאת האנושות*: בר 1:26-27; בר 2:7,21-24; בר 5:1-2; בר 6:7; יש 45:12; דב 4:32; מל 2:10.",
        "*פיקוח על בעלי חיים*: בר 2:19-20.",
        "*יום מנוחה*: בר 2:2.",
        "*מזרח עדן*: בר 2:8; בר 3:23-24.",
        "*מסורת יום השבת*: בר 2:3; שמ 20:8-11; דב 5:12-15.",
        "*מזרח עדן*: בר 2:8; בר 3:23-24.",
        "*מי שופך דם, דם נשפך*: בר 9:6.",
        "*אדם נברא בצלם אלוהים*: בר 1:26-27.",
        "*רצון הנשמה*: תה 63:1; תה 84:2; יש 26:8.",
        "*חלצי האב*: בר 35:11; בר 46:26; הע 7:5,10.",
        "*מסורת יצירה*: בר 1:1-31; שמ 20:11.",
        "*מסורת שבת*: בר 2:2-3; שמ 20:9-11.",
        "*שמש וירח*: בר 1:3-5,14-18.",
        "*חוה מסיפור הצלעות של אדם*: בר 2:21-23.",
        "*גופם של אדם וחוה*: בר 2:7,21-22; בר 3:19,23.",
        "*ארץ נוד*: בר 4:16.",
        "*שושלת עברית*: בר 4:1-2,17-26; בר 5:3-32; בר 6:9-10; בר 10:1-32; בר 11:10-26.",
        "*\"למצוא\" את החוק*: דה ב׳ 34:13-19.",
        "*קול בגן*: בר 3:8-10."
    ],
    "paper_title": "אדם וחווה",
    "author": "סוֹלוֹנְיָה"
}