{
    "paper_index": 97,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "97:0",
            "pars": [
                {
                    "par_ref": "97:0.1",
                    "par_pageref": "",
                    "par_content": "המנהיגים הרוחניים של העברים עשו את מה שאיש לפניהם לא הצליח לעשות – הם הפכו את מושג האל שלהם לבלתי-אנתרופומורפי, וזאת מבלי שהפכו אותו למושג מופשט של אלוהות הנהיר אך ורק לפילוסופים. אפילו פשוטי העם יכולים היו להתייחס אל המושג הבשל של יהוה כְּאַב, אם לא של היחיד, אז לכל הפחות כאבִי הגזע."
                },
                {
                    "par_ref": "97:0.2",
                    "par_pageref": "",
                    "par_content": "המושג על אודות אישיותו של האל, בעודו נלמד בבהירות בשלם בימיו של מלכי-צדק, היה מעורפל ועמום בימי יציאת מצרים, ובדעת העברית הוא התפתח אך בהדרגה, מדור לדור, בתגובה ללימוד של המנהיגים הרוחניים. התפישה של אישיותו של יהוה הייתה הרבה יותר רציפה בהתפתחה המדורגת מאשר זו של תכונות אחרות ורבות של האלוהיות. ממשה ועד מלאכי, התרחשה בדעת העברית צמיחה רעיונית רציפה כמעט באשר לאישיותו של האל, ומושג זה רוּמם והואדר לבסוף באמצעות לימודו של ישוע על האב שבשמים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "97:1",
            "section_title": "\t1. שמואל – הראשון בנביאי ישראל",
            "pars": [
                {
                    "par_ref": "97:1.1",
                    "par_pageref": "",
                    "par_content": "במהרה למדו השֵׁיחִ'ים העבריים, בעקבות הלחץ העוין מצד העמים הסובבים אותם בפלשתינה, כי הם לא יוכלו לקוות לשרוד, אלא אם כן יאגדו את הארגונים השבטיים לכדי ממשל מרכזי. והריכוז הזה של הסמכות המנהלית העניקה לשמואל הזדמנות טובה יותר לפעול כמורה וכרפורמטור{0}."
                },
                {
                    "par_ref": "97:1.2",
                    "par_pageref": "",
                    "par_content": "שמואל הגיח מקרב שורה ארוכה של מורי שָלֵם אשר התמידו בשימור אמיתותיו של מלכי-צדק כחלק ממנהגי הפולחן שלהם. מורה זה היה אדם איתן והחלטי. אך ורק בשל מסירותו הגדולה, בצירוף נחישותו יוצאת-הדופן, הוא הצליח לעמוד בהתנגדות הכוללת-כמעט, שבה נתקל בשעה שהחל להפנות את כלל עם ישראל בחזרה אל פולחן יהוה העליון מימי משה. ואפילו אז הוא נחל הצלחה חלקית בלבד; הוא הצליח להחזיר לעבודת המושג הגבוה יותר של יהוה אך ורק את המחצית האינטליגנטית יותר של העברים; המחצית השנייה המשיכה לסגוד לאלילי השבט של הארץ ולמושג הנחות של יהוה."
                },
                {
                    "par_ref": "97:1.3",
                    "par_pageref": "",
                    "par_content": "שמואל היה טיפוס קשוח ותכליתי, רפורמטור מעשי אשר היה מסוגל ללכת עם חבריו ולחסל תריסר מקדשי בעל ביום אחד{1}. ההתקדמות אשר עשה הייתה הודות לכוח כפייה גרידא; הוא הטיף אך מעט, לימד עוד פחות, אך הוא אכן פעל. יום אחד הוא לעג לכוהן בעל; למחרת הוא קרע לגזרים מלך שבוי{2}. הוא האמין באדיקות באל אחד, והיה לו מושג ברור על אודות אותו אל כבורא השמים והארץ: \"כִּי לַיְהוָה מְצֻקֵי אֶרֶץ, וַיָּשֶׁת עֲלֵיהֶם תֵּבֵל{3}.\""
                },
                {
                    "par_ref": "97:1.4",
                    "par_pageref": "",
                    "par_content": "ואולם, תרומתו הגדולה ביותר של שמואל להתפתחות מושג האלוהות הייתה הכרזתו הצלולה כי יהוה הינו *בלתי-משתנה*, ולנצח מגלם הוא במהימנות את אותן מושלמות ואלוהיות. בימים ההם נתפש יהוה כאל הנוטה להתקפי קנאה, אשר תמיד מצר על מעשיו; ואילו כעת, לראשונה מאז יצאו בני ישראל ממצרים, הם שמעו את המילים המבהילות האלה, \"נֵצַח יִשְׂרָאֵל לֹא יְשַׁקֵּר וְלֹא יִנָּחֵם, כִּי לֹא אָדָם הוּא לְהִינָּחֵם.\" הוא הטיף ליציבות ביחסים עם האלוהיות{4}. שמואל שב וחזר על דבר הברית של מלכי-צדק עם אברהם, והכריז כי אדוני אלוהי ישראל הינו המקור לכל האמת, היציבות והקביעות. העברים תמיד ראו את אלוהיהם כאדם, כסופרמן וכרוח מרוממת ממקור לא-נודע; ואולם, כעת, הם שמעו על מי שהייתה פעם רוח חורב, המואדרת לרמה של אל בלתי-משתנה של מושלמוּת כבורא. שמואל סייע למושג המתפתח של האל להעפיל לגבהים המצויים מעל לדעתם המשתנה של בני האדם ולתהפוכות הקיום האנושי. על-פי תורתו, אלוהי העברים החל להעפיל מרעיון מן הסדר של אלילי השבט לעבר האידיאל של בורא כל-יכול ובלתי-משתנה, ו*הממונה*על הבריאה בכללותה."
                },
                {
                    "par_ref": "97:1.5",
                    "par_pageref": "",
                    "par_content": "והוא חזר והטיף את דבר כנותו של האל, ועל כך שהוא נאמן ושומר על בריתו. כה אמר שמואל: \"כִּי לֹא יִטֹּשׁ יְהוָה אֶת עַמּוֹ{5}.\" \"כִּי בְרִית עוֹלָם שָׂם לָנוּ עֲרוּכָה בַכֹּל וּשְׁמוּרָה{6}.\" וכך, ברחבי פלשתינה נשמעה הקריאה לחזור לעבודת יהוה העליון. והמורה הנמרץ הזה המשיך והטיף, \"עַל כֵּן גָּדַלְתָּ, יְהוָה אֱלוֹהִים, כִּי אֵין כָּמוֹךָ, וְאֵין אֱלוֹהִים זוּלָתֶךָ{7}.\""
                },
                {
                    "par_ref": "97:1.6",
                    "par_pageref": "",
                    "par_content": "עד אז מדדו העברים את חסדו של יהוה בעיקר במונחים של שגשוג חומרי. בני ישראל חוו הלם גדול, והדבר כמעט ועלה לשמואל בחייו, כאשר העז להכריז: \"יְהוָה מוֹרִישׁ וּמַעֲשִׁיר, מַשְׁפִּיל אַף מְרוֹמֵם. מֵקִים מֵעָפָר דָּל, מֵאַשְׁפֹּת יָרִים אֶבְיוֹן, לְהוֹשִׁיב עִם נְדִיבִים וְכִיסֵּא כָבוֹד יַנְחִלֵם{8}.\" מאז משה לא הוכרזו הבטחות מעודדות שכאלה עבור פשוטי העם וחסרי המזל, ואלפים מקרב העניים המיואשים החלו לקוות שיוכלו לשפר את מעמדם הרוחני."
                },
                {
                    "par_ref": "97:1.7",
                    "par_pageref": "",
                    "par_content": "ואולם, שמואל לא התקדם הרבה מעבר למושג של אליל שבטי. הוא הכריז על יהוה כעל הבורא של כל בני האדם, אך גם כעל אל אשר עיקר עניינו נתון לעברים, העם הנבחר שלו. ואפילו כך, האל שוב הוצג, כבימיו של משה, כאלוהות קדושה וישרה. \"אֵין קָדוֹשׁ כַּיהוָה, כִּי אֵין בִּלְתֶּךָ. מִי כָּמֹכָה נֶאְדָּר בַּקֹּדֶשׁ?\"{9}"
                },
                {
                    "par_ref": "97:1.8",
                    "par_pageref": "",
                    "par_content": "בחלוף השנים התקדם המנהיג המזדקן בהבנתו את האל, ולפיכך קרא: \"כִּי אֵל דֵּעוֹת יְהוָה, וְלוֹ נִתְכְּנוּ עֲלִלוֹת. יְהוָה יָדִין אַפְסֵי אָרֶץ, עִם חָסִיד יתְחַסָּד, עִם תָּמִים יִתַּמָּם{10}.\" וכאן מתגלֶה אפילו שחר החסד, אף כי הוא מוגבל לאלו אשר מגלים חסד בעצמם. לאחר מכן, בעת מצוקה, הוא התקדם צעד נוסף כאשר דחק בעמו: \"נִפְּלָה נָּא בְיַד יְהוָה כִּי רַבִּים רַחֲמָו{11}.\" \"כִּי אֵין לַיְהוָה עַצוֹר, לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט{12}.\""
                },
                {
                    "par_ref": "97:1.9",
                    "par_pageref": "",
                    "par_content": "והתפתחות הדרגתית זו של המושג על אודות אופיו של יהוה המשיכה תחת הסעד של ממשיכי דרכו של שמואל. הם ניסו להציג את יהוה כאל שומר ברית, אך היו רחוקים מלדבוק בקצב שאותו הכתיב שמואל; הם כשלו בניסיון לפתח את רעיון החסד של האל אשר הגה שמואל בערוב ימיו. החלה נסיגה מתמדת חזרה אל עבר ההכרה באלים אחרים, אף כי נטען כי יהוה עומד מעל כולם. \"לְךָ יְהוָה הַמַּמְלָכָה, לְךָ הַמִּתְנַשֵּׂא לְכֹל לְרֹאשׁ{13}.\""
                },
                {
                    "par_ref": "97:1.10",
                    "par_pageref": "",
                    "par_content": "הרעיון המרכזי בתקופה זו היה כוח אלוהי; נביאי התקופה הטיפו לדת אשר נועדה להושיב את המלך על כס המלוכה של העברים. \"לְךָ יְהוָה הַגְּדֻלָּה וְהַגְּבוּרָה וְהַתִּפְאֶרֶת, וְהַנֵּצַח וְהַהוֹד. וּבְיָדְךָ כֹּחַ וּגְבוּרָה, וּבְיָדְךָ לְגַדֵּל וּלְחַזֵּק לַכֹּל{14}.\" וזה היה מעמדו של מושג האל בימיו של שמואל ושל ממשיכי דרכו המידיים."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "97:2",
            "section_title": "\t2. אליהו ואלישע",
            "pars": [
                {
                    "par_ref": "97:2.1",
                    "par_pageref": "",
                    "par_content": "במאה העשירית לפני ישוע התפצלה האומה העברית לשתי ממלכות. בשתי החטיבות הפוליטיות האלה ניסו מורים רבים של אמת לעצור את נחשול התגובה של ההתנוונות הרוחנית אשר אחזה בהן, ואשר המשיך לזרוע הרס לאחר מלחמת ההיפרדות. ואולם, מאמצים אלו לקידומה של הדת העברית לא נשאו פרי, עד אשר החל ללמד לוחם הצדק הנחוש והעשוי לבלי חת, אליהו{15}. אליהו השיב לממלכה הצפונית מושג של אל אשר השתווה לזה אשר שרר בימי שמואל. לאליהו הייתה אך הזדמנות קלושה להציג מושג מתקדם יותר של האל; כשמואל לפניו, הוא היה עסוק בחיסולם של מקדשי הבעל ובהריסתם של אלילי שווא{16}. והוא ערך את הרפורמות שלו אל מול התנגדותו של מלך עובד אלילים; משימתו הייתה עצומה וקשה אפילו מזו אשר עמדה בפני שמואל{17}."
                },
                {
                    "par_ref": "97:2.2",
                    "par_pageref": "",
                    "par_content": "כאשר נקרא אליהו לעזוב, תפש את מקומו עמיתו הנאמן אלישע, והודות לסיוע רב-ערך מצד מִיכָיְהוּ – אשר לא נודע היטב ברבים – שמר בחיים את אור האמת בפלשתינה{18}{19}{20}."
                },
                {
                    "par_ref": "97:2.3",
                    "par_pageref": "",
                    "par_content": "ואולם, לא היו אלה זמנים של התקדמות במושג האלוהות. העברים לא העפילו אפילו לאידיאל של משה. תקופתם של אליהו ואלישע הסתיימה עם חזרתם של בני המעמדות הטובים יותר לעבוד את יהוה העליון, ורעיון הבורא האוניברסאלי שב לסביבות המצב שבו הניח אותו שמואל."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "97:3",
            "section_title": "\t3. יהוה ובעל",
            "pars": [
                {
                    "par_ref": "97:3.1",
                    "par_pageref": "",
                    "par_content": "המחלוקת הממושכת בין המאמינים ביהוה לבין חסידי הבעל הייתה בבחינת מאבק סוציו-אקונומי בין אידיאולוגיות שונות יותר מאשר שוני באמונות דתיות."
                },
                {
                    "par_ref": "97:3.2",
                    "par_pageref": "",
                    "par_content": "תושבי פלשתינה היו חלוקים באשר לגישתם כלפי הבעלות הפרטית על הקרקע. השבטים הדרומיים, או הנוודים, הערבים (חסידי יהוה) ראו בקרקע דבר אשר לא ניתן להעבירו – מתת אלוה לחמולה. הם טענו כי לא ניתן למכור או למשכן קרקע. \"כֹּה אָמַר יְהוָה, וְהָאָרֶץ לֹא תִימָּכֵר לִעוֹלָמִים, כִּי לִי הָאָרֶץ{21}.\""
                },
                {
                    "par_ref": "97:3.3",
                    "par_pageref": "",
                    "par_content": "הכנענים המבוססים יותר בצפון (חסידי הבעל) קנו, מכרו ומשכנו את אדמותיהם בחופשיות. המילה בעל מתייחסת למושג 'בעלים'. כת הבעל התבססה על שתי דוקטרינות עיקריות: ראשית, מתן תוקף להעברת קניין, לחוזים ולבריתות – הזכות לקנות ולמכור קרקע. ושנית, הבעל היה אמור לשלוח גשמים – הוא היה אל פוריות האדמה. ויבול מוצלח היה תלוי בהשפעת טובה מצדו. הכת עסקה בעיקר בענייני *אדמה*, בקניין שלה ובפוריותה."
                },
                {
                    "par_ref": "97:3.4",
                    "par_pageref": "",
                    "par_content": "ככלל, חסידיו של בעל היו בעליהם של בתים, אדמות ועבדים. הם היו בעלי הרכוש האריסטוקרטיים והתגוררו בערים. לכל בעל היה מקום קדוש, מסדר כוהנים ואת ה\"נשים הקדושות\", הזונות לשם פולחן."
                },
                {
                    "par_ref": "97:3.5",
                    "par_pageref": "",
                    "par_content": "העימותים המרים בין גישות הכנענים לבין גישות העברים בנושאים החברתיים, הכלכליים, המוסריים והדתיים נבעו מן ההבדל הבסיסי הזה. המחלוקת הסוציו-אקונומית הזו לא הפכה במובחן לנושא דתי עד לימי אליהו. החל מימיו של הנביא התוקפני הזה, נסב המאבק ביתר שאת על נושאי הדת – יהוה *נגד* בעל – והוא הסתיים בניצחונו של יהוה, ובדחיפה אשר הגיעה לאחר מכן אל עבר המונותאיזם{22}."
                },
                {
                    "par_ref": "97:3.6",
                    "par_pageref": "",
                    "par_content": "אליהו הסיט את המחלוקת בין יהוה לבין הבעל מנושאים הקשורים לקרקע להיבטיהן הדתיים של האידיאולוגיות של העברים ושל הכנענים. כאשר רצח אחאב את בני נָבוֹת, מתוך מזימה לנכֵס לעצמו את אדמותיהם, הפך אליהו את המוסכמות הנושנות על אודות הקרקע לנושא מוסרי ויצא במתקפה נמרצת כנגד חסידי בעל{23}. הייתה זו גם מלחמה של אנשי הכפר כנגד שליטתם של שוכני הערים. יהוה הפך לאלוהים בעיקר תחת אליהו. הנביא החל את דרכו כמחולל רפורמות אגרריות וסיים אותה כמרומם האלוהות. היו בעלים רבים, אך רק יהוה *אחד –* המונותאיזם ניצח את הפוליתאיזם."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "97:4",
            "section_title": "\t4. עמוס והושע",
            "pars": [
                {
                    "par_ref": "97:4.1",
                    "par_pageref": "",
                    "par_content": "עמוס, אשר הופיע מן הגבעות שבדרום על-מנת להוקיע את הפשע, את השכרות, הדיכוי וחוסר המוסריות של שבטי הצפון, היה זה אשר עשה צעד גדול במעבר מאליל השבט – האל לו סגדו במשך זמן ממושך כל-כך באמצעות קורבנות וטקסים, יהוה של העברים בתקופות קודמות – לאל אשר מעניש על הפשע ועל חוסר המוסריות אפילו את בני עמו שלו. מאז ימיו של משה לא נשמעו בפלשתינה אמיתות כה צלולות ורמות."
                },
                {
                    "par_ref": "97:4.2",
                    "par_pageref": "",
                    "par_content": "עמוס לא רק החזיר דברים לקדמותם או רק ערך רפורמות; הוא היה מגלה של מושגי אלוהות חדשים. הוא הכריז על אודות האל הרבה יותר מאשר הכריזו קודמיו, ותקף באומץ את האמונה בְּהוויה אלוהית אשר מעודדת חטא בקרב מה שמכונה עם הסגולה. בפעם הראשונה מאז ימי מלכי-צדק שמעו אוזני האדם דברי תוכחה על המוסר הכפול שבו נקטה האומה ביחס לצדק ולמוסר. בפעם הראשונה בהיסטוריה שלהם, שמעו אוזני העברים כי אלוהיהם שלהם, יהוה, לא יסבול פשע וחטא בחייהם יותר מאשר בחיי כל עם אחר. עמוס ראה בעיני רוחו את האל הנוקשה של שמואל ואליהו, אך גם אל אשר יעניש את העברים על חטאם ממש ככל עם אחר. הייתה זו בבחינת מתקפה ישירה על הדוקטרינה האגואיסטית של \"העם הנבחר\", ועברים רבים בני תקופתו נטרו לו על כך טינה עזה{24}."
                },
                {
                    "par_ref": "97:4.3",
                    "par_pageref": "",
                    "par_content": "כה אמר עמוס: \"יוֹצֵר הָרִים וּבֹרֵא רוּחַ, בָּקֵשׁ אֶת עֹשֵׂה שִׁבְעָת הַכוֹכַבִים וְאֶת אוֹרְיוֹן, וְהֹפֵךְ לַבֹּקֶר צַלְמָוֶת, וְיוֹם כַּלַיְלָה הֶחְשִׁיךְ{25}.\" ובעת שהוקיע את אחיו הדתיים-למחצה, האופורטוניסטיים והבלתי-מוסריים לעיתים, הוא ביקש להציג את הצדק ההחלטי של יהוה הבלתי-משתנה באומרו על החוטאים: \"אִם יַחְתְּרוּ בִּשְׁאוֹל, מִשָּׁם תִיקָּחֵם יָדִי; וְאִם יַעֲלוּ הַשָּׁמַיִם, מִשָּׁם אוֹרִידֵם{26}.\" \"וְאִם יֵלְכוּ בַּשְּׁבִי לִפְנֵי אֹויְבֵיהֶם, מִשָּׁם אֲצַוֶּוה אֶת הַחֶרֶב וַהֲרָגָתַם{27}.\" עמוס המשיך והבהיל את שומעיו, כאשר הפנה אליהם אצבע מאשימה והכריז בשם יהוה כי: \"אִם אֶשְׁכַּח לָנֶצַח כָּל מַעֲשֵׂיכם{28}.\" \"וַהֲנִעוֹתִי בְכָל הַגּוֹייִם אֶת בֵּית יִשְׂרָאֵל, כַּאֲשֶׁר יִנּוֹעַ בִּכְבָרָה{29}.\""
                },
                {
                    "par_ref": "97:4.4",
                    "par_pageref": "",
                    "par_content": "עמוס הכריז על יהוה כעל \"אל כל עמים\" והזהיר את בני ישראל לבל תתפוסנה העצרות את מקום היושרה{30}. ובטרם נסקל מורה אמיץ זה למוות, הוא זרע מספיק זרעים של אמת על-מנת להציל את הדוקטרינה של יהוה העליון; הוא הבטיח את המשך התפתחותה של התגלות מלכי-צדק."
                },
                {
                    "par_ref": "97:4.5",
                    "par_pageref": "",
                    "par_content": "הושע הלך בעקבות עמוס ובעקבות הדוקטרינה שלו על אודות אל צדק אוניברסאלי, והחייה את המושג של משה על אל של אהבה. הושע הטיף למחילה באמצעות חרטה, ולא באמצעות קורבנות{31}. הוא הכריז על בשורה של נדיבות-אוהבת וחסד אלוהי, באומרו: \"וְאֵרַשְׂתִּיךְ לִי לְעוֹלָם; וְאֵרַשְׂתִּיךְ לִי בְּצֶדֶק וּבְמִשְׁפָּט, וּבְחֶסֶד וּבְרַחֲמִים. וְאֵרַשְׂתִּיךְ לִי בֶּאֱמוּנָה{32}.\" \"אֹהֲבֵם נְדָבָה, כִּי שָׁב אַפִּי מִמֶּנּוּ{33}.\""
                },
                {
                    "par_ref": "97:4.6",
                    "par_pageref": "",
                    "par_content": "כמו עמוס גם הושע המשיך להזהיר באדיקות בנוגע למוסר, ואמר על האל, \"בְּאַוָּתִי, וְאֶסֳּרֵם{34}.\" ואולם, בני ישראל החשיבו זאת כהתאכזרות, על גבול הבגידה, כאשר אמר: \"וְאָמַרְתִּי לְלֹא-עַמִּי 'עַמִּי-אַתָּה'; וְהוּא יֹאמַר 'אֱלוהָי'{35}.\" הוא המשיך והטיף לחרטה ולמחילה, באומרו \"אֶרְפָּא מְשׁוּבָתָם; אֹהֲבֵם נְדָבָה, כִּי שָׁב אַפִּי מִמֶּנּוּ{36}.\" הושע תמיד הטיף לתקווה ולמחילה. ותמיד עיקר המסר שלו היה: \"וְאֶת עַמִי אֲרַחֵם. וֵאֱלוֹהִים זוּלָתִי לֹא תֵדָע, וּמוֹשִׁיעַ אַיִן בִּלְתִּי{37}.\""
                },
                {
                    "par_ref": "97:4.7",
                    "par_pageref": "",
                    "par_content": "עמוס האיץ במוסר האומה העברית להכיר בעובדה שיהוה לא יעודד את הפשע ואת החטא בקרבם אך ורק מפני שהם העם הנבחר, לכאורה; ואילו הושע ניגן את הצלילים הראשונים של מנגינת הרחמים המאוחרת יותר של החמלה והחסד האלוהיים, אשר הושרו בעידון כה רב בפי ישעיהו ועמיתיו."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "97:5",
            "section_title": "\t5. ישעיהו הראשון",
            "pars": [
                {
                    "par_ref": "97:5.1",
                    "par_pageref": "",
                    "par_content": "היו אלו הזמנים שבהם הכריזו בקרב החמולות בצפון על איום בעונש על חטאים אישיים ועל פשעי האומה, בעוד שאחרים ניבאו שאסונות יתרחשו כעונש על עבירות אשר בוצעו בממלכה הדרומית. ישעיהו הראשון הופיע לאחר התעוררות מצפּונית ותודעתית זו בקרב אומות העבריות."
                },
                {
                    "par_ref": "97:5.2",
                    "par_pageref": "",
                    "par_content": "ישעיהו המשיך להטיף על אודות טיבו האינסופי של האל, על חכמתו האינסופית ועל מהימנותו המושלמת אשר אינה משתנה. הוא יִצג את אלוהֵי ישראל באומרו: \"וְשַׂמְתִּי מִשְׁפָּט לְקָו וּצְדָקָה לְמִשְׁקוֹלֶת{38}.\" \"הֵנִיחַ יְהוָה לְךָ, מֵעָצְבְּךָ, וּמִרָגְזֶךָ וּמִן הָעֲבודָה הַקָּשָׁה אֲשֶׁר עֻבַּד בָּךְ{39}.\" \"וְאוֹזְנֶיךָ תִּשְׁמַעְנָה דָבָר מֵאַחוֹרֶיךָ, לֵאמוֹר, 'זֶה הַדֶּרֶךְ לְכוּ בוֹ{40}.'\" \"הִנֵּה אֵל יְשׁוּעָתִי; אֶבְטַח וְלֹא אֶפְחָד, כִּי עָזִּי וְזִמְרָת יָהּ יְהוָה{41}.\" \"'לְכוּ נָא וְנִוָּכְחָה', יֹאמַר יְהוָה, 'אִם יִהְיוּ חֲטָאֵיכֶם כַּשָּׁנִי, כַּשֶּׁלֶג יַלְבִּינוּ; אִם יַאְדִּימוּ כַּתּוֹלָע כַּצֶּמֶר יִהְיוּ{42}.'\""
                },
                {
                    "par_ref": "97:5.3",
                    "par_pageref": "",
                    "par_content": "כה אמר הנביא הזה, בדבּרו אל העברים המפוחדים ובעלי הנשמות הרעבות: \"קוּמִי אוֹרִי, כִּי בָא אוֹרֵךְ, וּכְבוֹד יְהוָה עָלַיִךְ זָרָח{43}.\" \"רוּחַ אֲדוֹנָי יְהוָה עָלָי, יַעַן מָשַׁח יְהוָה אֹתִי לְבַשֵּׂר עֲנָוִים; שְׁלָחַנִי לַחֲבושׁ לְנִשְׁבְּרֵי-לֵב, לִקְרֹא לִשְׁבוּיִם דְּרוֹר, וְלַאֲסוּרִים פְּקַח קוֹחַ{44}.\" \"שׂוֹשׂ אָשִׂישׂ בַּיהוָה, תָּגֵל נַפְשִׁי בֵּאֱלוֹהַי, כִּי הִלְבִּישַׁנִי בִּגְדֵי יֶשַׁע, מְעִיל צְדָקָה יְעָטֵנִי{45}.\" \"בְּכָל צָרָתָם לוֹ צָר, וּמַלְאַךְ פָּנָיו הוֹשִׁיעָם. בְּאַהֲבָתוֹ וּבְחֶמְלָתוֹ, הוּא גְאָלָם{46}.\""
                },
                {
                    "par_ref": "97:5.4",
                    "par_pageref": "",
                    "par_content": "לאחר ישעיהו זה הגיעו מיכה ועובדיה, ואלו אישרו ועיטרו את בשׂורת נחמת הנשמה שלו. ושני השליחים האמיצים הללו הוקיעו באומץ את טקסי העברים אשר מלאו בכוהנים, ותקפו ללא חת את כלל מערכת הקורבנות."
                },
                {
                    "par_ref": "97:5.5",
                    "par_pageref": "",
                    "par_content": "ומיכה הוקיע את \"רָאשֶׁיהָ אֲשֶׁר בְּשֹׁחַד יִשְׁפֹּטוּ וְאֶת כּוהֲנֶיהָ אֲשֶׁר בִּמְחִיר יוֹרוּ, וּנְבִיאֶיהָ, אֲשֶׁר בְּכֶסֶף יִקְסֹמוּ{47}.\" הוא לימד על אודות יום משוחרר מאמונות טפלות ומן הכהונה, באומרו: \"וְיָשְׁבוּ אִישׁ תַּחַת גַּפְנוֹ וְאֵין מַחֲרִיד, כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלוהָיו{48}.\""
                },
                {
                    "par_ref": "97:5.6",
                    "par_pageref": "",
                    "par_content": "ומעולם היה המסר של מיכה לאמור: \"בְּמָּה אֲקַדֵּם יְהוָה? הַאֲקַדְּמֶנּוּ בְּעוֹלוֹת? הֲיִרְצֶה יְהוָה בְּאַלְפֵי אֵילִים, בְּרִבְבוֹת נַחֲלֵי-שָׁמֶן? הַאֶתֵּן בְּכוֹרִי פִּשְׁעִי, פְּרִי בִטְנִי חַטַּאת נַפְשִׁי? הִגִּיד לְךָ אָדָם, מַה טּוֹב; וּמָה יְהוָה דּוֹרֵשׁ מִמְּךָ, כִּי אִם עֲשׂוֹת מִשְׁפָּט וְאַהֲבַת חֶסֶד, וְהַצְנֵעַ לֶכֶת עִם אֱלוֹהֶיךָ{49}.\" והייתה זו תקופה כבירה; אכן היו אלו זמנים מסעירים, אשר בהם שמע האדם בן התמותה מסרים משחררים מעין אלו, ולעיתים אף האמין להם, לפני יותר מאלפיים וחמש-מאות שנה. ואילולא התנגדותם העיקשת של הכוהנים, כי אז היו המורים הללו מצליחים להשמיד את כלל מערכת הטקס שותתת הדם של פולחן העברים."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "97:6",
            "section_title": "\t6. ירמיהו – ללא מורא הוא",
            "pars": [
                {
                    "par_ref": "97:6.1",
                    "par_pageref": "",
                    "par_content": "בעוד שמספר מורים המשיכו להרחיב את בשורתו של ישעיהו, היה זה ירמיהו אשר עשה את הצעד הנועז הבא קדימה בהפיכת יהוה, אל העברים, לבינלאומי."
                },
                {
                    "par_ref": "97:6.2",
                    "par_pageref": "",
                    "par_content": "ירמיהו הכריז באין מורא כי יהוה אינו עומד לצד העברים במאבקיהם הצבאיים כנגד אומות אחרות{50}. הוא טען כי יהוה הינו האל של הארץ כולה, אל כל האומות ואל כל הגויים{51}. תורתו של ירמיהו היוותה את פסגתו של הגל הגואה של מהלך הפיכתו של אלוהֵי ישראל לאל בינלאומי; סוף-סוף, ולתמיד, הכריז המורה הנועז הזה כי יהוה הינו אל כל האומות, וכי אין קיימים אוזיריס של המצרים, בֶּל של הבבלים, אשוּר של האשורים או דָגוֹן של הפלישתים. וכך, חלקה דת העברים את אותה תחייה מונותאיסטית אשר התרחשה בכלל רחבי העולם בסביבות התקופה הזו ולאחריה; סוף-סוף הרקיע המושג של יהוה לרמה של אלוהות פלנטארית, ואפילו אלוהות בעלת מעמד קוסמי. ואולם, רבים מעמיתי ירמיהו התקשו לתפוש את יהוה בנפרד מן האומה העברית."
                },
                {
                    "par_ref": "97:6.3",
                    "par_pageref": "",
                    "par_content": "ירמיהו הטיף אף לאל היָשר והאוהב אשר תיאר ישעיהו, והכריז: \"וְאַהֲבַת עוֹלָם אֲהַבְתִּיךְ, עַל-כֵּן מְשַׁכְתִּיךְ חָסֶד{52}.\" \"כִּי לֹא עִנָּה מִלִּבּוֹ, וַיַּגֶּה בְּנֵי-אִישׁ{53}.\""
                },
                {
                    "par_ref": "97:6.4",
                    "par_pageref": "",
                    "par_content": "כה אמר הנביא הזה, העשוי ללא-חת: \"צַדִּיק אַתָּה יְהוָה, גְּדֹל הָעֵצָה וְרַב הָעֲלִילה. אֲשֶׁר עֵינֶיךָ פְּקֻחוֹת עַל כָּל דַּרְכֵי בְּנֵי אָדָם, לָתֵת לְאִישׁ כִּדְרָכָיו וְכִפְרִי מַעֲלָלָיו{54}.\" ואולם, דבריו נחשבו דברי כפירה בוגדניים בשעה שהכריז, בעת המצור על ירושלים: \"וְעַתָּה אָנֹכִי נָתַתִּי אֶת כָּל הָאֲרָצוֹת הָאֵלֶּה בְּיַד נְבוּכַדְנֶאצַּר מֶלֶךְ בָּבֶל, עַבְדִּי{55}.\" וכאשר יעץ ירמיהו לעיר להיכנע, השליכו אותו הכוהנים ושליטי העיר אל תוך הבור המרוּפש של הצינוק העגום{56}{57}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "97:7",
            "section_title": "\t7. ישעיהו השני",
            "pars": [
                {
                    "par_ref": "97:7.1",
                    "par_pageref": "",
                    "par_content": "אלמלא פעולתה הנחושה של הכהונה, היו יכולים ההרס אשר חוותה האומה העברית, כמו גם השבי במסופוטמיה, להתברר כמועילים ביותר בעבור התאולוגיה ההולכת ומתרחבת שלהם. מדינתם נפלה בידי צבאות בבל, ויהוה הלאומני שלהם סבל מהטפות המנהיגים הרוחניים אשר תיארו אותו כבינלאומי. הטינה אשר חשו הכוהנים היהודים בעקבות אובדן האל הלאומי היא אשר הובילה אותם להרחיק כל-כך בהמצאת אגדות ולהגזים במניין הניסים בהיסטוריה העברית, וזאת מתוך כוונה להחזיר ליושנה את עטרת היהודים כעם הנבחר, ואפילו את הרעיון המורחב והחדש על אודות האל אשר הפך לבינלאומי, האל של כל האומות כולן."
                },
                {
                    "par_ref": "97:7.2",
                    "par_pageref": "",
                    "par_content": "במהלך השבי הושפעו היהודים רבות מן המסורות ומן האגדות הבבליות, אף כי ראוי לציין שהם תמיד שיפרו את הגוון המוסרי ואת המשמעות הרוחנית של הסיפורים הכשדיים אשר אותם אימצו; זאת על-אף שהם תמיד עיוותו את האגדות האלה כך שתשקפנה כבוד והדר לאבות ישראל ולהיסטוריה של עמם."
                },
                {
                    "par_ref": "97:7.3",
                    "par_pageref": "",
                    "par_content": "אך ורק רעיון אחד שכן בדעתם של הכוהנים והסופרים העבריים הללו, והוא לשקם את האומה היהודית, להלל את מסורות העברים ולרומם את היסטוריית הגזע שלהם. אם קיימת תרעומת על-כך שהכוהנים הללו כפו את רעיונותיהם השגויים על חלק כה גדול מן העולם המערבי, ראוי לזכור כי הם לא עשו זאת במתכוון; הם לא טענו שכתביהם נכתבים מתוך השראה; הם לא טענו שהם מחברים כתב קודש. הם בסך הכול הכינו ספר לימוד אשר נועד לחזק את ידיהם ואת לבבותיהם של אחיהם השבויים. הם בהחלט התכוונו לחזק את רוח האומה ואת המורל של אחיהם. אנשים בני תקופה מאוחרת יותר היו אלו אשר קיבצו את הכתבים הללו, כמו גם כתבים אחרים, לכדי מדריך אשר הכיל תורה מהימנה לכאורה."
                },
                {
                    "par_ref": "97:7.4",
                    "par_pageref": "",
                    "par_content": "לאחר השבי עשו הכוהנים היהודים שימוש חופשי בכתבים הללו, ואולם השפעתם על אחיהם השבויים התגמדה מול נוכחותו של נביא צעיר, עשוי ללא חת, ישעיהו השני, אשר האמין עד תום באל המשפט, האהבה, הצדק והרחמים של ישעיהו הקודם. כירמיהו, אף הוא האמין כי יהוה הפך להיות אל כל הגויים כולם. הוא הטיף לתאוריות האלה על אודות טיבו של האל בצורה כה משכנעת, עד אשר המיר במידה שווה הן אנשים מקרב היהודים והן אנשים מקרב שוביהם. והמטיף הצעיר הזה העלה על הכתב את תורתו, זו אשר הכוהנים אשר היו נגדו לא סלחו לו עליה, וניסו לנתק כל קשר בינו לבינה, אך מפאת הכבוד ליופייה ולהדרה שילבוה בינות כתביו של ישעיהו הקודם. וכך ניתן למצוא את כתביו של ישעיהו השני, ואלו מצויים בפרקים מ' עד מ\"ה כולל, בספר הנושא את שמו."
                },
                {
                    "par_ref": "97:7.5",
                    "par_pageref": "",
                    "par_content": "למן ימיו של מאקיוונטה ועד לימיו של ישוע, שום נביא או מורה רוחני לא הגיע למושג הגבוה של האל אשר לו הטיף ישעיהו השני בימי השבי הללו. המנהיג הרוחני הזה לא הטיף לשום אל קטן, אנתרופומורפי, מעשה ידי אדם. \"הֵן אִיִּים כַּדַּק יִטּוֹל{58}.\" \"כִּי גָבְהוּ שָׁמַיִם מֵאָרֶץ, כֵּן גָּבְהוּ דְרָכַי מִדַּרְכֵיכֶם וּמַחְשְׁבֹתַי מִמַּחְשְׁבֹתֵיכֶם{59}.\""
                },
                {
                    "par_ref": "97:7.6",
                    "par_pageref": "",
                    "par_content": "וסוף-סוף חזה מאקיוונטה מלכי-צדק במורים אנושיים אשר הכריזו בפני בני האדם על אל אמיתי. בדומה לישעיהו הראשון, הטיף מנהיג זה לְאל אשר ברא את היקום ומקיים אותו. \"אָנֹכִי עָשִׂיתִי אֶרֶץ וְאָדָם עָלֶיהָ בָרָאתִי. לֹא תֹהוּ בְרָאתִיהַּ, לָשֶׁבֶת יְצָרָתִיהַּ{60}.\" \"אֲנִי רִאשׁוֹן וַאֲנִי אַחֲרוֹן; וּמִבַּלְעָדַי אֵין אֱלוֹהַ{61}.\" וכה אמר נביא חדש זה, בדברו בשם אדוני אלוהי ישראל: \"כִּי שָׁמַיִם כֶּעָשָׁן נִמְלָחוּ וְהָאָרֶץ כַּבֶּגֶד תִּבְלֶה, אךְ צִדְקָתִי לְעוֹלָם תִּכּוֹן וִישׁוּעָתִי לְדוֹר דּוֹרִים{62}.\" \"אַל תִּירָא כִּי אָנֹוכִי עִמְּךָ; אַל תִּשְׁתָּע כִּי אֲנִי אֱלוהֶיךָ{63}.\" \"וְאֵין עוֹד אֱלוֹהִים מִבַּלְעָדַי – אֵל צַדִּיק וּמוֹשִׁיעַ{64}.\""
                },
                {
                    "par_ref": "97:7.7",
                    "par_pageref": "",
                    "par_content": "וניחמו היהודים השבויים, כפי שניחמו מאז אלפים על-גבי אלפים, לשמע המילים: \"כֹּה אָמַר יְהוָה, 'בֹּרַאֲךָ יַעֲקֹב, כִּי גְאַלְתִּיךָ, קָרָאתִי בְשִׁמְךָ; לִי אָתָּה{65}.'\" \"כִּי תַעֲבוֹר בַּמַּיִם אִתְּךָ אָנִי, אֲשֶׁר יָקַרְתָּ בְעֵינַי{66}.\" \"הֲתִשְׁכַּח אִישָּׁה עוּלָהּ אוֹתוֹ לֹא תַחְמוֹל? גַּם אֵלֶּה תִשְׁכַּחְנָה, וְאָנֹוכִי לֹא אֶשְׁכָּחֵךְ הֵן עַל כַּפַּיִם חַקֹּתִיךְ; וּבְצֵל יָדִי כִּסִּיתִיךָ{67}.\" \"יַעֲזֹוב רָשָׁע דַּרְכּוֹ, וְאִישׁ אָוֶן מַחְשְׁבֹותָיו, וְיָשֹׁב אֶל יְהוָה וִירַחֲמֵהוּ, וְאֶל אֱלוֹהֵינוּ כִּי יַרְבֶּה לִסְלוֹחַ{68}.\""
                },
                {
                    "par_ref": "97:7.8",
                    "par_pageref": "",
                    "par_content": "שימעו שוב אל בשורת ההתגלות החדשה הזו של אל שָלֵם: \"כְּרֹעֶה עֶדְרוֹ יִרְעֶה; בִּזְרֹעוֹ יְקַבֵּץ טְלָאִים, וּבְחֵיקוֹ יִשָּׂאֵם. הַנֹותֵן לַיָּעֵף כֹּחַ, וּלְאֵין אוֹנִים עָצְמָה יַרְבֶּה. וְקוֹוֵי יְהוָה יַחֲלִיפוּ כֹּחַ; יַעֲלוּ אֵבֶר כַּנְּשָׁרִים; יָרוּצוּ וְלֹא יִיגָעוּ; יֵלְכוּ וְלֹא יִיעָפוּ{69}.\""
                },
                {
                    "par_ref": "97:7.9",
                    "par_pageref": "",
                    "par_content": "ישעיהו זה ניהל מערכת תעמולה נרחבת בשירות בשורת המושג המתרחב של יהוה עליון. ברהיטות אשר התחרתה בזו של משה, הוא תיאר את אדוני אלוהי ישראל כבורא האוניברסאלי. בפיוטיות רבה הוא תיאר את תכונותיו האינסופיות של האב האוניברסאלי. מאז ומעולם לא נאמרו דברים יפים יותר על אודות האב שבשמיים. כתביו של ישעיהו, כמו מזמורי התהילים, נמנים עם המצגות הנשגבות והאמיתיות ביותר של המושג הרוחני של האל אשר נפלו מאז ומעולם על אוזנֵי האדם בטרם בואו של מיכאל לאורנטיה. הַקשיבו נא להצגה זו של האלוהות: \"רָם אֲנִי וְנִשָּׂא, שֹׁכֵן עַד{70}.\" \"אֲנִי רִאשׁוֹן וַאֲנִי אַחֲרוֹן, וּמִבַּלְעָדַי אֵין אֱלוֹהַ{71}.\" \"הֵן לֹא קָצְרָה יַד יְהוָה מֵהוֹשִׁיעַ, וְלֹא כָּבְדָה אָזְנוֹ מִשְּׁמוֹעַ{72}.\" וכאשר הנביא המיטיב אך הסמכותי המשיך והטיף על הקביעות האלוהית, ועל נאמנותו של האל, הייתה זו בבחינת דוקטרינה חדשה ביהדות. הוא הכריז כי \"יְהוָה לֹא יְשְׁכָּחֵךָ, לֹא יָעֲזְבֵךָ{73}.\""
                },
                {
                    "par_ref": "97:7.10",
                    "par_pageref": "",
                    "par_content": "המורה הנועז הזה הכריז כי האדם הינו קרוב ביותר לאל, ואמר: \"כֹּל הַנִּקְרָא בִשְׁמִי לִכְבוֹדִי בְּרָאתִיו, תְּהִילָּתִי יְסַפֵּר. אָנֹוכִי אָנֹוכִי הוּא מֹחֶה פְשָׁעֶיךָ, לְמַעֲנִי, וְחַטֹּאתֶיךָ לֹא אֶזְכֹּר{74}.\""
                },
                {
                    "par_ref": "97:7.11",
                    "par_pageref": "",
                    "par_content": "שמעו כיצד משמיד העברי הכביר הזה את המושג של אל לאומי, בעודו מכריז בפאר על אלוֹהיוּתוֹ של האב האוניברסאלי, אשר עליו הוא מעיד: \"הַשָּׁמַיִם כִּסְאִי, וְהָאָרֶץ הֲדֹם רַגְלָי\"; והאל של ישעיהו לא היה פחות קדוש, מלכותי, צודק ובלתי-מושג{75}. המושג של יהוה הזועם, הנוקם והקנאי של הבדווים במדבר נעלם כמעט לחלוטין. מושג חדש של יהוה עליון ואוניברסאלי הופיע בדעת האדם, מושג אשר מעולם לא אבד לאדם. ההכרה בצדק האלוהי החלה להשמיד את הקסם הפרימיטיבי ואת הפחד הביולוגי. סוף-סוף מוצג בפני האדם יקום של חוק וסדר, וכן אל אוניברסאלי בעל תכונות סופיוֹת ומהימנות."
                },
                {
                    "par_ref": "97:7.12",
                    "par_pageref": "",
                    "par_content": "ומטיף זה המשיך להכריז ללא הרף על אל נשגב, *אל האהבה*. \"שֹׁכֵן עַד וְקָדוֹשׁ שְׁמוֹ מָרוֹם וְקָדוֹשׁ, אֶשְׁכּוֹן, וְאֶת דַּכָּא וּשְׁפַל רוּחַ{76}.\" ועוד דיבר מורה גדול זה מילות נחמה אל בני-זמנו: \"וְנָחֲךָ יְהוָה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ. וְהָיִיתָ כְּגַן רָוֶה וּכְמוֹצָא מַיִם אֲשֶׁר לֹא יְכַזְּבוּ מֵימָיו. כִּי יָבוֹא אוֹיֵב כַנָּהָר צָר רוּחַ יְהוָה נֹסְסָה בוֹ{77}.\" ושוב זרחו בשׂורת מלכי-צדק מהרסת-הפחד ודת שלם נוסכת האמון, וברכתן שורה על האנושות."
                },
                {
                    "par_ref": "97:7.13",
                    "par_pageref": "",
                    "par_content": "ישעיהו האמיץ ומרחיק-הראות עמעם ביעילות את דמותו של יהוה הלאומני, בכך שסיפק תיאור נשגב של מלכותו ושל עוצמתו האוניברסאלית של יהוה העליון, אל האהבה, שליט היקום, ואביה האוהב של האנושות בכללותה. למן אותם ימים מלאי מאורעות, נכללו בגדרי המושג הגבוה ביותר של האל במערב, המשפט האוניברסאלי, החסד האלוהי, והצדק הנצחי. בלשון נשגבת ובהדר אשר אין דומה לו, תיאר מורה כביר זה את הבורא הכל-יכול כאב אוהב-כל."
                },
                {
                    "par_ref": "97:7.14",
                    "par_pageref": "",
                    "par_content": "נביא של שבי זה הטיף לעמו ולגויים רבים אחרים ביושבם על נהרות בבל. וישעיהו השני הזה פעל רבות על-מנת לתקן רבים מן המושגים השגויים, האגואיסטיים מבחינה גזעית, של משימתו של המשיח המובטח. ואולם, במאמציו אלו הוא לא נחל הצלחה מלאה. אלמלא הקדישו הכוהנים את עצמם למלאכת בנייתה של לאומנות שגוייה, כי אז היו תורותיהם של שני אלו הקרויים ישעיהו מכשירות את הקרקע לזיהויו של המשיח המובטח ולקבלתו."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "97:8",
            "section_title": "\t8. ההיסטוריה הקדושה וזו החילונית",
            "pars": [
                {
                    "par_ref": "97:8.1",
                    "par_pageref": "",
                    "par_content": "הנוהג המתייחס לדברי ימי העברים כאל היסטוריה של קודש, ולמאורעות אשר התרחשו ביתר חלקי העולם כאל היסטוריה של חוֹל, אחראי להרבה מן הבלבול השורר בדעת האנושית באשר לפירוש ההיסטוריה. וקושי זה עולה מכיוון שלא קיימת היסטוריה יהודית חילונית. לאחר שהכוהנים בגלות בבל הכינו את הסיפור על אודות התייחסותו הפלאית לכאורה של האל כלפי העברים – ההיסטוריה הקדושה של ישראל כפי שזו מתוארת בברית הישנה – הם הקפידו להשמיד עד תום את כל התיאורים הקיימים על אודות העברים – ספרים כדוגמת \"דברי מלכי ישראל\" ו\"דברי מלכי יהודה,\" ויחד עמם כמה רישומים אחרים, מדויקים פחות או יותר, על ההיסטוריה של העברים."
                },
                {
                    "par_ref": "97:8.2",
                    "par_pageref": "",
                    "par_content": "על-מנת להבין מדוע גרמו הלחץ ההרסני והכפייה אשר לא היה ממנה מנוס, של ההיסטוריה החילונית, לאימה גדולה בקרב היהודים השבויים תחת שלטון זר, במידה כזו שהם ניסו לשכתב את ההיסטוריה שלהם ולשנות אותה לחלוטין, עלינו לסקור בקצרה את אשר אירע בהתנסותם הלאומית הסבוכה. ראוי לזכור כי היהודים לא הצליחו לפתח פילוסופית חיים בלתי-תיאולוגית. הם נאבקו במושגם המצרי המקורי של גמול אלוהי הניתן על מעשֵי-צדק ושל עונש מר אשר מגיע בתגובה לחטא. הדרמה של איוב הייתה כעין מחאה כנגד הפילוסופיה השגויה הזו. הפסימיות הכּנה של קהלת הייתה תגובה נבונה ומחוברת לְקרקע המציאות כנגד האמונות האופטימיסטיות יתר-על-המידה בהשגחה העליונה.{78}"
                },
                {
                    "par_ref": "97:8.3",
                    "par_pageref": "",
                    "par_content": "אך חמש-מאות שנה של חיים תחת שלטון זר היו יותר מדי אפילו עבור הסבלניים שבקרב היהודים למודי הסבל. הנביאים והכוהנים החלו לזעוק: \"עַד מָתַי אֲדֹונָי, עַד מָתַי?\" וכאשר חיפש היהודי הכּן בכתבי הקודש, הבלבול שלו אך התעצם{79}. נביא מימי קדם הבטיח כי האל ישמור על \"עמו הנבחר\" ויושיע אותו{80}. עמוס איים כי האל יעזוב את ישראל, אלא אם כן בניו יחזרו אל אמות המידה של היושרה הלאומית{81}. מחבר ספר דברים הציג את הבחירה הגדולה – הבחירה בין טוב לרע, בין ברכה לקללה{82}. ישעיהו הראשון הטיף למלך-גואל מיטיב{83}. ירמיהו הכריז על תקופת יושרה-פנימית – הברית החקוקה על לוחות הלב{84}. ישעיהו השני דיבר על גאולה באמצעות קורבן וחרטה{85}. יחזקאל הכריז על גאולה באמצעות שירות מסור, ועזרא הבטיח שגשוג של המקיים את דבר החוק{86}{87}. ואולם, על-אף כל זאת, הם נותרו בשבי והגאולה התמהמהה. או אז הציג דניאל את הדרמה של ה\"משבר\" ההולך ומתקרב – הריסת הצלם הכביר וכינונה המיידי של מלכות הצדק הנצחית, המלכות המשיחית{88}."
                },
                {
                    "par_ref": "97:8.4",
                    "par_pageref": "",
                    "par_content": "וכל תקוות-השווא הזו הובילה לרמה כזו של אכזבה ותסכול בקרב הגזע, עד כי מנהיגי היהודים היו מבולבלים במידה כזו שלא הצליחו להכיר ולקבל את משימתו ואת סעדו של בן אלוהי של פרדיס, בשעה שזה הגיע אליהם בדמות בשר ודם – בהתגשמותו כבן-אדם."
                },
                {
                    "par_ref": "97:8.5",
                    "par_pageref": "",
                    "par_content": "כלל הדתות המודרניות שגו שגיאה גסה בכך שניסו לתת פירוש פלאי לתקופות שונות בהיסטוריה האנושית. בעוד שנכון הדבר כי האל שולח יד אבהית של התערבות משגיחה אל תוך שטף העניינים האנושיים, שגיאה היא להחשיב את הדוֹגמוֹת התאולוגיות ואת האמונות הטפלות הדתיות כזרע על-טבעי הנזרע הודות לפעולה פלאית בשטף ההיסטוריה האנושית. העובדה כי \"הגבוהים ביותר מולכים בממלכות האדם\" איננה הופכת את ההיסטוריה של החול למה שמכונה היסטוריה של קודש{89}."
                },
                {
                    "par_ref": "97:8.6",
                    "par_pageref": "",
                    "par_content": "מחברי הברית החדשה, וכן הסופרים הנוצרים המאוחרים יותר, סיבכו עוד יותר את העיוות אשר נוצר בהיסטוריה העברית, בכך שניסו להפוך בכוונת מכוון את הנביאים היהודים לטרנסצנדנטאליים. וכך נוצלה ההיסטוריה העברית באופן הרסני הן על-ידי הסופרים הנוצרים והן על-ידי הסופרים היהודים. ההיסטוריה החילונית העברית הפכה דוגמטית לחלוטין. היא הומרה לכדי היסטוריה קדושה בדויה הקשורה בקשרים סבוכים למושגים המוסריים וללימוד הדתי של מה שמכונה האומות הנוצריות."
                },
                {
                    "par_ref": "97:8.7",
                    "par_pageref": "",
                    "par_content": "סקירה קצרה של הנקודות העיקריות בהיסטוריה היהודית תדגים כיצד העובדות הרשומות בידי הכוהנים היהודים שונו בבבל מתוך כוונה להפוך את היסטוריה החילונית היומיומית של עמם להיסטוריה בדויה של קודש."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "97:9",
            "section_title": "\t9. היסטוריה עברית",
            "pars": [
                {
                    "par_ref": "97:9.1",
                    "par_pageref": "",
                    "par_content": "בני ישראל מעולם לא מנו שנים-עשר שבטים – רק שלושה או ארבעה שבטים התיישבו בפלשתינה. האומה העברית נוצרה כתוצאה מן האיחוד בין אלו אשר כונו בני ישראל לבין הכנענים{90}. \"וּבְנֵי יִשְׂרָאֵל יָשְׁבוּ בְּקֶרֶב הַכְּנַעֲנִי. וַיִּקְחוּ אֶת בְּנוֹתֵיהֶם לָהֶם לְנָשִׁים, וְאֶת בְּנוֹתֵיהֶם נָתְנוּ לִבְנֵיהֶם.\" העברים מעולם לא דחקו את הכנענים אל מחוץ לפלשתינה, על-אף שהרישום אשר ערכו הכוהנים על אודות המאורעות האלה הכריז ללא היסוס כי אכן כך נעשה{91}."
                },
                {
                    "par_ref": "97:9.2",
                    "par_pageref": "",
                    "par_content": "מקורה של המוּדעוּת הישראלית מצוי בארץ הגבעות של אפרים; המודעות היהודית המאוחרת יותר נולדה בשבט יהודה הדרומי. היהודים (בני יהודה) ביקשו תמיד להכפיש ולהשחיר את הרישום על אודות בני ישראל הצפוניים (בני אפרים)."
                },
                {
                    "par_ref": "97:9.3",
                    "par_pageref": "",
                    "par_content": "ההיסטוריה העברית המנופחת מתחילה בשאוּל, אשר אסף את שבטי הצפון והוביל אותם להדוף מתקפה של העמונים על אחיהם לשבט – הגלעדים - ממזרח לנהר הירדן{92}. בראש צבא שמנה מעט למעלה משלושת-אלפים חיילים הוא הביס את האויב, וניצחון זה הוא אשר הוביל את שבטי הגבעות להמליך אותו למלך{93}. כאשר הכוהנים אשר בגלות שיכתבו את הסיפור הזה, הם העלו את מניין החיילים בצבאו של שאול ל-330,000 והוסיפו לרשימת השבטים אשר השתתפו בקְרב את שבט \"יהודה\".{94}"
                },
                {
                    "par_ref": "97:9.4",
                    "par_pageref": "",
                    "par_content": "מיד לאחר תבוסתם של העמונים, הוכתר שאול למלך בהתאם לבחירה עממית של חייליו. במעשה זה לא השתתף כל כוהן או נביא. ואולם, לאחר מכן רשמו הכוהנים כי שאול הומלך בידי הנביא שמואל, וזאת בהתאם לצו אלוהי{95}. הם עשו כן על-מנת לייסד \"קו ירושה אלוהי\" לשושלת המלוכה של דוד מבני יהודה."
                },
                {
                    "par_ref": "97:9.5",
                    "par_pageref": "",
                    "par_content": "העיוות הגדול מכולם בהיסטוריה היהודית מתייחס לדוד. לאחר ניצחון שאול על העמונים (ניצחון אשר אותו ייחס ליהוה), נזעקו הפלישתים והחלו לתקוף את שבטי הצפון. דוד ושאול לא הצליחו להסכים ביניהם. דוד, אשר עמד בראש צבא בן שש-מאות איש, כרת ברית עם הפלישתים וצעד במעלה החוף עד ליזרעאל{96}. בגת הורו הפלישתים לדוד לסגת מן המערכה; הם חששו כי יחבור לשאול. דוד נסוג; הפלישתים תקפו והביסו את שאול{97}{98}. הם לא יכלו לעשות כן אילו דוד נשאר נאמן לבני ישראל. צבאו של דוד הורכב מערב רב של פורקי-עול, וברובו כלל אנשים אשר נפלטו מן החברה וכאלו אשר נמלטו מן החוק{99}."
                },
                {
                    "par_ref": "97:9.6",
                    "par_pageref": "",
                    "par_content": "מפלתו הטראגית של שאול בגלבוע מידיהם של הפלישתים הורידה את דמותו של יהוה בין האלים בעיניהם של הכנענים הסובבים לשפל המדרגה. ניתן היה לייחס את מפלתו של שאול לכפירה ביהוה, אך כאן ייחסו אותה העורכים מבני יהודה לשגיאות אשר נפלו בריטואל{100}. הם נזקקו למסורות על אודות שאול ושמואל כרקע למלכות דוד."
                },
                {
                    "par_ref": "97:9.7",
                    "par_pageref": "",
                    "par_content": "דוד, יחד עם צבאו הקטן, קבע את מטהו בעיר הלא-עברית חברון{101}. או אז הכריזו עליו בני עמו כעל מלך ממלכת יהודה החדשה. יהודה הורכבה ברובה מיסודות בלתי-עבריים - קֵינִים, כָלֵבִיים, יבוסים וכנענים אחרים. הם היו נוודים – רועי צאן – ואי לכך היו מסורים לרעיון העברי של קניין האדמה. הם דגלו באידיאולוגיה של החמולות של המדבר."
                },
                {
                    "par_ref": "97:9.8",
                    "par_pageref": "",
                    "par_content": "ההבדל בין ההיסטוריה הקדושה לזו החילונית מודגם היטב בשני הסיפורים השונים המצויים בברית הישנה באשר להכתרתו של דוד. חלק מן הסיפור החילוני על אודות האופן שבו חסידיו הקרובים (אנשי צבאו) הכתירו אותו הושאר בספר שלא במתכוון על-ידי הכוהנים אשר הכינו לאחר מכן את הסיכום הארוך והפרוזאי של ההיסטוריה הקדושה, סיכום המתאר כיצד בחר הנביא שמואל, מתוך הכוונה אלוהית, את דוד מקרב אחיו ומשח אותו למלך העברים והכריז עליו כיורשו של שאול באופן רשמי ובמסגרת טקס רציני ומורכב{102}{103}."
                },
                {
                    "par_ref": "97:9.9",
                    "par_pageref": "",
                    "par_content": "לאחר שהכינו את הסיפור הבדוי שלהם על התנהלותו הפלאית של האל עִם בני ישראל, פעמים כה רבות הכוהנים לא הצליחו למחוק לחלוטין את ההצהרות העובדתיות אשר כבר נכללו ברשומות."
                },
                {
                    "par_ref": "97:9.10",
                    "par_pageref": "",
                    "par_content": "דוד ביקש לחזק את עצמו מבחינה פוליטית, בכך שנשא לאישה, ראשית, את בתו של שאול, לאחר מכן את אלמנתו של נבל, אדומי אמיד, ואז את בתו של תָלְמַי מלך גְּשׁוּר{104}{105}{106}. הוא לקח שש נשים מקרב נשות יבוּס, שלא להזכיר את בת-שבע, אשת החיתי{107}."
                },
                {
                    "par_ref": "97:9.11",
                    "par_pageref": "",
                    "par_content": "ובשיטות האלה בנה דוד – מתוך אנשים מעין אלו – את הבדיה של ממלכה אלוהית, ממלכת יהודה, כיורשת של המסורות והמורשת של ממלכתם הצפונית הדועכת של בני ישראל באפרים. השבט הקוסמופוליטי של דוד, שבט יהודה, היה יותר גוי מאשר יהודי; ואף-על-פי-כן ירדו זקני אפרים הנדכאים \"ומשחו אותו למלך על ישראל{108}.\" לאחר שאיים עליהם צבאית, כרת דוד ברית עם היבוסים וכונן את בירת הממלכה המאוחדת ביבוס (ירושלים), אשר הייתה עיר-חומה חזקה באמצע הדרך בין יהודה לישראל{109}. הפלישתים ניעורו ובמהרה התקיפו את דוד{110}. לאחר קרב מר הם הובסו, ופעם נוספת התבסס יהוה כ\"אדוני אלוהי צבאות{111}{112}.\""
                },
                {
                    "par_ref": "97:9.12",
                    "par_pageref": "",
                    "par_content": "ואולם, יהוה נדרש בהכרח לחלוק חלק מן התהילה הזו עם האלים הכנעניים, וזאת מכיוון שחלק הארי של צבא דוד לא היה עברי. וכך מופיעה ברישומיכם ההצהרה החושפנית הזו (אשר זכתה להתעלמות מצד העורכים בני יהודה): \"פָּרַץ יְהוָה אֶת אוֹיְבַי לְפָנַי. עַל-כֵּן, קָרָא שֵׁם הַמָּקוֹם הַהוּא בַּעַל פְּרָצִים{113}.\" והם עשו כן משום ששמונים אחוזים מחייליו של דוד היו עובדי בעל."
                },
                {
                    "par_ref": "97:9.13",
                    "par_pageref": "",
                    "par_content": "דוד הסביר את מפלת שאול בגלבוע בהצביעו על כך ששאול תקף עיר כנענית, גבעון, אשר אנשיה כרתו ברית שלום עם בני אפרים{114}. ולפיכך נטש אותו יהוה. אפילו בימיו של שאול הגן דוד על העיר הכנענית קעילה מפני הפלישתים, ואז קבע את בירתו בעיר כנענית{115}. מתוך שמירה על מדיניות הפשרה אשר ננקטה עם הכנענים, דוד מסר לתלייה בידי הגבעונים שבעה מיורשיו של שאול{116}."
                },
                {
                    "par_ref": "97:9.14",
                    "par_pageref": "",
                    "par_content": "לאחר תבוסת הפלישתים, דוד קיבל לידיו את \"ארון יהוה,\" הביא אותו לירושלים, והפך את הפולחן ליהוה לפולחן הרשמי של ממלכתו{117}. אז הטיל מס כבד על השבטים השכנים – האדומים, המואבים, העמונים והסורים{118}."
                },
                {
                    "par_ref": "97:9.15",
                    "par_pageref": "",
                    "par_content": "המנגנון הפוליטי המושחת של דוד החל לנכס לעצמו בעלות על קרקעות בצפון – תוך הפרת המוסכמות העבריות – והשתלט על גביית מסי השיירות אשר נגבו קודם לכן על-ידי הפלישתים. אז הגיעה סדרת זוועות אשר הגיעה לשיאה ברצח אוריה{119}. כל הערעורים המשפטיים נשמעו בירושלים; לפיכך \"זקני השבט\" לא היו יכולים לפסוק עוד בדין. אין להתפלא, אם כן, על פרוץ המרד. כיום אבשלום היה מכונה דמגוג; אמו הייתה כנענית{120}. פרט לבנה של בת-שבע, שלמה, היו שישה טוענים אחרים לכתר."
                },
                {
                    "par_ref": "97:9.16",
                    "par_pageref": "",
                    "par_content": "לאחר מות דוד טיהר שלמה את המנגנון הפוליטי מכל ההשפעות הצפוניות, אך הוא המשיך בכל מדיניות המיסוי והרודנות של שלטון אביו{121}. שלמה רושש את קופת האומה בכך שניהל חצר מלוכה פזרני ובעקבות תכניות הבנייה הנרחבות שלו: היה שם בית הלבנון, ארמון המלוכה של בת פרעה, המקדש ליהוה, ארמון המלך ושחזור חומותיהן של ערים רבות{122}. שלמה הקים צי עברי כביר, אשר הופעל בידי מלחים סורים וסחר עם כלל העולם{123}. ההרמון שלו מנה כמעט אלף נשים{124}."
                },
                {
                    "par_ref": "97:9.17",
                    "par_pageref": "",
                    "par_content": "בעת ההיא פחת מעמדו של מקדש יהוה בשילֹה, וכלל הפולחן של האומה התמקד ביבוס, במקדש המלכותי היפהפה. הממלכה הצפונית חזרה יותר לעבר פולחן אלוהים. הם נהנו מחסדם של הפרעונים, אשר לאחר מכן שיעבדו את יהודה וחייבו אותה בתשלום מסים{125}."
                },
                {
                    "par_ref": "97:9.18",
                    "par_pageref": "",
                    "par_content": "היו עליות ומורדות – מלחמות בין יהודה לישראל. לאחר ארבע שנים של מלחמת אזרחים ושלוש שושלות, נפלה ישראל תחת שלטונם של שליטי ערים עריצים אשר החלו לסחור בקרקעות{126}. אפילו המלך עָמְרִי ניסה לקנות את אחוזת שֶׁמֶר. אך הסוף התקרב כאשר שַׁלְמַנְאֶסֶר השלישי החליט לשלוט בחופי הים התיכון. אחאב מלך אפרים איגד תחתיו עשר קבוצות אחרות ועמד מולו בקרב קָרְקַר; הקרב הסתיים בלא הכרעה. האשורי נעצר, אך בני הברית איבדו חיילים רבים. קרב כביר זה מעולם לא הוזכר בברית הישנה."
                },
                {
                    "par_ref": "97:9.19",
                    "par_pageref": "",
                    "par_content": "צרות חדשות החלו עת ניסה המלך אחאב לקנות קרקעות מנבות. אשתו הפיניקית זייפה את שמו של אחאב על צו אשר הורה להחרים מנבות קרקע באשמת כפירה \"באלוהים ובמלך.\" הוא ובניו הוצאו מיד להורג. בזירה הופיע אליהו הנמרץ, אשר הוקיע את אחאב על רצח בני נבות{127}. וכך החל אליהו, אחד מגדולי הנביאים, את הלימוד שלו כמי שמגן על מוסכמות העבר כנגד מנהגי מכירת הקרקעות של עובדי הבעל, וכנגד הניסיון של הערים לחלוש על אזורי הכפר. ואולם, הרפורמה לא נחלה הצלחה בטרם חבר מנהיג הכפריים יֵהוּא למפקד הצועני יְהוֹנָדָב ‎ ויחד השמידו את נביאי הבעל בשומרון (סוכני הנדל\"ן){128}."
                },
                {
                    "par_ref": "97:9.20",
                    "par_pageref": "",
                    "par_content": "חיים חדשים הפציעו כאשר שחררו יְהוֹאָשׁ ובנו יָרָבְעָם את ישראל מיד אויביה{129}. ואולם, בעת ההיא שלטה בשומרון כנופיית אצילים אשר זוועותיה השתוו לאלה של שושלת דוד הנושנה. הדת והמדינה התקדמו יחדיו יד ביד. הניסיון לדכא את חופש הביטוי הוביל את אליהו, את עמוס ואת הושע להתחיל לכתוב בסתר, וזו הייתה הראשית האמיתית של כתבי הקודש היהודיים והנוצריים."
                },
                {
                    "par_ref": "97:9.21",
                    "par_pageref": "",
                    "par_content": "ואולם, הממלכה הצפונית לא חלפה מן העולם עד אשר זממו יחדיו מלך ישראל ומלך מצרים וסירבו להעלות מסים לאשור. או אז החל המצור בן שלוש השנים, אשר בסיומו נפוצה הממלכה הצפונית לגמרי. וכך נעלמו בני אפרים (ישראל){130}. בני יהודה – היהודים, \"שארית ישראל\" – החלו לרכז את האדמות בידי מעטים, כפי שאמר ישעיהו, \"בית לבית ושדה לשדה{131}{132}.\" אז שכן בירושלים מקדש בעל לצד המקדש ליהוה. שלטון אימה זה הסתיים עת הונהגה התקוממות מונותאיסטית בידי המלך הנער יֹואָשׁ, אשר נלחם למען יהוה במשך שלושים-וחמש שנה{133}."
                },
                {
                    "par_ref": "97:9.22",
                    "par_pageref": "",
                    "par_content": "המלך הבא, אמציה, התקשה לעמוד מול משלמי המיסים מאדום ושכניהם{134}. לאחר שנחל ניצחון כביר, הוא פנה לתקוף את שכניו מצפון ונחל תבוסה כבירה באותה מידה. או אז התמרדו התושבים הכפריים; הם רצחו את המלך והמליכו תחתיו את בנו בן השש-עשרה{135}. היה זה עזריה, אשר אותו כינה ישעיהו בשם עוזיה. לאחר עוזיה, המצב הלך מדחי אל דחי, ובמשך מאה שנה התקיימה יהודה הודות לתשלום מס למלכים האשוריים{136}. ישעיהו הראשון אמר להם כי ירושלים, בהיותה עירו של יהוה, לעולם לא תיפול{137}. ואולם ירמיהו לא היסס להכריז על מפלתה."
                },
                {
                    "par_ref": "97:9.23",
                    "par_pageref": "",
                    "par_content": "הגורם האמיתי להידרדרותה של יהודה היה חבורה של פוליטיקאים עשירים אשר פעלה תחת שלטונו של מלך-נער, מְנַשֶּׁה שמו{138}. הכלכלה המשתנה עודדה את חזרתו פולחן הבעל, אשר עסקאות הקרקעות הפרטיות שבמסגרתו היו מנוגדים לאידיאולוגיה של יהוה. נפילת אשור ועליית מצרים הקלו על יהודה לזמן מה, ותושבי הכפרים נטלו את השליטה. תחת הנהגת יֹאשִׁיָּהוּ הם חיסלו את מעגל הפוליטיקאים המושחתים מירושלים."
                },
                {
                    "par_ref": "97:9.24",
                    "par_pageref": "",
                    "par_content": "ואולם, תקופה זו הגיעה אל קיצה הטראגי כאשר יאשיהו התיימר לעצור את עלייתו של צבא נֶכוֹ העצום, כאשר זה עלה במעלה החוף ממצרים על-מנת לתמוך באשור במאבקה נגד בבל{139}. הוא חוסל לגמרי, ויהודה הושמה תחת שלטון מצרי. המפלגה הפוליטית של עובדי הבעל חזרה לשלוט בירושלים, וכך החלה תקופת העבדות המצרית *האמיתית*. או אז החלה תקופה שבה שלטו הפוליטיקאים עובדי הבעל הן בבתי המשפט והן בכהונה. עבודת הבעל הייתה מערכת כלכלית וחברתית אשר עסקה בזכויות קניין כמו גם בפריון הקרקע."
                },
                {
                    "par_ref": "97:9.25",
                    "par_pageref": "",
                    "par_content": "כאשר הובס נכו על-ידי נבוכדנצר, נפלה יהודה תחת שלטון בבל וזכתה לעשר שנים של חסד, אך במהרה היא התמרדה{140}. כאשר עלה עליהם נבוכדנצר, החלו בני יהודה בסדרת רפורמות חברתיות, כדוגמת שחרור עבדים, על-מנת להשפיע על יהוה. כאשר נסוג צבא בבל לתקופת-מה, צהלו העברים וסברו כי רפורמות הקסם שלהם גאלו אותם. אלו היו הימים שבהם הזהירם ירמיהו מפני האסון הממשמש לבוא, ואז שב נבוכדנצר{141}{142}."
                },
                {
                    "par_ref": "97:9.26",
                    "par_pageref": "",
                    "par_content": "וכך הגיע לפתע קיצה של יהודה. העיר חרבה ותושביה הובלו הרחק אל בבל{143}. עם השבי תם המאבק בין יהוה לבעל. והשבי הימם את שארית ישראל ודחק אותם אל חיק המונותאיזם."
                },
                {
                    "par_ref": "97:9.27",
                    "par_pageref": "",
                    "par_content": "בבבל הגיעו היהודים למסקנה כי לא יוכלו לשרוד בפלשתינה כקבוצה קטנה בעלת מנהגים חברתיים וכלכליים ייחודיים, וכי אם ירצו כי האידיאולוגיה שלהם תשרור יהיה עליהם להמיר את הגויים. וכך נולד המושג החדש שלהם על אודות הגורל – הרעיון כי היהודים חייבים להפוך למשרתיו הנבחרים של יהוה. לאמיתו של דבר, הדת היהודית של הברית הישנה התפתחה במהלך תקופת השבי של גלות בבל."
                },
                {
                    "par_ref": "97:9.28",
                    "par_pageref": "",
                    "par_content": "גם הדוקטרינה על אודות האלמותיות התעצבה בבבל. היהודים סברו כי הרעיון של חיים עתידיים הפחית מן הדגש שאותו שמו על בשורת הצדק החברתי שלהם. כעת דחקה התיאולוגיה לראשונה את מקום הסוציולוגיה והכלכלה. הדת החלה ללבוש צורה בדמות מערכת חשיבה והתנהגות אנושית נפרדת יותר ויותר מן הפוליטיקה, הסוציולוגיה והכלכלה."
                },
                {
                    "par_ref": "97:9.29",
                    "par_pageref": "",
                    "par_content": "וכך מגלה האמת על אודות העם היהודי כי הרבה ממה שנחשב כהיסטוריה קדושה היה אך מעט יותר מדברי הימים של ההיסטוריה החילונית הרגילה. היהדות הייתה המצע אשר ממנה צמחה הנצרות, ואולם היהודים לא היו עם פלאי."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "97:10",
            "section_title": "\t10. הדת העברית",
            "pars": [
                {
                    "par_ref": "97:10.1",
                    "par_pageref": "",
                    "par_content": "מנהיגיהם לימדו את בני ישראל כי הם הינם עם סגולה, ולא על-מנת לקבל טובת הנאה או את כלל החסד האלוהי, אלא למטרת השירות המיוחד של הפצת הבשורה על אודות האל האחד לכל האומות{144}. והם הבטיחו ליהודים כי אם ימלאו את הייעוד הזה, כי אז הם יהפכו למנהיגיהם הרוחניים של הגויים כולם, וכן שהמשיח, בשעה שיגיע, ימלוך עליהם ועל העולם כולו כנסיך השלום."
                },
                {
                    "par_ref": "97:10.2",
                    "par_pageref": "",
                    "par_content": "כאשר שוחררו היהודים בידי הפרסים, הם שבו לפלשתינה רק על-מנת ליפול שבי לידי אוסף החוקים, הקורבנות והריטואלים של הכוהנים. וכפי שדחו החמולות העבריות את הסיפור המופלא של האל, אשר הציג בפניהם משה בנאום הפרידה ממנהגי הקרבן והחרטה, כך דחתה שארית בני ישראל את המושג המופלא של ישעיהו השני לטובת החוקים, התקנות והריטואלים של סדר הכוהנים ההולך וגדל שלהם{145}."
                },
                {
                    "par_ref": "97:10.3",
                    "par_pageref": "",
                    "par_content": "אגואיזם לאומני, אמונת שווא במשיח מובטח אשר אותו לא הבינו כראוי, והרודנות והשעבוד הגוברים לכוהנים השתיקו את קולות המנהיגים הרוחניים (למעט אלו של דניאל, יחזקאל, חגי ומלאכי); ולמן אותו יום ועד לימיו של יוחנן המטביל, חוותה ישראל נסיגה רוחנית הולכת וגדלה. ואולם, היהודים מעולם לא איבדו את המושג של האב האוניברסאלי; ואפילו עד למאה העשרים לאחר ישוע הם המשיכו לדבוק במושג זה של האלוהות."
                },
                {
                    "par_ref": "97:10.4",
                    "par_pageref": "",
                    "par_content": "שורה רציפה של מורים נאמנים השתרעה ממשה ועד יוחנן המטביל, ואלו העבירו מדור לדור את לפיד האור המונותאיסטי, בעודם גוערים בשליטים חסרי-מצפון, מוקיעים כוהנים העוסקים במסחר, וממשיכם כתמיד להאיץ בעַם לדבוק בפולחן יהוה העליון, אדוני אלוהי ישראל."
                },
                {
                    "par_ref": "97:10.5",
                    "par_pageref": "",
                    "par_content": "כאומה, היהודים איבדו לבסוף את זהותם הפוליטית, אך הדת העברית, אשר כללה אמונה כנה באל האוניברסאלי האחד, ממשיכה לחיות בלבבות הגולים אשר בפזורה{146}. ודת זו ממשיכה ושורדת משום שהיא פעלה ביעילות על-מנת לשמֵר את הערכים הגבוהים ביותר של חסידיה. הדת היהודית אכן שימרה את האידיאלים של עַם, ואולם היא לא הצליחה לתרום לקדמה ולעודד את תגליות פילוסופיות יצירתיוֹת במחוזות האמת. פגמים רבים נכללו בדת היהודית – היא נמצאה חסרה מבחינה פילוסופית, והייתה כמעט נטולת איכויות אסתטיות – אך היא אכן שימרה ערכי מוסר; ולפיכך נשתמרה. בהשוואה למושגים אחרים על אודות האלוהות, היה יהוה העליון ברור, חי, אישי ומוסרי."
                },
                {
                    "par_ref": "97:10.6",
                    "par_pageref": "",
                    "par_content": "מעטים הם העמים אשר אהבו משפט, חכמה, אמת וצדקה כפי שאהבו יהודים, ואולם הם תרמו פחות מכל העמים לתפישה האינטלקטואלית ולהבנה הרוחנית של האיכויות האלוהיות האלה. אף-על-פי שהתיאולוגיה העברית סירבה להתרחב, נודע לה תפקיד חשוב בהתפתחותן של שתי דתות עולמיות אחרות – הנצרות והאסלאם."
                },
                {
                    "par_ref": "97:10.7",
                    "par_pageref": "",
                    "par_content": "הדת היהודית נשתמרה גם הודות למוסדותיה. קשה לדת לשרוד כתרגול פרטי של יחידים מבודדים. מאז ומתמיד הייתה זאת שגיאתם של מנהיגי דת: בראותם את הרעוֹת החולות של הדת הממוסדת, הם מבקשים להשמיד את השיטה שבה פועלת הקבוצה. במקום להשמיד את כל הריטואלים, מוטב היה לו היו עורכים בהם רפורמה. במובן הזה היה יחזקאל חכם יותר מבני זמנו; אף כי הוא הצטרף אליהם בדרישה לאחריות מוסרית אישית, הוא גם הנהיג את המצווה לקיים ריטואל מטוהר ונעלה{147}{148}."
                },
                {
                    "par_ref": "97:10.8",
                    "par_pageref": "",
                    "par_content": "וכך השיגו המורים העוקבים של ישראל את ההישג הגדול ביותר באבולוציה של הדת אשר הושג מאז ומעולם באורנטיה: ההתמרה ההדרגתית, אך הרציפה, של המושג הברברי על אודות השד הדמוני יהוה – אליל הרוח הקנאי והאכזרי של הר הגעש המתפרץ של סיני – לכדי המושג המרוּמם והנשגב המאוחר יותר של יהוה העליון, בורא כל הדברים כולם ואביה האוהב והרחום של כלל האנושות. והמושג העברי הזה על אודות האל היה הדימוי האנושי הגבוה ביותר של האב האוניברסאלי עד לזמן שבו הוא הורחב והועצם באופן כה מעודן הודות ללימוד האישי ולדוגמה אשר נתן בחייו בנו – מיכאל מנבאדון."
                },
                {
                    "par_ref": "97:10.9",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי מלכי-צדק של נבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*שמואל, הנביא העברי הראשון*: Hch 3:24.",
        "*מחוספס ומוכן*: ש\"א׳ 7:3-4.",
        "*קוצץ לחתיכות מלך שבוי*: ש\"א׳ 15:32-33.",
        "*עמודי הארץ הם של האדון*: ש\"א׳ 2:8.",
        "*עוז ישראל לא ישקר*: ש\"א׳ 15:29.",
        "*האדון לא עזוב אנשים*: ש\"א׳ 12:22.",
        "*כרת אתנו ברית*: ש\"ב׳ 23:5.",
        "*אתה גדול ה' אלוהים*: ש\"ב׳ 7:22.",
        "*לורד מעשיר ומרושש*: ש\"א׳ 2:7-8.",
        "*אין קדוש כמו האדון*: ש\"א׳ 2:2. *מי יכול להשוות?*: שמ 15:11; תה 89:6.",
        "*אלוהי הדעת*: ש\"א׳ 2:3. *שופט קצוות תבל*: ש\"א׳ 2:10. *רחמים לרחמים*: ש\"ב׳ 22:26.",
        "*ליפול בידי האדון, רחמים*: ש\"ב׳ 24:14.",
        "*אין מעצורים כדי להציל רבים/מעטים*: ש\"א׳ 14:6.",
        "*שלך היא המלכות, אדוני*: דה\"א׳ 29:11b.",
        "*שלך גדולה*: דה\"א׳ 29:11a. *בידיים שלך, כוח*: דה\"א׳ 29:12.",
        "*אליהו מתחיל ללמד*: מ\"א׳ 17:1.",
        "*אויב הבעל*: מ\"א׳ 18:40.",
        "*מונרך עובד אלילים*: מ\"א׳ 16:30-33; מ\"א׳ 21:25-26.",
        "*אליהו יוצא*: מ\"ב׳ 2:1-15.",
        "*אלישע*: מ\"א׳ 19:16,19-20.",
        "*מיכיה*: מ\"א׳ 22:7-28; דה\"ב׳ 18:6-8.",
        "*יהוה אומר שמור אדמה*: וי 25:23.",
        "*יהוה מול הבעל*: מ\"א׳ 18:17-40.",
        "*נבות נרצח*: מ\"א׳ 21:1-16.",
        "*אנשים נבחרים*: מ\"א׳ 3:8; דה\"א׳ 17:21-22; תה 33:12; תה 105:6,43; תה 135:4; יש 41:8-9; יש 43:20-21; יש 44:1; דב 7:6; דב 14:2.",
        "*מי שיצר הר*: עמ 4:13. *חפש בורא שמים*: עמ 5:8.",
        "*למרות שהם חופרים בגיהנום*: עמ 9:2.",
        "*למרות שהם הולכים בשבי*: עמ 9:4.",
        "*לא אשכח את יצירותיך*: עמ 8:7.",
        "*אנפה בית ישראל*: עמ 9:9.",
        "*טקס מול צדקה*: עמ 5:21-24.",
        "*לחזור בתשובה, לא להקריב*: הו 6:6.",
        "*אני מארס אותך לנצח*: הו 2:19-20.",
        "*אני אוהב אותם בחופשיות, בלי כעס*: הו 14:4.",
        "*הרצון שלי להעניש אותם*: הו 10:10.",
        "*תגיד לאלו לא עמי*: הו 2:23.",
        "*ארפא את חזרתם*: הו 14:4.",
        "*ארחם*: הו 1:7. *לא מכיר אלוהים מלבדי*: הו 13:4.",
        "*שיפוט אני מניח לקו*: יש 28:17.",
        "*ה' יתן לך מנוחה*: יש 14:3.",
        "*האוזניים שלך שומעות: 'זו הדרך'*: יש 30:21.",
        "*הנה אלוהים הוא ישועתי*: יש 12:2.",
        "*בוא תן לנו לחשוב ביחד*: יש 1:18.",
        "*קום ותאיר, בא אור*: יש 60:1.",
        "*רוח ה' עלי*: יש 61:1.",
        "*אשמח מאד בה'*: יש 61:10.",
        "*הוא שיתף את מצוקותיהם*: יש 63:9.",
        "*שליטים השופטים בתגמול*: מי 3:11.",
        "*כל אדם יושב מתחת לגפן שלו*: מי 4:4-5.",
        "*האם אבוא עם עוולה?*: מי 6:6-8.",
        "*אלוהים לא היה בשביל העברים במלחמה*: יר 21:3-7.",
        "*אלוהי כל העמים*: יר 10:6-7. *אלוהים של כל העמים*: יר 32:27.",
        "*נאהב באהבה נצחית*: יר 31:3.",
        "*הוא אינו פוגע ברצון*: אי 3:33.",
        "*צדיק הוא האדון*: יר 12:1. *נהדר בייעוץ*: יר 32:19.",
        "*כעת נתנו אדמות לידיים*: יר 27:6.",
        "*ירמיהו מייעץ כניעה*: יר 38:2-3.",
        "*ירמיהו בצינוק*: יר 38:6.",
        "*הנה הוא תופס איים*: יש 40:15.",
        "*כמו שמים גבוהים מהארץ*: יש 55:9.",
        "*עשיתי אדמה, בן אדם*: יש 45:12. *לא לשווא יצרתי אותו*: יש 45:18.",
        "*אני הראשון והאחרון*: יש 41:4; יש 44:6; יש 48:12; Ap 1:8,11,17; Ap 2:8; Ap 21:6; Ap 22:13.",
        "*שמים עלולים להיעלם*: יש 51:6. *ישועה לדורות*: יש 51:8.",
        "*אל תפחד, כי אני איתך*: יש 41:10.",
        "*אין אלוהים לצידי, אלוהים צודק*: יש 45:21.",
        "*לורד אומר: 'בראתי אותך'*: יש 43:1.",
        "*לעבור במים*: יש 43:2. *אתה יקר*: יש 43:4.",
        "*האם אישה יכולה לשכוח?*: יש 49:15-16. *כיסוי עם צל*: יש 51:16.",
        "*תנו רשעים לנטוש דרכים*: יש 55:7.",
        "*להאכיל עדר כרועה צאן*: יש 40:11. *הוא נותן כוח להתעלף*: יש 40:29. *מי מחכה לאדון*: יש 40:31.",
        "*אני גבוה ורם אחד*: יח 8:20; יש 57:15.",
        "*אני ראשון ואחרון, רק אלוהים*: יש 44:6.",
        "*יד האדון לא קצרה*: יש 59:1.",
        "*אלוהים לא ישכח*: יש 49:15. *אלוהים לא יוותר*: יש 41:17.",
        "*עשיתי את האדם לתפארתי*: יש 43:7. *הצג את שבחי*: יש 43:21. *אני מוחק עבירות*: יש 43:25.",
        "*גן עדן הוא כסא, שרפרף אדמה*: יש 66:1.",
        "*אני שוכן במקום גבוה וקדוש*: יש 57:15.",
        "*האדון מדריך ללא הרף*: יש 58:11. *רוח מגן על התקפות*: יש 59:19.",
        "*קהלת פסימי*: קה 1:1-18; קה 2:12-17.",
        "*עד מתי ה' עד מתי*: יש 6:11.",
        "*הבטחת אלוהים לעם הנבחר*: דב 7:6-15.",
        "*האיום והאזהרה של עמוס*: עמ 5:1-27.",
        "*הבחירה הגדולה*: דב 11:26-28.",
        "*ישעיהו אמר מלך מוציא*: יש 32:1.",
        "*ירמיהו: צדקה פנימית*: יר 24:7.",
        "*ישעיהו השני: קורבן וגאולה*: יש 43:22-26.",
        "*יחזקאל: שירות ומסירות נפש*: יח 14:1-23.",
        "*עזרא: דבקות בחוק*: יח 7:10.",
        "*דניאל וממלכת משיח*: דנ 2:31-45.",
        "*רוב הגבוהים שולטים בממלכות*: דנ 4:17,25,32; דנ 5:21.",
        "*ישראל וכנעני*: שו 3:5-6.",
        "*כנענים מעולם לא השמידו*: במ 21:1-3; Jos 17:18.",
        "*שאול מביס את בני עמון*: ש\"א׳ 11:1-11.",
        "*שאול המלך על ידי כוחות*: ש\"א׳ 11:15.",
        "*מספרים מנופחים*: ש\"א׳ 11:8.",
        "*העובדות השתנו*: ש\"א׳ 11:14-15.",
        "*ברית פלשתים*: ש\"א׳ 27:2-3.",
        "*דוד פורש*: ש\"א׳ 29:1-11.",
        "*התבוסה הטרגית של שאול*: דה\"א׳ 10:1-9; ש\"א׳ 31:1-9; ש\"ב׳ 1:6-11.",
        "*ה\"צבא\" של דוד*: ש\"א׳ 22:1-2.",
        "*שגיאות טקסיות*: ש\"א׳ 28:18.",
        "*דוד לחברון*: ש\"ב׳ 2:1-4.",
        "*מוכתר למלך יהודה בצבא*: ש\"ב׳ 2:4.",
        "*גרסת הכהן למלכות*: ש\"א׳ 16:1-13.",
        "*דוד מתחתן עם מילכל*: ש\"א׳ 18:20-27.",
        "*דוד מתחתן עם אביגיל*: ש\"א׳ 25:42.",
        "*דוד מתחתן במעכה*: ש\"ב׳ 3:3.",
        "*בת שבע*: ש\"ב׳ 11:26-27.",
        "*משוח למלך ישראל*: ש\"ב׳ 5:3.",
        "*ירושלים*: ש\"ב׳ 5:6-9.",
        "*התקפת פלשתים*: ש\"ב׳ 5:17-25.",
        "*ניצחון דוד*: ש\"ב׳ 5:6-9.",
        "*אדון אלוהי צבאות*: ש\"ב׳ 5:10.",
        "*שבר יהוה אויבים*: ש\"ב׳ 5:20.",
        "*שאול הפר את ההסכם*: ש\"ב׳ 21:1-2.",
        "*דוד מגן על קילה*: ש\"א׳ 23:1-5.",
        "*צאצאיו של שאול נתלו*: ש\"ב׳ 21:3-9.",
        "*ארון יהוה*: דה\"א׳ 15:25-29; ש\"ב׳ 6:1-17.",
        "*מחווה כבדה לשכנים*: ש\"ב׳ 8:11-12.",
        "*רצח אוריה*: ש\"ב׳ 11:14-17.",
        "*האתגר של אבשלום לכס המלכות*: ש\"ב׳ 15:2-6.",
        "*מיסים לבניינים*: מ\"א׳ 9:15.",
        "*בת שלמה ופרעה*: מ\"א׳ 7:8.",
        "*חיל הים העברי*: מ\"א׳ 9:26-27.",
        "*הרמון שלמה*: מ\"א׳ 11:3.",
        "*שעבוד מצרים*: יח 1:25-30.",
        "*ניסיון סחר בקרקע*: מ\"א׳ 16:23-24.",
        "*אליהו מגנה את אחאב*: מ\"א׳ 21:17-24. *נבות הרג*: מ\"א׳ 21:1-16.",
        "*\"הרפורמות\" של יהוא*: מ\"ב׳ 10:15-28.",
        "*יהואש*: מ\"ב׳ 12:1-2.",
        "*סוף הממלכה*: מ\"ב׳ 17:4-6.",
        "*שארית ישראל*: דה\"ב׳ 34:9; יש 10:20; יר 6:9; יח 11:13; מי 2:12; צפ 3:13.",
        "*הוספת בית לבית*: יש 5:8.",
        "*מרד מאת הילד המלך יואש*: מ\"ב׳ 11:12,17-19; דה\"ב׳ 23:11,16-20.",
        "*אמציה נהרג*: דה\"ב׳ 25:27.",
        "*עוזיהו המלך*: דה\"ב׳ 26:1.",
        "*ישעיהו: ירושלים לעולם לא תיפול*: יש 31:5.",
        "*ירמיהו: ירושלים ליפול*: יר 6:1-6; יר 15:5-6.",
        "*נער המלך מנשה*: מ\"ב׳ 21:1-2; דה\"ב׳ 33:1-3.",
        "*איוולת יאשיהו*: מ\"ב׳ 23:25-30; דה\"ב׳ 35:20-24; יח 1:25-38.",
        "*התבוסה של נכו*: יר 46:2.",
        "*אזהרת אבדון*: יר 38:2-3.",
        "*שובו של נבוכדנצר*: מ\"ב׳ 25:1; יר 39:1.",
        "*הרס מוחלט של העיר*: מ\"ב׳ 25:2-17; יח 1:45-58; יר 38:2-9.",
        "*אנשים נבחרים*: מ\"א׳ 3:8; דה\"א׳ 17:21-22; תה 33:12; תה 105:6,43; תה 135:4; יש 41:8-9; יש 43:20-21; יש 44:1; דב 7:6; דב 14:2.",
        "*נאום הפרידה של משה רבנו*: דב 32:1-43.",
        "*הישרדות הדת היהודית*: ברו 2:9-5:9.",
        "*יחזקאל: אחריות מוסרית*: יח 18:1-9.",
        "*טקס מטוהר מעולה*: יח 43:15-46:24."
    ],
    "paper_title": "האבולוציה במושג האל בקרב העברים"
}