{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "",
                    "par_content": "אף כי הנסיכים הפלנטאריים משתייכים לסדר הבנים הלאנונאנדקים, שירותם הינו כה מקצועי, עד כי הם נחשבים על-פי-רוב לקבוצה מובחנת. לאחר שהוסמכו בידי המלכיצדקים כלאנונאנדקים משניים, מוקצים בנים אלו של היקום המקומי לסגל המילואים של סדרם אשר במטה הקונסטלציה. מכאן ואילך מטיל עליהם ריבון המערכת לשמש בתפקידים שונים, ובסופו של דבר הם מתמנים לנסיכים פלנטאריים ונשלחים לשמש כשליטי העולמות המיושבים המתפתחים."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "",
                    "par_content": "הסימן המורה לריבון המערכת לפעול בעניין הקצאת שליט לפלנטה נתונה, הינו קבלתה של בקשה מטעם נשאי החיים למשלוח ראש מנהלִי על-מנת שישמש באותה פלנטה אשר בה ייסדו חיים ופיתחו הוויות אבולוציוניות תבוניות. שליט פלנטארי מסדר בנים זה מוקצה לכל הפלנטות המאוכלסות ביצורים אבולוציוניים בני-תמותה."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": "1. משימתם של הנסיכים",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "",
                    "par_content": "הנסיך הפלנטארי ואחָיו הנלווים מייצגים את הגישה האישית הקרובה ביותר (למעט ההתגשמות בגוף) שבה מסוגל לגשת הבן הנצחי של פרדיס אל עבר היצורים הנמוכים של הזמן והמרחב. אמת היא כי הבן הבורא נוגע ביצורי העולמות באמצעות רוחו, ואולם הנסיך הפלנטארי הינו האחרון מבין סדרי הבנים האישיים המשתרעים מפרדיס והחוצה אל עבר ילדי האדם. הרוח האינסופית מתקרבת מאוד בדמויותיהן האישיות של שומרות הגורל ושל הוויות מלאכיות אחרות; האב האוניברסאלי חי בתוככי האדם הודות לנוֹכחוּת הקדם-אישית של משגוחי המסתורין; ואולם הנסיך הפלנטארי מייצג את המאמץ האחרון של הבן הנצחי ושל בניו להתקרב אליכם. בעולם מיושב חדש מהווה הנסיך הפלנטארי את הנציג היחידי של האלוהיות המושלמת, הנובעת מן הבן הבורא (הצאצא של האב האוניברסאלי ושל הבן הנצחי) ומן הסועדת האלוהית (בת היקום של הרוח האינסופית)."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "",
                    "par_content": "הנסיך של עולם מיושב חדש מוקף בסגל נאמן של עוזרים וסייעים ובמספר גדול מן הרוחות הסועדות. ואולם, סגל ההנחיה של עולמות חדשים מעין אלו חייב לבוא מקרב הסדרים הנמוכים יותר של מנהלי המערכת, וזאת על-מנת שיחושו באופן טבעי אהדה והבנה לבעיות ולקשיים הפלנטאריים. וכל המאמץ הזה לספק שלטון אוהד לעולמות האבולוציוניים כרוך בסיכון המוגבר שאישיויות קרובות-לְאדם אלה עשויות ללכת שולל בשל האפשרות של רוממות דעתן שלהן מעל ומעבר לרצונם של השליטים העילאיים."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "",
                    "par_content": "בהיות בנים אלו בודדים למדי כנציגי האלוהיות בפלנטות היחידניות, הם עוברים מבחנים קשים; ונבאדון סבלה מביש המזל של מספר מרידות. בעת בריאת ריבוני המערכת והנסיכים הפלנטאריים מתרחשת הפיכה לאישיוּת של מושג אשר הלך והתרחק מן האב האוניברסאלי ומן הבן הנצחי, וקיימת סכנה מתגברת לאיבוד חוש המידה באשר לחשיבות העצמית, וכן קיימת סבירות גדולה יותר לכישלון לתפוש כראוי את הערכים ואת היחסים של סדרי ההוויות האלוהיות הרבות ואת דרגות הסמכות שלהן. העובדה שהאב אינו נוכח באופן אישי ביקום המקומי, אף היא משיתה על כלל הבנים הללו מבחן מסוים של אמונה ושל נאמנות."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "",
                    "par_content": "ואולם, נסיכי העולם הללו אינם נכשלים לעיתים תכופות במשימותיהם לארגן ולנהל את הספֵירות המיושבות, והצלחתם מסייעת רבות למשימותיהם הבאות של הבנים החומריים, אשר מגיעים על-מנת להרכיב את הצורות הגבוהות יותר של חיי היצורים באדם הפרימיטיבי של העולמות. שלטונם אף תורם רבות להכנתן של הפלנטות בעבור בני האל של פרדיס, אשר מגיעים לאחר מכן על-מנת לשפוט את העולמות ולכונן עידנים עוקבים."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": "2. ממשל פלנטארי",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "",
                    "par_content": "כל הנסיכים הפלנטאריים מצויים תחת סמכותו המנהלית ביקום של גבריאל, מנהלו הכללי של מיכאל; זאת בעוד שמבחינת הסמכות המיידית, הם כפופים לצווי הביצוע של ריבוני המערכת."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "",
                    "par_content": "הנסיכים הפלנטאריים רשאים לבקש בכל עת את עצתם של המלכיצדקים, מוריהם ומעניקי החסות שלהם לשעבר, ואולם, הם אינם מחויבים באופן שרירותי לבקש סיוע שכזה, ובמידה שאינם מבקשים עזרה שכזו מרצונם החופשי, אין המלכיצדקים מתערבים בניהול הפלנטה. שליטי העולמות הללו יכולים אף להפיק תועלת מעצתם של ארבעה-ועשרים חברי המועצה, אשר מתקבצים מעולמות המתת של המערכת. לעת הזו, כל חברי המועצה בשטניה הינם ילידי אורנטיה. וכן קיימת מועצה מקבילה בת שבעים חברים במטה הקונסטלציה, מועצה אשר אף חבריה נבחרים משורות ההוויות האבולוציוניות של העולמות."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "",
                    "par_content": "השלטון בפלנטות האבולוציוניות במהלך הנתיבה המוקדמת והבלתי-מיושבת הוא ברובו שלטון-יחיד. הנסיכים הפלנטאריים מארגנים את קבוצות הסייעים המתמחות שלהם מבין סגלי העוזרים הפלנטאריים שלהם. לרוב, הם מקיפים את עצמם במועצה עליונה בת שנים-עשר חברים, ואולם מועצה זו נבחרת ומורכבת בעולמות השונים באופנים שונים. נסיך פלנטארי אף עשוי להיעזר בעוזר אחד או יותר מן הסדר השלישי של סדר הבנים שלו עצמו, ולעיתים, בעולמות מסוימים, אף בעוזר מן הסדר שלו, סדר הבנים הלאנונאנדקים המשני."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "",
                    "par_content": "כלל צוות המטה של שליט עולם מורכב מאישיויות הרוח האינסופית ומטיפוסים מסוימים של הוויות מפותחות גבוהות יותר, וכן מבני-תמותה מרקיעים מעולמות אחרים. צוות שכזה מונה כאלף חברים בממוצע, וככל שהפלנטה מתקדמת עשוי סגל עוזרים זה להתרחב עד שהוא מונה מאה-אלף חברים ויותר. כל אימת שמורגש צורך בעוזרים נוספים, נדרשים הנסיכים הפלנטאריים אך להגשת בקשה לאחיהם, ריבוני המערכת, ובקשתם זו נענית ללא-דיחוי."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "",
                    "par_content": "הפלנטות שונות מאוד זו מזו בטיבן, באופן ארגונן ובניהולן, ואולם בכולן קיימים בתי-דין של צדק. מערכת המשפט של היקום המקומי מתחילה בבתי הדין של הנסיך הפלנטארי, אשר בראשם עומד חבר מצוותו האישי; הצווים של בתי הדין הללו ניתנים באופן אבהי ביותר ומתוך שיקול דעת עצמי. כלל הסוגיות המערבות יותר מאשר את הפיקוח על תושבי הפלנטה, כפופות לערכאות הערעור של בתי הדין הגבוהים יותר, ואולם העניינים הנוגעים לתחומי עולמו מיושבים במידה רבה בהתאם לשיקול דעתו האישי של הנסיך."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "",
                    "par_content": "וועדות הבוררים המשוטטות משרתות את בתי הדין של הפלנטות ומשלימות אותם; והבקרים הרוחניים והפיזיים כאחד כפופים לממצאיהם של בוררים אלו. ואולם, אף הוצאה שרירותית אל הפועל אינה מתבצעת בלא הסכמתו של אבי הקונסטלציה, הואיל ו\"הגבוהים ביותר המה השולטים בממלכות האדם\"{0}."
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "",
                    "par_content": "הבקרים והשנאים המוצבים בפלנטה יכולים אף הם לשתף פעולה עם המלאכיות ועם הסדרים האחרים של הוויות שמימיות בהפיכת אותן אישיויות לנראוֹת בעבור יצורים בני-תמותה. במקרים מיוחדים יכולים הסייעים השרפיים, ואפילו המלכיצדקים, להפוך את עצמם לנראים בעבור תושבי העולמות המיושבים, והם אף עושים כן. הסיבה העיקרית לכך שבני-תמותה מרקיעים מובאים מבירת המערכת כחלק מצוותו של הנסיך הפלנטארי היא לאפשר תקשורת עם תושבי העולם."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": "3. הצוות הגשמי של הנסיך",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "",
                    "par_content": "על-פי-רוב, בלכתו של נסיך פלנטארי אל עולם צעיר, הוא נוטל עמו ממטה המערכת המקומית קבוצה של הוויות מרקיעות מתנדבות. מרקיעים אלו מתלווים אל הנסיך כיועצים וכעוזרים במלאכת השבחת הגזע המוקדמת. סגל זה של עוזרים חומריים מהווה את החוליה המקשרת שבין הנסיך לבין הגזעים של העולמות. לנסיך של אורנטיה, קאליגאסטיה, היה סגל בן מאה עוזרים מעין אלו."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "",
                    "par_content": "עוזרים מתנדבים שכאלו הינם אזרחיה של בירת המערכת, ואף לא אחד מהם הותך עם המכוונן השוכן שלהם. מעמד המכווננים של המתנדבים העוזרים הללו נותר מעמד של המתנה בבירת המערכת, זאת בעוד שהמתקדמים המורונטיים הללו חוזרים, ארעית, למעמדם החומרי הקודם."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "",
                    "par_content": "נשאי החיים, אדריכלי הצורה, מספקים למתנדבים שכאלו גופים פיזיים חדשים שבהם ישכנו במהלך שהותם בפלנטה. בעוד שצורות אלה של אישיוּת פטורות מן המחלות הרגילות של העולמות, הן עדיין פגיעות לתאונות מסוימות מטבע מכני, בדומה לגופים המורונטיים המוקדמים."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "",
                    "par_content": "לרוב נלקח הסגל הגשמי של הנסיך מן הפלנטה בהקשר של המשפט הבא, בעת הגיעו של הבן השני לַספֵירה. בטרם עזיבתם, מפקידים הם כנהוג את חובותיהם השונות בידי צאצאיהם המשותפים ובידי מתנדבים ילידיים עליונים מסוימים. בעולמות שבהם הורשו עוזרים אלו של הנסיך להזדווג עם הקבוצות העליונות של הגזעים הילידיים, משמשים צאצאים שכאלו על-פי-רוב כממשיכי דרכם."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "",
                    "par_content": "עוזרים אלו של הנסיך הפלנטארי מזדווגים לעיתים רחוקות בלבד עם הגזעים של העולם, ואולם הם תמיד מזדווגים בינם לבין עצמם. מן הזיווגים הללו נוצרות הוויות משני טיפוסים: הטיפוס הראשי של יצורים אמצעיוניים וטיפוסים גבוהים מסוימים של הוויות חומריות, אשר נותרות מסופחות לצוותו של הנסיך לאחר שהוריהם ניטלים מן הפלנטה עם הגעתם של אדם וחווה. ילדים אלו אינם מזדווגים עם הגזעים בני התמותה, למעט במקרי חירום מסוימים, וגם אז הדבר נעשה אך ורק בהנחייתו של הנסיך הפלנטארי. במקרים כאלו, ילדיהם – נכדיהם של חברי הסגל הגשמי – מצויים במעמד של הגזעים העליונים של תקופתם ושל דורם. מכוונן שוכן בכל הצאצאים של העוזרים החומריים-למחצה הללו של הנסיך הפלנטארי."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "",
                    "par_content": "עם סיומו של עידן הנסיך, כאשר מגיעה העת בעבור \"סגל חוזר\" זה לחזור אל מטה המערכת לשם המשכה של נתיבת פרדיס, מציגים מרקיעים אלו את עצמם בפני נשאי החיים מתוך כוונה להתפשט מגופם הפיזי. הם נכנסים לתנומת המסע, אשר ממנה הם מתעוררים משוחררים מן הכסות בת התמותה ועוטים את צורותיהם המורונטיות, מוכנים לקראת ההסעה השרפית חזרה אל בירת המערכת, שם ממתינים להם המכווננים אשר ניתקו מהם. מרקיעים אלו מפגרים בשיעור של עידן שלם אחרי בני כיתתם מירושם, ואולם הם רכשו התנסות ייחודית ויוצאת-דופן, פרק נדיר בנתיבתו של בן-תמותה מרקיע."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": "4. המטה ובתי הספר הפלנטאריים",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "",
                    "par_content": "עד מהרה מארגן הצוות הגשמי של הנסיך את בתי הספר הפלנטאריים של האימון והחינוך, שם לומדת השמנה והסלתה של הגזעים האבולוציוניים, אשר נשלחת לאחר מכן אל בני עמם על-מנת ללמדם את המנהגים המשופרים הללו. בתי הספר אלו של הנסיך ממוקמים במטה החומרי של הפלנטה."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "",
                    "par_content": "הרבה מן העבודה הפיזית הכרוכה בכינונה של עיר מטֵה זו מתבצעת בידי הסגל הגשמי. ערי מטה שכאלה, או יישובי מטה אלו, המשתייכים לתקופה המוקדמת של הנסיך הפלנטארי, הינם שונים עד מאוד ממה שעשוי לדמיין בן-תמותה באורנטיה. בהשוואה לעידנים מאוחרים יותר, הם פשוטים ומאופיינים בקישוטים מינראליים ובבנייה חומרית מתקדמת יחסית. וכל זה עומד בניגוד לַמשטר האדמי, המתרכז סביב מטה בדמות גן, אשר ממנו מתבצעת עבודתם לטובת הגזעים במהלך העידן השני של בני היקום."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "",
                    "par_content": "ביישוב המטה אשר בעולמכם, לכל אזור מגורים אנושי סופק שפע של שטחי אדמה. ובעוד שהשבטים המרוחקים המשיכו לצוד וללקט מזון, התלמידים והמורים אשר בבתי הספר של הנסיך היו כולם חקלאים וגננים. הזמן התחלק באופן די שווה בין העיסוקים הבאים:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "",
                    "par_content": "1. *עבודת כפיים.* עבודת האדמה, בצירוף בניית בתים וקישוטם."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "",
                    "par_content": "2. *פעילויות חברתיות.* הופעות משחק והקבצות תרבותיות וחברתיות."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "",
                    "par_content": "3. *יישום חינוכי.* הוראה יחידנית לצד לימוד קבוצות-משפחה, אשר אליה מתווספות הדרכות כיתתיות מיוחדות."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "",
                    "par_content": "4. *הדרכה מקצועית.* בתי-ספר לנישואין ולמלאכות בית, בתי-ספר של אמנות ואומנות האימון, וכן שיעורים להדרכת מורים – חילוניים, תרבותיים ודתיים."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "",
                    "par_content": "5. *תרבות רוחנית.* אחוות המורים, הארת דרכם של הילדים וקבוצות הנוער והדרכתם של ילדים ילידיים מאומצים כשליחים אל בני עמם."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "",
                    "par_content": "נסיך פלנטארי הינו בלתי-נראה בעבור הוויות בנות-תמותה; להאמין לייצוגים של הוויות חומריות-למחצה אשר בצוותו שקול לעמידה במבחן אמונה. ואולם, בתי הספר אלו של תרבות ושל אימון, מותאמים ביותר לצרכיה של כל פלנטה, ובמהרה מתפתחת בין גזעי בני האדם יריבות ערנית ומשובחת במאמציהם לזכות בהיתר כניסה למוסדות הלימוד השונים הללו."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "",
                    "par_content": "ממרכז עולם כזה של תרבות ושל הישג קורנת בהדרגה השפעה מרוממת ומְתַרְבֶּתֶת לעבר כל העמים, השפעה אשר מתמירה את הגזעים האבולוציוניים אט-אט ובבטחה. ובינתיים, הילדים המחונכים והרוחניים של העמים הסובבים, אלו אשר אומצו ואומנו בבתי הספר של הנסיך, חוזרים אל קבוצות הולדתם ומכוננים שם, כמיטב יכולתם, מרכזים חדשים ורבי-עוצמה של לימוד ושל תרבות, מרכזים שאותם הם מנהלים בהתאם לְתוכנית בתי הספר של הנסיך."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "",
                    "par_content": "תכניות הקִדמה הפלנטארית וההתקדמות התרבותית האלה באורנטיה היו מצויות בעיצומן, והתקדמו בצורה מאוד משביעת רצון, כאשר הובא המיזם כולו לידי סופו הפתאומי והמחפיר ביותר עקב הצטרפות קאליגאסטיה למרידתו של לוציפר."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "",
                    "par_content": "אחת מן האפיזודות המזעזעות ביותר בעבורי במרידה זו הייתה הלימוד על אודות בגידתו הגסה של מי שנמנה על סדר הבנים שלי, קאליגאסטיה, אשר במחשבה תחילה זדונית, עיוות את הלימוד באופן שיטתי והרעיל את ההנחיה אשר סופקה בכל בתי הספר הפלנטאריים של אורנטיה אשר פעלו באותו זמן. ההרס של בתי הספר הללו היה מהיר ומוחלט."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "",
                    "par_content": "רבים מצאצאי המרקיעים אשר בסגל החומרי של הנסיך נותרו נאמנים, ונטשו את שורותיו של קאליגאסטיה. נאמנים אלו קיבלו עידוד מן המלכיצדקים אשר קיבלו לידיהם את הפלנטה, ובזמנים מאוחרים יותר תרמו צאצאיהם רבות לקיום המושגים הפלנטאריים של אמת ושל יושרה. עבודתם של מבשרי הבשורה הנאמנים הללו סייעה על-מנת למנוע את חיסולה המוחלט של האמת הרוחנית באורנטיה. נשמות אמיצות אלה וצאצאיהן שמרו בחיים ידע מסוים של שלטון האב, וכן שימרו בעבור גזעי העולם את מושג העידנים הפלנטאריים העוקבים של סדרי הבנים האלוהיים השונים."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": "5. ציוויליזציה מתקדמת",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "",
                    "par_content": "הנסיכים הנאמנים של העולמות המיושבים צמודים בקביעות לפלנטות שאליהן הוצבו במשימתם המקורית. בני פרדיס וחלוקותיהם עשויים לבוא וללכת, ואולם נסיך פלנטארי מוצלח ממשיך לשמש כַּשליט של עולמו. ועבודתו, בהיותה מיועדת לטפח את התפתחות הציוויליזציה הפלנטארית, הינה עצמאית דיה ביחס למשימות הבנים הגבוהים יותר."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "",
                    "par_content": "הדמיון בהתקדמות הציוויליזציות של כל שתי פלנטות שהן הינו מועט ביותר. פִּרטי התגוללות האבולוציה של בני התמותה נבדלים עד מאוד בעולמות שונים רבים. אך למרות הגיוון הרב בהתפתחות הפלנטות במישורים הפיזיים, האינטלקטואליים והחברתיים, כלל הספֵירות האבולוציוניות מתקדמות בכיוונים מסוימים ומוגדרים היטב."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "",
                    "par_content": "תחת שלטונו המיטיב של נסיך פלנטארי – המועצם על-ידי הבנים החומריים ומודגש באמצעות ביקוריהם התקופתיים של בני פרדיס – יחלפו הגזעים בני התמותה אשר בעולם ממוצע של זמן ומרחב, דרך שבעת עידני ההתפתחות הבאים בזה אחר זה:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "",
                    "par_content": "1. *עידן התזונה.* היצורים הטרום-אדמיים והגזעים של שחר האדם הפרימיטיבי עוסקים בעיקר בבעיות הקשורות במזון. הוויות מתפתחות אלה מבלות את זמן העירות שלהן בחיפוש אחר מזון או בלחימה, בין שזו הגנתית ובין שהיא התקפית. החיפוש אחר מזון הינו הדבר העיקרי המצוי בדעתם של אבות מוקדמים אלו של הציוויליזציה אשר תגיע לאחריהם."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "",
                    "par_content": "2. *עידן הביטחון.* מייד לאחר שהצייד הפרימיטיבי יכול להתפנות מעט מזמן החיפוש אחר מזון, הוא משתמש בפנאי זה על-מנת לבצר את ביטחונו. יותר ויותר מתשומת לבו מוקדשת לטכניקה של המלחמה. הבתים מבוצרים, והשבטים מתמסדים בשל פחד הדדי ועקב השרשתה של שנאה לקבוצות זרות. השימור-העצמי הינו העיסוק המגיע תמיד לאחר התחזוקה-העצמית."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "",
                    "par_content": "3. *עידן הנוחות החומרית.* לאחר שנפתרו חלקית בעיות המזון, ומשהושגה מידת-מה של ביטחון, הפנאי שנותר משמש לקידום נוחות אישית. התחרות בין הלוקסוס לַצורך כובש את מרכז תשומת לבו של האדם. עידן שכזה מתאפיין לעיתים קרובות מדי ברוֹדנוּת, בחוסר-סוֹבלנוּת, בגרגרנות ובשכרות. היסודות החלשים יותר של הגזעים נוטים להגזמה ולאכזריות. בהדרגה מוכנעים החלשים דורשי התענוג הללו בידי היסודות החזקים יותר ומוקירי-האמת של הציוויליזציה המתקדמת."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "",
                    "par_content": "4. *החיפוש אחר ידע וחוכמה.* המזון, הביטחון, העונג והפנאי מספקים את הבסיס להתפתחותה של תרבות ולהפצתו של ידע. תוצאתו של המאמץ להוציא את הידע אל הפועל הינה חוכמה, והציוויליזציה מגיעה לאמיתו של דבר כאשר התרבות למדה זה מכבר כיצד ליהנות מן הניסיון ולהתפתח מתוכו. המזון, הביטחון והנוחות החומרית עדיין שולטים בחברה, ואולם יחידים רבים מרחיקי-ראות הינם רעבים לידע וצמאים לחוכמה. כל ילד מקבל הזדמנות ללמוד באמצעות עשייה; בעידנים הללו החינוך הינו מילת המפתח."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "",
                    "par_content": "5. *עידן הפילוסופיה והאחווה.* כאשר בני התמותה לומדים לחשוב ומתחילים להפיק רווח מן הניסיון, הם הופכים להיות פילוסופיים – הם מתחילים להגות בתוך עצמם ולהפעיל שיקול דעת מבחין. בעידן זה הופכת החברה לאתית, ובני התמותה של עידן שכזה באמת הופכים להוויות מוסריות. הוויות מוסריות וחכמות מסוגלות לכונן בעולם מתקדם שכזה אחווה אנושית. הוויות אתיות ומוסריות מסוגלות ללמוד כיצד לחיות בהתאם לכלל הזהב."
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "",
                    "par_content": "6. *עידן החתירה לרוחניות.* משחלפו בני התמותה המתפתחים דרך שלבי ההתפתחות הפיזיים, האינטלקטואליים והחברתיים, במוקדם או במאוחר הם מגיעים לאותן רמות של בוננות אישית אשר מניעות אותם לבקש סיפוק רוחני והבנה קוסמית. הדת משלימה את העפלתה מתחומי הרגש של הפחד והדעות הקדומות אל הרמות הגבוהות של החוכמה הקוסמית ושל ההתנסות הרוחנית האישית. החינוך שואף להישג של משמעויות, והתרבות אוחזת ביחסים הקוסמיים ובערכי אמת. בני-תמותה מתפתחים מעין אלו הינם מתורבתים באמת, מחונכים הלכה למעשה ויודעי-אל באופן מעודן."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "",
                    "par_content": "7. *עידן האור והחיים.* זהו לבלובם של העידנים העוקבים של ביטחון פיזי, התרחבות אינטלקטואלית, תרבות חברתית והישג רוחני. הישגים אנושיים אלו הינם כעת ממוזגים, מקושרים ומתואמים באחדות קוסמית ובשירות נטול-אנוכיות. במגבלות של טבע סופי ושל מתת חומרית, אין גבולות לְאפשרויות ההישג האבולוציוני על-ידי הדורות המתקדמים, אשר שוכנים בזה אחר זה בעולמות הנשגבים והמבוססים הללו של זמן ושל מרחב."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "",
                    "par_content": "לאחר ששירתו את הספֵירות שלהם במשך עידנים עוקבים של היסטוריה עולמית ולאחר עידני ההתקדמות של הקִדמה הפלנטארית, מוּעלים הנסיכים הפלנטאריים, עם תחילתו של העידן של אור וחיים, לדרגת ריבונים פלנטאריים."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": "6. תרבות פלנטארית",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "",
                    "par_content": "עקב בידודה של אורנטיה, הצגתם של פרטים רבים על אודות חייהם וסביבתם של שכניכם בשטניה הופכת לבלתי-אפשרית. במצגות אלה היננו מוגבלים על-ידי ההסגר הפלנטארי ועל-ידי בידודה של המערכת. והיננו חייבים להיות מונְחים בידי מגבלות אלה בכל מאמצינו להאיר את עיני בני התמותה של אורנטיה, ואולם, ככל שהותר לנו, קיבלתם הנחיה באשר להתקדמותו של עולם אבולוציוני ממוצע, וביכולתכם להשוות את נתיבתו של עולם שכזה למצב הנוכחי באורנטיה."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "",
                    "par_content": "התפתחותה של הציוויליזציה באורנטיה לא הייתה שונה במידה כה רבה מזו של עולמות אחרים אשר סבלו מביש המזל של בידוד רוחני. ואולם, בהשוואה לעולמות הנאמנים של היקום, דומה כי הפלנטה שלכם מבולבלת ביותר ומפגרת מאוד בכל השלבים של ההתקדמות האינטלקטואלית ושל ההישג הרוחני."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "",
                    "par_content": "בעטיו של חוסר המזל אשר נפל בחלקה של הפלנטה שלכם, נמנע מבני אורנטיה מלהבין הרבה על אודות תרבותם של עולמות רגילים. ואולם, אל לכם לדמיין את העולמות האבולוציוניים, ואפילו לא את העולמות האידיאליים ביותר שביניהם, כספֵירות שבהן החיים סוּגים בשושנים. החיים ההתחלתיים של הגזעים בני התמותה לעולם כרוכים במאבק. מאמץ והחלטה הינם מרכיבים הכרחיים בתהליך רכישתם של ערכי הישרדות."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "",
                    "par_content": "התרבות מתבססת על איכותה של הדעת; לא תוכל תרבות להתעצם, אלא אם כן הדעת מורמת. אינטלקט נעלה יבקש תרבות נאצלת וימצא דרך כלשהי להשיג את מטרתו זו. דעת נחותה תדחה את התרבות הגבוהה ביותר, ואפילו כאשר זו תוצג לה על מגש של כסף. בנוסף לזאת, הרבה תלוי גם במשימותיהם העוקבות של הבנים האלוהיים, ובשיעור שבו ההארה מתקבלת על-ידי בני התקופות התואמות לעידניהם."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "",
                    "par_content": "אל לכם לשכוח כי כתוצאה ממרידתו של לוציפר שהו כל העולמות בשטניה תחת הבידוד הרוחני של נורלטיאדק במהלך מאתיים-אלף השנים האחרונות. ויידרשו עידנים על-גבי עידנים על-מנת לפצות על הנכויות אשר נגרמו כתוצאה מן החטא ומן הניתוק. כתוצאה של הטרגדיה הכפולה של נסיך פלנטארי מורד ושל בן חומרי אשר נכשל, עולמכם עודו נע בנתיבה בלתי-שגרתית של עליות ומורדות. ואפילו המתת של מיכאל המשיח באורנטיה לא ביטל באופן מיידי את ההשלכות הזמניות של השגיאות הגסוֹת הללו בניהולו המוקדם של העולם."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": "7. תגמולי הבידוד",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "",
                    "par_content": "במחשבה ראשונה, ייתכן שנדמה כי אורנטיה והעולמות המבודדים הינם חסרי-מזל ביותר, זאת משום שניטלו מהם הנוֹכחוּת וההשפעה המועילות של אישיויות על-אנושיות כדוגמת הנסיך הפלנטארי והבן והבת החומריים. ואולם, הבידוד של ספֵירות אלה מעניקה לגזעים שלהן הזדמנות ייחודית להפעלתה של אמונה ולפיתוחהּ של איכות ייחודית של ביטחון במהימנות הקוסמוס, אשר אינן תלויות בראייה או בכל שיקול חומרי שהוא. ייתכן שלבסוף יתברר כי בני התמותה אשר מגיעים מן העולמות המצויים בהסגר בעקבות מרידה הינם ברי-המזל ביותר. גילינו כי מרקיעים מעין אלו מקבלים לידיהם מהר מאוד משימות רבות מסוגים מיוחדים בפרויקטים קוסמיים שבהם אמונה שאין-עליה-עוררין וביטחון-עצמי נשגב הכרחיים לשם הישג."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "",
                    "par_content": "בירושם, תופסים המרקיעים מן העולמות המבודדים הללו אזור מגורים משל-עצמם וידועים בשם *אָגוֹדוֹנְטֵרִים,* אשר משמעו הוא יצורים אבולוציוניים רצוניים אשר מסוגלים להאמין מבלי לראות, להחזיק מעמד בעת שהם מבוּדדים ולהתגבר על קשיים שאין-כדוגמתם אפילו בעת שהם לבדם{1}. הקבוצה הפונקציונאלית הזו של אגודונטרים ממשיכה להתקיים בכל מהלך ההרקעה ביקום המקומי ובעת חציית יקום העל; היא נעלמת בעת השהות בהאוונה, ואולם היא שבה ומופיעה באופן מיידי עם ההישג של פרדיס, והיא מתמידה בבירור בסגל הסופיונות של בני התמותה. טַאבָּאמַנְטִיָה הינו *אָגוֹדוֹנְטֵר* במעמד של סופיון, אשר שרד מאחת הספֵירות שבהסגר אשר הייתה מעורבת באחת מן המרידות הראשונות אשר אירעו ביקומי הזמן והחלל."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "",
                    "par_content": "במהלך נתיבת פרדיס כולה, התגמול מגיע בעקבות מאמץ כתוצאה של גורמים. תגמול שכזה מבדיל את היחיד מן הממוצע, מספק הבדלים בהתנסות היצורים ותורם לגמישות הביצועים המיטביים של הגוף הכולל של הסופיונים."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי בן לאנונאנדק משנִי מסגל המילואים]."
                }
            ],
            "subsections": [
                "אגונדונטרים",
                "טבמנטיה אגונדונטרית"
            ]
        }
    ],
    "footnotes": [
        "*רוב הגבוהים שולטים בממלכות*: דנ 4:17,25,32; דנ 5:21.",
        "*עגונות*: יוח 20:29."
    ],
    "paper_title": "הנסיכים הפלנטאריים",
    "author": "בן לאנונאנדק משני"
}