{
    "paper_index": 58,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "58:0",
            "pars": [
                {
                    "par_ref": "58:0.1",
                    "par_pageref": "",
                    "par_content": "בשטניה כולה מצויים אך ורק שישים-ואחד עולמות הדומים לאורנטיה, עולמות של שינוי-חיים. מרבית העולמות המיושבים מאוכלסים בהתאם לְטכניקות מבוססות; בספֵירות שכאלה ניתן לנשאי חיים חופש פעולה מועט בלבד לשם ביצוע תכניותיהם לשתילת חיים. ואולם, אחד מתוך כל עשרה עולמות בקירוב מוגדר כ*עולם עשירי* ומוצב במרשם המיוחד של נשאי החיים; ובעולמות שכאלו היננו מורשים לבצע ניסויי חיים מסוימים במאמץ לשנות, ואף לשפר במידת האפשר, את הסוגים הסטנדרטיים של הוויות חיות ביקום."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "58:1",
            "section_title": "1. תנאי-הקדם לחיים הפיזיים",
            "pars": [
                {
                    "par_ref": "58:1.1",
                    "par_pageref": "",
                    "par_content": "לפני *600,000,000* שנה הגיעה לאורנטיה משלחת נשאי החיים אשר נשלחה מירושם, והחלה בלימוד התנאים הפיזיים כהכנה לאתחול החיים בְּעולם מספר 606 של המערכת של שטניה. זו עתידה הייתה להיות התנסותנו השש-מאות ושש במספר באתחולן של תבניות החיים של נבאדון בשטניה, וההזדמנות השישים במספר שלנו לערוך שינויים ולבצע התאמות בתוכן החיים הבסיסי והסטנדרטי של היקום המקומי."
                },
                {
                    "par_ref": "58:1.2",
                    "par_pageref": "",
                    "par_content": "ראוי להבהיר כי נשאי החיים אינם יכולים לאתחל חיים עד אשר הספֵירה בשלה לחניכת המחזור האבולוציוני. כמו כן, אין ביכולתנו לאפשר התפתחות מהירה יותר של חיים מאשר זו היכולה להיתמך ולהינתן באמצעות התפתחותה הפיזית של הפלנטה."
                },
                {
                    "par_ref": "58:1.3",
                    "par_pageref": "",
                    "par_content": "נשאי החיים של שטניה תכננו תבנית חיים המבוססת על נתרן כלורי; משום כך, לא ניתן היה לעשות כל צעד שהוא לקראת שתילת תבנית זו עד להגעת מליחות מי האוקיינוס למידה המספקת. סוג הפרוטופלזמה של אורנטיה יכול לפעול אך ורק בתוך תמיסת מלח מתאימה. כלל החיים הקדומים – בעולם הצומח כמו גם בעולם החי – התפתחו בבית גידול של תמיסת מלח. ואפילו בעלי החיים היבשתיים המאורגנים יותר אינם יכולים להמשיך ולחיות מבלי שתמיסת מלח חיונית זו זורמת לאורך גופם, במחזור הדם שבו שרוי כל תא חי זעיר, אשר למעשה צולל ב\"מעמקי מלוחים\" אלו, פשוטו כמשמעו."
                },
                {
                    "par_ref": "58:1.4",
                    "par_pageref": "",
                    "par_content": "אבותיכם הקדמונים נעו בחופשיות ברחבי האוקיינוס המלוח; כיום, אותה תמיסה מלוחה דמויית-אוקיינוס זורמת בחופשיות בתוככי גופכם, ושוטפת כל תא יחידני בנוזל כימי אשר הינו שווה-ערך בכל תכונותיו המהותיות למי המלח אשר עוררו את התגובות הפרוטופלזמיות הראשונות של התאים החיים הראשונים אשר פעלו בפלנטה."
                },
                {
                    "par_ref": "58:1.5",
                    "par_pageref": "",
                    "par_content": "ואולם, עם פתיחתו של העידן הזה, אורנטיה מתפתחת בכל המובנים לקראת מצב נוח לתמיכה בצורות התחיליות של החיים הימיים. התפתחויות פיזיות איטיות אך בוטחות מכינות על-פני כדור הארץ ובאזורי החלל הסמוכים את המצע לניסיונות המאוחרים יותר לכינון צורות חיים שכאלה, אשר החלטנו כי תהיינה מותאמות באופן המיטבי לתנאי הסביבה הפיזיים המתפתחים – הן אלו היבשתיים והן אלו החלליים."
                },
                {
                    "par_ref": "58:1.6",
                    "par_pageref": "",
                    "par_content": "בהמשך לכך, משלחת נשאי החיים חזרה משטניה לירושם, מתוך העדפה להמתין לשבירה נוספת של מסת האדמה היבשתית, שבירה אשר תעודד יצירת ימים פנים-יבשתיים ומפרצי-מחסה נוספים, בטרם תחל בפועל בשתילת החיים."
                },
                {
                    "par_ref": "58:1.7",
                    "par_pageref": "",
                    "par_content": "בפלנטה שבה מקור החיים הינו בים, התנאים האידיאליים לשתילתם של חיים קיימים הודות למספר גדול של ימים פנים-יבשתיים, והודות לקו חוף נרחב של מים רדודים ושל מפרצי-מחסה; ופיזור כזה בדיוק של מימי כדור-הארץ הלך והתפתח במהירות. עומקם של ימים פנים-יבשתיים עתיקים אלו עלה רק לעיתים רחוקות על מאה-וחמישים או על מאה-ושמונים מטרים; ואור השמש יכול לחדור את מי האוקיינוס עד לעומק העולה על מאה ושמונים מטרים."
                },
                {
                    "par_ref": "58:1.8",
                    "par_pageref": "",
                    "par_content": "וחיי הצומח הפרימיטיביים מצאו את דרכם מקווי חוף כאלו אל היבשה באזורי האקלים הנוחים והשלווים של עידן מאוחר יותר. שם העניקו כמויות הפחמן הגדולות אשר באטמוספירה את ההזדמנות למיני החיים היבשתיים החדשים לצמוח מהר ובשפע. אף-על-פי שבעֵת ההיא הייתה אטמוספירה זו אידיאלית לשם גידול צמחייה, היא הכילה שיעור כה גבוה של פחמן דו-חמצני עד כי שום בעל-חיים – לא כל שכן אדם – היה מסוגל לחיות על פני האדמה."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "58:2",
            "section_title": "2. האטמוספירה של אורנטיה",
            "pars": [
                {
                    "par_ref": "58:2.1",
                    "par_pageref": "",
                    "par_content": "האטמוספירה הפלנטארית מסננת עד לכדור הארץ כאחד חלקי שני מיליארד מסך קרינת השמש. אם עבור האור אשר נופל על צפון-אמריקה היה נגבה תשלום בתעריף של שני סנטים לקילוואט-שעה, אזי היה חשבון האור השנתי עומד על 800 קוודריליון דולר. החשבון של העיר שיקגו לבדה עבור אור שמש היה עומד על הרבה יותר מ-100 מיליון דולר ביום. וראוי לזכור שאתם מקבלים מן השמש גם צורות אחרות של אנרגיה – האור איננו התרומה היחידה אשר מגיעה לאטמוספירה שלכם מן השמש. אורנטיה נשטפת על-ידי כמויות אדירות של אנרגיית שמש, הכוללות אורכי-גל גם בטווחים שמעל ושמתחת לתחום הזיהוי של הראייה האנושית."
                },
                {
                    "par_ref": "58:2.2",
                    "par_pageref": "",
                    "par_content": "האטמוספירה של כדור הארץ הינה אטומה כמעט לחלוטין לחלק גדול מקרינת השמש בטווח העל-סגולי הקיצון של הספקטרום. מרבית אורכי הגל הקצרים הללו נספגים בידי שכבת אוזון, אשר קיימת בגובה של כשישה-עשר קילומטרים מעל פני הארץ, ואשר משתרעת כשישה-עשר קילומטרים נוספים אל עבר החלל. בתנאים השוררים על-פני הארץ היה עובי שכבת האוזון אשר מחדר אזור זה עומד על שני מילימטרים וחצי בלבד; ואף-על-פי-כן, הכמות הקטנה באופן יחסי והבלתי-משמעותית-לכאורה של אוזון מגנה על תושבי אורנטיה מן הכמויות העודפות של הקרינות העל-סגולות המסוכנות וההרסניות האלה המצויות באור השמש. ואולם, אילו הייתה שכבה זו אך מעט עבה יותר, היא הייתה מונעת מכם את אותן קרניים על-סגוליות החשובות והבריאות ביותר, אשר מגיעות כעת אל פני השטח של הארץ, ואשר מהוות תנאי קדם ליצירתו של אחד הוויטמינים החיוניים ביותר עבורכם."
                },
                {
                    "par_ref": "58:2.3",
                    "par_pageref": "",
                    "par_content": "ועדיין, כמה מן המֶכָנִיסְטִים האנושיים פחותי הדמיון שלכם עומדים על כך שהבריאה החומרית והאבולוציה האנושית הינן בבחינת תאונה. האמצעיונים של אורנטיה אספו מעל לחמישים אלף עובדות של הפיזיקה והכימיה אשר לדעתם אינן עולות בקנה אחד עם חוקי המקרה, ואשר לטענתם מדגימות באופן מהימן את נוכחותהּ של תכלית תבונית בקרב הבריאה החומרית. וכל זאת אינו מתייחס לקטלוג שאותו ערכוּ, המכיל מעל למאה אלף ממצאים בתחומים שמחוץ לפיזיקה ולכימיה, ואשר לטענתם מוכיח את נוכחותהּ של דעת בַּתכנון, בַּבריאה ובַתחזוקה של הקוסמוס החומרי."
                },
                {
                    "par_ref": "58:2.4",
                    "par_pageref": "",
                    "par_content": "השמש שלכם שוטפת אתכם במבול אמיתי של קרני-מוות, והחיים הנוחים שלכם באורנטיה מתאפשרים הודות להשפעה ה\"ממוזלת\" של מעל לעשרים-וארבע פעולות הגנה מקריות-לכאורה הפועלות בדומה לשכבת האוזון הייחודית הזו."
                },
                {
                    "par_ref": "58:2.5",
                    "par_pageref": "",
                    "par_content": "אלמלא אפקט \"החממה\" של האטמוספירה היה פועל במהלך הלילה, החום היה קורן ואובד במהירות רבה כל-כך עד כי לא ניתן היה לקיים חיים, אלא באופן מלאכותי."
                },
                {
                    "par_ref": "58:2.6",
                    "par_pageref": "",
                    "par_content": "הַטרוֹפוֹספירה שוכנת בשמונה עד תשעה-וחצי הקילומטרים הנמוכים יותר של אטמוספירת כדור הארץ; זהו האזור שבו הרוחות וזרמי האוויר מחוללים את תופעות מזג האוויר. מעל לאזור הזה שוכנת היונוספירה הפנימית ומייד מעליה הסטרטוספירה. בעלותנו מעלה מפני כדור הארץ והלאה, נופלת הטמפרטורה באופן קבוע במשך תשעה-וחצי ועד שלושה-עשר קילומטרים, ובגובה זה היא עומדת על כ-57 מעלות צלזיוס מתחת לאפס (70 מעלות פרנהייט). טווח טמפרטורות זה, הנע בין כ- 54 לכ- 57 מעלות צלזיוס מתחת לאפס, נותר ללא שינוי במהלך המשך העלייה לאורך כשישים-וחמישה הקילומטרים הבאים; אזור זה של טמפרטורה קבועה הינו הסטרטוספירה. מגובה של כשבעים-ושניים ועד שמונים קילומטרים מתחילות הטמפרטורה לעלות, ועלייה זו נמשכת עד אשר – בגובה של תופעות מיצָגי זוהר הקוטב – מושגת טמפרטורה של כ-650 מעלות צלזיוס, וחום עז זה הוא אשר מיינן את החמצן. ואולם, לא ניתן להשוות את החום באטמוספירה הדלילה הזו למידות החום השוררות על-פני האדמה. זכרו כי מחצית מכל האטמוספירה שלכם מצויה בכחמשת הקילומטרים הראשונים. תופעות האור הגבוהות ביותר של זוהר הקוטב מציינות את גובהה של אטמוספירת כדור-הארץ – כשש-מאות וארבעים קילומטרים."
                },
                {
                    "par_ref": "58:2.7",
                    "par_pageref": "",
                    "par_content": "תופעות זוהר הקוטב קשורות במישרין לכתמי השמש, אותם ציקלונים סולאריים הסובבים בכיוונים הפוכים מעל ומתחת לקו המשווה של השמש, ממש כפי שעושים ההוריקנים הטרופיים של כדור-הארץ. הפרעות אטמוספיריות מעין אלה סובבות בכיוונים הפוכים בשעה שהן מתרחשות מעל ומתחת לקו המשווה."
                },
                {
                    "par_ref": "58:2.8",
                    "par_pageref": "",
                    "par_content": "כוחם של כתמי השמש לשנות תדרים של אור מראה כי מרכזי סערות שמשיים אלו מתפקדים כמגנטים עצומים. שדות מגנטיים כאלו מסוגלים להשליך חלקיקים טעונים ממעמקי כתם השמש החוצה אל החלל, ועד לחלק החיצוני של אטמוספירת כדור הארץ, שם גורמת השפעתם המייננת ליצירת המחזות המרהיבים של זוהר הקוטב. לפיכך, תופעות זוהר הקוטב מגיעות לשיאן בשעה שכתמי השמש מצויים בשיאם – או מעט לאחר מכן – כאשר הכתמים ממוקמים פחות או יותר בקו המשווה."
                },
                {
                    "par_ref": "58:2.9",
                    "par_pageref": "",
                    "par_content": "ואפילו מחט המצפן מגיבה להשפעה זו של השמש; זאת משום שהיא נוטה מעט מזרחה עם זריחת השמש ומעט מערבה בסמוך למועד שקיעתה. כך קורה בכל יום, ואולם בשיאם של מחזורי כתמי השמש תנודה זו של המצפן הינה כפולה בשיעורה. הנדידות היומיות הללו של המצפן מתרחשות בתגובה ליינון המוגבר של חלקה העליון של האטמוספירה, אשר נגרם בידי אור השמש."
                },
                {
                    "par_ref": "58:2.10",
                    "par_pageref": "",
                    "par_content": "זוהי נוכחותן של שתי רמות שונות של אזורי מוליכות חשמלית בסטרטוספירת-העל שאחרית על תשדורות הרדיו ארוכות הטווח של הגלים הארוכים והקצרים. לעיתים מופרעות התשדורות שלכם על-ידי הסערות הנוראיות אשר מתרחשות מפעם לפעם במחוזות היונוספירות החיצוניות האלה."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "58:3",
            "section_title": "3. סביבת החלל",
            "pars": [
                {
                    "par_ref": "58:3.1",
                    "par_pageref": "",
                    "par_content": "במהלך התקופות המוקדמות שבהן הופך היקום לחומרִי, ענני מימן עצומים מפוזרים בינות לאזורי החלל; ממש כשם שצבירי אבק אסטרונומי דומים מאפיינים כיום אזורים רבים ברחבי החלל המרוחק. הרבה מן החומר המאורגן, אשר השמשות הלוהטות מפרקות ומפזרות כאנרגיית קרינה, נבנה במקור בענני המימן הללו של החלל, אשר מופיעים בשלב מוקדם. תחת תנאים מסוימים ובלתי-שגרתיים, פירוקים אטומיים יכולים להתרחש גם בגרעיני המסות המימניות הגדולות יותר. ולכל התופעות האלה, של בנייה ופירוק של אטומים, כמו בערפיליות חמות-ביותר, נלווית הופעתו של מבול-גאות של קרני חלל קצרות של אנרגיית קרינה. ולקרינות המגוּונות האלה נלווית צורה של אנרגיית-חלל אשר איננה ידועה באורנטיה."
                },
                {
                    "par_ref": "58:3.2",
                    "par_pageref": "",
                    "par_content": "מטען אנרגיית הקרניים הקצרות של החלל ביקום גדול פי ארבע-מאות מכל הצורות האחרות של אנרגיית הקרינה הקיימות במרחבי החלל המאורגן. הפלט של קרני החלל הקצרות – בין אם הוא מגיע מן הערפיליות הלוהטות, שדות החשמל המתוחים, החלל החיצון או ענני המימן העצומים – עובר שינוי איכותי וכמותי על-ידי תנודות ושינויים פתאומיים במתחי הטמפרטורה, הכבידה והלחצים האלקטרוניים."
                },
                {
                    "par_ref": "58:3.3",
                    "par_pageref": "",
                    "par_content": "התרחשות תוצאות אלה במקור של קרני החלל נקבעת על-ידי מאורעות קוסמיים רבים, כמו גם על-ידי מסלולי החומר החג, אשר נע ממעגלים מותאמים לְאליפסות קיצוניות. גם התנאים הפיזיים עלולים להשתנות במידה מרובה, משום שלעיתים חוגת האלקטרון מתרחשת בכיוון ההפוך להתנהגות החומר הגס יותר, ואפילו באותו אזור פיזי."
                },
                {
                    "par_ref": "58:3.4",
                    "par_pageref": "",
                    "par_content": "ענני המימן הכבירים אכן הינם מעבדות כימיות קוסמיות אמיתיות, ובהם מקופלים כל השלבים של האנרגיה המתפתחת ושל החומר המצוי בתהליכי מטאמורפוזה. פעולות אנרגיה כבירות מתרחשות אף בגזים המצויים בשולי הכוכבים הבינאריים, אשר חופפים לעיתים כה קרובות, ולפיכך מתקיימים בצוותא בצורה נרחבת. ואולם, אף לא אחת מפעילויות האנרגיה העצומות והנרחבות האלה של החלל משפיעה כהוא זה על תופעות החיים המאורגנים – על תאי הפלזמה של הדברים החיים ושל ההוויות החיות. בהחלט נודעת לתנאים האנרגטיים הללו של החלל נגיעה לתנאי הסביבה החיוניים לכינון חיים, ואולם, הם אינם יעילים בהשפעתם על השינויים המאוחרים יותר בגורמים התורשתיים של תאי הפלזמה, כפי שמשפיעות אחדות מקרני האנרגיה הארוכות יותר. החיים השתולים בידי נשאי החיים עמידים לחלוטין בפני כל השטף המדהים הזה של קרינת החלל הקצרה של אנרגיית היקום."
                },
                {
                    "par_ref": "58:3.5",
                    "par_pageref": "",
                    "par_content": "כל התנאים הקוסמיים ההכרחיים הללו היו חייבים להתפתח לכדי מצב נוח, בטרם נשאי החיים היו יכולים להתחיל בפועל בכינון חיים באורנטיה."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "58:4",
            "section_title": "4. העידן של שחר החיים",
            "pars": [
                {
                    "par_ref": "58:4.1",
                    "par_pageref": "",
                    "par_content": "אל לכם להתבלבל בשל העובדה שהיננו מכונים נשאי חיים. היננו מסוגלים לשאת חיים לְפלנטות ואף היננו עושים כן, ואולם לא הבאנו כל חיים שהם אל אורנטיה. החיים של אורנטיה הינם ייחודיים, ומקורם בפלנטה. ספֵירה זו הינה עולם של חיים-מותאמים; כל החיים אשר מופיעים עליה גובשו על-ידינו כאן על הפלנטה; ואין אף עולם אחר בשטניה, ואפילו לא נבאדון כולו, שבו מצוי קיום-חיים הדומה בדיוק לזה של אורנטיה{0}."
                },
                {
                    "par_ref": "58:4.2",
                    "par_pageref": "",
                    "par_content": "סגל נשאי החיים שב לאורנטיה לפני *550,000,000* שנה. אנו ארגנו ואתחלנו את תבניות החיים המקוריות של העולם הזה ושתלנו אותן במימיו מסבירי הפנים של העולם, תוך שיתוף פעולה עם עוצמות רוחניות וכוחות על-פיזיים. מקורם של כל החיים בפלנטה (למעט אישיויות חוץ-פלנטאריות) עד לימיו של קאליגסטיה, הנסיך הפלנטארי, הינו בשלוש שתילות החיים הימיות המקוריות והזהות שלנו, אשר בוצעו בו-זמנית. שלוש שתילות החיים האלה כונו: *המרכזית*, או זו של אירואסיה-אפריקה; *המזרחית*, או זו של אוסטרלואסיה; *והמערבית,* הכוללת את גרינלנד ואת האמריקות{1}."
                },
                {
                    "par_ref": "58:4.3",
                    "par_pageref": "",
                    "par_content": "לפני *500,000,000* שנה חיי הצומח הימיים הפרימיטיביים של אורנטיה היו מבוססים היטב. גרינלנד ומסת היבשה של הקוטב, יחד עם צפון אמריקה ודרומה, החלו את נדידתן הארוכה והאיטית מערבה. אפריקה נעה מעט דרומה, ויצרה בינה לבין גוף האֵם עמק שכיוונו מזרח-מערב, אגן הים התיכון. אנטרקטיקה, אוסטרליה והיבשה שמעידים עליה איי האוקיינוס השקט, נפרדו בדרום ובמזרח ונדדו מאז מרחק ניכר."
                },
                {
                    "par_ref": "58:4.4",
                    "par_pageref": "",
                    "par_content": "שתלנו את הצורה הפרימיטיבית של החיים הימיים במפרציהם הטרופיים המוגנים של הימים המרכזיים של השסע במסת היבשה אשר הלכה ונשברה, שסע אשר כיוונו מזרח-מערב. בביצוע שלוש שתילות של חיים ימיים, מטרתנו הייתה להבטיח כי כל מסת יבשה גדולה תישא עמה חיים, בְּיַמּוֹתֶיהָ אשר מימיהם חמים, הואיל והיבשה נפרדה לאחר מכן. חזינו כי בעידן המאוחר יותר, אשר יגיחו בו החיים היבשתיים, יפרידו אוקיינוסים גדולים של מים בין המסות היבשתיות הנודדות האלה."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "58:5",
            "section_title": "5. נדידת היבשות",
            "pars": [
                {
                    "par_ref": "58:5.1",
                    "par_pageref": "",
                    "par_content": "נדידת היבשות נמשכה. בשל הלחץ הפועל עליו – אשר שיעורו הוא 25,000 טון לאינץ' רבוע – וללחץ הכבידה העצום, הפך גרעין כדור הארץ דחוס ונוקשה כפלדה; ועמוק בתוכו הוא היה ועודנו חם ביותר. עם הירידה מטה אל מתחת לפני השטח, הטמפרטורה הולכת ועולה עד אשר היא מגיעה במרכז כדור הארץ לשיעור מעט גבוה מזה של טמפרטורת פני השטח של השמש."
                },
                {
                    "par_ref": "58:5.2",
                    "par_pageref": "",
                    "par_content": "אלף ושש-מאות הקילומטרים החיצוניים של מסת כדור הארץ מורכבים בעיקר מסוגי סלע שונים. מתחת להם מצויים היסודות המתכתיים הדחוסים והכבדים יותר. במהלך העידנים הקדם-אטמוספיריים המוקדמים היה העולם – במצבו המותך והמחומם מאוד – במצב כמעט נוזלי, כך שהמתכות הכבדות שקעו פנימה אל תוכו. אלה המצויות כיום קרוב אל פני השטח מייצגות את פליטותיהם של הרי געש עתיקים, זרמי לבה נרחבים ומאוחרים יותר, ואת מרבצי המטאורים של הזמן החדש יותר."
                },
                {
                    "par_ref": "58:5.3",
                    "par_pageref": "",
                    "par_content": "עובי הקרום החיצוני עמד על כשישים-וחמישה קילומטרים. קליפה חיצונית זו נתמכה על-ידי ים של בזלת מותכת בעובי משתנה, והיא נחה במישרין על שכבה ניידת של לבה מותכת המוחזקת תחת לחץ גבוה, אך לעולם נוטה לנוע אנה ואנה תוך השוואת הלחצים הפלנטאריים המשתנים, ובכך לייצב את קרום כדור הארץ."
                },
                {
                    "par_ref": "58:5.4",
                    "par_pageref": "",
                    "par_content": "ואפילו כיום ממשיכות היבשות לצוף על-פני ים הבזלת המותך הזה, דמוי-הכרית, אשר לא התקשה. אלמלא הגנה זו, היו רעידות האדמה החזקות יותר מזעזעות את העולם ומרסקות אותו לכדי שברים, פשוטו כמשמעו. רעידות אדמה נגרמות בשל החלקתו ותזוזתו של הקרום החיצוני המוצק, ולא על-ידי הרי געש."
                },
                {
                    "par_ref": "58:5.5",
                    "par_pageref": "",
                    "par_content": "כאשר שכבות הלבה של קרום כדור הארץ מתקררות, הן יוצרות שחם (גרניט). הדחיסות הממוצעת של אורנטיה הינה מעט יותר מפי חמש-וחצי מזו של מים; דחיסותו של השחם הינה פחות מפי שלושה יותר מזו של מים. דחיסותה של ליבת כדור הארץ גדולה פי שתים-עשרה מזו של מים."
                },
                {
                    "par_ref": "58:5.6",
                    "par_pageref": "",
                    "par_content": "קרקעיוֹת הימים דחוסות יותר מן המסות היבשתיות, ולפיכך נותרות היבשות מעל לפני המים. כאשר נדחפות קרקעיוֹת הימים אל מעל לפני הים, נמצא כי הן מורכבות בעיקר מבזלת, צורת לבה כבדה יותר מן השחם של המסות היבשתיות. ושוב, אלמלא היו היבשות קלות מקרקעיוֹת האוקיינוס, כי אז הייתה הכבידה מושכת את קצות האוקיינוסים כלפי מעלה אל מעל ליבשה, ואולם אין אנו חוזים בתופעות מעין אלה."
                },
                {
                    "par_ref": "58:5.7",
                    "par_pageref": "",
                    "par_content": "משקל האוקיינוסים מהווה אף הוא גורם בלחץ המוגבר המופעל על קרקעיוֹת הימים. משקלן של קרקעיות הימים הנמוכות יותר, אך הכבדות יותר באופן יחסי, בנוסף למשקל המים אשר מונחים מעליהן, מתקרב למשקלן של היבשות הגבוהות יותר אך הקלות הרבה יותר. ואולם, כל היבשות נוטות לזלוג לתוך האוקיינוסים. הלחץ היבשתי ברמות של קרקעית האוקיינוס עומד על כ-1,400 קילוגרם לסנטימטר רבוע. כלומר, זה עשוי היה להיות הלחץ של מסת יבשה, אילו עמדה כ-5,000 מטר מעל לקרקעית האוקיינוס. לחץ המים בקרקעית האוקיינוס עומד על כ-350 קילוגרמים לסנטימטר רבוע. הפרשי לחצים אלו נוטים לגרום ליבשות להחליק פנימה אל עבר קרקעיות האוקיינוס."
                },
                {
                    "par_ref": "58:5.8",
                    "par_pageref": "",
                    "par_content": "שקיעת קרקעית האוקיינוס במהלך עידני קדם-החיים גרמה לדחיפתה כלפי מעלה של מסת יבשה בודדת, עד לְגובה שבו נטה הלחץ האופקי לגרום לשולֶיהַ המזרחיים, המערביים והדרומיים להחליק מטה במורד, מעל למשטחי הלבה הצמיגיים-למחצה, אל עבר המים המקיפים של האוקיינוס השקט. ודבר זה איזן את לחץ היבשת באופן כה מלא, עד כדי כך שלא נגרם שבר נרחב בחופיה המזרחיים של היבשת האסיאתית העתיקה הזו; ואולם, מני אז מרחף אותו קו חוף מזרחי מעל לתהום מעמקי האוקיינוס הסמוך אליו, ומאיים לצלול אל קברו המימי."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "58:6",
            "section_title": "6. תקופת המעבר",
            "pars": [
                {
                    "par_ref": "58:6.1",
                    "par_pageref": "",
                    "par_content": "לפני *450,000,000* שנה אירע *המעבר מחיי עולם הצומח אל חיי עולם החי.* מטאמורפוזה זו התרחשה במימיהם הרדודים של המפרצים הטרופיים המוגנים ובַלָגוּנוֹת של קווי החוף הארוכים של היבשות ההולכות ונפרדות. והתפתחות זו, אשר הייתה טבועה כולה בתבניות החיים המקוריות, התרחשה באופן הדרגתי. שלבי מעבר רבים התקיימו בין צורות החיים המוקדמות והפרימיטיביות של עולם הצומח ובין האורגניזמים המוגדרים היטב והמאוחרים יותר של עולם החי. ואפילו כיום ממשיך להתקיים עובש המעבר הרירי, וקשה לסווגו הן כצמח והן כבעל חיים.{2}"
                },
                {
                    "par_ref": "58:6.2",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שניתן לעקוב אחר התפתחות חיי עולם הצומח אל תוך חיי עולם החי, ואף-על-פי שנמצאו סדרות מדורגות של צמחים ושל בעלי-חיים אשר מובילות במדורג מן האורגניזמים הפשוטים ביותר ומעלה אל עבר המורכבים והמתקדמים ביותר, לא תוכלו למצוא חוליות מקשרות שכאלה בין החטיבות הגדולות של ממלכת החי, ואף לא בין סוגי בעלי החיים הגבוהים ביותר, אשר קדמו לאדם, לבין שחר האדם של הגזעים האנושיים. לעולם תהיינה חסרות \"חוליות נעדרות\" אלה, כפי שהן מכונות, מהסיבה הפשוטה שמעולם הן לא היו קיימות."
                },
                {
                    "par_ref": "58:6.3",
                    "par_pageref": "",
                    "par_content": "מעידן לעידן מופיעים בעולם החי מינים חדשים מיסודם. הם אינם מתפתחים כתוצאה מהצטברות מדורגת של השתנויות קטנות; הם מופיעים כסדרי חיים מלאים וחדשים, והם מופיעים *לפתע.*"
                },
                {
                    "par_ref": "58:6.4",
                    "par_pageref": "",
                    "par_content": "הופעתם *הפתאומית*של מינים חדשים ושל סדרים מגוּונים של אורגניזמים חיים הינה ביולוגית לגמרי, והיא טבעית לחלוטין. אין שום-דבר על-טבעי הקשור לשינויים הגנטיים הללו."
                },
                {
                    "par_ref": "58:6.5",
                    "par_pageref": "",
                    "par_content": "בעלי-חיים התפתחו בשעה שמליחות האוקיינוסים הגיעה לרמה ההולמת; והיה זה פשוט באופן יחסי לאפשר למי המלח לזרום דרך גופם של בעלי החיים הימיים. ואולם, כאשר האוקיינוסים הגדולים התכווצו ואחוז המלח שבהם עלה בשיעור חד, פיתחו אותם בעלי חיים את היכולת להקטין את מליחות נוזלי גופם באמצעות טכניקות מתוחכמות לשימור מלח, ממש כפי שהאורגניזמים אשר למדו לחיות במים מתוקים סיגלו לעצמם את היכולת לשמר בנוזלי גופם רמה הולמת של נתרן כלורי."
                },
                {
                    "par_ref": "58:6.6",
                    "par_pageref": "",
                    "par_content": "לימוד מאובני הסלע של בעלי החיים הימיים חושף את מאבקי ההסתגלות המוקדמים של האורגניזמים הפרימיטיביים הללו. הצמחים ובעלי החיים לעולם אינם חדלים לערוך את ניסויי ההסתגלות הללו. הסביבה משתנה כל העת, והאורגניזמים החיים עמלים לעולם על-מנת להתאים את עצמם לתנודות הבלתי-פוסקות האלה."
                },
                {
                    "par_ref": "58:6.7",
                    "par_pageref": "",
                    "par_content": "הציוד הפיזיולוגי והמבנה האנטומי של כל סדרי החיים החדשים מתקיימים בתגובה לפעולתו של חוק פיזי; ואולם, מַתת הדעת העוקבת הינה המתת של הרוחות סועדות-הדעת, אשר עולה בקנה אחד עם היכולת המוחית המוּלדת. הדעת, אף-על-פי שהיא איננה תוצר של התפתחות פיזית, תלויה לחלוטין בקיבולת המוח אשר מסופק אך ורק על-ידי התפתחויות פיזיות ואבולוציוניות."
                },
                {
                    "par_ref": "58:6.8",
                    "par_pageref": "",
                    "par_content": "בחלוף כמעט אינספור מחזורים של רווחים והפסדים, של התאמות והתאמות-מחדש, מתנודדים כלל האורגניזמים החיים הלוך ושוב מעידן לעידן. אלו המגיעים לאחדות קוסמית – שורדים, ואילו אלו הנכשלים בהשגת יעד זה פוסקים מלהתקיים."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "58:7",
            "section_title": "7. ספר ההיסטוריה הגיאולוגית",
            "pars": [
                {
                    "par_ref": "58:7.1",
                    "par_pageref": "",
                    "par_content": "הקבוצה העצומה של מערכות סלע אשר היוו את הקרום החיצוני של העולם במהלך עידן שחר החיים, או הפְּרוֹטֶרוֹזוֹאִיקוֹן, אינה מופיעה כעת בנקודות רבות על-פני שטח כדור הארץ. וכאשר קבוצה זו אכן מגיחה מתחת לכל אשר נצבר בעידנים העוקבים, יימצאו בה אך ורק השרידים המאובנים של החיים של עולם הצומח ושל עולם החי הפרימיטיבי המוקדם. כמה מסלעי המשקע העתיקים-יותר הללו מעורבבים עם שכבות אשר נוצרו לאחר-מכן, ולעיתים יימצאו בהם שרידי מאובנים של צורות חיים מוקדמות יותר של עולם הצומח; זאת בעוד שבַּשכבות העליונות ביותר ניתן למצוא לעיתים כמה מן הצורות הפרימיטיביות יותר של אורגניזמים ימיים מעולם החי. ברבים מן המקומות הללו תמצאנה שכבות הסלע העתיקות ביותר והמרובדות האלה, אשר בהן נוכל למצוא – במישרין על-גבי האבן הבלתי-מובחנת העתיקה יותר – מאובנים של החיים הימיים המוקדמים, הן מעולם הצומח והן מעולם החי."
                },
                {
                    "par_ref": "58:7.2",
                    "par_pageref": "",
                    "par_content": "מאובנים מן התקופה הזו מניבים אצות, צמחים דמויי-אלמוגים, פְּרוֹטוֹזוֹאוֹנים פרימיטיביים ואורגניזמי-מעבר דמויי ספוג. ואולם, היעדרם של מאובנים מעין אלו בשכבות הסלע המוקדמות אינו מוכיח בהכרח כי דברים חיים לא התקיימו במקומות אחרים בזמן שכל אלו שקעו. במהלך הזמנים המוקדמים הללו היו החיים דלילים, והם עשו את דרכם אך באיטיות מעל פני האדמה."
                },
                {
                    "par_ref": "58:7.3",
                    "par_pageref": "",
                    "par_content": "המסלע של עידן עתיק זה מצוי כעת על-פני שטח כדור הארץ, או קרוב מאוד אל פני השטח, והוא מכסה כשמינית מפני האדמה הנוכחיים. עוביה הממוצע של אבן מעבָר זו, שכבות הסלע המרובד העתיקות ביותר, הינו כשניים-וחצי קילומטרים. בנקודות מסוימות מגיע עוביין של מערכות סלע אלה עד לכשישה-וחצי קילומטרים, ואולם רבות מן השכבות אשר שויכו לעידן זה משתייכות לתקופות מאוחרות יותר."
                },
                {
                    "par_ref": "58:7.4",
                    "par_pageref": "",
                    "par_content": "בצפון אמריקה – באזורים המזרחיים, המרכזיים והצפוניים של קנדה – שכבת סלע עתיקה ופרימיטיבית זו, הכוללת מאובנים, עולה אל פני השטח. קיימת גם רמה של מסלע זה, המשתרעת למקוטעין בכיוון מזרח-מערב, מפנסילבניה והרי האָדִירוֹנְדָאק מערבה דרך מישיגן, ויסקונסין ומינסוטה. רמות נוספות רצות מניוּ-פאוּנְדְלָנְד לעבר אלבמה ומאלסקה לכיוון מקסיקו."
                },
                {
                    "par_ref": "58:7.5",
                    "par_pageref": "",
                    "par_content": "הסלעים של עידן זה חשופים פה ושם ברחבי העולם; ואולם, אין ביניהם קלים לפירוש מאלו המצויים באזור אגם סוּפִּירִיוֹר ובגרנד קניון של נהר הקולורדו, שם מעידים הסלעים הפרימיטיביים הללו, הקיימים במספר שכבות וצופנים בחובם מאובנים, על תהפוכות ותנודות פני השטח באותם זמנים רחוקים."
                },
                {
                    "par_ref": "58:7.6",
                    "par_pageref": "",
                    "par_content": "שכבת אבן זו – השכבה העתיקה ביותר בקרום כדור הארץ אשר צְפונים בה מאובנים – קוּמטה, קוּפלה ועוותה באופן גרוטסקי כתוצאה מן התהפוכות של רעידות האדמה ושל הרי הגעש המוקדמים. זרמי הלבה של עידן זה הביאו איתם מעְלה, קרוב אל פני השטח של הפלנטה, הרבה ברזל, נחושת ועופרת."
                },
                {
                    "par_ref": "58:7.7",
                    "par_pageref": "",
                    "par_content": "מעטים הם המקומות על פני כדור הארץ שבהם מוצגות הפעילויות האלה בצורה גראפית יותר מאשר בעמק הסֶנְט קרוֹאָה אשר בוויסקונסין. באזור זה נפלטו מאה עשרים-ושבע זרמי לבה רצופים אל פני האדמה, זרמים שלאחריהם שקעה האדמה במים ובשל כך נוצר מרבץ של סלע משקע. אף-על-פי שמרבית השיקוע העליון של הסלע וזרמי הלבה המפרידים ביניהם נעדרים כיום, ואף שתחתיתה של מערכת זו קבורה בעומק האדמה, אף-על-פי-כן, מוצגות כיום לראווה בין שישים-וחמש לשבעים מן הרשומות המרובדות האלה של עידנים שחלפו."
                },
                {
                    "par_ref": "58:7.8",
                    "par_pageref": "",
                    "par_content": "בעידנים המוקדמים הללו, שבהם הרבה מן היבשה הייתה מצויה בסמוך לגובה פני הים, פעמים רבות היא שקעה ולאחר מכן הגיחה שוב. קרום כדור הארץ אך נכנס לתקופת ההתייצבות היחסית המאוחרת שלו. התנודות, העליות והמורדות, של נדידת היבשות המוקדמת יותר, תרמו לתדירות שקיעתן המחזורית של מסות היבשה הגדולות."
                },
                {
                    "par_ref": "58:7.9",
                    "par_pageref": "",
                    "par_content": "בזמנים הללו של החיים הימיים הפרימיטיביים, שקעו אזורים נרחבים של קווי החוף היבשתיים אל מתחת לפני הימים, בשיעורים הנעים ממטרים אחדים ועד לקרוב לקילומטר. הרבה מאבן החול ומהקוֹנְגְלוֹמֵרָטִים מייצגים את הצטברויות המשקע בחופים העתיקים הללו. סלעי המשקע, אשר שייכים לתקופת ריבוד מוקדמת זו, נחים ישירות מעל אותן שכבות, אשר תיארוכן מצביע על זמן קדום בהרבה מהופעת החיים, זמן הופעתו המוקדמת של האוקיינוס הכלל-עולמי."
                },
                {
                    "par_ref": "58:7.10",
                    "par_pageref": "",
                    "par_content": "כמה מן השכבות העליונות של מרבצי סלעי המעבָר הללו מכילים כמויות קטנות של פצלים, או של צִפְחָה בגוונים כהים, אשר מצביעים על נוכחותו של פחמן אורגאני ומעידים על קיומם של אבותיהם הקדמונים של צורות הצומח אשר כיסו את פני הארץ בעידן הקָרבּוֹן, או עידן הפחם, אשר הגיע לאחר מכן. הרבה מן הנחושת המצויה בשכבות הסלע הללו נוצרה בשל שיקוע של מים. ניתן למצוא ממנה בחריצי הסלעים העתיקים יותר, כריכוז של מי הביצה הרדודים של קו חוף מוגן ועתיק כלשהו. מכרות הברזל של צפון-אמריקה ושל אירופה ממוקמים במרבצים ובשיחולים המאוחרים יותר של תקופות המעבר של יצירת החיים, אשר בחלקם מצויים במסלע הבלתי-מרובד העתיק יותר ובחלקם בסלעי הריבוד הללו."
                },
                {
                    "par_ref": "58:7.11",
                    "par_pageref": "",
                    "par_content": "עידן זה חוזה בתפוצתם של החיים ברחבי מימיו של העולם; החיים הימיים התבססו היטב באורנטיה. קרקעיותיהם של הימים היבשתיים הנרחבים והרדודים מתכסות בהדרגה בגידול שופע ועשיר של צמחייה, בעוד שהמים של קווי החוף שוקקים בצורות החיים הפשוטות של עולם החי."
                },
                {
                    "par_ref": "58:7.12",
                    "par_pageref": "",
                    "par_content": "וכלל הסיפור הזה מסופר באופן גראפי מבינות לעמודי המאובנים של \"ספר המסלע\" הגדול של מרשם העולם. ואם אכן תרכשו מיומנות בפירושם של עמודי המרשם הביו-גאולוגי העצום הזה, הם יספרו לכם את האמת לאמיתה. רבות מקרקעיוֹת הימים העתיקים הללו מורמות כעת גבוה אל היבשה, ומרבצים של עידני על-גבי עדינים מספרים את סיפור מאבקי החיים של אותם ימים מוקדמים. אמת ויציב, פשוטו כמשמעו, מאמר המשורר שלכם, אשר טען כי \"העפר אשר למרגלותינו היה פעם חי\"."
                },
                {
                    "par_ref": "58:7.13",
                    "par_pageref": "",
                    "par_content": "] הוצג על-ידי חבר בסגל נשאי החיים של אורנטיה, השוכן כעת בפלנטה.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*עידן חיים-שחר*: בר 1:11-13,20-27.",
        "*החיים התחילו במים*: בר 1:20-21.",
        "*צמחייה לבעלי חיים*: בר 1:9-12,20-25."
    ],
    "paper_title": "כינון החיים באורנטיה",
    "author": "נשא חיים"
}