{
    "paper_index": 109,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "109:0",
            "pars": [
                {
                    "par_ref": "109:0.1",
                    "par_pageref": "",
                    "par_content": "מכוונני המחשבה הינם ילדיה של נתיבת היקום, ואכן, המכווננים הבתוליים חייבים לרכוש ניסיון בעוד שהיצורים בני התמותה צומחים ומתפתחים. ממש כשם שאישיות הילד האנושי מתרחבת על-מנת להכיל את מאבקי הקיום האבולוציוני, כך הולך וצומח המכוונן לעבר גדולה במהלך החזרות לקראת השלב הבא בחיי ההרקעה. ממש כשם שהילד רוכש, באמצעות חיי המשחק והחברה של ראשית ילדותו, את הגמישות ההסתגלותית הנחוצה לפעילויותיו כבגיר, כך גם המכוונן השוכן רוכש כישורים לשלב הבא בחיים הקוסמיים באמצעות התכנון המקדמי בן התמותה והחזרה על הפעילויות הנוגעות לקריירה המורונטית. הקיום האנושי מהווה תקופת תרגול שאותה מנצל המכוונן ביעילות על-מנת להתכונן לאחריויות המוגדלות ולהזדמנויות הרחבות יותר אשר בחיים העתידיים. ואולם, בעודו חי בתוככם, מאמצי המכוונן אינם נוגעים יתר על המידה לענייני החיים החולפים והקיום הפלנטארי. ניתן לומר כי כיום מכוונני המחשבה עורכים חזרות על המציאויות של נתיבת היקום בתוככי הדעת המתפתחת של בני האדם."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "109:1",
            "section_title": "\t1. התפתחות המכווננים",
            "pars": [
                {
                    "par_ref": "109:1.1",
                    "par_pageref": "",
                    "par_content": "בוודאי קיימת תכנית מקיפה ומפורטת לאימונם ולפיתוחם של המכווננים הבתוליים בטרם הם נשלחים מעִם דיווינינגטון, אך למעשה איננו יודעים רבות על אודותיה. ובוודאי אף קיימת מערכת נרחבת לאימונם-מחדש של מכווננים אשר התנסו זה מכבר בשכינה, בטרם ייצאו למשימות חדשות של קשר עם בני-תמותה, אך שוב, למעשה איננו יודעים."
                },
                {
                    "par_ref": "109:1.2",
                    "par_pageref": "",
                    "par_content": "נאמר לי על-ידי מכוונן אשר הפך אישי כי בכל פעם שבן-תמותה אשר בקרבו שוכן-משגוח אינו מצליח לשרוד, עובר המכוונן, עם חזרתו לדיווינינגטון, הכשרה ואימון נרחבים. אימון נוסף זה מתאפשר על-ידי התנסות השכינה בקרב יציר אנוש, והוא תמיד ניתן בטרם מוחזר המכוונן אל העולמות האבולוציוניים של הזמן."
                },
                {
                    "par_ref": "109:1.3",
                    "par_pageref": "",
                    "par_content": "אין תחליף קוסמי להתנסות ממשית של חיים. מושלמות האלוהיות של מכוונן מחשבה אשר זה עתה נוצר, איננה מעניקה בשום צורה שהיא למשגוח מסתורין זה יכולת התנסותית לסעוד. ההתנסות הינה חלק בלתי-נפרד מקיום החיים; זהו הדבר האחד והיחיד אשר שום שיעור של מתת אלוהי לא יוכל לפטור אתכם מן הצורך לרכוש באמצעות *חיים בפועל*. לפיכך, בדומה לכל ההוויות החיות והפועלות בתוך הספֵרה הנוכחית של העליון, חייבים מכוונני המחשבה לרכוש ניסיון; הם חייבים להתפתח מן הקבוצות הנמוכות, חסרות הניסיון, אל הקבוצות הגבוהות והמנוסות יותר."
                },
                {
                    "par_ref": "109:1.4",
                    "par_pageref": "",
                    "par_content": "בתוככי הדעת האנושית חולפים המכווננים דרך קריירה התפתחותית מובחנת; הם אכן משיגים מציאות של הישג אמיתי אשר לנצח נותר שלהם. בהדרגה הם רוכשים כישורים ויכולות של מכוונן, וזאת כתוצאה מכל מגע שהוא עם בני הגזעים החומריים, ובלא תלות בעובדת ההישרדות או אי-ההישרדות של נתיניהם בני התמותה המסוימים. הם אף מהווים שותפים שווים של הדעת האנושית במלאכת טיפוח התפתחות הנשמה האלמותית בעלת יכולת ההישרדות."
                },
                {
                    "par_ref": "109:1.5",
                    "par_pageref": "",
                    "par_content": "השלב הראשון בהתפתחותו של מכוונן מושג בהיתוך עם נשמתו השורדת של בן-תמותה. וכך, בעוד שמטבעכם הנכם מתפתחים פנימה ומעלה, מן האדם אל עבר האל, המכווננים, מטבעם, מתפתחים החוצה ומטה מן האל אל עבר האדם; וכך, לנצח יהא התוצר הסופי של איחוד זה בין אלוהיוּת ואנושיוּת הן בבחינת בן של האדם והן בבחינת בן של האל."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "109:2",
            "section_title": "\t2. מכווננים הפועלים מעצמם",
            "pars": [
                {
                    "par_ref": "109:2.1",
                    "par_pageref": "",
                    "par_content": "נמסר לכם על אודות סיווגם של המכווננים בהתאם לניסיונם – בתוליים, מתקדמים ועליונים. כדאי לכם להכיר גם בסיווג תפקודי מסוים – המכווננים הפועלים מעצמם. מכוונן הפועל מעצמו הוא כזה אשר:"
                },
                {
                    "par_ref": "109:2.2",
                    "par_pageref": "",
                    "par_content": "1. כבר רכש ניסיון נדרש מסוים בחיים המתפתחים של יצור רצוני, או כשוכן ארעי בסוג של עולם שבו מכווננים אך ורק מושאלים לנתיניהם בני התמותה, או בפלנטה שבה מתרחש היתוך בפועל ושבה נכשל בן התמותה בהישרדותו. משגוח שכזה הינו מכוונן מתקדם או עליון."
                },
                {
                    "par_ref": "109:2.3",
                    "par_pageref": "",
                    "par_content": "2. כבר רכש את איזון העוצמה הרוחנית בקרב אדם אשר הגיע למעגל הנפשי השלישי, ואשר הוקצתה לו שומרת שרפית אישית."
                },
                {
                    "par_ref": "109:2.4",
                    "par_pageref": "",
                    "par_content": "3. רכש נתין אשר קיבל את ההחלטה העילאית, והתארס בכנות וברצינות עם המכוונן. המכוונן מתבונן קדימה אל הזמן שבו יקרה ההיתוך בפועל ומקבל את האיחוד כמאורע עובדתי."
                },
                {
                    "par_ref": "109:2.5",
                    "par_pageref": "",
                    "par_content": "4. יש לו נתין אשר התקבל לסגל המילואים של הגורל בעולם אבולוציוני אשר ממנו מרקיעים בני-תמותה."
                },
                {
                    "par_ref": "109:2.6",
                    "par_pageref": "",
                    "par_content": "5. בזמן כזה או אחר שבו ישן בן האדם, התנתק ארעית מן הדעת האנושית אשר בקרבה נכלא, על-מנת לבצע סוג מסוים של קשר, מגע, רישום-מחדש, או כל שירות חוץ-אנושי אחר הקשור למנהל הרוחני של העולם אשר בו הוצב."
                },
                {
                    "par_ref": "109:2.7",
                    "par_pageref": "",
                    "par_content": "6. שרת בעתות משבר בהתנסותו של אדם כזה או אחר, אשר שימש כמשלים החומרי של אישיות רוח אשר הופקדה על מימושו של הישג קוסמי כלשהו הנדרש לשם כלכלתה הרוחנית של הפלנטה."
                },
                {
                    "par_ref": "109:2.8",
                    "par_pageref": "",
                    "par_content": "דומה כי מכווננים הפועלים-מעצמם הינם בעלי שיעור משמעותי של רצון בכל הנוגע לעניינים אשר אינם נוגעים לאישיויות האנושיות שבהן הם שוכנים בפועל, ועל כך מעידים מעלליהם הרבים, הן בקרב הנתינים האנושיים אשר להם הם צמודים והן מחוצה להם. מכווננים מעין אלו משתתפים בפעילויות רבות בעולם, ואולם, לעיתים תכופות יותר הם משמשים כשוכניהם הבלתי-מורגשים של המקדשים הארציים אשר הם בחרו בעצמם."
                },
                {
                    "par_ref": "109:2.9",
                    "par_pageref": "",
                    "par_content": "אין ספק כי סוגי המכווננים הללו, הגבוהים והמנוסים יותר, יכולים לתקשר עם אלו המצויים בעולמות אחרים. ואולם, בעוד שמכווננים הפועלים מעצמם אכן מתקשרים בינם לבין עצמם באופן הזה, הם עושים כן אך ורק ברמות של עבודתם המשותפת ולצורך שימור הנתונים אשר עליהם הם מופקדים, ואשר נחוצים לסעד המכווננים בעולם שבו הם שוהים; זאת אף כי מעת לעת ידוע כי הם פועלים בנושאים בין-פלנטאריים בעתות משבר."
                },
                {
                    "par_ref": "109:2.10",
                    "par_pageref": "",
                    "par_content": "מכווננים עליונים ופועלים-מעצמם יכולים לעזוב את גוף האדם כל אימת שרצונם בכך. השוכנים אינם חלק אורגאני או ביולוגי מחיי בני האדם; הם מתווספים מעליהם כתוספות אלוהיות. הם תוכננו בתכניות החיים המקוריות, אך אינם הכרחיים לשם הקיום החומרי. ואף-על-פי-כן, ראוי לציין כי לאחר שהשתכנו זה מכבר במקדשיהם האנושיים, הם עוזבים אותם רק לעתים רחוקות ביותר, ואפילו תהא זו עזיבה ארעית בלבד."
                },
                {
                    "par_ref": "109:2.11",
                    "par_pageref": "",
                    "par_content": "המכוונים העוסקים בפעילות-העַל הינם אלו אשר השלימו את המשימות אשר הופקדו בידם, והם רק ממתינים להתפרקות הכלי של חיי החומר, או להעתקת הנשמה האלמותית."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "109:3",
            "section_title": "\t3. יחסם של המכווננים לטיפוסים בני-תמותה",
            "pars": [
                {
                    "par_ref": "109:3.1",
                    "par_pageref": "",
                    "par_content": "אופי עבודתם המפורטת של משגוחי המסתורין משתנה בהתאם לטיב משימותיהם, וזאת בתלות בהיותם מכווננים של *קשר* או *מכווננים* של היתוך. מכווננים מסוימים מושאלים באופן זמני למשך חיי נתיניהם; אחרים מוענקים כמועמדים לאישיוּת, ומורשים לעבור היתוך נצחי אם וכאשר נתיניהם שורדים. קיימים אף שינויים קלים בעבודתם של הטיפוסים הפלנטאריים השונים, וכן במערכות שונות וביקומים שונים. ואולם, ככלל, מלאכתם הינה אחידה במידה יוצאת דופן, הרבה יותר מחובותיו של כל אחד מן הסדרים האחרים של ההוויות השמימיות הברואות."
                },
                {
                    "par_ref": "109:3.2",
                    "par_pageref": "",
                    "par_content": "בעולמות פרימיטיביים מסוימים (הקבוצה של סדרה מספר אחת) שוכן המכוונן בדעתו של היצור למטרת אימון התנסותי, ובעיקר על-מנת לחנך את עצמו ולהתקדם בהדרגה. על-פי-רוב נשלחים מכווננים בתוליים לעולמות שכאלה בתקופות הקדומות, עת מתקרבים בני האדם הפרימיטיביים אל עמק ההחלטה, אך כאשר רק מעט מהם, באופן יחסי, עתידים לבחור להרקיע אל הפסגות המוסריות המצויות מעבר לגבעות השליטה העצמית ורכישת האופי אשר נועדו להשיג את הרמות הגבוהות יותר של רוחניות מתגלה. (יחד עם זאת, רבים מאלו אשר נכשלים בהיתוך עם המכוונן אכן שורדים כמרקיעים מותכי-רוח.) בעת החיבור הארעי עם הדעת הפרימיטיבית, מתאמנים המכווננים אימון לא יסולא בפז ורוכשים התנסות נהדרת, אשר לאחר מכן ביכולתם לנצלה לטובת הוויות נעלות יותר בעולמות אחרים. *שום דבר בעל ערך הישרדותי אינו יורד אף פעם לטמיון בכל רחבי היקום הרחב.*"
                },
                {
                    "par_ref": "109:3.3",
                    "par_pageref": "",
                    "par_content": "בעולם מטיפוס אחר (הקבוצה של סדרה מספר שתיים) המכווננים רק מושאלים להוויות בנות התמותה. כאן, המכווננים לעולם לא יוכלו להשיג היתוך של אישיות באמצעות משכן זה, אך הם מעניקים סיוע רב לנתיניהם האנושיים במהלך חייהם בני התמותה, הרבה יותר מפכי שיוכלו להעניק לבני התמותה של אורנטיה. כאן מושאלים המכווננים ליצורים האנושיים למשך תקופת חיים יחידה כְּתבניות עבור הישגיהם הרוחניים הגבוהים יותר, מסייעים זמניים למשימה המסקרנת של הפיכת אופי הישרדותי למושלם. המכווננים אינם שבים לאחר המוות הטבעי; בני-תמותה שורדים אלו משיגים חיי נצח הודות להיתוך עם רוח."
                },
                {
                    "par_ref": "109:3.4",
                    "par_pageref": "",
                    "par_content": "בעולמות כדוגמת אורנטיה (הקבוצה של סדרה מספר שלוש) קיים קשר אמיתי של אירוסין עם המתת האלוהית, קשר של חיים ומוות. אם תשרדו, יתרחש איחוד של נצח, היתוך לעד, אדם ומכוונן יהפכו לאחד."
                },
                {
                    "par_ref": "109:3.5",
                    "par_pageref": "",
                    "par_content": "בעולמות מהסדרה של בני התמותה בעלי שלושת המוחות, המכווננים יכולים להשיג בפועל מגע נרחב הרבה יותר עם נתיניהם במהלך החיים ברי החלוף בהשוואה לטיפוסים בעלי מוח אחד או שני מוחות. ואולם, בקריירה שלאחר-המוות, הטיפוסים בעלי שלושת המוחות מתקדמים ממש כמו הטיפוס בעל המוח הבודד או האנשים בעלי שני המוחות – הגזעים של אורנטיה."
                },
                {
                    "par_ref": "109:3.6",
                    "par_pageref": "",
                    "par_content": "בעולמות של שני מוחות, לאחר שהייתו של בן פרדיס של מתת, רק לעתים רחוקות יוקצו מכווננים בתוליים עבור אנשים בעלי יכולת הישרדות אשר איננה מוטלת בספק. הננו מאמינים כי בעולמות שכאלה כמעט כל המכווננים השוכנים בגברים ובנשים אינטליגנטיים בעלי יכולת הישרדות, משתייכים לטיפוס המתקדם או לטיפוס העליון."
                },
                {
                    "par_ref": "109:3.7",
                    "par_pageref": "",
                    "par_content": "ברבים מן הגזעים האבולוציוניים המוקדמים של אורנטיה התקיימו שלוש קבוצות של הוויות. היו אלו אשר היו כה חייתיים, עד כי הם נעדרו כל יכולת לקבל מכוונן. היו אלו אשר הציגו יכולת בלתי מעורערת לקבל מכווננים, והם אכן קיבלו אותם מיד עם שהגיעו לגיל האחריות המוסרית. והייתה קבוצה שלישית אשר נמצאה בתפר; הייתה להם הקיבולת לקבל מכוונן, אך המשגוחים יכלו לשכון בדעתו של אותו אדם אך ורק אם היחיד ביקש זאת באופן אישי."
                },
                {
                    "par_ref": "109:3.8",
                    "par_pageref": "",
                    "par_content": "ואולם, מכווננים בתוליים רבים שירתו בהתנסות מקדמית רבת ערך באמצעות מגע עם הדעת האבולוציונית של אותן הוויות אשר נפסלו להישרדות, הואיל ומורשתם הינה מאבות קדמונים בלתי-כשירים או נחותים; ובכך הם הוכשרו טוב יותר למשימה מאוחרת יותר בדעת מטיפוס גבוה יותר בעולם אחר."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "109:4",
            "section_title": "\t4. מכווננים ואישיות אנושית",
            "pars": [
                {
                    "par_ref": "109:4.1",
                    "par_pageref": "",
                    "par_content": "צורות התקשורת הבין-אישיות האינטליגנטיות והגבוהות יותר בין בני-אדם מסתייעות במידה רבה במכווננים השוכנים. בעלי-חיים אכן מרגישים תחושות של רעוּת, אך הם אינם משתפים מושגים זה עם זה; הם יכולים להביע רגשות, אך לא רעיונות או אידיאלים. ובני-אדם ממקור חייתי, אף הם אינם מתנסים בקשר אינטלקטואלי מסוג גבוה, או בהתייחדות רוחנית עם רעיהם, עד אשר הוענקו להם מכוונני המחשבה; זאת אף כי כאשר יצורים אבולוציוניים שכאלו מפתחים שפה, הם כבר מצויים בדרך הנכונה לקבלת מכווננים."
                },
                {
                    "par_ref": "109:4.2",
                    "par_pageref": "",
                    "par_content": "בעלי-חיים אכן מתַקשרים זה עם זה באופן גס, אך במגע פרימיטיבי מעין זה מצויה אך מעט *אישיוּת*, אם בכלל. מכווננים אינם מהווים אישיוּת; הם הינם הוויות קדם-אישיוֹת. ואולם, הם מגיעים מעם מקור האישיוּת, ונוכחותם אכן מעצימה את מופעיה האיכותיים של האישיוּת האנושית; ובמיוחד נכון הדבר אם למכוונן הייתה התנסות קודמת."
                },
                {
                    "par_ref": "109:4.3",
                    "par_pageref": "",
                    "par_content": "טיפוס המכוונן נוגע במידה רבה לפוטנציאל הביטוי של האישיות האנושית. במהלך העידנים, רבים מן המנהיגים האינטלקטואליים והרוחניים הגדולים של אורנטיה השפיעו את השפעתם הרבה בעיקר בשל עליונותם ובשל ניסיונם הקודם של המכווננים אשר שכנו בקרבם."
                },
                {
                    "par_ref": "109:4.4",
                    "par_pageref": "",
                    "par_content": "המכווננים השוכנים שיתפו פעולה במידה לא מבוטלת עם השפעות רוחניות אחרות בתהליך התמרתם של צאצאי האדם הפרימיטיביים של ימי קדם והפיכתם של אלו לאנושיים. אילו נסוגו המכווננים השוכנים בדעת של תושבי אורנטיה, כי אז היה העולם חוזר לאיטו אל רבים מן המחזות והמנהגים של בני האדם של התקופות הפרימיטיביות; המשגוחים האלוהיים מהווים אחד מן הפוטנציאלים האמיתיים לשם התקדמותה של הציוויליזציה."
                },
                {
                    "par_ref": "109:4.5",
                    "par_pageref": "",
                    "par_content": "צפיתי במכוונן מחשבה אשר שוכן כעת בדעת באורנטיה, ואשר על-פי רשומות אוורסה שכן לפני-כן בחמישה-עשר מוחות באורוונטון. איננו יודעים אם היו למשגוח זה התנסויות דומות ביקומי-על אחרים, אך אני חושד כי אכן כך הדבר. זהו מכוונן מופלא, והוא מהווה את אחד מן הכוחות היעילים ביותר ובעלי-העוצמה הרבה ביותר באורנטיה לעת הזו. מה שאחרים איבדו, בכך שסירבו לשרוד, מרוויח כעת בן-אדם זה (וכן כלל עולמכם). זה אשר לא ניחן באיכויות הישרדות, יילקח ממנו אף אותו מכוונן מנוסה אשר לו, ולזה אשר ניחן בפוטנציאל לשרוד יינתן אפילו מכוונן זה, בעל ניסיון הקדם, אשר ניתן לפנים לעריק עצל{0}."
                },
                {
                    "par_ref": "109:4.6",
                    "par_pageref": "",
                    "par_content": "במובן מסוים, ייתכן שהמכווננים מקדמים שיעור מסוים של הפרייה הדדית בפלנטה בתחומי האמת, היופי והטוּב. ואולם, רק לעתים רחוקות ניתנות למכווננים שתי התנסויות שכינה באותה פלנטה; לא קיים כעת מכוונן אשר משרת באורנטיה ואשר היה בעולם הזה קודם לכן. אני יודע את אשר אני אומר משום שמצויים ברשותי המספרים שלהם והרשומות על אודותיהם מן הארכיונים של אוורסה."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "109:5",
            "section_title": "\t5. מגבלות חומריות לשכינת מכווננים",
            "pars": [
                {
                    "par_ref": "109:5.1",
                    "par_pageref": "",
                    "par_content": "מכווננים עליונים ופועלים-מעצמם מסוגלים לעתים קרובות לתרום לדעת האנושית גורמים בעלי חשיבות רוחנית, בעת שזו זורמת חופשיה בערוציו המשוחררים, אך המבוקרים, של הדמיון היצירתי. בעתות שכאלה, ולפעמים בזמן השינה, המכוונן מסוגל לעצור את הזרמים המנטאליים, לעצור את הזרימה, ואז להסיט את מצעד הרעיונות; וכל אלו נעשים על-מנת לגרום להתמרות רוחניות מעמיקות במדרגות הגבוהות יותר של מוּדעוּת-העַל. וכך מכוּונים כוחותיה של הדעת, והאנרגיות שלה, באופן מלא יותר עם סולם צלילי המגע של הרמה הרוחנית בהווה ובעתיד."
                },
                {
                    "par_ref": "109:5.2",
                    "par_pageref": "",
                    "par_content": "לעיתים ניתן להאיר את הדעת, לשמוע את הקול האלוהי אשר דובר ברציפות בתוככם, כך שתוכלו להיות מודעים באופן חלקי לחכמה, לאמת, לטוּב וליופי אשר הינם מנת חלקה של האישיות הפוטנציאלית השוכנת בקרבכם כל עת{1}."
                },
                {
                    "par_ref": "109:5.3",
                    "par_pageref": "",
                    "par_content": "ואולם, לעתים קרובות קורה שהנטיות המנטאליות הבלתי-יציבות שלכם, אשר משתנות במהירות, משבשות את תכניותיהם של המכווננים וקוטעות את עבודתם. מלאכתם מופרעת לא רק בשל טיבם המולד של הגזעים האנושיים, אלא גם מתעכבת במידה רבה בשל הדעות אשר גיבשתם זה מכבר, הרעיונות אשר התבססו אצלכם ודעותיכם הקדומות משכבר הימים. בשל המגבלות האלה, פעמים רבות מגיחות אל תוך התודעה רק יצירותיהם הבלתי-מוגמרות, ויוצא שבלבול המושגים הינו בלתי-נמנע. לפיכך, כאשר תבחנו מצבים מנטאליים, הדבר הבטוח הינו לבחון כל מחשבה או כל התנסות כשלעצמה וכפי שהיא בבסיסה, ולהתעלם מכל מה שהיה עשוי להיות."
                },
                {
                    "par_ref": "109:5.4",
                    "par_pageref": "",
                    "par_content": "הבעיה הגדולה בחיים הינה התאמתן של נטיות החיים הקדומות לדרישותיהם של הדחפים הרוחניים המופעלים על-ידי נוכחותו האלוהית של משגוח המסתורין. בעוד שבקריירה ביקום וביקום-העל לא יוכל שום אדם לשרת שני אדונים, בחיים אשר אותם אתם חיים כעת באורנטיה חייב כל אדם לשרת שני אדונים בהכרח. הוא חייב להתמחות באמנות הפשרה האנושית בת-החלוף, בעודו נשבע אמונים מבחינה רוחנית לאדון אחד בלבד; וזוהי הסיבה שבעטיה כה רבים נכשלים ונופלים, מתעייפים ונופלים קורבן למתח הכרוך במאבק האבולוציוני{2}."
                },
                {
                    "par_ref": "109:5.5",
                    "par_pageref": "",
                    "par_content": "אף כי המורשות התורשתיות של הכישורים המוחיים ושל שליטת-העל האלקטרוכימית פועלות שתיהן, על-מנת להגדיר את ספֵרת הפעילות היעילה של המכוונן, לעולם לא תוכל שום מגבלה תורשתית (בדעת רגילה) למנוע, בסופו של דבר, את ההישג הרוחני. התורשה עלולה להפריע לקצב כיבושהּ של האישיות, אך לא תמנע את השלמתה, לבסוף, של הרפתקת ההרקעה. אם תשתפו פעולה עם המכוונן שלכם, במוקדם או במאוחר תפַתֵח המתת האלוהית את הנשמה האלמותית, ולאחר שתעבור עמה היתוך, תציג את היצור החדש בפני בן המאסטר הריבון של היקום המקומי, ובסופו של דבר בפני אבי המכווננים אשר בפרדיס."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "109:6",
            "section_title": "\t6. השתמרות ערכי אמת",
            "pars": [
                {
                    "par_ref": "109:6.1",
                    "par_pageref": "",
                    "par_content": "מכווננים אף-פעם אינם נכשלים; שום דבר בעל ערך הישרדותי לעולם אינו אובד; כל ערך בעל משמעות בקרב כל יצור רצוני מובטח כי ישרוד, בלא תלות בהישרדותה או אי-הישרדותה של האישיות אשר גילתה את המשמעות או העריכה אותה. וכך הוא הדבר, בן-תמותה עלול לדחות את ההישרדות; ועדיין, התנסות החיים איננה יורדת לטמיון; המכוונן הנצחי נושא עמו את ההיבטים הראויים של חיים מעין אלה של כישלון לכאורה, לוקח אותם לעולם אחר ושם מעניק את המשמעויות האלה, אשר שרדו, לדעת אנושית אחרת מטיפוס גבוה יותר, דעת בעלת יכולת הישרדות. שום התנסות ראויה לעולם אינה מתרחשת לשווא; משמעויות אמת או ערכים אמיתיים לעולם אינם אובדים."
                },
                {
                    "par_ref": "109:6.2",
                    "par_pageref": "",
                    "par_content": "ככל שהדבר הנוגע למועמדים להיתוך, אם משגוח המסתורין ננטש בידי שותפו האנושי, אם השותף האנושי מסרב להמשיך בנתיבת ההרקעה, כי אז, משהוא משוחרר על-ידי המוות הטבעי (או לפני כן), נושא המכוונן עמו את כל מה שהינו בעל ערך הישרדותי, ואשר התפתח בדעתו של אותו יצור בלתי-שורד. אם שוב ושוב מכוונן איננו מצליח להשיג אישיות של היתוך בשל אי-הישרדותם, בזה אחר זה, של נתיניו האנושיים, ואם משגוח זה יהפוך לאחר מכן לאישי, כי אז כל הניסיון אשר נרכש בעת ששכן ושלט בדעת כלל האנשים הללו, יהפוך לקניין בפועל של מכוונן זה אשר הפך זה עתה לאישי, וזה יוכל ליהנות מן הקניין הזה ולהשתמש בו במהלך כל עידני העתיד. מכוונן אישי מסדר זה הינו אוסף משולב של כלל תכונות ההישרדות של כל היצורים אשר אירחו אותו בעבר."
                },
                {
                    "par_ref": "109:6.3",
                    "par_pageref": "",
                    "par_content": "כאשר מכווננים בעלי התנסות ממושכת ביקום מתנדבים לשכון בקרב בנים אלוהיים במשימות המתת שלהם, הם יודעים אל נכון כי לא לעולם ניתן להשיג הישג של אישיות באמצעות שירות זה. אך לעיתים קרובות מעניק אבי הרוחות אישיות למתנדבים הללו ומכוֹנן אותם כמנהלים של בני מינם. אלה הן האישיויות אשר מקבלות אחר כבוד את הסמכות בדיווינינגטון. והטבע הייחודי שלהם מגלם את פסיפס האנושיות של התנסויותיהם הרבות בשכינה בבני-תמותה, כמו גם את רישום הרוח של אלוהיותו האנושית של בן פרדיס של מתת בשעת במתת האחרונה שלו."
                },
                {
                    "par_ref": "109:6.4",
                    "par_pageref": "",
                    "par_content": "את הפעילויות של המכווננים ביקום המקומי שלכם מכווין המכוונן האישי של מיכאל מנבאדון, אותו משגוח אשר הנחה אותו צעד אחר צעד כאשר חי את חייו כבן האנוש ישוע בן יוסף. מכוונן יוצא-דופן זה נשאר נאמן למשימתו, ומשגוח אמיץ זה הנחה בחכמה את הטבע האנושי, כאשר תמיד הכווין את דעתו האנושית של בן פרדיס לבחור בנתיב הרצון המושלם של האב. מכוונן זה שירת לפני כן עם מאקיוונטה מלכי-צדק בימי אברהם, ועסק במעללים מופלאים, הן לפני שכינה זו והן בין שתי התנסויות המתת האלה."
                },
                {
                    "par_ref": "109:6.5",
                    "par_pageref": "",
                    "par_content": "מכוונן זה אכן ניצח בדעתו של ישוע – אותה הדעת אשר בכל אחד ממצבי החיים החוזרים ונשנים שמרה על הקדשה מסורה לעשיית רצון האב, באומרה, \"אַךְ לֹא כִּרְצוֹנִי, כִּי אִם כִּרְצוֹנֶךָ יְעֲשֶׂה{3}{4}.\" הקדשה נחושה שכזו הינה הדרכון האמיתי אל מחוץ למגבלות הטבע האנושי ואל סופיוּת ההישג האלוהי."
                },
                {
                    "par_ref": "109:6.6",
                    "par_pageref": "",
                    "par_content": "אותו מכוונן ממש משקף כעת את הטבע הבלתי-נתפש של אישיותו האנושית הכבירה של ישוע בן יוסף, זו שלפני הטבילה, וכן את הרישום הנצחי והחי של הערכים הנצחיים והחיים אשר יצר הכביר שבכל אנשי אורנטיה, מתוך הנסיבות הצנועות של חיים פשוטים, אשר נחוו תוך מיצוי מלוא הערכים הרוחניים אשר אותם ניתן להשיג בַּהתנסות בת התמותה."
                },
                {
                    "par_ref": "109:6.7",
                    "par_pageref": "",
                    "par_content": "כל מה שהוא בעל ערך תמידי, ואשר מופקד בידי מכוונן, מובטח כי ישרוד לנצח. במקרים מסוימים שומר המשגוח על קניין זה על-מנת להעניק אותו לדעת אנושית אחרת אשר בה ישכון בעתיד; במקרים אחרים, בשעה שהוא הופך לאישי, מוחזקות המציאויות השמורות האלה אשר שרדו בנאמנות לשם ניצול עתידי בשירות אדריכלי יקום האב."
                }
            ],
            "subsections": [
                "המכוון ששכן בישוע"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "109:7",
            "section_title": "\t7. ייעוד המכווננים האישיים",
            "pars": [
                {
                    "par_ref": "109:7.1",
                    "par_pageref": "",
                    "par_content": "איננו יודעים לומר אם רסיסי אב אשר אינם מכַווננים יכולים להפוך לאישיים, ואולם נמסר לכם כי אישיוּת הינה המתת אשר נותן האב האוניברסאלי מרצונו החופשי הריבוני. ככל שאנו יודעים, רסיס האב מטיפוס מכוונן משיג אישיוּת אך ורק באמצעות רכישת תכונות של אישיוּת דרך שירות של סעד להוויה אישית. ביתם של המכווננים הללו, אשר הפכו לאישיים, הינו בדיווינינגטון, שם הם מלמדים ומכוונים את עמיתיהם הקדם-אישיים."
                },
                {
                    "par_ref": "109:7.2",
                    "par_pageref": "",
                    "par_content": "מכוונני המחשבה אשר הפכו אישיים הינם הגורמים המייצבים והמפצים הבלתי-מוגבלים, הבלתי-מוקצים והריבוניים, של יקום היקומים עצום הממדים. הם משלבים בין התנסות היצור להתנסות הבורא – בין הקיומי להתנסותי. הם הינם הוויות אחודות של זמן ושל נצח. בממשל היקום, הם מאגדים בין הקדם-אישי לאישי."
                },
                {
                    "par_ref": "109:7.3",
                    "par_pageref": "",
                    "par_content": "מכווננים אשר הפכו אישיים הינם מנהליהם החכמים-בכל ובעלי-העוצמה של אדריכלי יקום האב. והם משמשים כסוכנים האישיים של מלוא הסעד של האב האוניברסאלי – הסעד האישי, הקדם-אישי והעל-אישי. הם הינם סועדיהם האישיים של יוצא-הדופן, הבלתי-רגיל והבלתי-צפוי, ברחבי כלל מחוזות הספֵרות הטרנסצנדנטאליות המוּחלטוֹפיוֹת של תחומי האל המֵרבי, ואפילו עד לרמות של האל המוחלט."
                },
                {
                    "par_ref": "109:7.4",
                    "par_pageref": "",
                    "par_content": "הם הינם ההוויות הבלעדיות של היקומים, אשר כוללות בתוככי הווייתן את כלל מערכות היחסים הידועות של האישיוּת; הם אישיים-בכל – הם הווים לפני אישיוּת, הם הינם אישיוּת, והם הווים לאחר אישיוּת. הם סועדים את אישיותו של האב האוניברסאלי בנצח העבר, בנצח ההווה ובנצח העתיד."
                },
                {
                    "par_ref": "109:7.5",
                    "par_pageref": "",
                    "par_content": "אישיוּת קיומית מן הסדר האינסופי והמוחלט הוענקה מטעם האב האוניברסאלי לבן הנצחי, ואולם הוא בחר לשמור לשם סעדו שלו את האישיות ההתנסותית מן הסוג של המכוונן אשר הפך לאישי ואשר מוענק למכוונן הקדם-אישי הקיומי; וכך שניהם מיועדים לאישיות-העל העתידית הנצחית של הסעד הטרנסצנדנטאלי במחוזות המוחלטופיים של המֵרבי, העליון-מרבי, ואפילו אל עבר הרמות של המרבי-מוחלט."
                },
                {
                    "par_ref": "109:7.6",
                    "par_pageref": "",
                    "par_content": "המכווננים אשר הפכו לאישיים נראים אך רק לעיתים רחוקות באופן נרחב ביקומים. לעיתים הם נועצים עם עתיקי היומין, ולעיתים מגיעים מכוונניהם האישיים של הבנים הבוראים מן הסדר השביעי אל עולמות המטה של הקונסטלציות, על-מנת להיוועד עם השליטים הווֹרוֹנְדאדקים."
                },
                {
                    "par_ref": "109:7.7",
                    "par_pageref": "",
                    "par_content": "בשעה שהצופה הפלנטארי הוורונדאדקי של אורנטיה – הנאמן הגבוה ביותר אשר קיבל על עצמו זה מכבר את יורשות העצר של מצב החירום בעולמכם – הפעיל את סמכותו בנוכחות המושל הכללי של הפלנטה, הוא החל את שלטון החירום שלו ועמו מלוא אנשי הסגל אשר אותם בחר. הוא הקצה מיד לכל עמיתיו ולכל עוזריו את משימותיהם הפלנטאריות. ואולם, הוא לא בחר את שלושת המכווננים אשר הפכו לאישיים, ואשר הופיעו לצדו ברגע שבו קיבל לידיו את יורשות העצר. הוא אפילו לא ידע שהם עתידים להופיע כך, לפי שנוכחות אלוהית שכזו לא התממשה בעת יורשות העצר הקודמת. והמושל יורש העצר הגבוה ביותר לא הועיד שירות לשלושת המכווננים המתנדבים הללו אשר הפכו לאישיים, ואף לא הקצה להם משימות. אף-על-פי-כן, שלושת ההוויות הכול-אישיוֹת האלה היו בין ההוויות השמימיות הפעילות ביותר מקרב הסדרים הרבים של הוויות שמימיות אשר שירתו אז באורנטיה."
                },
                {
                    "par_ref": "109:7.8",
                    "par_pageref": "",
                    "par_content": "מכווננים אשר הפכו לאישיים מעניקים מגוון רחב של שירותים לסדרים רבים של אישיויות ביקום, ואולם איננו מורשים לשוחח על הסעדים הללו עם יצורים אבולוציוניים משוּכָּנֵי-מכוונן. האלוֹהוּיוֹת האנושיות יוצאות הדופן האלה נמנות עם האישיויות הראויות ביותר לציון בכלל היקום המקיף, ואיש אינו מעז לנבא מה תהיינה משימותיהן העתידיות."
                },
                {
                    "par_ref": "109:7.9",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי שליח בודד של אורוונטון.]"
                }
            ],
            "subsections": [
                "ישויות כל-אישיות"
            ]
        }
    ],
    "footnotes": [
        "*כל מי שיש לו, יינתן, אבל אם לא...*: מתי 13:12; מתי 25:29; מר 4:25; לו 8:18; לו 19:26.",
        "*הארה*: הק א׳ 2:6-16.",
        "*אין אדם יכול לשרת שני אדונים*: מתי 6:24; לו 16:13.",
        "*ישוע עשה את רצונו של אבא*: יוח 4:34; יוח 5:30; יוח 6:38-40; יוח 15:10; יוח 17:4.",
        "*לא הרצון שלי, אלא של אבא*: מתי 26:39,42,44; מר 14:36,39; לו 22:42."
    ],
    "paper_title": "יחסם של מכוונני המחשבה ליצורים ביקום",
    "author": "שליח בודד"
}