{
    "paper_index": 178,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "178:0",
            "pars": [
                {
                    "par_ref": "178:0.1",
                    "par_pageref": "",
                    "par_content": "ישוע התכוון לבלות יחד עם שליחיו וכמה תלמידים נאמנים ומסורים את יום חמישי זה, יומו החופשי האחרון כבן אלוהי שהתגשם בגוף. מעט לאחר ארוחת הבוקר, הוביל אותם לפינה נסתרת מרחק קצר מעל למחנה שלהם, שם לימד אותם אמתות חדשות רבות. אף כי ישוע נשא דרשות אחרות באזני השליחים בשעות המוקדמות של הערב, שיחה זו של בוקר יום חמישי הייתה שיחת הפרידה שלו מן השליחים והתלמידים הנבחרים, יהודים וגויים כאחד. כל השניים עשר פרט ליהודה היו נוכחים. פטרוס, כמו גם כמה שליחים אחרים, ציינו את היעדרו, וכמה מהם סברו שישוע שלח אותו לירושלים לטפל בעניין כלשהו, ככל הנראה בקשר לחגיגות הפסח הממשמשות. יהודה לא שב למחנה עד לאמצע שעות אחר הצהריים, מעט לפני שישוע הוביל את השניים עשר לירושלים, לסעודה האחרונה."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "178:1",
            "section_title": "1. הדרשה על היות בנים ועל אזרחות",
            "pars": [
                {
                    "par_ref": "178:1.1",
                    "par_pageref": "",
                    "par_content": "במשך יותר משעתיים, שוחח ישוע עם כחמישים מתלמידיו הנאמנים וענה על שתיים עשרה שאלות הנוגעות לקשר בין מלכות השמים למלכויות העולם הזה, וכן לקשר בין היות האדם בן האלוהים לבין היותו אזרח של ממשלות הארץ. במונחים של היום, ניתן לסכם ולהציג דרשה זו כך:"
                },
                {
                    "par_ref": "178:1.2",
                    "par_pageref": "",
                    "par_content": "מכיוון שמלכויות העולם הזה הינן חומריות, הן עשויות לעיתים קרובות להידרש לכוח פיזי כדי להוציא לפועל את החוק ולשמור על הסדר. מאמיני אמת במלכות השמים לא יידרשו להפעיל כוח פיזי. מכיוון שמלכות השמים הינה אחווה רוחנית של בני האל שנולדו מן הרוח, רק ברוח ניתן לקדמה. ההבדל בגישה מתייחס לקשר בין מלכות המאמינים למלכויות הממשל האזרחי ואינו מבטל את זכותן של קבוצות חברתיות של מאמינים לשמור על הסדר ולהשית משמעת על חברים סוררים ובלתי ממושמעים."
                },
                {
                    "par_ref": "178:1.3",
                    "par_pageref": "",
                    "par_content": "אין שום סתירה בין היותכם בנים במלכות הרוח להיותכם אזרחים של ממשל אזרחי או חילוני. על המאמין מוטלת החובה לתת לקיסר את אשר לקיסר ולתת לאל את אשר לאל{0}. לא יכולה להיות כל סתירה בין שתי החובות הללו, האחת חומרית והשנייה רוחנית, אלא אם יתיימר הקיסר לנכס לעצמו את זכויותיו של האל ולתבוע כי יסגדו לו רוחנית, שהוא יהיה מושא הסגידה העליון. במקרה כזה, עליכם לסגוד לאל בלבד ולבקש להאיר את עיניהם של שליטי הארץ הטועים ובכך להוביל גם אותם להכיר ׳באב׳ שבשמים. אל לכם לסגוד רוחנית את שליטי הארץ; באותה המידה, אל לכם להשתמש בכוחות הפיזיים של ממשלות הארץ, אשר ביום מן הימים עשויים שליטיהן להפוך אף הם למאמינים, כדי להרחיב את מלכות הרוח."
                },
                {
                    "par_ref": "178:1.4",
                    "par_pageref": "",
                    "par_content": "מנקודת המבט של הציוויליזציה שמתקדמת, היותכם בנים במלכות תסייע לכם להפוך לאזרחים אידאלים של ממלכות העולם הזה. זאת, משום שהאחווה והשירות הינן אבני היסוד של מלכות השמים. קריאת האהבה של מלכות הרוח תתברר כתרופת נגד יעילה לחיסול דחפי השנאה של אזרחיהן מחרחרי המלחמה הבלתי מאמינים של ממלכות הארץ. אך בנים אלה, אשר דבקים בחומר ומצויים בחשיכה, לעולם לא ידעו את אור רוח האמת שלכם אלא אם תתקרבו אליהם מאוד הודות לשירות הבלתי אנוכי שלכם לחברה, אשר נובע באופן טבעי מפירות הרוח של חווית החיים של כל מאמין יחיד."
                },
                {
                    "par_ref": "178:1.5",
                    "par_pageref": "",
                    "par_content": "כבני תמותה, כבני אדם חומריים, אתם אכן אזרחים של ממלכות הארץ. ראוי לכם להיות אזרחים טובים, טובים אף יותר בשל העובדה שנולדתם מחדש כבני רוח של מלכות השמים{1}. כבנים מוּארֵים-באמונה, כבנים משוחררי-רוח, מוטלת עליכם האחריות הכפולה לשרת את האדם ואת האל, בו בעת שאתם נוטלים על עצמכם מרצונכם חובה קדושה שלישית: לשרת את אחוות המאמינים יודעי-האל."
                },
                {
                    "par_ref": "178:1.6",
                    "par_pageref": "",
                    "par_content": "נאסר לכם לסגוד לשליטים של הזמן, ונאסר עליכם להפעיל כוח גשמי כדי לקדם את מלכות הרוח; אך עליכם להפגין את סעד הצדיקות ולשרות באהבה את המאמינים ואת הבלתי מאמינים כאחד. ׳רוח האמת׳ הכבירה שורה על בשורת המלכות, ובקרוב תשטוף אותה הרוח, אותה אשלח, כל בשר. פירות הרוח, השירות האמתי והאוהב שלכם, הינם המנוף החברתי הכביר אשר ירומם את הגזעים מן החשיכה, ׳ורוח האמת׳ הזו תשמש לכם כמכפיל כוח למנוף."
                },
                {
                    "par_ref": "178:1.7",
                    "par_pageref": "",
                    "par_content": "היו חכמים ונבונים בכל מגעיכם עם השליטים האזרחיים הבלתי מאמינים. הפגינו שיקול דעת ואת יכולתכם ליישב מחלוקות קטנות ולגשר על אי-הבנות פעוטות. נסו בכל דרך אפשרית, כל דרך שאיננה פוגעת בנאמנות שלכם לשליטי היקום, לחיות בשלום עם כולם. היו חכמים כנחשים ותמימים כיונים{2}."
                },
                {
                    "par_ref": "178:1.8",
                    "par_pageref": "",
                    "par_content": "כתוצאה מכך שתהפכו לבנים מוארים של המלכות, תהפכו לאזרחים טובים יותר של הממשלות האזרחיות; כך גם שליטיהן של ממשלות הארץ יהפכו לשליטים אזרחיים טובים יותר כתוצאה מאמונתם בבשורת מלכות השמים. כל מאמין במלכות שדבק בשירות בלתי אנוכי לזולת וסוגד בתבונה לאל יהפוך לאזרח טוב יותר בעולם, ואילו לאזרחים ישרים, אשר מתמסרים בדבקות לחובותיהם בעולם, יהיה קל יותר לשמוע את הרוח הקוראת להם להצטרף כבנים במלכות השמים."
                },
                {
                    "par_ref": "178:1.9",
                    "par_pageref": "",
                    "par_content": "כל עוד שליטי ממשלות הארץ מבקשים להפעיל סמכות דיקטטורית דתית, כל אלה שמאמינים בבשורה זו יכולים לצפות רק לצרות, לרדיפות ואפילו למוות. אך האור שאתם מפיצים בעולם, ואפילו האופן בו תסבלו ותמותו עבור בשורת המלכות, הוא כשלעצמו יאיר לבסוף את העולם כולו וכתוצאה מכך תיפרדנה בהדרגה הדת והפוליטיקה. ההטפה המתמדת לבשורת מלכות זו תניב יום אחד לאומות כולן שחרור, חופש אינטלקטואלי וחירות דתית בלתי תאומן."
                },
                {
                    "par_ref": "178:1.10",
                    "par_pageref": "",
                    "par_content": "תחת הרדיפות שעתידות להתרחש בקרוב מיד אלה ששונאים את בשורת האושר והחירות הזו, אתם תשגשגו והמלכות תצלח. אך בזמנים שלאחר מכן צפויה לכם סכנה איומה משום שרוב בני האדם יתייחסו בחיוב למלכות המאמינים ורבים מן האנשים במקומות הגבוהים יקבלו לכאורה את בשורת מלכות השמים. לימדו לשמור אמונים למלכות גם בימי שלום ושגשוג. אל תפתו את מלאכי השרת שלכם להוליך אתכם בדרכים של קושי אשר מיועדות להציל באהבה את נשמותיכם שהקלוּת הסיחה אותן."
                },
                {
                    "par_ref": "178:1.11",
                    "par_pageref": "",
                    "par_content": "זכרו שמוניתם להטיף לבשורת המלכות – הרצון העילאי לעשות את רצון ׳האב׳ הכרוך בשמחה העילאית של ההכרה באמונה של היותכם בני האל – ואסור לכם לאפשר לדבַר כלשהו להסיח אתכם מחובה זו. תנו לאנושות כולה ליהנות משפע סעד הרוח האוהב שלכם, מן ההתייחדות האינטלקטואלית המאירה שלכם, ומן השירות המרומם שלכם לחברה; אך אל תרשו לדבר מכל המעשים ההומניטריים הללו, ואף לא לכל אלה גם יחד, לתפוש את מקומה של ההטפה לבשורה. הסעד החברתי הכביר הזה הינו תוצאת לוואי של סעדים והתמרות כבירים ועדינים עוד יותר שמחוללת ׳רוח האמת׳ החיה בלבו של מאמין במלכות וגם בשל ההבנה של האדם שאמונתו של אדם שנולד מן הרוח מבטיחה לו יחסי אחווה חיים עם אלוהי הנצח."
                },
                {
                    "par_ref": "178:1.12",
                    "par_pageref": "",
                    "par_content": "אל לכם לקדם את האמת או לבסס את יושרה באמצעות כוחות הממשל האזרחיים או חוקים חילוניים. תמיד מותר לכם לפעול כדי לשנות את דעתו של אדם, אך לעולם אל תעזו להכריח אותו. אל תשכחו את החוק האנושי הגדול של ההוגנות, החוק שלימדתי אתכם בצורתו החיובית: מה שהייתם חפצים שאחרים יעשו לכם, כך עשו לאחרים{3}."
                },
                {
                    "par_ref": "178:1.13",
                    "par_pageref": "",
                    "par_content": "כאשר נקרא מאמין במלכות לשרת את הממשל האזרחי, תנו לו לשרת ממשלה זו כאזרח של העולם של. יחד עם זה, על המאמין להפגין בשירותו האזרחי את כל איכויות האזרחות שהשתבחו בו הודות להארה הרוחנית שמתרחשת בשל החיבור בין דעת בן התמותה לבין רוח אלוהי הנצח השוכנת בהּ. אם אדם בלתי מאמין נמצא ראוי לשרת בתפקיד אזרחי רם, ראוי לכם לבדוק ברצינות אם לא יבשו שורשי האמת בלבכם בשל היעדרם של מי החיים של השילוב בין ההתייחדות הרוחנית לבין השירות לחברה. ראוי לה למודעוּת של היותכם בנים לאל לחזק את כלל השירות שמעניקים בחייהם כל גבר, אישה או ילד אשר קיבלו דחף עצום שכזה לכישורים הטבועים באישיותו האנושית."
                },
                {
                    "par_ref": "178:1.14",
                    "par_pageref": "",
                    "par_content": "אל תהיו מיסטיקנים פסיביים או סגפנים דהויים; אל תהפכו לחולמניים ולנוודים אשר סומכים על ההשגחה העליונה שתספק להם גם את צרכי החיים. אכן, אתם נדרשים להיות עדינים ביחס שלכם לבני תמותה שוגים, סבלניים ביחס שלכם לאנשים בורים, ולגלות סובלנות כשמתגרים בכם; אך עליכם גם להגן באומץ על הצדיקים, להפיץ בעוצמה את האמת ולפעול באגרסיביות להטפה לבשורת המלכות, אפילו עד לקצוות תבל{4}."
                },
                {
                    "par_ref": "178:1.15",
                    "par_pageref": "",
                    "par_content": "בשורת מלכות זו הינה אמת חיה. כפי שאמרתי לכם, היא כמו השמרים בבצק וכמו זרע של חרדל; וכעת, אכריז כי היא כמו הגרעין של יצור חי אשר מדור לדור נותר אותו גרעין חי אך מתפתח ומתבטא באופנים שונים וצומח ומשתנה בהתאם לנדרש ובהתאם לצרכים הייחודים של כל דור ודור{5}{6}. ההתגלות שהצגתי לכם הינה <i>התגלות חיה,</i> ואני רוצה שתישא פירות בכל אינדיבידואל ובכל דור בהתאם לחוקי הצמיחה והגידול הרוחניים, ובהתאם להתפתחות הרוחנית המתואמת. מדי דור ודור, חייבת בשורה זו להפגין חיוניות הולכת וגדלה ולבטא עומק רוחני גדול יותר. אין להתיר לה להפוך לזיכרון קדוש ותו לא, למסורת אודותיי ואודת הימים בהם אנו חיים."
                },
                {
                    "par_ref": "178:1.16",
                    "par_pageref": "",
                    "par_content": "ואל תשכחו: לא התקפנו ישירות ובאופן אישי את האנשים שיושבים על כס משה או סמכותם; רק הצענו להם את האור החדש, אותו הם דחו בנחישות. רק התקפנו אותם כשהוקענו אותם על חוסר נאמנותם הרוחנית לאותן אמתות אותן הם מתיימרים ללמד ועליהן הם מתיימרים לשמור. התנגשנו עם השליטים בדין ועם המנהיגים המוכרים רק כאשר הם הפריעו לנו באופן ישיר במלאכת ההטפה לבשורת המלכות לבני האדם. ואפילו כעת, לא אנו מתקיפים אותם, אלא הם אלה המבקשים להשמידנו. אל תשכחו שהוסמכתם לצאת ולהטיף רק את החדשות הטובות. אל לכם להתקיף את המסורת הישנה; עליכם להוסיף בכישרון את השמרים לתוך האמונות שמקדם. תנו ׳לרוח האמת׳ לעשות את מלאכתה. תנו לעימות להגיע רק כאשר אלה שמתעבים אתכם כופים אותו עליכם. אך כאשר האדם שדבק במכוון בחוסר האמונה תוקף אתכם, אל תהססו להגן בנחישות על האמת שהצילה וקידשה אתכם."
                },
                {
                    "par_ref": "178:1.17",
                    "par_pageref": "",
                    "par_content": "תמיד זכרו לאהוב זה את זה, גם בתוך תהפוכות החיים{7}. אל תריבו עם אחרים, גם לא אם הלא-מאמינים{8}. היו רחומים אפילו כפי אלה שמתעללים ומתעבים אתכם{9}. היו אזרחים נאמנים, אומנים ישרים, שכנים ראויים לשבח, בני משפחה מסורים, הורים מבינים, ומאמינים כנים במלכות אחוות ׳האב׳. תהא רוחי עמכם, מעכשיו ועד לסוף העולם."
                },
                {
                    "par_ref": "178:1.18",
                    "par_pageref": "",
                    "par_content": "השעה הייתה כמעט אחת אחר הצהריים, כאשר סיים ישוע ללמד, והם זבו מיד למחנה שם הכינו דוד ועמיתיו ארוחה עבורם."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "178:2",
            "section_title": "2. לאחר ארוחת הצהריים",
            "pars": [
                {
                    "par_ref": "178:2.1",
                    "par_pageref": "",
                    "par_content": "רק למעטים ממאזיניו של ׳המאסטר׳ ניתנה ההזדמנות להאזין לדרשה שנשא אותו בוקר. מכל המאזינים, היוונים הבינו אותו יותר מכולם. אפילו אחד עשר השליחים התבלבלו מכך שאזכר ממשלות פוליטיות עתידיות ודורות עתידיים של מאמיני המלכות. מרבית מחסידיו המסורים ביותר של ישוע לא הצליחו ליישב בין סיום משימתו על-פני האדמה לבין ההתייחסויות שלו לפעילויות המלכות העתידיות הנרחבות. כמה מן המאמינים היהודים הללו החלו להרגיש שהטרגדיה הגדולה ביותר שהתרחשה מעודה על הארץ ממשמשת ובאה, אך לא הצליחו ליישב בין תחושת האסון המתקרב לבין מצב רוחו העליז והאדיש שלו או הדרשה שנשא בבוקר, במהלכה התייחס שוב ושוב למה שיקרה בעתיד במלכות השמימית אשר תתפרש על פני עידנים זמן ארוכים ותתייחס לממלכות רבות שבארץ."
                },
                {
                    "par_ref": "178:2.2",
                    "par_pageref": "",
                    "par_content": "עד לצהרי היום, ידעו כל השליחים והתלמידים שאלעזר נס בבהלה מבית עניא. הם החלו לחוש את הנחישות המאיימת של שליטי היהודים לשים קץ לישוע ולתורתו."
                },
                {
                    "par_ref": "178:2.3",
                    "par_pageref": "",
                    "par_content": "הודות לפעולתם של סוכניו החשאיים בירושלים, נודעו לדוד זבדיה מלוא הפרטים אודות התקדמותה של התכנית לעצור ולהרוג את ישוע. הוא ידע הכול אודות חלקו של יהודה במזימה, אך מעולם לא גילה זאת למי מהשליחים או התלמידים. מעט לאחר ארוחת הצהריים, לקח את ישוע הצדה והעז לשאול אותו אם ידע – אך לא הצליח לסיים את שלתו. ׳המאסטר׳ הרים את ידו, עצר אותו ואמר: ״כן, דוד, אני יודע את הכול, ואני יודע שאתה יודע, אך וודא שלא תספר על כך דבר לאיש. אל תטיל ספק בכך שבסופו של דבר יתמלא רצון האל.״"
                },
                {
                    "par_ref": "178:2.4",
                    "par_pageref": "",
                    "par_content": "השיחה עם דוד נקטעה בשל הגעתו של שליח מפילדלפיה, אשר הביא מסר מאבנר. לאבנר נודע על המזימה להרוג את ישוע והוא שאל אם לצאת לירושלים. השליח מיהר לשוב לפילדלפיה עם המסר הבא: ״המשך בעבודתך. םא אעזוב את הגוף, הרי זה רק כדי שאוכל לשוב ברוח. לא אטוש אותך. אהיה עמך עד הסוף.״"
                },
                {
                    "par_ref": "178:2.5",
                    "par_pageref": "",
                    "par_content": "בערך באותו הזמן הגיע פיליפוס ׳למאסטר׳ ושאל: ״׳מאסטר׳, זמן הפסח מתקרב, היכן תרצה שנסעד את הסעודה?״ שמע ישוע את שאלתו של פיליפוס וענה: ״לך והבא את פטרוס ויוחנן, ואנחה אתכם ביחס לסעודה שנסעד יחד הערב{10}. בקשר לפסח, על זה תתנו את הדעת לאחר שקודם נעשה זאת.״"
                },
                {
                    "par_ref": "178:2.6",
                    "par_pageref": "",
                    "par_content": "כאשר שמע יהודה את ׳המאסטר׳ מדבר עם פיליפוס על הנושאים הללו, הוא התקרב כדי לשמוע את השיחה. אך דוד זבדיה, אשר עמד בסמוך, ניגש אל יהודה והחל לשוחח איתו בזמן שפיליפוס, פטרוס ויוחנן הלכו הצדה לשוחח עם ׳המאסטר׳."
                },
                {
                    "par_ref": "178:2.7",
                    "par_pageref": "",
                    "par_content": "אמר ישוע לשלושה: ״לכו מיד לתוך ירושלים, וכשתיכנסו בשער תראו אדם שנושא כד מים. הוא ידבר אליכם, ואתם תלכו אחריו. כשיוביל אתכם לבית מסוים, כנסו אחריו ושאלו את בעל הבית הטוב, ׳היכן חדר האורחים שבו יסעד המאסטר עם שליחיו?׳ לאחר שתשאלו, בעל הבית יראה לכם את חדר עליון אשר מוכן ומזומן עבורנו{11}.״"
                },
                {
                    "par_ref": "178:2.8",
                    "par_pageref": "",
                    "par_content": "כאשר הגיעו השליחים לעיר, הם פגשו את האדם עם כד המים ליד השער, הלכו אחריו לביתו של יוחנן מרקוס, שם פגש אותם אבי הנער והראה להם את החדר העליון שהיה מוכן לסעודת הערב{12}."
                },
                {
                    "par_ref": "178:2.9",
                    "par_pageref": "",
                    "par_content": "וכל זה אירע כתוצאה מהבנה מוקדמת בין ׳המאסטר׳ ליוחנן מרקוס, עליה סיכמו בשעות אחר הצהריים של היום הקודם, בזמן ששהו לבדם בגבעות. ישוע רצה להבטיח לעצמו את הסעודה הבלתי מופרעת הזו עם שליחיו, והאמין שאם יהודה יידע עליה מבעוד מועד, הוא עלול לסכם עם אויביו על מעצרו. לכן ערך סיכום בחשאי זה סיכום זה עם יוחנן מרקוס. כך, ליהודה לא נודע מקום המפגש עד לשעה מאוחרת יותר, עד לאחר שהגיע לשם בלוויית ישוע ושאר השליחים."
                },
                {
                    "par_ref": "178:2.10",
                    "par_pageref": "",
                    "par_content": "לדוד זבדיה היו ענייני עסקיים רבים לסגור עם יהודה, וכך מנע ממנו בקלות מלעקוב אחר פטרוס, יוחנן ופיליפוס, כפי שחפץ מאוד לעשות. כאשר נתן יהודה לדוד סכום מסוים לצידה, אמר לו דוד: ״יהודה, לא יהיה זה רעיון טוב אם, לאור הנסיבות, תיתן לי מעט כסף למפרע עבור מה שאצטרך בפועל?״ יהודה חשב לרגע וענה: ״כן, דוד, אני חושב שזה יהיה נבון. למעשה, לאור הנסיבות המאיימות בירושלים, אני סבור שמוטב שאעביר את כל הכסף אליך. הם זוממים כנגד ׳המאסטר׳, ולמקרה שמשהו יקרה לי, ראוי שלא תינזק.״"
                },
                {
                    "par_ref": "178:2.11",
                    "par_pageref": "",
                    "par_content": "וכך קיבל דוד את כל קופת השליחים ואת הקבלות על כל ההפקדות. לשליחים נודע על כך רק למחרת בערב."
                },
                {
                    "par_ref": "178:2.12",
                    "par_pageref": "",
                    "par_content": "שבעה ארבע וחצי אחר הצהריים, שבו שלושת השליחים ומסרו לישוע שהכול מוכן לסעודה. ׳המאסטר׳ התכונן מיד להוביל את שניים עשר שליחיו לאורך הדרך לבית עניא ולתוך ירושלים. זו הייתה הפעם האחרונה בה צעד יחד עם כל השניים עשר."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "178:3",
            "section_title": "3. בדרך לארוחת הערב",
            "pars": [
                {
                    "par_ref": "178:3.1",
                    "par_pageref": "",
                    "par_content": "ושוב, כדי להימנע מן ההמונים שהרו דרך עמק קידרון הלוך ושוב בין המחנה בגת שמנים לירושלים, צעדו ישוע והשניים עשר אל הצלע המערבית של הר הזיתים כדי לפגוש בדרך מבית עניא שמובילה מטה אל העיר. כשהתקרבו למקום בו השתהה ישוע בערבו של היום הקדום כדי לשאת דרשה על חורבן ירושלים, הם עצרו שלא במודע, והתבוננו בדממה מטה אל העיר. מכיוון שהקדימו מעט, ומכיוון שישוע ביקש להימנע מלעבור דרך העיר לפני שקיעת החמה, הוא אמר לעמיתיו:"
                },
                {
                    "par_ref": "178:3.2",
                    "par_pageref": "",
                    "par_content": "״שבו ונוחו ואספר לכם את מה שחייב ועתיד לקרות בקרוב. כל השנים הללו חייתי ביניכם כאח, לימדתי אתכם את האמת אודות מלכות השמים, וגיליתי לכם הרבה מסודותיהּ. ואכן, ׳אבי׳ ביצע פעולות מרהיבות רבות כחלק ממשימתי על-פני האדמה. אתם הייתם עדים לכל אלה ונטלתם חלק בחוויה של פעולה במשותף עם האל{13}. ואתם יכולים להעיד שזה זמן מה אני מזהיר אתכם שעלי לשוב בקרוב למלאכה שהטיל עלי ׳האב׳ לעשותהּ; סיפרתי לכם בפשטות שאני חייב לעזוב את העולם הזה כדי להמשיך בעבודת המלכות{14}. לכן ייחדתי אתכם בגבעות של כפר נחום. כעת, עליכם לקחת את החוויה שחוויתם איתי ולהתכונן לחלוק אותה עם אחרים. ממש כפי ׳שהאב׳ שלח אותי לעולם הזה, אני עתיד לשלוח אתכם לייצג אותי ולסיים המלאכה שהתחלתי{15}."
                },
                {
                    "par_ref": "178:3.3",
                    "par_pageref": "",
                    "par_content": "״אתם מתבוננים כעת מטה בצער אל העיר, כי שמעתם את דברַי המנבאים את קיצה של ירושלים{16}. הזהרתי אתכם מראש לבל תמותו גם אתם כשתחרב ובכך תתעכב ההטפה לבשורת המלכות{17}. בדומה לכך, אני מזהיר אתכם לבל תחשפו שלא לצורך לסכנה כאשר יבואו לקחת את ׳בן האדם׳. אני חייב ללכת, אך עליכם להישאר ולהעיד על הבשורה כשאלך, ממש כפי שהזהרתי את אלעזר לנוס מפני זעם האדם כדי שיוכל לספר על תפארת האל. אם ׳אבי׳ רוצה שאעזוב, לא תוכלו לעשות דבר כדי לסכל את התכנית האלוהית. תהיינה נשמותיכם אמיצות בהגנתן על המלכות בכוח הרוח, אך אל תנסו להגן בטיפשות על ׳בן האדם׳. אינני נזקק לעזרה מאדם כלשהו; ממש כעת עומדים הכן צבאות השמים בסמוך; אך אני נחוש לעשות את רצון ׳אבי׳ שבשמים, ומשום כך עלינו להסכין עם מה שעתיד להתרחש עלינו בקרוב.{18}"
                },
                {
                    "par_ref": "178:3.4",
                    "par_pageref": "",
                    "par_content": "״כאשר תחזו בחורבן העיר, אל תשכחו שכבר באתם בשערי חיי הנצח של שירות עד במלכות השמים, זו אשר לעד מתקדמת, ואפילו בשערי שמי השמים. ראוי לכם לדעת שמשכנות רבים ביקומו של ׳אבי׳ וביקומי שלי, וכי לילדי האור ממתינות להתגלות ערים שבנה האל ועולמות בהם החיים מתנהלים כסדרם בצדיקות ובשמחת האמת{19}{20}{21}. הבאתי את מלכות השמים אליכם כאן אל הארץ, אך אני מכריז באוזניכם כי כל אלה אשר באמונה יבואו בה ויישארו בה הודות לשירות חי של אמת, ודאי יעפילו לעולמות של מעלה וישבו לצידי במלכות הרוח של ׳אבינו׳{22}. אך ראשית, עליכם לשנס מותניים ולהשלים את המלאכה שהתחלתם איתי. ראשית, עליכם להתנסות בקשיים רבים ולחוות צער רב – והמבחנים הללו ממש כעת עומדים לפתחנו – ולאחר שתסיימו את עבודתכם בארץ, תבואו אלי בשמחה, ממש כפי שאני סיימתי את מלאכת ׳אבי׳ על הארץ ואני עתיד לחזור לחיקו{23}{24}{25}.״"
                },
                {
                    "par_ref": "178:3.5",
                    "par_pageref": "",
                    "par_content": "לאחר שסיים ׳המאסטר׳ את דבריו, הוא קם והם כולם הלכו בעקבותיו במורד הר הזיתים ואל תוך העיר. למעט שלושה מן השליחים, איש לא ידע לאן מועדות פניהם כאשר צעדו בסמטאות הצרות והחשיכה החלה לרדת. הם פגשו בהמונים, אך איש לא זיהה אותם או ידע ׳שבן האל׳ צועד בדרכו למפגש האנושי האחרון עם שגרירי המלכות הנבחרים שלו. איש מן השליחים גם לא ידע שאחד מהם כבר חבר לקנוניה לבגוד ׳במאסטר׳ ולמסור אותו לידי אויביו."
                },
                {
                    "par_ref": "178:3.6",
                    "par_pageref": "",
                    "par_content": "יוחנן מרקוס עקב אחריהם כל הדרך אל העיר, ולאחר שבא בשעריה, מיהר דרך רחוב אחר כדי להמתין להם בבית אביו לכשיגיעו לשם."
                }
            ]
        }
    ],
    "footnotes": [
        "*תן לקיסר את הדברים של הקיסר, ולאלוהים את הדברים שהם של אלוהים*: מתי 22:21; מר 12:17; לו 20:25.",
        "*אחריות כפולה: אדם ואלוהים*: הג 6:10.",
        "*חכמים כנחשים וכו'*: מתי 10:16.",
        "*כלל הזהב*: מתי 7:12; לו 6:31. *Golden Rule (negative)*: טו 4:15.",
        "*ועדה גדולה*: מתי 24:14; מתי 28:19-20a; מר 13:10; מר 16:15; לו 24:47; יוח 17:18; השל 1:8b.",
        "*מחמצת בבצק*: מתי 13:33; לו 13:21.",
        "*זרעי חרדל*: מתי 13:31; מר 4:31; לו 13:19.",
        "*אוהבים אחד את השני*: איוב 1:5; איוב 3:11,23; איוב 4:7,11-12,21; וי 19:18,34; מתי 5:43-44; מתי 19:19b; מתי 22:39; מר 12:31,33; לו 10:27; יוח 13:34-35; יוח 15:12,17; הר 13:8-10; הג 5:13-14; הת א׳ 4:9; יע 2:8; פט א׳ 1:22.",
        "*אל תתאמץ עם גברים*: יש 42:1-2; מתי 12:19; טי ב׳ 2:14,24.",
        "*רחמים על מתעלל מרושע*: מתי 5:44; לו 6:28.",
        "*איפה אוכלים את פסח?*: מתי 26:17; מר 14:12; לו 22:8-9.",
        "*עקוב אחר אדם עם כד*: מתי 26:18; מר 14:13-15; לו 22:10-12.",
        "*לחדר העליון*: מתי 26:19; מר 14:16; לו 22:13.",
        "*פועלים יחד*: הק א׳ 3:9.",
        "*ישו חייב לחזור לאבא*: יוח 7:33; יוח 8:21-22; יוח 13:33; יוח 14:2,12,28; יוח 16:10,16-17,28.",
        "*אני שולח אותך כמו שנשלחתי*: מתי 28:19a; מר 16:15; יוח 20:21.",
        "*חורבן בית המקדש צפוי*: מתי 24:1-2; מר 13:1-2; לו 21:5-6.",
        "*שליחים הזהירו לברוח*: מתי 24:15-21; מר 13:14-19; לו 21:20-24.",
        "*ישוע אינו זקוק להגנה מצד אדם*: מתי 26:53.",
        "*לבית אבא יש הרבה מגורים*: יוח 14:2.",
        "*ילדי האור*: לו 16:8; יוח 12:36; הא 5:8; הת א׳ 5:5.",
        "*ערים שנבנו על ידי אלוהים*: הע 11:10.",
        "*פרס על נאמנות*: יוחנן 3:21.",
        "*לעבור צרה*: השל 14:22b.",
        "*ישוע סיים את עבודתו של אבא*: יוח 4:34; יוח 5:36; יוח 17:4; יוח 19:30.",
        "*ישו חייב לחזור לאבא*: יוח 7:33; יוח 8:21-22; יוח 13:33; יוח 14:2,12,28; יוח 16:10,16-17,28."
    ],
    "paper_title": "היום האחרון במחנה",
    "author": "ועדת האמצעיונים"
}