{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "",
                    "par_content": "מעט לאחר שתיים אחר הצהריים ביום שלישי זה, יצא ישוע בלוויית אחד עשר שליחים, יוסף הרמתי, שלושים היוונים ותלמידים אחרים נוספים, הגיע למקדש והחל לשאת את הדרשה האחרונה בחצרות הבית הקדוש. הדרשה נועדה לשמש כפנייתו האחרונה ליהודים וככתב האשמה הסופי של אויביו המושבעים ואלה שעתידים לחסלו – הסופרים, הפרושים, הצדוקים וראשי מנהיגי ישראל. במשך הבוקר כולו נתנה הזדמנות לקבוצות השונות לשאול את ישוע שאלות; בזה אחר הצהריים איש לא אותו דבר."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "",
                    "par_content": "שקט וסדר שררו בחצר המקדש כשהחל ׳המאסטר׳ את דבריו. מאז שהניע ישוע את ההמונים להניס אותם החוצה ביום לפני, לא העזו חלפני הכספים והסוחרים להיכנס שוב למקדש. בטרם החל את הדרשה, התבונן ישוע בחיבה על הקהל שעתיד היה לשמוע את דרשת הפרידה הפומבית שלו, אשר כללה חסד לאנושות בשילוב ההוקעה האחרונה אשר הוקיע את מורי הכזב ומנהיגיו צרי האופק של העם היהודי."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. הדרשה",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "",
                    "par_content": "״זמן רב הייתי עמכם, חציתי את הארץ לאורכה ולרוחבה והטפתי לאהבת ׳האב׳ את ילדי האדם. רבים ראו את האור ובאו מתוך אמונה בשערי מלכות השמים. לצד הלימוד וההטפה, ביצע ׳האב׳ מעשי פלא רבים, ואפילו החייה את המתים{0}. חולים ומדוכאים רבים נרפאו בשל אמונתם; אך כל הטפת האמת הזו&nbsp; וכל הריפוי הזה לא הצליחו לפקוח את עיניהם של אלה אשר מסרבים לראות את האור, אלה הנחושים לדחות בשורת מלכות זו."
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "",
                    "par_content": "״תמיד בהתאם לעשיית רצון ׳אבי׳, ניסינו, אני ושליחי, לחיות בשלום עם אחינו, להתאים עצמנו לדרישותיהן הסבירות של תורת משה ומסורת ישראל. התמדנו לרדוף שלום, אך מנהיגי ישראל לא אבו לכך. עת ידחו את אמת האלוהים ואור השמים, הם מצדדים בשגיאה ובחשכה. לא יוכל לשרור שלום בין האור לחושך, בין החיים למוות ובין האמת לשגיאה."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "",
                    "par_content": "״רבים מכם העז להאמין לתורתי וכבר נהנה מן האושר והחירות שבמודעות להיותכם בנים לאלוהים. אתם תעידו כי הצעתי לכל בית ישראל, גם לאלה שמבקשים כעת להשמידני, את אותה הצעה, להיות בנים לאלוהים. ואילו רק היו פונים ליו ומקבלים את רחמי, אפילו כעת היה ׳אבי׳ מקבל את המורים העיוורים ואת המנהיגים הצבועים הללו. אפילו כעת, אין זה מאוחר מדי לבני עמו לקבל את דברי השמים ולקבל את ׳בן האדם׳."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "",
                    "par_content": "״זמן רב היה ׳אבי׳ רחום כלפי עמו. דור אחר דור שלחנו את נביאינו ללמדם ולהזהירם, ודור אחר דור הרג את המורים הללו, שמן השמים נשלחו. וכעת, הכוהנים הראשיים הנחושים והמנהיגים העקשנים שלכם עתידים לנהוג בדיוק כך. ממש כפי שהורדוס המית את יוחנן, כך אתם מתכוננים להשמיד את ׳בן האדם׳."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "",
                    "par_content": "״כל עוד יש סיכוי שהיהודים יפנו ׳לאבי׳ ויבקשו להיגאל, ימשיך אלוהי אברהם, יצחק ויעקב להושיט את ידיו הרחומות אליכם; אך כאשר תמשיכו שלא להתחרט, עד שתימלא הכוס, כאשר תדחו סופית את רחמיו של ׳אבי׳, תזַנח אומה זו לגורלה, ובמהרה יגיע סופה המר והנמהר. העם אשר נקרא לשמש כאור לגויים, אשר נקרא להדגים כעם יודע-אֵל את תפארת הרוח, הרחיק כל כך מהגשמת זכותו האלוהית עד שמנהיגיכם עתידים כעת לעשות את המעשה המטופש בכל הזמנים, הם מצויים על הסף של דחיית מתת האל לכל בני האדם בכל הזמנים – את התגלות אהבתו של ׳האב׳ שבשמים לכל יצוריו שבארץ."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "",
                    "par_content": "״וכאשר תדחו את התגלות האלוהים לאדם, תינתן מלכות השמים לעמים אחרים, לאלה אשר יקבלוה בשמחה ובאושר. בשם ׳אבי׳ ושולחי, אני מזהיר אתכם שאתם עתידים לאבד את מקומכם כנושאי דגל אמת הנצח וכעם המופקד על חוק אלוה. אני מציע לכם כעת את ההזדמנות האחרונה לקחת צעד אחד קדימה ולהתחרט, ובכך לאותת על כוונתכם לבקש את האל בכל מאודכם, לבוא כילדים קטנים ומתוך אמונה כנה בשערי הביטחון והגאולה של מלכות השמים."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "",
                    "par_content": "״׳אבי׳ פועל זה מכבר לגאולתכם, ובאתי אני לחיות בקרבכם ולהראות לכם אישית את הדרך. רבים מקרב היהודים, השומרונים, ואפילו הגויים האמינו לבשורת המלכות, אך אלה אשר ראוי היה להם להאמין ראשונים, אשר ראוי היה שיצעדו לפנים ויקבלו את אור השמים, אלה ממשיכים בנחישות לסרב להאמין להתגלות אמת האל – באלוהים אשר מתגלה באדם ובאדם אשר מורם אל האל."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "",
                    "par_content": "״היום, באחר הצהריים הזה, עומדים כאן שליחי לפניכם בדממה, אך בקרוב תשמעו את קולותיהם נישאים ברמה בקריאה לגאולה, יקראו לכם להתאחד עם מלכות השמים כבניו החיים של האל. וכעת, אני קורא לשליחי, לתלמידי, כמו גם לשליחים הבלתי נראים אשר עומדים לצדם, להעיד פעם אחת נוספת כי הצעתי לעם ישראל ולשליטיו גאולה והצלה. כולכם רואים כיצד מזלזלים בחסדו של ׳האב׳ וכיצד דוחים את מבשרי האמת. אף-על-פי-כן, אני מתריע בכם שמכיוון שהסופרים והפרושים הללו עדיין יושבים על כס משה, עד אשר ׳העליונים׳ אשר מולכים בממלכות האדם יסלקו לבסוף את האומה הזו ואת השליטים הללו ממקומם, אני מבקש שתשתפו פעולה עם זקני ישראל{2}. אינכם מחויבים להשתתף בתכניותיהם לחסל את ׳בן האדם׳, אך בכל הנוגע לשלומו של עם ישראל עליכם להיות כפופים להם. בכל הנושאים הללו, עשו כפי שיצוו אתכם ומלאו אחר דרישות החוק היבש, אך אל תשתתפו בתוכניות הרשע שלהם. זכרו, זהו חטאם של השליטים: הם אומרים מה טוב אך לא עושים זאת בעצמם. היטב תדעו שהשליטים הללו מעמיסים נטל כבד על כתפיכם, משא כבד מנשוא, ואינם נוקפים אפילו אצבע כדי לסייע לכם לשאת בכובד המשקל. הם דיכאו אתכם בטקסים ושעבדו אתכם במסורות."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "",
                    "par_content": "״יתרה מזאת, השליטים הללו, שמרוכזים רק בעצמם, נהנים לעשות מעשים טובים לעיני כול. הם מגדילים את התפילין ומאריכים את ציציותיהם. הם כמהים לקבל מקום של כבוד בכל סעודה ואת מקומות הכבוד בבתי הכנסת{5}. הם משתוקקים לברכות של כבוד בשווקים, ומבקשים שכולם יקראו להם רבי. ובעת שהם מבקשים שכולם יכבדו אותם, הם פועלים בסתר כדי לגזול את בתי האלמנות ולהרוויח משירותי המקדש. הצבועים האלה מאריכים בתפילה בציבור למראית עין ונותנים צדקה כדי שאחיהם יראו."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "",
                    "par_content": "״ואף כי ראוי לכם לכבד את שליטיכם ומוריכם, אל תקראו לאיש ׳אבא׳ במובן הרוחני, כי יש לכם רק ׳אבא׳, אלוהים{6}. אל תנסו גם להתעלות מעל אחיכם במלכות. זיכרו, לימדתי אתכם כי הַגָּדוֹל בָּכֶם יְהִי לָכֶם לִמְשָׁרֵת. אם תתיימרו לרומם עצמכם חלפני האל, וודאי תושפלו; אך מי שמשפיל עצמו באמת וודאי ירומם. אל תבקשו להלל את עצמכם בחיי היום יום, אלא לפאר את האל. הכפיפו את רצונכם בחכמה לרצונו של ׳האב׳ שבשמים."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "",
                    "par_content": "״אל תטעו במילותיי. איננו רוצה ברעתם של הכוהנים הראשיים והשליטים שממש כעת מבקשים לחסלני; אינני כועס על הסופרים והפרושים שדוחים את תורתי. אני יודע שרבים מכם מאמינים בסתר וכי תצהירו בגלוי על נאמנותכם למלכות כשתבוא שעתי. אך כיצד יצדיקו את עצמם רבניכם, שמתיימרים לשוחח עם אלוהים ואז מתיימרים לדחות ולחסל את זה שבא לגלות את ׳האב׳ בעולם?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים! כִּי סֹגְרִים אַתֶּם מִפְּנֵי הָאָדָם אֵת מַלְכוּת הַשָׁמָיִם רק מפני שאינו בקיא בתורתכם. הֵן אַתֶּם לֹא תבואּו בָהּ ומן הַבָּאִים תמנעו בכל מאודכם מלָבוֹא. אתם עומדים עם הגב לדלתות הגאולה ונלחמים בכל מי שמבקש לבוא בשער{9}."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים! כִּי סוֹבֲבִים אַתֶּם בַּיָּם וּבַיַּבָּשָׁה לְמַעַן גַּיֵּר אִישׁ אֶחָד וְכִי יתגייר, לא תנוחו עד שתַּעֲשׂוּ אוֹתוֹ לְבֶן גיהינום כִּפְלַיִם כָּכֶם{10}."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, הכוהנים הראשיים והשליטים כִּי בֹלְעִים אַתֶּם רכוש העניים ומטילים מס כבד על אלה שמבקשים לעבוד את האל כפי שהם מבינים את מצוות משה! אתם, שמסרבים לרחם, כיצד תוכלו לקוות לרחמים בעולמות הבאים?&nbsp;{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "",
                    "par_content": "אוֹי לָכֶם, מורים כוזבים, מַנְהִיגִים עִיוְורִים! מה ניתן לצפות מאומה בה העיוור מוליך את העיוור? הרי שניהם נופלים לשחת{12}."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם הנשבעים ומעמידים פנים! אתם מוליכים שולל. אתם הָאֹמְרִים הַנִּשְׁבָּע בַּהֵיכָל אֵין זֹאת מְאוּמָה וְהַנִּשְׁבָּע בִּזְהַב הַהֵיכָל חייב.&nbsp;כְּסִילִים וְעִיווְרִים אתם. גם בשקר אינכם עקביים, כִּי מַה הוּא הַגָּדוֹל, אִם הַזָּהָב אוֹ הַהֵיכָל הַמְקַדֵּשׁ לכאורה אֶת הַזָּהָב?&nbsp;וַאֲמַרְתֶּם הַנִּשְׁבָּע בַּמִּזְבֵּחַ אֵין מְאוּמָה; וְהַנִּשְׁבָּע בַּקָּרְבָּן אֲשֶׁר עָלָיו חייב.&nbsp;שוב אתם כעיוורים לאמת, כִּי מַה הוּא הַגָּדוֹל אִם הַקָּרְבָּן אוֹ הַמִּזְבֵּחַ הַמְקַדֵּשׁ אֶת הַקָּרְבָּן? כיצד תוכלו להצדיק צביעות ורמאות שכזו לעיני האל שבשמים?{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, הַסּוֹפְרִים וְהַפְּרוּשִׁים הַחֲנֵפִים כִּי מְעַשְּׂרִים אַתֶּם אֶת הַמִּנְתָּא וְאֶת הַשֶׁבֶת וְאֶת הַכַּמֹּן ובה בעת וַתַּנִיחוּ אֵת הַחֲמוּרוֹת בַּתּוֹרָה - &nbsp;אֶת הַמִּשְׁפָּט, וְאֶת הַחֶסֶד, וְאֶת הָאֱמוּנָה! וְהָיָה לָכֶם לַעֲשׂוֹת אֶת אֵלֶּה וְלֹא לְהַנִּיחַ גַּם אֶת אֵלֶּה. אכן, מַנְהִיגִים עיוורִים אתם; הַמְסַנֲנִים אֵת הַיַּתּוּשׁ וּבֹלְעִים אֵת הַגָּמָל{15}."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, הַסּוֹפְרִים וְהַפְּרוּשִׁים והַחֲנֵפִים! כִּי תקפידו לטהר אֶת הַכּוֹס וְאֶת הַקְּעָרָה מִחוּץ וְתוֹכָן מָלֵא גָּזֵל, גַרְגְּרָנוּת מרמה.&nbsp;אתם לוקים בעיוורון רוחני. אינכם מבינים שעדיף בהרבה לטַהֵר בָּרִאשׁוֹנָה אֶת תּוֹךְ הַכּוֹס לְמַעַן תִּטָּהֵר גַּם-מִחוּץ במה שיישפך? רשעים מגונים אתם! אתם ממלאים כלפי חוץ אחר הפרשנות שלכם למצוות משה בעוד נשמותיכם מלאות באוַן ורצח{16}."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, אלה הדוחים את האמת והחסד! כִּי רבים מכם דומִים לַקְּבָרִים המסוידים, הַנִּרְאִים נָאִים מִחוּץ וְתוֹכָם מָלֵא עַצְמוֹת מֵתִים וְכָל טֻמְאָה.&nbsp;ואתם, שדוחים ביודעין את עצת האל כָּכָה צַדִּיקִים אַתֶּם לְמַרְאֵה עֵינֵי בְנֵי אָדָם וְתוֹכֲכֶם מָלֵא חֲנֻפָּה וָאָוֶן{17}."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "",
                    "par_content": "״אוֹי לָכֶם, מורי הכזב של האומה! כִּי בּוֹנִים אַתֶּם קִבְרֵי הַנְּבִיאִים בעודכם זוממים לחסל את זה עליו דברו. וַתְּיַפּוּ אֶת צִיּוּנֵי קִבְרוֹת הַצַּדִיקִים, ותחמיאו לעצמכם,&nbsp;וַאֲמַרְתֶּם אִם הַיִינוּ בִּימֵי אֲבוֹתֵינוּ לֹא הייתה יָדֵנוּ עִמָּהֶם לִשְׁפֹּך דַּם הַנְּבִיאִים; ואל מול מחשבה צדקנית שכזו אתם מתכוננים לחסל את זה עליו דיברו הנביאים, את ׳בן האדם׳.&nbsp;וְהִנֵּה אַתֶּם מְעִידִים בְּעַצְמְכֶם שֶׁבָּנִים אַתֶּם לְרוֹצְחֵי הַנְּבִיאִים.&nbsp;וּבְכֵן, מַלְּאוּ אַתֶּם סְאַת אֲבוֹתֵיכֶם!{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "",
                    "par_content": "״אוי לכם, ילדי הרשע! יוחנן אכן כינה אתכם&nbsp;נְחָשִׁים יַלְדֵי צִפְעוֹנִים, ואני שואל אֵיךְ תִּמָּלְטוּ מִדִּין הגיהינום שקרא עליכם יוחנן?{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "",
                    "par_content": "״ואפילו כעת אני מציע לכם בשם ׳אבי׳ חסד ומחילה; אפילו כעת אני מושיט יד אוהבת של רעות נצח{20}. ׳אבי׳ שלח אליכם את החכמים ואת הנביאים; את חלקם רדפתם ואת האחרים רצחתם. אז הופיע יוחנן והטיף לבואו של ׳בן האדם׳, ואותו חיסלתם לאחר שרבים האמינו בתורתו. וכעת, אתם מתכוננים להמשיך ולשפוך דם נקי. אינכם מבינים שיום דין נורא יבוא עת דיין כל הארץ יבקשו מעמו דין וחשבון על האופן בו דחו, רדפו וחיסלו את שליחי השמיים הללו? האם לא תבינו שיהא עליכם לתת דין וחשבון על כל דם הצדיקים, למן הנביא הראשון שנרצח ועד לימיו של זכריה, אשר נרצח בין ההיכל למזבח? אם תמשיכו בדרכיכם המרושעות, בֹּא יָבֹא כָּל אֵלֶּה עַל הַדּוֹר הַזֶּה."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "",
                    "par_content": "״יְרוּשָׁלַיִם יְרוּשָׁלַיִם, וילדי אברהם, את ההורגת אֶת הַנְּבִיאִים וְהַסּוקֶלֶת אֶת הַשְׁלוּחִים אֵלֶיהָ, אפילו כעת הייתי מקַבֵּץ אֶת בָּנַיִךְ כתרנגולת הַמְּקַבֶּצֶת אֶת אפרוחיהָ תַּחַת כְּנָפֶיהָ וְלֹא אֲבִיתֶם!{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "",
                    "par_content": "״וכעת אפרד מכם{22}. שמעתם את דברי ואת החלטתכם קיבלתם. אלה שהאמינו בבשורתי בטוחים כעת במלכות האלוהים. לכם, שבחרתם לדחות את מתת האל, אומר כי מעתה לא תראוני מלמד במקדש. עבורכם, תמה מלאכתי. אני הולך כעת עם ילדי והִנֵּה בֵיתְכֶם יֵעָזֵב לָכֶם שָׁמֵם!"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "",
                    "par_content": "ואז סימן ׳המאסטר׳ לחסידיו לצאת מן המקדש{23}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. מעמדם של יהודים אינדיבידואליים",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "",
                    "par_content": "העובדה שמנהיגיו הרוחניים ומורי הדת של העם היהודי דחו בעבר את תורתו של ישוע וזממו להביא למותו האכזר, איננה משפיעה כהוא זה על מעמדו של כל יהודי אינדיבידואל בעיני האל. ואין בכך כדי לגרום לדעה קדומה כלפי יהודי כלשהו, בן תמותה, אצל כל מי שמצהיר על היותו חסיד של ישוע. היהודים, כאומה, כקבוצה חברתית-פוליטית, שילמו את מלוא המחיר הנורא על כך שדחו את ׳נסיך השלום׳. זה מכבר פסקו להיות נושאי הלפיד הרוחני של אמת אלוה לעמי העולם{24}. אך זו אינה סיבה תקפה לרדיפות אותם סבלו צאצאיהם של אותם יהודים קדומים בידי חסידיו הבלתי סובלניים, הבלתי ראויים והגזעניים של ישוע מנצרת, שהיה בעצמו יהודי מבטן ומלידה."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "",
                    "par_content": "פעמים רבות מסתיימת רדיפה בלתי הגיונית ובלתי-נוצרית בסבלם ובמותם של יהודים אינדיבידואליים תמימים וחפים מפשע אשר אבות אבותיהם, בזמנים של ישוע, קיבלו בברכה בשורה זו ואז מתו לא ניד עפעף עבור אותה אמת בה האמינו בלב שלם. איזו עווית של טרור חולפת באותן הוויות שמימיות שמתבוננות במאמיניו לכאורה של ישוע אשר מתפתים לרדוף, להציק ואפילו לרצוח את צאצאיהם של פטרוס, פיליפוס ומתי ושל יהודים אחרים מפלשתינה אשר הקריבו את חייהם כקדושים המעונים הראשונים של בשרות מלכות השמיים!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "",
                    "par_content": "כמה אכזרי ובלתי הוגן הוא לחייב ילדים חפים מפשע לסבול בשל חטאי של אבותיהם, שגיאות עליהן אין להם מושג, ושעליהן לא יוכלו להיחשב אחראיים בשום צורה שהיא! ולעשות את כל המעשים המרושעים הללו בשמו של זה שלימד את תלמידיו לאהוב אפילו את אויביהם! בסיפור הזה, אודות חייו של ישוע, נדרש לתאר את האופן בו אנשים מסוימים, אחיו לעם היהודי, דחו אותו וזממו להביא למותו המביש; אך אנו מזהירים את כל מי שקורא תיאור היסטורי זה לבל ימצא בו הצדקה לשנאה שרוחשים ליהודים אינדיבידואלים או לאופן בו הם חושבים עליהם רבים שמחשיבים עצמם לנוצרים במשך מאות רבות בשנים. אלה המאמינים במלכות, אלה אשר דבקים בתורתו של ישוע, חייבים להפסיק לנהוג שלא כראוי ביהודי היחיד כאילו היה אשם בדחייתו ובצליבתו של ישוע. ׳האב׳ ו׳בנו הבורא׳ מעולם לא הפסיקו לאהוב את היהודים. האלוהים אינו נושא פני איש, והגאולה הינה עבור היהודים והגויים כאחד{25}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. פגישתה הגורלית של הסנהדרין",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "",
                    "par_content": "הפגישה הגורלית של הסנהדרין החלה רשמית בשעה שמונה, בערב שלישי זה. פעמים רבות קודם לכן, ציווה בית הדין העליון של היהודים באופן לא רשמי על מותו של ישוע. פעמים רבות היה גוף משפטי נעלה זה נחוש לעצור את פעולתו, אך מעולם לפני כן לא החליט להביא למעצרו ולמותו בכל מחיר. מעט לפני חצות היום, ביום שלישי זה, ה-4 באפריל, שנת 30 לספירה, הצביעו חברי הסנהדרין בהרכבה באותה העת <i>פה אחד</i> ובאופן רשמי להטיל גזר דין מות על ישוע ואלעזר. זה היה המענה לפנייתו האחרונה של ׳המאסטר׳ לשליטי היהודים במקדש, שעות ספורות קודם לכן, והוא ביטא את הטינה המרה שחשו כלפי כתב האישום הנחוש שגזר ישוע על אותם כוהנים ראשיים ועל הצדוקים הפרושים שלא הביעו חרטה. גזר הדין (אף בטרם המשפט) שנגזר על ׳בן האדם׳ הייתה תגובת הסנהדרין להצעת הרחמים השמימית האחרונה שהוצעה מאז לאומה היהודית בכללותה."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "",
                    "par_content": "מרגע זה ואילך נעזבו היהודים לסיים את תפקידם כאומה בהתאם למעמדם האנושי האישי בקרב עמי אורנטיה. עם ישראל דחה את ׳בן האל׳ אשר כרת ברית עם אברהם, והתכנית להפוך את בני ישראל לנושאי הדגל של אור האמת בעולם התנפצה לרסיסים. הברית האלוהית בוטלה, וקיצה של האומה היהודית התקרב במהירות."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "",
                    "par_content": "מוקדם בבוקר למחרת, קיבלו סוכני הסנהדרין את ההוראות למעצרו של ישוע. הם נצטווו לא לעצור אותו בפומבי. נאמר להם לעצור אותו בחשאי, וכי עדיף לעשות זו בפתאומיות ולעת ליל. הם הבינו שהוא כנראה לא ישוב באותו היום (רביעי) ללמד במקדש והנחו את סוכני הסנהדרין ״להביא אותו לפני בית הדין העליון&nbsp; היהודי לפני חצות של יום חמישי.״"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. המצב בירושלים",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "",
                    "par_content": "עם סיום דרשתו האחרונה של ישוע במקדש, שוב נותרו השליחים מבולבלים ונבוכים. לפני ׳שהמאסטר׳ החל להוקיע בדבריו האיומים את שליטי היהודים, ישוע שב למקדש ולכן כל השניים עשר שמעו את מחציתה השנייה של דרשתו האחרונה של ישוע במקדש. למרבה הצער, יהודה איש-קריות לא שמע את מחציתה הראשונה של דרשת הפרידה. הוא לא שמע את הפעם האחרונה בה הוצע החסד לשליטי היהודים משום שעדיין נועד עם קבוצת צדוקים מסוימת עמה נפגש לארוחת הצהריים, ועמה התייעץ כיצד ראוי לסיים את קשריו עם ישוע ואחיו השליחים. יהודה גמר אומר סופית ולגמרי לנטוש את תנועת הבשורה ולנקות עצמו לגמרי ממנה ממש בזמן שהאזין לכתב האישום האחרון שגזר ישוע על שליטי היהודים. למרות זאת, הוא יצא מן המקדש בלוויית השניים עשר, הלך עמם להר הזיתים ושם, יחד עם אחיו השליחים האזין לדרשה הרת הגורל על חורבן ירושלים וקץ האומה היהודית. הוא נותר עמם באותו ליל שלישי במחנה החדש ליד גת שמנים."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "",
                    "par_content": "ההמונים ששמעו את ישוע נע מהצעת החסד לשליטי היהודים ואל התוכחה הפתאומית, הפוגענית אשר גבלה בהוקעה חסרת-פשרות נותרו המומים ונבוכים. באותו הלילה, בעוד הסנהדרין ישבה וגזרה על ישוע גזר דין מוות, ובעוד ׳המאסטר׳ ישב עם שליחיו עם כמה מתלמידיו בהר הזיתים וניבא את מותה של האומה היהודית, ירושלים כולה עסקה בסתר בסוגיה החשובה היחידה הבאה: ״מה הם יעשו עם ישוע?״"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "",
                    "par_content": "בביתו של ניקודמוס, נפגשו מעל שלושים יהודים רבי השפעה אשר האמינו במלכות בסתר{26}. הם דנו במה ראוי להם לעשות אם וכאשר יפרוץ עימות גלוי עם הסנהדרין. כל הנוכחים החליטו שהם יצהירו בפומבי על נאמנותם ׳למאסטר׳ ברגע בו ישמעו על מעצרו. וכך בדיוק עשו."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "",
                    "par_content": "הצדוקים, אשר השתלטו על הסנהדרין ושלטו בה כעת, רצו לסלק את ישוע בשל הסיבות הבאות:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "",
                    "par_content": "1. הם חששו שהאהדה הלכה וגברה כלפיו בציבור סיכנה את קיומה של האומה היהודית בשל התערבות אפשרית של השלטונות הרומיים."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "",
                    "par_content": "2. הקנאות שלו לרפורמה במקדש פגעה ישירות בהכנסותיהם; טיהור המקדש השפיע על המחזור{28}."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "",
                    "par_content": "3. הם הרגישו אחראיים לשימור הסדר החברתי, וחששו מן ההשלכות של המשך התפשטותה של הדוקטרינה החדשה והמוזרה של ישוע אודות אחוות האדם."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "",
                    "par_content": "הפרושים רצו לחסל את ישוע מסיבות אחרות. הם פחדו ממנו משום ש:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "",
                    "par_content": "1. הוא ביטא התנגדות לאופן המסורתי בו שלטו בעם. הפרושים היו אולטרה-שמרניים, והם התמרמרו מאוד על ההתקפות הקיצוניות לכאורה כנגד הסמכות והיוקרה שלהם כמורי דת."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "",
                    "par_content": "2. הם החשיבו את ישוע כפורע חוק; הוא זלזל לגמרי בשבת ובטקסי דת וחוקים אחרים."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "",
                    "par_content": "3. הם האשימו אותו בכפירה מפני שהתייחס לאלוהים כאל ׳אביו׳."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "",
                    "par_content": "4. וכעת כעסו עליו מאוד בשל הדרשה האחרונה בה הוקיע אותם, היום במקדש, בנחישות בעת שנפרד מכולם{29}."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "",
                    "par_content": "הסנהדרין ציוותה רשמית על מותו של ישוע והוציאה צו למעצרו, ואז, התפזרה בסמוך לחצות הליל של יום שלישי, וקבעה להיפגש למחרת בעשר בבוקר בביתו של כיפא, הכוהן הראשי, לשם גיבוש כתב האישום בשלו יובא ישוע לדין{30}."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "",
                    "par_content": "קבוצה קטנה של צדוקים הציעה, למעשה, להיפטר מישוע ולרצוח אותו, אך הפרושים סרבו בתוקף לתמוך בהצעה מעין זו."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "",
                    "par_content": "וזה היה המצב בירושלים ובקרב תושביה ביום רב מאורעות זה, עוד קהל עצום של הוויות שמימיות רוחש בחרדה מעל לסצינה הארצית רבת החשיבות הזו, ומבקש לעשות דבר מה כדי לסייע ׳לריבון׳ האהוב שלהם אך מנוע מלעשות דבר בשל איסור הממונים עליהם."
                }
            ]
        }
    ],
    "footnotes": [
        "*תחיית המתים*: Jn 11:41-44.",
        "*נרפא באמונה*: Mt 8:5-10,13; Mt 9:27-29; Mt 15:22-28; Mt 20:30-34; Mc 1:40-41; Mc 5:23,36; Mc 7:25-30; Mc 10:46-52; Lc 8:43-48; Lc 18:40-43.",
        "*רוב הבכירים שולטים בממלכות של גברים*: Dn 4:17,25,32; Dn 5:21.",
        "*ציית אפילו למנהיגים עקומים*: Mt 23:3-4.",
        "*נטל כבד משקל*: Lc 11:46.",
        "*מנהיגים רוצים כבוד*: Mt 23:5-7; Mt 23:14; Mc 12:38-40a; Lc 11:43; Lc 20:46-47a.",
        "*אל תקרא לאדם אבא רוחני*: Mt 23:9.",
        "*מי יהיה הגדול ביותר: השרת*: Mt 20:26-27; Mt 23:11; Mc 9:35; Mc 10:43-44; Lc 22:26.",
        "*השפלה תתנשא*: Mt 18:1-4; Mt 23:12; Lc 1:52; Lc 14:11; Lc 18:14.",
        "*אבוי ראשון*: Mt 23:13; Lc 11:52.",
        "*אבוי שני*: Mt 23:15.",
        "*אוי שלישית*: Mt 23:14.",
        "*עיוור מוביל עיוורים*: Mt 15:14; Lc 6:39.",
        "*אוי הרביעית*: Mt 23:16a.",
        "*אוי חמישית*: Mt 23:16b-19.",
        "*אוי השישי*: Mt 23:23-24; Lc 11:42.",
        "*אוי השביעית*: Mt 23:25-26; Lc 11:39-40.",
        "*אוי השמינית*: Mt 23:27-28.",
        "*אוי תשע*: Mt 23:29-32; Lc 11:47-48.",
        "*אוי העשירית*: Mt 23:33.",
        "*הצעת סליחה*: Mt 23:34-36; Lc 11:49-51.",
        "*קינה*: Esd 1:30-32. *קינה על ירושלים*: Mt 23:37; Lc 13:34.",
        "*פרידה עצובה*: Mt 23:38-39; Lc 13:35.",
        "*עזיבת בית המקדש*: Mt 24:1.",
        "*מעמד היהודים*: Ro 10:12.",
        "*אלוהים אינו מכבד אנשים*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*מאמינים סודיים*: Jn 12:42.",
        "*חסידים סודיים להתפרסם*: Jn 19:38-40.",
        "*ניקוי בית המקדש*: Mt 21:12-13; Mc 11:15-17; Lc 19:45-46; Jn 2:14-16.",
        "*סנהדרין כועסת על שיחות פרידה*: Mt 23:1-39; Lc 11:39-53.",
        "*חלקות סנהדרין*: Mt 26:3-5."
    ],
    "paper_title": "הדרשה האחרונה במקדש"
}