{
    "paper_index": 194,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "194:0",
            "pars": [
                {
                    "par_ref": "194:0.1",
                    "par_pageref": "",
                    "par_content": "בערך בשעה אחת, בעת שמאה ועשרים המאמינים התפללו, הם כולם הבחינו בנוכחות מוזרה בחדר. בבת אחת חשו כל התלמידים תחושות חדשות ועמוקות של אושר, ביטחון ואמון רוחני{0}. ומיד לאחר התודעה החדשה הזו של כוח רוחני, הם חשו את הדחף לצאת החוצה ולהטיף לבשורת המלכות ולחדשות הטובות שישוע קם לתחייה מן המתים{1}."
                },
                {
                    "par_ref": "194:0.2",
                    "par_pageref": "",
                    "par_content": "פטרוס קם והכריז שוודאי הגיעה ׳רוח האמת׳ ׳שהמאסטר׳ הבטיח והציע שילכו למקדש ויחלו להכריז על החדשות הטובות שניתנו בידיהם. והם עשו בדיוק את אשר פטרוס הציע."
                },
                {
                    "par_ref": "194:0.3",
                    "par_pageref": "",
                    "par_content": "הגברים הללו הוכשרו והונחו להטיף לכך שהבשורה הינה אבהותו של האל והיות האדם בנו, אבל ממש ברגע הזה, של אושר רוחני וניצחון אישי, החדשות הטובות ביותר, הכבירות ביותר שהגברים הללו יכלו לחשוב עליהן היו <i>העובדה</i> ׳שהמאסטר׳ קם לתחייה. וכך יצאו, מונעים בכוחות שקיבלו מלמעלה, והחלו מטיפים לאנשים את החדשות הטובות – ואפילו לגאולה באמצעות ישוע – אך בלא שהתכוונו לכך, נפלו לפח ושגו בכך שהחליפו כמה מן העובדות הקשורות לבשורה במסר הבשורה עצמה. בלא שהתכוון לכך, פטרוס הוא זה שהוביל לשגיאה הזו, והאחרים הלכו בעקבותיו עד פאולוס, אשר יצר מגרסה חדשה זו של החדשות הטובות דת חדשה."
                },
                {
                    "par_ref": "194:0.4",
                    "par_pageref": "",
                    "par_content": "בשורת המלכות הינה זו: עובדת אבהותו של האל, אליה נלווית האמת הנובעת ממנה, של היות האדם בנו וכול בני האדם אחים. הנצרות, כפי התפתחה מאותו יום ואילך הינה זו: עובדת היותו האל ׳אביו׳ של אדוננו ישוע המשיח, הקשורה להתנסות המאמין-התלמיד בכך שישוע המהולל קם לתחייה."
                },
                {
                    "par_ref": "194:0.5",
                    "par_pageref": "",
                    "par_content": "אין זה מוזר, שהגברים הללו, שהרוח שרתה עליהם, נתלו בהזדמנות הזו כדי לבטא את תחושות הניצחון שלהם על הכוחות שביקשו לחסל את ׳המאסטר׳ ולסיים את השפעות תורתו. בעת שכזו, היה קל יותר לזכור את הקשר האישי שלהם אל ישוע ולשמוח בביטחונם בכך ׳שהמאסטר׳ עדיין היה חי, שחברותם לא תמה ושהרוח אכן באה לשכון בם כפי שהבטיח."
                },
                {
                    "par_ref": "194:0.6",
                    "par_pageref": "",
                    "par_content": "לפתע פתאום, חשו עצמם המאמינים הללו כפי שעברו לעולם אחר, לקיום אחר של אושר, עוצמה ותהילה{2}. ׳המאסטר׳ אמר להם שהמלכות תבוא בעוצמה, וכמה מהם חשבו שהחלו להבין למה התכוון."
                },
                {
                    "par_ref": "194:0.7",
                    "par_pageref": "",
                    "par_content": "וכשלוקחים בחשבון את כל אלה, קל להבין מדוע הגברים הללו החלו להטיף <i>לבשורה חדשה אודות</i> ישוע במקום המסר הקודם אודות אבהותו של האל ואחוות האדם."
                }
            ],
            "subsections": [
                "הבשורה החדשה על ישוע"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "194:1",
            "section_title": "1. דרשת פנטקוסט",
            "pars": [
                {
                    "par_ref": "194:1.1",
                    "par_pageref": "",
                    "par_content": "במשך ארבעים יום התחבאו השליחים. במקרה, היום נחגג חג השבועות, ואלפי מבקרים מכל רחבי העולם היו בירושלים{3}. רבים הגיעו לחד, אך מרביתם שהו בה מאז הפסח. כעת הגיחו השליחים המפוחדים משבועות של בידוד והופיעו באומץ במקדש, שם החלו להטיף למסר החדש אודות המשיח שקם לתחייה. כל התלמידים כולם אף הם היו מודעים לעובדה שקיבלו מתת חדשה של בוננות ועוצמה רוחנית."
                },
                {
                    "par_ref": "194:1.2",
                    "par_pageref": "",
                    "par_content": "בסמוך לשעה שתיים אחר הצהריים, עמד פטרוס באותו המקום בו ׳המאסטר׳ שלו לימד בפעם האחרונה במקדש, ונשא דרשה נלהבת אשר כבשה יותר מאלפיים נשמות{4}. ׳המאסטר׳ עזב, אך לפתע הם גילו שלסיפור אודותיו נודעה השפעה כבירה על העם. אין להתפלא על כך שזה הוביל אותם להמשיך ולהטיף למה שחיזק את המסירות שלהם בעבר לישוע ובה בעת אילץ אנשים להאמין בו. בפגישה נכחו ששה מן השליחים: פטרוס, אנדראס, יעקב, יוחנן ופיליפוס. הם שוחחו במשך יותר משעה וחצי ונשאו דברים ביוונית, בעברית ובארמית כמו גם כמה מילים אפילו בשפות אחרות שהכירו מעט{5}."
                },
                {
                    "par_ref": "194:1.3",
                    "par_pageref": "",
                    "par_content": "מנהיגי היהודים נדהמו לראות את תעוזתם של השליחים, אך הם חששו לגעת בהם בשל מספר המאמינים הגדול בסיפורם."
                },
                {
                    "par_ref": "194:1.4",
                    "par_pageref": "",
                    "par_content": "עד לשעה ארבע וחצי, יותר מאלפיים מאמינים ירדו בעקבות השליחים לבריכת השילוח, שם הטבילו אותם פטרוס, אנדראס, יעקב ויוחנן בשם ׳המאסטר׳{6}. החושך כבר ירד כאשר סיימו להטביל את ההמון הזה."
                },
                {
                    "par_ref": "194:1.5",
                    "par_pageref": "",
                    "par_content": "שבועות היה חג גדול של טבילה, הזמן להתרועע עם הגרים אשר בשער, אותם גויים אשר ביקשו לעבוד את יהוה. לכן, היה קל יותר למספר גדול של יהודים וגויים מאמינים להיטבל באותו היום. בעשותם כן, הם לא התנתקו בשום אופן מן האמונה היהודית. אפילו במשך זמן מה לאחר מכן, המאמינים בישוע היו כת בתוך היהדות. כולם, לרבות השליחים, עדיין מילאו את הדרישות המהותיות במסורת הטקס של היהדות."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "194:2",
            "section_title": "2. החשיבות של פנטקוסט",
            "pars": [
                {
                    "par_ref": "194:2.1",
                    "par_pageref": "",
                    "par_content": "ישוע חי על-פני האדמה ולימד בשורה אשר גאלה את האדם מן האמונה הטפלה שהוא בן השטן ורוממה אותו למעמד המכובד של היותו בן אמונה של האל. המסר של ישוע, כפי שהוא הטיף לו וחי אותו בתקופתו, שימש תרופה יעילה לקשייו הרוחניים של האדם בימים נוסח. וכעת, משעזב הוא עצמו את העולם, הוא שולח במקומו את ׳רוח האמת׳, אשר מתוכננת כדי לשכון בתוך האדם ולנסח מחדש את המסר של ישוע, עבור כל דור חדש, כדי שכל קבוצת חדשה של בני תמותה שתופיע על הארץ תקבל גרסה חדשה ומעודכנת של הבשורה, בדיוק את אותה הארה אישיות ואותן הנחיות קבוצתיות שישמשו תרופה יעילה לקשייו הרוחניים של האדם אשר משתנים ומתחדשים כל העת."
                },
                {
                    "par_ref": "194:2.2",
                    "par_pageref": "",
                    "par_content": "משימתה הראשונה של רוח זו, כמובן, הינה לקדם את האמת ולהפוך אותה לאישית, משום שהבנת האמת מהווה את הצורה הגבוהה ביותר של חירות אנושית. לאחר מכן, תכליתה של רוח זו לחסל את תחושת היתוֹמוּת של המאמין. מכיוון שישוע חי בקרב בני האדם, אילו לא באה ׳רוח האמת׳ לשכון בלבבות בני האדם, היו הם חשים תחושת בדידות{7}."
                },
                {
                    "par_ref": "194:2.3",
                    "par_pageref": "",
                    "par_content": "מתת זו, של רוח ׳הבן׳, מיטיבה להכין את דעתם של כל בני התמותה הרגילים למתת האוניברסלי המאוחר יותר של רוח ׳האב׳ (׳המכוונן׳) לאנושות בכללותה. במובן מסוים, ׳רוח האמת׳ הינה רוחם הן של ׳האב האוניברסלי׳ והן של ׳הבן הבורא׳."
                },
                {
                    "par_ref": "194:2.4",
                    "par_pageref": "",
                    "par_content": "אל תשגו ותצפו לכך שתהיה לכם מודעות שכלית חזקה ביחס ׳לרוח האמת׳ שנשלחה. הרוח לעולם לא יוצרת מודעות לעצמה, רק מודעות למיכאל, ׳הבן׳. מן ההתחלה, ישוע לימד שהרוח לא תדבר על עצמה{8}. ההוכחה לקשר שלכם עם ׳רוח האמת׳, אפוא, לא תימצא במוּדעוּת שלכם אודות רוח זו אלא דווקא בהתנסות שלכם בהתעצמות הקשר עם מיכאל."
                },
                {
                    "par_ref": "194:2.5",
                    "par_pageref": "",
                    "par_content": "הרוח גם באה לסייע לאדם להיזכר בדבריו של ׳המאסטר׳ ולהבינם, כמו גם להאיר ולפרש את חייו עלי אדמות."
                },
                {
                    "par_ref": "194:2.6",
                    "par_pageref": "",
                    "par_content": "לאחר מכן, באה ׳רוח האמת׳ לסייע למאמין להיווכח במציאות של תורת ישוע ושל חייו, אותם חי הוא עצמו בגוף, וכפי שהוא חי מחדש בכל מאמין יחיד, של כל דור ודור של בני אל חדורי רוח."
                },
                {
                    "par_ref": "194:2.7",
                    "par_pageref": "",
                    "par_content": "וכך נדמה ׳שרוח האמת׳ באה כדי להוביל את המאמינים כולם אמת כולה, לידיעה המתרחבת אודות התנסות החיים ולמודעות רוחנית גדלה אודות מציאותה ונצחיותה של עובדת היותו בן מרקיע של האל{9}."
                },
                {
                    "par_ref": "194:2.8",
                    "par_pageref": "",
                    "par_content": "ישוע חי חיים שמגלים אדם הכפוף לרצונו של ׳האב׳, ולא חיי דוגמה שאדם אחר נדרש לנסות לחקות פשוטו כמשמעו. החיים אלה שחי בגוף, יחד עם מותו על הצלב והתחייה שבאה לאחר מכן, הפכו אחר כך לבשורה חדשה אודות הכופר ששולם כדי לרכוש את האדם חזרה מידי הרשע – מהרשעתו של אל שנעלב. ולמרות זאת, אפילו שהבשורה עוותה עד מאוד, עובדה היא שמסר חדש זה אודות ישוע נשא בחובו הרבה מן האמיתות הבסיסיות והשיעורים של בשורת המלכות המוקדמת יותר. וכך, במוקדם או במאוחר, תתגלינה האמיתות הנחבאות הללו, אודות אבהותו של האל ואחוות האדם, ותחוללנה בפועל התמרה של כלל הציוויליזציה האנושית."
                },
                {
                    "par_ref": "194:2.9",
                    "par_pageref": "",
                    "par_content": "אך השגיאות השכליות הללו לא השפיעו בשום צורה על צמיחתם הרוחנית של המאמינים. בתוך פחות מחודש ממתת ׳רוח האמת׳, התקדמו השליחים באופן אינדיבידואלי יותר מאשר במהלך כמעט ארבע שנים של קשר אישי ואוהב עם ׳המאסטר׳. גם ההחלפה של <i>עובדת</i> תחייתו של ישוע את <i>אמת</i> בשורת הגאולה של היותנו בני האלוהים לא השפיעה בשום צורה על תפוצתה המהירה של התורה; להיפך, נדמה היה כי העובדה שהתורה החדשה אודות ישוע עצמו ותחייתו האפילה על המסר שלו תרמה רבות להטפתן של החדשות הטובות."
                },
                {
                    "par_ref": "194:2.10",
                    "par_pageref": "",
                    "par_content": "המונח ״הטבלה ברוח,״ בו החלו להשתמש בערך בעת הזו, פשוט סימן את קבלתהּ המודעת של מתת ׳רוח האמת׳ וההכרה האישית בכוח הרוחני החדש הזה אשר העצים את כל ההשפעות הרוחניות שנשמות יודעות-אֵל הרגישו קודם לכן{10}."
                },
                {
                    "par_ref": "194:2.11",
                    "par_pageref": "",
                    "par_content": "מאז מתת ׳רוח האמת׳, נתון האדם להוראתן והנחייתן של שלוש מתנות רוח: רוח ׳האב׳, ׳מכוונן המחשבה׳; רוח ׳הבן׳, ׳רוח האמת׳; ורוח ׳הרוח׳, ׳רוח הקודש׳{11}."
                },
                {
                    "par_ref": "194:2.12",
                    "par_pageref": "",
                    "par_content": "במובן מסוים, האנושות נתונה להשפעה כפולה של הקריאה בת שבעת ההיבטים של השפעות הרוח ביקום. הגזעים האבולוציוניים הראשונים של בני התמותה מצויים בקשר ומתקדם עם שבע הרוחות מסייעות-הדעת של ׳אם הרוח׳ של היקום המקומי. בעת שאדם מתקדם במעלה סולם האינטליגנציה והאבחנה הרוחנית, באים לרחף מעליו ולשכון בתוכו שבע השפעות רוח גבוהות יותר. שבע הרוחות של העולמות המתקדמים הן:"
                },
                {
                    "par_ref": "194:2.13",
                    "par_pageref": "",
                    "par_content": "1. רוח המתת של ׳האב האוניברסלי׳ – ׳מכווני המחשבה.׳"
                },
                {
                    "par_ref": "194:2.14",
                    "par_pageref": "",
                    "par_content": "2. נוכחות הרוח של ׳הבן הנצחי׳ – כבידת הרוח של יקום היקומים והערוץ הוודאי להתייחדות רוחנית."
                },
                {
                    "par_ref": "194:2.15",
                    "par_pageref": "",
                    "par_content": "3. נוכחות הרוח של ׳הרוח האינסופית׳ – רוח-הדעת האוניברסלית של הבריאה בכללותה, המקור הרוחני לקשר האינטלקטואלי בין כל ההוויות המתקדמות."
                },
                {
                    "par_ref": "194:2.16",
                    "par_pageref": "",
                    "par_content": "4. רוחו של ׳האב האוניברסלי׳ ׳ובן הבורא׳ - ׳רוח האמת׳, אשר ככלל נחשבת לרוח של ׳בן היקום׳."
                },
                {
                    "par_ref": "194:2.17",
                    "par_pageref": "",
                    "par_content": "5. רוחהּ של ׳הרוח האינסופית, ׳ורוח האם של היקום׳ – ׳רוח הקודש׳, אשר ככלל נחשבת לרוח של קרוח היקום׳."
                },
                {
                    "par_ref": "194:2.18",
                    "par_pageref": "",
                    "par_content": "6. רוח-הדעת של ׳רוח האם של היקום׳ – שבע הרוחות מסייעות-הדעת של היקום המקומי."
                },
                {
                    "par_ref": "194:2.19",
                    "par_pageref": "",
                    "par_content": "7. רוחם של ׳האב׳, ׳הבנים׳, ׳והרוחות׳ – רוח השם החדש של בני התמותה המרקיעים של העולמות לאחר שהנשמה שנולדה-מן-הרוח הותכה עם ׳מכוונן המחשבה׳ מפרדיס ולאחר שהגיעה לאחר מכן לאלוהיות ולהדר המעמד של ׳סגל הסוֹפיוֹנוּת של פרדיס׳{12}."
                },
                {
                    "par_ref": "194:2.20",
                    "par_pageref": "",
                    "par_content": "וכך, הביאה מתת ׳רוח האמת׳ לעולם ולתושביו את האחרונה במתנות הרוח אשר מיועדת לסייע לחיפוש ההרקעה אחר האל."
                }
            ],
            "subsections": [
                "משימתה של רוח האמת",
                "מתנתו הרוחנית המשולשת של האדם",
                "שבע ההשפעות הרוחניות הגבוהות יותר"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "194:3",
            "section_title": "3. מה אירע בפנטקוסט",
            "pars": [
                {
                    "par_ref": "194:3.1",
                    "par_pageref": "",
                    "par_content": "תורות משונות מוזרות רבות נקשרו לסיפורים הראשונים אודות מאורעות יום הפנטקוסט. בזמנים מאוחרים יותר, חל בלבול בין מאורעות יום זה, במהלכו באה ׳רוח האמת׳, המורה החדשה, לשכון בלבבות בני האדם, לבין השתוללות והתפרצות הרגשנות המטופשת{13}. משימתה העיקרית של רוח נובעת זו, של ׳האב׳ ושל ׳הבן׳, הינה ללמד את בני האדם את האמת אודות אהבתו של ׳האב׳ ורחמנותו של ׳הבן׳. אלה האמיתות אודות האלוהיות אשר בני אדם יוכלו להבין טוב יותר מאשר כל האיכויות האלוהיות האחרות. ׳רוח האמת׳ עוסקת בעיקר בהתגלות טיבו הרוחני של ׳האב׳ ואופיו המוסרי של ׳הבן׳{14}. ׳הבן הבורא׳, בגוף, גילה את אלוהים לאדם; ׳רוח האמת׳, בלב, מגלה את ׳הבן הבורא׳ לאדם. חייו של אדם שמניבים ״את פירות הרוח,״ הם פשוט מפגן של האיכויות שהפגין ׳המאסטר׳ עצמו בחייו על פני האדמה{15}. כאשר ישוע חי על הארץ, הוא חי את חייו כאישיות אחת – ישוע מנצרת. מאז פנטקוסט, יכול ׳המאסטר׳, בדמות הרוח השוכנת, ״המורה החדש״, לחיות מחדש בהתנסות של כל מאמין שלמד את האמת."
                },
                {
                    "par_ref": "194:3.2",
                    "par_pageref": "",
                    "par_content": "אירועים רבים במהלך חיי האדם קשים להבנה, קשה להבין כיצד הם מתיישבים עם הרעיון שזהו יקום בו האמת שולטת והצדיקות יוצאת כשידה על העליונה. פעמים רבות נדמה כי הדיבה, השקר, חוסר היושר וחוסר הצדיקות – החטא – מנצחים. האם אחרי ככלות הכל האמונה מנצחת את הרוע, החטא והעוון. אכן, כן. חייו ומותו של ישוע מהווים את ההוכחה הנצחית לאמיתות טוּבו ואמונתו של היצור המונע-מן-הרוח תמיד משתלמים{16}. הם הציקו לישוע על הצלב ואמרו, ״בוא נראה אם אלוהים יבוא ויגאל אותו.״ היום של הצליבה היה חשוך, אך בוקר התחייה היה בהיר ומרהיב; והיום של פנטקוסט היה בהיר ושמח עוד יותר. דתות הייאוש הפסימי מבקשות להשתחרר מעול החיים; הן מבקשות חידלון בשינה ובמנוחה. אלה דתות של פחד ויראה פרימיטיביים. דתו של ישוע הינה בשורת אמונה חדשה עבור האנושות שבמאבק{17}. דת חדשה זו מבוססת על אמונה, תקווה ואהבה."
                },
                {
                    "par_ref": "194:3.3",
                    "par_pageref": "",
                    "par_content": "החיים זימנו לישוע את המכות הקשות, האכזריות והמרות ביותר; והאדם הזה עמד אל מול כל גורמי הייאוש הללו באמונה, באומץ ובמסירות מתמדת לעשות את רצון ׳אביו׳. ישוע עמד אל מול המציאות הנוראית של החיים ויכול להם – אפילו במוות. הוא לא השתמש בדת כבמפלט מן החיים. דתu של ישוע איננה מבקשת להתחמק מן החיים האלה כדי ליהנות מן האושר של קיום אחר. דתו של ישוע מעניקה את האושר והשלווה של קיום אחר ורוחני ובכך מעצימה ומאצילה את חייהם של בני האדם שחיים כעת בגוף."
                },
                {
                    "par_ref": "194:3.4",
                    "par_pageref": "",
                    "par_content": "אם הדת הינה האופיום להמונים, זו לא דתו של ישוע. על הצלב, הוא סרב לשתות מן הסם הממית, ורוחו, אשר שוטפת כעת כל בשר, מהווה השפעה כבירה בעולם אשר מניעה את האדם מעלה והלאה. הדחף הרוחני קדימה הינו הכוח המניע החזק ביותר שקיים כעת בעולם הזה; המאמין שלומד את האמת הינו הנשמה המתקדמת והנחושה היחידה עלי אדמות."
                },
                {
                    "par_ref": "194:3.5",
                    "par_pageref": "",
                    "par_content": "ביום של פנטקוסט, שברה דתו של ישוע את כל המחסומים והחומות הגזעיות. לעד נכון הוא, ״החירות מצויה בכל מקום בו שוכנת רוח ׳האדון׳{18}.״ ביום הזה, הפכה ׳רוח האמת׳ למתת האישי של ׳המאסטר׳ לכל בן תמותה. רוח זו ניתנה כדי לאפשר למאמינים להיטיב ולהטיף לבשורת המלכות, אך הם שגו וייחסו את קבלתה של הרוח ששטפה אותם לחלק מן הבשורה החדשה שהם גיבשו שלא במודע."
                },
                {
                    "par_ref": "194:3.6",
                    "par_pageref": "",
                    "par_content": "אל תתעלמו מן העובדה שרוח האמת ניתנה לכל מי שאמונתו כנה; מתת רוח זו לא ניתנה רק לשליחים. כל מאה ועשרים הגברים והנשים שהתאספו באולם העליון קיבלו את המורה החדש, כמו כל האנשים בעלי הלב התם ברחבי העולם{19}. המורה החדש ניתן לאנושות, וכל נשמה קיבלה אותו בהתאם לאהבת האמת שבהּ וליכולתה לתפוש ולהבין מציאויות רוח. סוף סוף, נגאלת הדת האמיתית מידיהם של הכוהנים והמעמדות הקדושים ומוצאת ביטוי אמיתי בנשמות כל אדם ואדם."
                },
                {
                    "par_ref": "194:3.7",
                    "par_pageref": "",
                    "par_content": "דתו של ישוע מקדמת את הציוויליזציה האנושית מן הסוג הגבוה ביותר בכך שהיא יוצרת את טיפוס האישיות הרוחנית הגבוה ביותר ומטיפה לקדושתו של אותו אדם."
                },
                {
                    "par_ref": "194:3.8",
                    "par_pageref": "",
                    "par_content": "הגעתה של ׳רוח האמת׳ בפנטקוסט הפכה לאפשרית דת שאיננה רדיקלית ואף לא שמרנית; איננה ישנה ואף לא חדשה; איננה נשלטת בידי המבוגרים ואף לא בידי הצעירים. עובדת חיי של ישוע על הארץ מספקת נקודה קבועה לעוגן הזמן, ואילו מתת ׳רוח האמת׳ מאפשרת לדת שהוא עצמו חי ולבשורה לה הטיף להתרחב לעד ולצמוח ללא גבול. הרוח מכוונת <i>לכול</i> האמת; היא משמשת כמורה של דת בהתרחבות, שתמיד צומחת, דת של התקדמות אינסופית בפרישתהּ האלוהית. מורה חדש זה לעד יגלה למאמין מבקש האמת את מה שהיה גלום באופן אלוהי באישיותו ובטיבו של ׳בן האדם׳."
                },
                {
                    "par_ref": "194:3.9",
                    "par_pageref": "",
                    "par_content": "התופעות שנקשרו במתת ״המורה החדש,״ והעובדה שמה שהשליחים הטיפו לו התקבל על ידי בני הגזעים והאומות שונות שנקבצו בירושלים מעידים על האוניברסליות של דתו של ישוע{20}. בשורת המלכות נועדה שלא להיות מזוהה עם שום גזע, תרבות או שפה מסוימים. היום של פנטקוסט היווה עדות למאמץ הכביר של הרוח לשחרר את דתו של ישוע מכל האזיקים היהודיים אשר ירשה. אפילו לאחר הדגמה זו, של הרוח ששטפה כל בשר, ניסו השליחים בתחילה להשית את דרישות היהדות על המומרים. אפילו פאולוס התקשה עם אחיו בירושלים משום בשל סירובו להכפיף את הגויים למנהגי היהדות. שום דת של התגלות לא תוכל להתפשט ברחבי העולם כולו אם תשגה שגיאה גדולה ותהפוך למזוהה מאוד עם תרבות לאומית כלשהי או אם תהיה מזוהה עם מנהגים גזעיים, חברתיים או כלכליים מסוימים."
                },
                {
                    "par_ref": "194:3.10",
                    "par_pageref": "",
                    "par_content": "מתת ׳רוח האמת׳ לא הייתה כלל תלויה במנהגים, טקסים, מקומות קדושים ומקבליה לא נדרשו לשום התנהגות מיוחדת כדי שתתבטא במלואה. כאשר הגיעה הרוח לכל אלה שנקבצו באולם העליון, הם פשוט ישבו שם, מעט לאחר שהחלו להתפלל בדממה. הרוח ניתנה ליושבי הכפר וליושבי העיר כאחד. על מנת לקבל את הרוח, השליחים לא נדרשו ללכת למקום מבודד כדי להתבודד ולמדוט ביחידות במשך שנים. פנטקוסט מפריד לעד בין רעיון ההתנסות הרוחנית לבין סביבה שמתאימה לכך במיוחד."
                },
                {
                    "par_ref": "194:3.11",
                    "par_pageref": "",
                    "par_content": "המתת הרוחני של פנטקוס יועדה לשחרר לעד את דתו של ׳המאסטר׳ מכל תלות בכוח פיזי; המורים של דת חדשה זו צוידו כעת בכלי נשק רוחניים{21}. הם נדרשו לצאת ולכבוש את העולם באמצעות סליחה בלתי-מתפשרת, רצון טוב שאין-דומה-לו, ואהבה שופעת. הם מצוידים להתגבר על הרוע באמצעות הטוב, לחסל את השנאה באמצעות האהבה, להשמיד את הפחד באמצעות חיים של אומץ ושל אמונה באמת{22}{23}. ישוע כבר לימד את חסידיו שהדת לעולם איננה פסיבית; תלמידיו נדרשו תמיד להיות פעילים וחיוביים בסעד הרחמים ובמפגן האהבה. המאמינים הפסיקו להתייחס ליהוה כאל ״אדוני אלוהי צבאות{24}.״ כעת התייחסו ׳לאלוהות׳ הנצחית כאל ׳אלוהים ואבי אדונינו ישוע המשיח{25}.״ ולכל הפחות התקדמו קצת, גם אם במידה מסוימת לא הצליחו להבין לגמרי את האמת שאלוהים הינו גם ׳אבי׳ הרוח של אינדיבידואל."
                },
                {
                    "par_ref": "194:3.12",
                    "par_pageref": "",
                    "par_content": "פנטקוסט העניק לבן התמותה את הכוח לסלוח לעלבונות אישיים, להישאר שלו גם אל מול חוסר צדק משווע ביותר, לא להיות מושפע גם מן הסכנה האיומה ביותר, ולקרוא תיגר על רשעות השנאה והכעס באמצעות פעולות אהבה וסובלנות אמיצות. במהלך ההיסטוריה שלה, סבלה אורנטיה מן חורבן שהמיטו עליה מלחמות הרסניות וכבירות. כל מי שנטל חלק במאבקים האיומים הללו נחלו מפלה ניצחת. רק מנצח אחד; רק אדם אחד יצא מן המאבקים המרים הללו עם מוניטין טוב משהיה – היה זה ישוע מנצרת והבשורה שלו אודות ניצחון הרע באמצעות הטוב{26}. הסוד לציוויליזציה טובה יותר טמון בתורתו של ׳המאסטר׳ אודות אחוות האדם, הרצון הטוב של אהבה ואמון הדדי."
                },
                {
                    "par_ref": "194:3.13",
                    "par_pageref": "",
                    "par_content": "עד לפנטקוסט, הדת גילתה רק את האדם שמבקש את האל; מאז פנטקוסט, האדם עדיין מבקש את האל, אך על העולם מאיר מפגן האל שמבקש אף הוא את האדם ושולח אליו את הרוח לשכון בו כאשר מצא זה אותו."
                },
                {
                    "par_ref": "194:3.14",
                    "par_pageref": "",
                    "par_content": "לפני תורתו של ישוע, אשר שיאה בפנטקוסט, לנשים בדתות הישנות היה מעמד רוחני מועט, אם בכלל. לאחר פנטקוסט, האישה באחוות האדם עמדה בפני האל במעמד שווה לזה של הגבר. בקרב מאה ועשרים אלה שקיבלו את ביקור הרוח המיוחד הזה היו רבות מן הנשים התלמידות, ומנת חלקן בברכות הללו השתווה לזה של המאמינים הגברים. הגבר לא יכול היה יותר להתיימר לנַכס לעצמו את סעד השירות הדתי. הפרושי יכול להמשיך ולהודות לאלוהים על כך ״שלא עשני אישה, מצורע או גוי,״ אך בקרב חסידיו של ישוע האישה לעד שוחררה מכל האפליה הדתית המגדרית. פנטקוסט חיסלה את כל האפליה הדתית אשר התבססה על גזע, על הבדלי תרבות, על מעמד חברתי או על מגדר. אין להתפלא על כך שמאמיני הדת החדשה צעקו, ״החירות מצויה בכל מקום בו שוכנת רוח ׳האדון׳{27}.״"
                },
                {
                    "par_ref": "194:3.15",
                    "par_pageref": "",
                    "par_content": "הן אמו והן אחיו של יהודה נמנו על מאה ועשרים המאמינים, וכחלק מחבורת התלמידים הזו, אף הם קיבלו את הרוח ששטפה. הם קיבלו לא פחות ולא יותר מן המתת הטוב מאשר חבריהם. חברי משפחתו הארצית של ישוע לא קיבלו שום מתת מיוחדת. פנטקוסט סימנה את תום הכוהנים המיוחדים והאמונה במשפחות קדושות."
                },
                {
                    "par_ref": "194:3.16",
                    "par_pageref": "",
                    "par_content": "לפני פנטקוסט, וויתרו השליחים על הרבה עבור ישוע. הם הקריבו את בתיהם, משפחותיהם, חבריהם, רכושם הארצי ומעמדם. בפנטקוסט, הם נתנו עצמם לאלוהים, ׳והאב׳ ׳והבן׳ בתגובה נתנו עצמם לאדם – שלחו את רוחותיהם לשכון בתוך בני האדם. התנסות זו, של אובדן העצמי ומציאת הרוח, איננה התנסות רגשית; מדובר באקט אינטלקטואלי של כניעה-עצמית והקדשה ללא גבול."
                },
                {
                    "par_ref": "194:3.17",
                    "par_pageref": "",
                    "par_content": "פנטקוסט היוותה קריאה לאחדות רוחנית בין מאמיני הבשורה. כאשר ירדה הרוח על התלמידים בירושלים, כדבר הזה בדיוק אירע בפילדלפיה, באלכסנדריה ובכל שאר המקומות בהם שכנו מאמיני אמת. דתו של ישוע הינה ההשפעה המאחדת החזקה ביותר אשר ידע העולם מעודו.{28}"
                },
                {
                    "par_ref": "194:3.18",
                    "par_pageref": "",
                    "par_content": "פנטקוסט יועדה להפחית את האסרטיביות אשר הפגינו אינדיבידואלים, קבוצות, אומות וגזעים. רוח זו, של אסרטיביות מופגנת, היא אשר הולכת ומתעצמת לפרקים עד שהיא מתפרצת בצורת מלחמות הרסניות. האנושות תוכל להתאחד רק באמצעים רוחניים, ׳ורוח האמת׳ הינה השפעה עולמית אוניברסלית."
                },
                {
                    "par_ref": "194:3.19",
                    "par_pageref": "",
                    "par_content": "בואהּ של ׳רוח האמת׳ מזככת את לב האדם ומובילה את מי שמקבל אותה לגבש תכלית חיים שמתמקדת אך ורק ברצון האל וברווחת האדם{29}. רוח החומרנות האנוכית נבלעה במתת רוח חדשה זו של זולתנות. אז כעכשיו, פנטקוסט מסמל את העובדה שישוע ההיסטורי הפך ׳לבן׳ אלוהי של התנסות חיה. כאשר האדם חווה בחייו במודע את האושר הזה, של רוח ששוטפת, התוצאה הינה שיקוי של בריאות, תמריץ לדעת ואנרגיה בלתי פוסקת לנשמה."
                },
                {
                    "par_ref": "194:3.20",
                    "par_pageref": "",
                    "par_content": "לא התפילה היא שהביאה את הרוח ביום פנטקוסט, אך היא מאוד תורמת לקביעת יכולת הקליטה האופיינית לכל מאמין ומאמין. התפילה איננה מניעה את הלב האלוהי לתת את המתת בשפע, אך לעתים תכופות כל כך היא חורצת ערוצים גדולים ועמוקים יותר בהם תוכל המתת האלוהית לזרום ללבבותיהם ונשמותיהם של אלה שזוכרים להתייחד ברציפות עם ׳בוראם׳ באמצעות תפילה כנה וסגידת אמת."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "194:4",
            "section_title": "4. ראשית הכנסייה הנוצרית",
            "pars": [
                {
                    "par_ref": "194:4.1",
                    "par_pageref": "",
                    "par_content": "שליחיו ותלמידיו של ישוע התייאשו כאשר הוא נתפס בפתאומיות כזו בידי אויביו ונצלב במהירות כזו בין שני גנבים. המחשבה על ׳המאסטר׳, אשר נעצר, נקשר, הולקה ונצלב, הייתה יותר מדי אפילו עבור השליחים. הם שכחו את שלימד ואת אזהרותיו. ייתכן ״והָיָה אִישׁ נָבִיא גיבור בְּפֹעַל וּבְאֹמֶר לִפְנֵי האלוהים וְלִפְנֵי כָּל-הָעָם,״ אך היה רחוק מלהיות המשיח לו קיוו, אשר ישיב את מלכות ישראל על כנה{30}."
                },
                {
                    "par_ref": "194:4.2",
                    "par_pageref": "",
                    "par_content": "ואז הגיעה התחייה, הגאולה מן הייאוש וחזרתה של אמונתם באלוֹהיוּתוֹ של ׳המאסטר׳. שוב ושוב הם רואים אותו ומשוחחים איתו, והוא לוקח אותם להר הזיתים שם הוא נפרד מהם לשלום ואומר להם שהוא חוזר ׳לאב׳. הוא אמר להם להישאר בירושלים עד אשר יקבלו את הכוחות – עד להגעתה של ׳רוח האמת׳. וביום של פנטקוסט, מגיעה מורה חדשה זו, והם יוצאים מיד להטיף את בשורתם בכוחות מחודשים. הם חסידיו הנועזים והאמיצים של אדון חי, לא מנהיג מובס ומת. ׳המאסטר׳ חי בלבבות האוונגליסטים הללו; אלוהים איננו דוקטרינה במוחותיהם; הוא הפך לנוכחות חיה בנשמותיהם."
                },
                {
                    "par_ref": "194:4.3",
                    "par_pageref": "",
                    "par_content": "״וְיוֹם יוֹם הָיוּ שֹׁקְדִים לִהְיוֹת בַּמִּקְדָּשׁ לֵב אֶחָד וַיִּבְצְעוּ אֶת הַלֶּחֶם בַּבַּיִת{31}. וַיֹּאכְלוּ מְזוֹנָם בְּגִילָה וּבְתֹם לֵבָב וַיְשַׁבְּחוּ אֶת האלוהים וַיִּמְצְאוּ חֵן בְּעֵינֵי כָל הָעָם וְהָאָדוֹן הוֹסִיף יוֹם יוֹם עַל הָעֵדָה אֶת הַנּוֹשָׁעִים. וַיִּמָּלְאוּ כֻלָּם רוּחַ הַקֹּדֶשׁ וַיְדַבְּרוּ אֶת דְּבַר האלוהים בְּאֹמֶץ לֵבָב{32}. וּקְהַל הַמַּאֲמִינִים הָיָה לָהֶם לֵב אֶחָד וְנֶפֶשׁ אַחַת; וְאֵין אִישׁ מֵהֶם אוֹמֵר עַל אֲשֶׁר בְּיָדוֹ לִי הוּא כִּי הַכֹּל הָיָה לָהֶם לְנַחֲלַת כֻּלָּם.״"
                },
                {
                    "par_ref": "194:4.4",
                    "par_pageref": "",
                    "par_content": "מה קרה לגברים הללו שישוע הסמיך וציווה עליהם לצאת ולהטיף לבשורת המלכות, לאבהותו של האל ואחוות האדם? יש להם בשורה חדשה; הם בוערים בהתנסות חדשה; הם מלאים באנרגיה רוחנית חדשה{33}. המסר שלהם השתנה לפתע להכרזה על המשיח שקם לתחייה: ״יֵשׁוּעַ הַנָּצְרִי הָאִישׁ אֲשֶׁר נֶאֱמַן לָכֶם מֵאֵת האלוהים בִּגְבוּרוֹת וּבְמוֹפְתִים וּבְאֹתוֹת אֲשֶׁר האלוהים עָשָׂה עַל-יָדוֹ בְּתוֹכֲכֶם כַּאֲשֶׁר יְדַעְתֶּם גַּם אַתֶּם; אֹתוֹ, הַנִּמְסָר עַל פִּי עֲצַת האלוהים הַנֶּחֱרָצָה וִידִיעָתוֹ מִקֶּדֶם, צלבתם ורצחתם.&nbsp;וכך הגשים את נבואות כל הנביאים מפי האלוהים. אלוהים הקים את ישוע זה. אלוהים הפך אותו ׳לאדון׳ ולמשיח. עַתָּה אַחֲרֵי הינשאוֹ בִּימִין האלוהים, לָקַח מֵאֵת אָבִיו אֶת הַבְטָחַת רוּחַ הַקֹּדֶשׁ וישפוךְ אֶת אֲשֶׁר אַתֶּם רֹאִים וְשֹׁמְעִים. לָכֵן הִנָּחֲמוּ וְשׁוּבוּ וְיִמָּחוּ חֲטָאֵיכֶם; לְמַעַן ישלח ׳האב׳ את המשיח אשר יועד לכם, זהו ישוע, אֲשֶׁר צָרִיךְ שֶׁיְּקַבְּלוּ אֹתוֹ הַשָּׁמַיִם עַד יְמֵי שׁוּב כָּל הַדְּבָרִים לתיקונם.״"
                },
                {
                    "par_ref": "194:4.5",
                    "par_pageref": "",
                    "par_content": "בשורת המלכות, המסר של ישוע, השתנתה לפתע לבשורה אודות האדון ישוע המשיח. כעת הטיפו על עובדות חייו, מותו ותחייתו ולתקווה לחזרתו המהירה לעולם הזה כדי לסיים את המלאכה שהחל. וכך, המסר של ראשוני המאמינים היה קשור להטפה אודות העובדות של הגעתו הראשונה והאמונה ביחס להגעתו השנייה, מאורע שהם חשבו שיקרה בקרוב מאוד."
                },
                {
                    "par_ref": "194:4.6",
                    "par_pageref": "",
                    "par_content": "המשיח עומד להפוך לתורה של הכנסייה שהלכה והתגבשה במהירות. ישוע חי; הוא מת עבור בני האדם; הוא העניק את הרוח; הוא מגיע שוב. ישוע מילא את כל מחשבותיהם וממנו נגזר כלל המושג שלהם אודות האלוהים וכל השאר. הם התלהבו יותר מדי מהדוקטרינה החדשה, ״שאלוהים הינו ׳אביו׳ של אדוננו ישוע״ מכדי לעסוק במסר הישן, ״שאלוהים הינו ׳אביהם׳ האוהב של כל בני האדם,״ ואפילו של כל אחת ואחד{34}{35}. אכן, אהבת אחים נהדרת ומפגן שאין דומה לו של רצון טוב צמחו בקהילות המאמינים הראשונות הללו. אך היו אלה קהילות של מאמינים בישוע, לא אחווה של אחים במשפחת המלכות של ׳האב׳ השמימי. הרצון הטוב שלהם נגע מן האהבה שנולדה מן המושג אודות מתת ישוע ולא מן ההכרה באחוות בני התמותה. אף על פי כן, הם נמלאו בשמחה, והחיים החדשים והייחודיים שחיו משכו את כל בני האדם לתורה שלימדו אודות ישוע. הם שגו שגיאה גדולה בכך שהחליפו את בשורת המלכות בסיפורים ובתיאורים החיים אודות הזו עצמה, אך אפילו זה היווה את הדת הגדולה ביותר שידעה האנושות מעודה."
                },
                {
                    "par_ref": "194:4.7",
                    "par_pageref": "",
                    "par_content": "ללא ספק, אחווה חדשה קמה בעולם. ״המוני המאמינים היוּ שֹׁקְדִים עַל תּוֹרַת הַשְּׁלִיחִים וְעַל הַהִתְחַבְּרוּת וְעַל בְּצִיעַת הַלֶּחֶם וְעַל הַתְּפִלָּה.״ הם כינו זה את זה אח ואחות; הם קיבלו זה את פני זה בנשיקה קדושה; הם סעדו את העניים{36}{37}{38}. הייתה זו אחווה חיים כמו גם של סגידה{39}. הם לא חלקו את רכושם זה עם זה מתוקף ציווי, אלא משום שביקשו לחלוק את רכושם עם אחיהם המאמינים{40}. הם היו בטוחים שישוע ישוב להשלים את כינונהּ של מלכות ׳האב׳ עוד בימי חייהם. המחווה הספונטנית של שיתוף הרכוש לא נבעה ישירות מתורתו של ישוע; היא נולדה מתוך אמונתם הוודאית של הגברים והנשים הללו בכך שישוע עתיד יום אחד לשוב ולסיים את מלאכתו, לכונן את המלכות. אך בפועל, תוצאתו של ניסוי שכוונותיו טובות, ניסוי של אהבת אחים שלא הייתה מאחוריו מחשבה, היו הרסניות ומצערות. אלפי מאמינים כנים מכרו את כל רכושם ונכסיהם{41}. בחלוף הזמן, משאביה של ״הקומונה״ הנוצרית הידלדלו ונגמרו – אך לא כן העולם. מהר מאוד החלו המאמינים באנטיוכיה במגבית כדי למנוע מאחיהם המאמינים בירושלים מלמות ברעב{42}."
                },
                {
                    "par_ref": "194:4.8",
                    "par_pageref": "",
                    "par_content": "בימים האלה הם חגגו את סעודת האדון באופן בו נוסדה; במילים אחרות, הם התאספו לסעודת רעים בצוותא ונטלו מן הסקרמנט בסיום הארוחה."
                },
                {
                    "par_ref": "194:4.9",
                    "par_pageref": "",
                    "par_content": "בהתחלה הטבילו בשם ישוע; חלפו כמעט עשרים שנה עד שהחלו להטביל בשם ״׳האב׳, ׳הבן׳ ׳ורוח הקודש׳{43}.״ טבילה הייתה כל מה שנדרש כדי להתקבל לאחוות המאמינים. הם עדיין לא היו מאורגנים; הייתה זו פשוט האחווה של ישוע."
                },
                {
                    "par_ref": "194:4.10",
                    "par_pageref": "",
                    "par_content": "הכת הישועית גדלה במהירות, והצדוקים שוב החלו לשים אליהם לב. הפרושים לא הוטרדו מן המצב, משום שמה שלימדו לא הפריע בשום אופן לקיום מצוות היהדות. אך הצדוקים החלו לכלוא את מנהיגי הכת הישועית עד אשר לחצו עליהם לקבל את עצתו של רבן גמליאל, ממנהיגי הרבנים, אשר ייעץ להם כך: ״התרחקו מן האנשים הללו ועזבו אותם במנוחה, כי אם זו תורה מעשה ידי אדם, היא תחוסל; אך אם היא מעשה ידי האל, לא תוכלו לחסלם, ואפילו חלילה תימצאו נלחמים באלוהים{44}{45}.״ הם החליטו לדבוק בעצת גמליאל, ובירושלים השתררה תקופה של שקט ושלווה במהלכה נפוצה הבשורה החדשה אודות ישוע החדשה במהירות{46}."
                },
                {
                    "par_ref": "194:4.11",
                    "par_pageref": "",
                    "par_content": "וכך הכל זרם על מי מנוחות בירושלים, עד שהגיעו מספר רב של יוונים מאלכסנדריה. שניים מתלמידיו של רודן הגיעו לירושלים והמירו רבים מבין התושבים ההלניסטיים. על ראשוני המומרים נמנו סְטֵפָן ובָּרְנַבָּס. היוונים המוכשרים הללו לא דבקו בהשקפה היהודית, ולא היטיבו להיצמד למנהגי הסגידה והטקס היהודיים. פעולותיהם אלה של המאמינים היוונים הביאו לסיומם של יחסי השלום בין אחוות ישוע לבין הפרושים והצדוקים. סטפן וחברו היווני החלו להטיף יותר בסגנון שבו לימד ישוע, וזה העמיד אותם בקונפליקט ישיר עם מנהיגי היהודים. באחת מן הדרשות שנשא סטפן בציבור, כאשר הגיע לחלק השנוי במחלוקת, הם התעלמו מכל כללי המשפט התקין ופשוט סקלו אותו למוות במקום{47}."
                },
                {
                    "par_ref": "194:4.12",
                    "par_pageref": "",
                    "par_content": "וכך הפך סטפן, מנהיג הקהילה היוונית של מאמיני ישוע בירושלים, לקדוש המעונה הראשון של הדת החדשה ולגורם הישיר לכינונה הרשמי של הכנסייה הנוצרית. משבר חדש זה גרם להכרה שהמאמינים לא יכולים יותר להמשיך ככת בתוך היהדות. כולם הסכימו שעליהם להיפרד מן הלא-מאמינים; וחודש לאחר מותו של סטפן התארגנה הכנסייה בירושלים תחת הנהגתו של פטרוס, כאשר יעקב, אחי ישוע, הועמד בראשה."
                },
                {
                    "par_ref": "194:4.13",
                    "par_pageref": "",
                    "par_content": "ואז פרצו מחדש הרדיפות הבלתי פוסקות בידי היהודים, והמורים הפעילים של דת חדשה זו אודות ישוע, אשר מאוחר יותר באנטיוכיה כונתה הנצרות, יצאו לקצוות עולם כדי להטיף לישוע{48}{49}. לפני תקופתו של פאולוס, היוונים הובילו את הפצתו של המסר; וראשוני המיסיונרים הללו, כמו גם אלה שבאו בעקבותיהם מאוחר יותר, צעדו בעקבות אלכסנדר מימי קדם, יצאו מעזה וצור לאנטיוכיה משם דרך אסיה הקטנה למקדוניה, ומשם לרומא ולקצוות האימפריה."
                }
            ]
        }
    ],
    "footnotes": [
        "*בואו של רוח האמת*: השל 2:1-3.",
        "*בשורת המלכות*: מתי 4:23; מתי 9:35; מתי 24:14; מר 1:14-15.",
        "*מלא ברוח*: השל 2:4a.",
        "*חג השבועות, רבים שם בירושלים*: השל 2:1a,5.",
        "*הדרשה של פיטר*: השל 2:14-41.",
        "*דיבור בשפות אחרות*: השל 2:4b-12.",
        "*טבילת חוזרים בתשובה*: השל 2:41.",
        "*מאמינים בודדים ללא לב חדש*: יח 11:19; יח 36:26-27.",
        "*הרוח לא מדברת על עצמי*: יוח 16:13b.",
        "*הרוח מובילה לכל האמת*: יוח 16:13a.",
        "*טבילת הרוח*: מתי 3:11; מתי 28:19; מר 1:8; לו 3:16; יוח 1:32-33; השל 1:5,8a; השל 2:1-4,38; השל 10:47; השל 11:16.",
        "*שלוש רוחות קודש*: מתי 28:19.",
        "*רוח שם חדש*: יוחנן 2:17; יוחנן 3:12.",
        "*מורה חדש*: יוח 14:26.",
        "*רוח האמת בלב מראה בן*: יוח 14:23-26; יוח 15:26; יוח 16:13-14; השל 1:5,8a; יו א׳ 4:12-15.",
        "*פרי רוח*: הג 5:22-23; הא 5:9.",
        "*לעג לישו על הצלב*: מתי 27:39-44,49; מר 15:29-32,36b; לו 23:35-37,39.",
        "*אמונה, תקווה ואהבה*: הק א׳ 13:13.",
        "*חירות הרוח*: הק ב׳ 3:17.",
        "*רוח האמת המוענקת לכל*: יח 11:19; יח 18:31; יח 36:26-27; יוא 2:28-29; לו 24:49; יוח 7:39; יוח 14:16-18,23,26; יוח 15:4,26; יוח 16:7-8,13-14; יוח 17:21-23; השל 1:5,8a; השל 2:1-4,16-18; השל 2:33; הק ב׳ 13:5; הג 2:20; הג 4:6; הא 1:13; הא 4:30; יו א׳ 4:12-15.",
        "*האוניברסליות של הדת של ישו*: מתי 28:19-20; יוח 14:26; השל 2:1,42.",
        "*נשק רוחני*: הא 6:11-17.",
        "*לנצח שנאה על ידי אהבה*: הר 12:21.",
        "*להתגבר על הרע עם הטוב*: מתי 5:43-45a; לו 6:27-28.",
        "*לא עוד אדון הצבאות*: מ א׳ 18:15; מ ב׳ 3:14; דה א׳ 11:9; תה 24:10; יש 1:9; יר 2:19; הו 12:5; עמ 3:13; מי 4:4; נח 2:13; חב 2:13; צפ 2:9; חג 1:2; זכ 1:4; מל 1:8; ש א׳ 1:3,11; ש ב׳ 5:10.",
        "*אביו של האדון ישוע המשיח*: הר 15:6; הק ב׳ 1:3; הק ב׳ 11:31; הא 1:3; הא 3:14; הק 1:3; פט א׳ 1:3.",
        "*להתגבר על הרע עם הטוב*: הר 12:21.",
        "*חירות הרוח*: הק ב׳ 3:17.",
        "*אחדות הרוח*: השל 4:32.",
        "*רוח האמת מטהרת את הלב*: יח 11:19; יח 36:26-27.",
        "*נביא אדיר במעשה*: לו 24:19.",
        "*חלק ראשון: הם לקחו אוכל בשמחה*: השל 2:46-47a.",
        "*חלק שני: הכל מלא ברוח*: השל 4:31b-32.",
        "*חלק שני: הכל מלא ברוח*: השל 2:22-23; השל 2:32-33; השל 2:36; השל 3:18; השל 3:19-21a.",
        "*אביו של האדון ישוע המשיח*: הר 15:6; הק ב׳ 1:3; הק ב׳ 11:31; הא 1:3; הא 3:14; הק 1:3; פט א׳ 1:3.",
        "*אלוהים: אב אוהב של כל בני האדם*: דה א׳ 22:10; תה 89:26-27; יר 3:19; מתי 5:9,16,45,48; מתי 6:1,9,14; מתי 6:26,32; מתי 7:11; מתי 18:14; מתי 23:9; מר 11:25-26; לו 6:36; לו 11:2,13; יוח 20:17b; הר 1:7; הר 8:14-15; הק א׳ 1:3; הק ב׳ 1:2; הק ב׳ 6:18; הג 1:4; הג 4:6-7; הא 1:2; הפ 1:2; הק 1:2; הת א׳ 1:1,3; הת ב׳ 1:1-2; טי א׳ 1:2; פי 1:2; ש ב׳ 7:14.",
        "*נקרא \"אח\" ו\"אחות\"*: השל 9:17; השל 22:13; הר 16:23; הק א׳ 1:1; הק א׳ 16:12; הק ב׳ 1:1; הק ב׳ 2:13; הק ב׳ 8:18,22; הק ב׳ 12:18; הא 6:21; הפ 2:25; הק 1:1; הק 4:7,9; הת א׳ 3:2; פי 1:1; הע 13:23; פט א׳ 5:12; פט ב׳ 3:15.",
        "*בירך בנשיקה קדושה*: הר 16:16; הק א׳ 16:20; הק ב׳ 13:12; הת א׳ 5:26; פט א׳ 5:14.",
        "*שר לעניים*: הר 15:26; הג 2:10.",
        "*איתן בחברותא*: השל 2:41-42.",
        "*חיים משותפים*: השל 2:44.",
        "*מכירת נכסים*: השל 2:45.",
        "*אוסף אנטיוכיה לירושלים*: השל 11:29-30.",
        "*טריניטי*: מתי 28:19; השל 2:32-33; יו א׳ 5:7. *טריניטי (השקפתו המוקדמת של פול)*: הק א׳ 12:4-6. *טריניטי (השקפתו המאוחרת של פול)*: הק ב׳ 13:14.",
        "*מנהיגים כלואים*: השל 5:17-18.",
        "*עצתו של גמליאל*: השל 5:34,38-39.",
        "*צדוקים מקבלים עצות*: השל 5:40.",
        "*סקילה של סטיבן*: השל 7:51-60.",
        "*רדיפות חדשות*: השל 8:1b.",
        "*נקראו לראשונה \"נוצרים\" באנטיוכיה*: השל 11:26b."
    ],
    "paper_title": "מתת ׳רוח האמת׳",
    "author": "ועדת האמצעיונים"
}