{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "",
                    "par_content": "מסע ההטפה הפומבי הראשון בגליל החל ביום ראשון ה-18 בינואר, שנת 28 לספירה, נמשך כחודשיים עם חזרתם לכפר נחום ב-17 במרץ. במסע זה הטיפו ישוע ושניים עשר השליחים והטבילו מאמינים, וסייעו בעדם תלמידיו לשעבר של יוחנן במסעם דרך רימון, יודפת, רמה, זבולון, עירון, גוש חלב, כורזין, מדון, כנא, נין ועין-דור. הם שהו ולימדו בערים הללו, ואילו בעיירות קטנות יותר הם הטיפו לבשורה בעת שעברו בדרכם."
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "",
                    "par_content": "הייתה זו הפעם הראשונה בה התיר ישוע לעמיתיו להטיף ללא כל מגבלות. במסגרת מסע זה הוא הזהיר אותם רק שלוש פעמים; הוא הזהיר אותם לשמור מרחק מנצרת ולהיות דיסקרטיים בעת שעברו בכפר נחום ובטבריה. השליחים הפיקו הנאה רבה מן העובדה שסוף סוף הותר להם להטיף ללא מגבלות, והם התמסרו ברצינות ובשמחה גדולה למלאכת הטפת הבשורה, סעד החולים והטבלת המאמינים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. מטיפים ברימון",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "",
                    "par_content": "העיר הקטנה רימון הוקדשה בעבר לפולחן אל האוויר הבבלי רַמׇן. תושבי רימון עדיין האמינו בהרבה מן האמונות הבבליות המוקדמות ובאלה המאוחרות יותר, של זרטוסטרא; ומשום כך, הקדישו ישוע והעשרים וארבעה חלק ניכר מזמנם על-מנת להבהיר בפשטות מהו ההבדל בין האמונות הישנות הללו לבין בשורת המלכות. כאן נשא פטרוס את אחת מדרשותיו הגדולות של ראשית דרכו, בנושא ״אהרון ועגל הזהב{0}.״"
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "",
                    "par_content": "אף כי רבים מאזרחיה של רימון הפכו למאמינים בתורתו של ישוע, בשנים שלאחר מכן הם הקשו רבות על אחיהם. קשה לאדם להפוך במשך תקופת חיים קצרה אחת את הסגידה לטבע לסגידה מלאה של אידאל רוחני."
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "",
                    "par_content": "רבים מן הרעיונות הבבלים והפרסיים אודות האור והחושך, הטוב והרע והזמן והנצח שולבו מאוחר יותר לתוך מה שמכונה הנצרות, ואלה הפכו את התורה הנוצרית לקבילה יותר בעיני עמי המזרח הקרוב. בדומה לכך, האופן בו שילב פִּילוֹן מאוחר יותר לתוך התיאולוגיה העברית הרבה מן הרעיונות האפלטוניים אודות הרוח האידאלית או התבניות הבלתי-נראות של כל מה שחומרי ונראה, הפך את התורה הנוצרית של פאולוס לקבילה יותר בעיני היוונים במערב."
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "",
                    "par_content": "ברימון שמע לראשונה אדם בשם טוֹדָאן על בשורת המלכות, ולאחר מכן נשא אותה למסופוטמיה והרחק מעבר לה. הוא היה בין הראשונים לבשר את הבשורות הטובות לאלה שחיו מעבר לנהר הפרת."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. ביודפת",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "",
                    "par_content": "אף כי פשוטי העם ביודפת האזינו בשמחה לישוע ושליחיו, ורבים קיבלו את בשורת המלכות, הדרשה שנשא ישוע באזני העשרים וארבעה בערב השני לשהותם בעיירה קטנה זו היא המייחדת את השליחות ביודפת. נתנאל היה שרוי בבלבול ביחס להנחיה שקיבל אודות התפילה, הכרת התודה והסגידה, ובתשובה לשאלתו דיבר ישוע באריכות אודות אלה. אם נסכם את הנאמר במונחים של היום, ניתן להציג דרשה זו באופן שמדגיש את הנקודות הבאות:"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "",
                    "par_content": "1. הבחירה המודעת והמתמדת בעוול בלב האדם מחסלת בהדרגה את קשר התפילה של נשמת האדם למעגלי התקשורת הרוחניים שבין אדם ׳לבוראו׳{1}. מטבע הדברים, האל שומע את בקשת ילדו, אך כאשר לב האדם מתעקש במתכוון לדבוק בעוול, ההתייחדות האישית בין הילד שבארץ ׳לאביו׳ שבשמים הולכת ואובדת."
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "",
                    "par_content": "2. בעיני אלוהויות פרדיס, התפילה שאינה עומדת בקנה אחד עם חוקי האל הידועים והמבוססים כמוה כתועבה. אם האדם איננו מקשיב לדבר האלים לבריאתם באמצעות חוקי הרוח, הדעת והחומר, עצם הזלזול המכוון והמודע של היצור הוא זה אשר אוטם את אוזני אישיויות הרוח לשמע בקשתו האישית של בן תמותה סורר ופורע חוק זה. ישוע ציטט באוזני שליחיו מדברי הנביא זכריה: ״וַיְמָאֲנוּ לְהַקְשִׁיב, וַיִּתְּנוּ כָתֵף סֹרָרֶת; וְאָזְנֵיהֶם, הִכְבִּידוּ מִשְּׁמוֹעַ. וְלִבָּם שָׂמוּ שָׁמִיר, מִשְּׁמוֹעַ אֶת הַתּוֹרָה וְאֶת הַדְּבָרִים אֲשֶׁר שָׁלַח יְהוָה צְבָאוֹת בְּרוּחוֹ, בְּיַד, הַנְּבִיאִים הָרִאשֹׁנִים; וַיְהִי קֶצֶף גָּדוֹל, מֵאֵת יְהוָה צְבָאוֹת. וַיְהִי כַאֲשֶׁר קָרָא, וְלֹא שָׁמֵעו{2}.״ ואז ציטט ישוע את דבר החכם שאמר: ״המסב אוזנו משמוע תורת האל, תפילתו כתועבה{3}.״"
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "",
                    "par_content": "3. באמצעות פתיחת הצד האנושי של ערוץ התקשורת בין האל לאדם, מאפשרים בני התמותה את זמינותו המידית של שטף הסעד האלוהי הרציף עבור היצורים שבעולמות. כאשר האדם מקשיב לרוח האל אשר דוברת בלבו, באותו זמן ממש האל שומע את תפילת האדם, וזהו חלק בלתי-נפרד מאותה התנסות. אפילו מחילת החטאים מתרחשת ממש באותה הצורה{4}. ׳האב׳ שבשמים סלח לכם אפילו לפני שחשבתם לבקש זאת ממנו, אך המחילה אינה זמינה כחלק מן התנסותכם הדתית האישית עד אשר אתם תסלחו לרעיכם. לאמתו של דבר, עצם המחילה של האל איננו מותנית בכך שתסלחו לרעיכם, אך למעשה היא אכן מותנית כאמור. ביטוי לעובדה זו, לקשר בין המחילה האנושית לזו האלוהית, ניתן בתפילה אותה לימד ישוע את השליחים."
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "",
                    "par_content": "4. ביקום קיים חוק צדק בסיסי אותו לא יוכלו הרחמים לעקוף. יצור אנוכי לגמרי בעולמות החלל והזמן לא יוכל ליהנות מתהילת פרדיס הבלתי-אנוכית. אפילו אהבתו האינסופית של האל לא תוכל לכפות את גאולת הנצח על יצור בן תמותה אשר איננו רוצה להיגאל. לרחמים טווח רחב של פעולה, אך אחרי ככלות הכול קיימים ציווים של צדק אשר אפילו אהבה מהולה ברחמים לא תוכל לבטל. שוב ציטט ישוע מכתבי הקודש העבריים: ״יַעַן קָרָאתִי, וַתְּמָאֵנוּ; נָטִיתִי יָדִי, וְאֵין מַקְשִׁיב. וַתִּפְרְעוּ כָל עֲצָתִי וְתוֹכַחְתִּי לֹא אֲבִיתֶם, ומשום כך, כאשר התמרדתם, לבטח תקראוני וְלֹא אֶעֱנֶה. וזנחתם את דרך החיים, לבטח תבקשוני בעת צרה ולא תמצאוני{5}.״"
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "",
                    "par_content": "5. ראוי למקבלים חסד לגמול בחסד; אַל תִּשְׁפֹטוּ לְמַעַן אֲשֶׁר לֹא תִּשָׁפֵטוּ{6}. אתם תשפטו באופן בו תשפטו. הרחמים לא יוכלו לבטל לגמרי את ההוגנות ביקום. בסופו של דבר, תתברר האמת: ״האֹוטֵם אָזְנוֹ מִזַּעֲקַת דָּל גַּם הוּא יִקְרָא, וְלֹא יֵעָנֶה{7}.״ &nbsp;כנותהּ של תפילה היא המבטיחה כי תֵּעָנֶה; החכמה שבבקשה ומידת תאימותהּ ליקום הן הקובעות את הזמן, את האופן ואת השיעור בה תענה. אף כי ילדים עשויים להפיק הנאה מרובה מבקשותיהם המגוחכות, אב חכם איננו נענה לכל תפילותיהם המטופשות של ילדיו הבּוּרים, הבלתי מנוסים."
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "",
                    "par_content": "6. כאשר תקדישו עצמכם לגמרי לעשיית רצון ׳האב׳ שבשמים, כל בקשותיכם תֵּעָנֶינָה מיד משום שתהיינה מתואמות לגמרי לרצון ׳האב׳, ורצון ׳האב׳ תמיד מתממש ברחבי יקומו העצום{8}. מה שמבקש בן אמתי ורוצה ׳האב׳ האינסופי הינו. תפילה שכזו לא תוכל להיוותר ללא מענה, ושום תפילה אחרת לא תוכל להיענות במלואה."
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "",
                    "par_content": "7. זעקתו של הצדיק היא מעשה האמונה של ילד האל אשר פותחת את שערי מצבור הטוּב, האמת והחסד של האל; מתנות אשר ממתינות זה מכבר לבקשתו ולשימושו של האישי של הבן. התפילה איננה משנה את גישת האל כלפי האדם, אלא משנה את גישתו של האדם&nbsp; כלפי ׳האב׳ הבלתי-משתנה. מה שפותח את הדרך לאוזן האלוהית הינו המניע לתפילה, ולא מעמדו החברתי, הכלכלי או הדתי של אדם כלפי חוץ."
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "",
                    "par_content": "8. לא ניתן להשתמש בתפילה על-מנת להתחמק מפעולת הזמן או להתעלות מעל למגבלות המרחב. תפילה איננה טכניקה המיועדת להאדרת העצמי או לרכישת יתרון על הזולת. נשמה אנוכית לגמרי לא תוכל לשאת תפילה, במלוא המובן של המילה. אמר ישוע: ״הִתְעַנַּג עַל יְהוָה,&nbsp;וְיִתֶּן לְךָ מִשְׁאֲלֹת לִבֶּךָ{9}.״ ״גּוֹל עַל יְהוָה דַּרְכֶּךָ; בְטַח עָלָיו, וְהוּא יַעֲשֶׂה{10}.״ ״כִּי יַצִּיל אֶבְיוֹן מְשַׁוֵּעַ, וְעָנִי וְאֵין עֹזֵר לוֹ{11}.״"
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "",
                    "par_content": "״מן ׳האב׳ באתי; משום כך, אם אי פעם תתלבטו במה שראוי לכם לבקש מן ׳האב׳, שאלו בשמי ואני אציג את בקשתכם בהתאם לצרכים והשאיפות האמתיים שלכם, ובהתאם לרצון ׳אבי׳.״ הישמרו מפני הסכנה הגדולה של תפילה אנוכית, המרוכזת בעצמי. הימנעו מלהתפלל יתר על המידה עבור עצמכם; התפללו יותר למען התקדמותם הרוחנית של רעיכם. הימנעו מתפילה חומרנית; התפללו מן הרוח ולמען שפע מתנות רוח.{12}"
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "",
                    "par_content": "10. עת תתפללו למען החולים והמדוכאים, אל תצפו לכך שהבקשה תחליף את הסעד האוהב והנבון של אותם חולים. התפללו למען משפחותיכם, חבריכם ורעיכם, אך במיוחד התפללו למען מקלליכם, ובקשו באהבה למען רודפיכם{13}. ״אך לא אומר לכם מתי לשאת תפילה. רק הרוח השוכנת בקרבכם היא זו אשר תניע אתכם לשאת בתפילה בקשה אשר מבטאת את היחס הפנימי שלכם ׳לאבי׳ הרוחות{14}.״"
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "",
                    "par_content": "11. רבים מתפללים בעת צרה. זהו נוהג מטעה ונעדר מחשבה. אכן, טוב תעשו אם תתפללו כשהצרות מתרחשות, אך אפילו כאשר נשמתכם בטוב ראוי תדברו כדבר בן אל ׳אביו׳. את בקשות האמת תמיד בָּקשו בסתר{15}. אל תתנו לאחרים להאזין לתפילותיכם האישיות. תפילות הודיה ראוי לשאת בציבור, אך תפילת הנשמה הינה עניין אישי. רק צורת תפילה אחת מתאימה לכל בני האל, והיא: ״אַף-עַל-פִּי-כֵן, רצונך ייעשה.״"
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "",
                    "par_content": "12. ראוי לו, למאמין בבשורה זו, להתפלל בכנות למען התרחבותה של מלכות שמים. יותר מכל התפילות שבתורת העברים, הוא שיבח את בקשתו של סופר תהילים: ״לֵב טָהוֹר, בְּרָא לִי אלוהים, וְרוּחַ נָכוֹן, חַדֵּשׁ בְּקִרְבִּי. גַּם עַבְדְּךָ, נִזְהָר בָּהֶם בְּשָׁמְרָם, עֵקֶב רָב{16}.״ ישוע האריך בתיאור היחס בין התפילה לדיבור הפוגעני והבלתי-מתחשב, וציטט: ״שִׁיתָה יְהוָה, שָׁמְרָה לְפִי; נִצְּרָה, עַל דַּל שְׂפָתָי{17}.״ ״אֲבָל הַלָּשׁוֹן,״ אמר ישוע, ״רק מעטים יוכלו לְכָבְשָׁהּ, אך הרוח שבפנים תוכל להתמיר איבר פרוע זה לכדי קול של נועם וסובלנות, קול של סעד וחמלה{18}.״"
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "",
                    "par_content": "13. ישוע לימד שתפילה להכוונה אלוהית בנתיב החיים הארצי חשובה פחות מן הבקשה לדעת את רצון ׳האב׳. למעשה, מדובר בתפילה לחכמה אלוהית. ישוע מעולם לא לימד שניתן להשיג ידע אנושי או יכולות מיוחדות באמצעות תפילה. אך הוא לימד שהתפילה תורמת להתרחבות ביכולתו של אדם לקבל את נוכחותהּ של הרוח האלוהית. כאשר לימד ישוע את עמיתיו להתפלל ברוח ובאמת, הוא הסביר כי כוונתו לתפילה כנה, בהתאם למידת ההארה של האדם, לתפילה בלב שלם, ולתפילה נבונה, כנה ונחושה{19}."
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "",
                    "par_content": "14. ישוע הזהיר את חסידיו לבל יחשבו כי תפילה יעילה יותר אם היא כוללת חזרות מיופייפות או ניסוחים רְהוּטים או אם נלווה לה צום, סיגוף או קורבן{20}. אך הוא האיץ במאמיניו להשתמש בתפילה כאמצעי להתעלות להוקרת תודה וממנה לסגידה אמתית. ישוע הצטער על כך שאך מעט מרוח הוקרת התודה נמצאה בתפילותיהם ובסגידתם של מאמיניו. וכעת ציטט מכתבי הקודש, ואמר: ״טוב להודות ליהוה ולשיר לשֵם ׳עליון׳, להכיר בכל בוקר בטוּבוֹ ובכל ערב בנאמנותו, כִּי שִׂמַּחְתַּנִי יְהוָה בְּפָעֳלֶךָ. הוֹדוּ עַל הַכֹּל כִּי זֶה רְצוֹן אלוהים{21}.״"
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "",
                    "par_content": "15. ואז אמר ישוע: ״אַל תִּדְאָגוּ לצרכיכם יתר על המידה. אל תדאגו לבעיות קיומכם הארצי, כִּי אִם בִּתְפִלָּה וּבְתַחֲנוּנִים ועִם תּוֹדָה תָּבֹאנָה מִשְׁאֲלוֹתֵיכֶם לְכָל דָּבָר לִפְנֵי ׳אביכם׳ שבשמים{22}.״ ואז ציטט מכתבי הקודש: &nbsp;״אֲהַלְלָה שֵׁם אֱלוהִים בְּשִׁיר וַאֲגַדְּלֶנּוּ בְתוֹדָה. וְתִיטַב לַיהוָה, מִשּׁוֹר ומפָּר מַקְרִן מַפְרִיס{23}.״"
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "",
                    "par_content": "16. ישוע לימד את חסידיו כי לאחר שנשאו תפילה ׳לאב׳, עליהם להישאר לזמן מה בדממה של קבלה ולהעניק לרוח השוכנת הזדמנות טובה יותר לדבֵר לנשמה המאזינה. רוח ׳האב׳ מיטיבה לשוחח עם דעת האדם כאשר זו מצויה במצב של סגידה. אנו סוגדים לאל בסיוע הרוח השוכנת והודות לסעד האמת שמאיר את דעת האדם. הסגידה, כך לימד ישוע, גורמת לסוגד להידמות יותר ויותר לנשוּא הסגידה. סגידה הינה התנסות מתמירה, הודות לה מתקרב בהדרגה הסוֹפִי לנוכחותו של האינסופי, ולבסוף משיג אותה."
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "",
                    "par_content": "ישוע סיפר לשליחיו אמתות רבות נוספות אודות התייחדות האדם עם האל, אך מעטים מהם יכלו להבינן עד תומן."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3. העצירה ברָמַה",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "",
                    "par_content": "ברמה קיים ישוע את הדיון הזכור עם פילוסוף יווני זקן אשר לימד כי המדע והפילוסופיה מספקים את כל הדרוש לאדם בהתנסותו האנושית. ישוע הקשיב בסבלנות ובאהדה למורה היווני, הסכים עם רבות מן האמתות שציין, אך הצביע על העובדה שבכל דבריו ביחס להתנסות האנושית הוא לא התייחס לשאלות ״מנין, מדוע ולאן,״ והוסיף: ״אנחנו מתחילים מן הנקודה בה עצרת. דת הינה אותה התגלות לנשמת האדם אשר מתייחסת למציאויות הרוח אותן לא תוכל הדעת לבדה לגלות או להבין במלואן. ניתן לגלות את עובדות החיים במאמץ אינטלקטואלי, אך בשורת המלכות פורשת את אמיתוֹת ההוויה. אתה דברת על צללים חומריים של אמת; האם תֵיאות להקשיב כעת, ואגולל לפניך את מציאותיות הרוח והנצח אשר מטילות צללים ברי חלוף אלה, של עובדות הקיום האנושי?״ במשך יותר משעה לימד ישוע את היווני את האמיתוֹת הגואלות של בשורת המלכות. הפילוסוף הזקן היה פתוח לגישתו של ׳המאסטר׳, ומכיוון שלבו היה כנה אימץ במהרה את הבשורה הגואלת."
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "",
                    "par_content": "השליחים נִטְרְדוּ מעט בשל הפתיחות שבה הסכים ישוע לרבות מהצעותיו של היווני, אך לאחר מכן אמר להם ישוע בפרטיות: ״ילדי, אך תתפלאו על כך שהפגנתי סובלנות כלפי הפילוסופיה של היווני. וודאות פנימית אמתית איננה חוששת מניתוח חיצוני, והאמת איננה מתרעמת על ביקורת כֵּנה. לעולם אל תשכחו שחוסר סובלנות הינה המסכה שמכסה על הספקות שמכרסמים באדם בסתר בנוגע לאמתוּת אמונותיו שלו עצמו. אדם הבטוח לחלוטין באמת בה הוא מאמין בלב שלם לעולם לא ייטרד מגישת שכנו. אומץ הינו בטחון הכנות המלאה בנוגע לאמונות עליהן הצהיר אדם. אנשים כנים אינם חוששים מבחינה ביקורתית של אמונותיהם האמתיות ושל האידאלים הנעלים שלהם.״"
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "",
                    "par_content": "בערב השני לשהותם ברמה, שאל תומאס את ישוע את השאלה הבאה: ״׳מאסטר׳, כיצד יוכל מאמין חדש בתורתך לדעת באמת, להיות לגמרי בטוח באמת של בשורת המלכות?״"
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "",
                    "par_content": "אמר אז ישוע לתומאס: ״הבטוחה שלך בכניסה למשפחת המלכות של ׳האב׳, ובכך שיחד עם ילדי המלכות תשרוד לנצח, היא אך ורק עניין של התנסות אישית – של אמונה בדבר האמת. &nbsp;ביטחון רוחני שקול להתנסות הדתית האישית שלכם במציאויות הנצח של האמת האלוהית ומעבר לכך שקול להבנתכם האינטליגנטית את מציאויות האמת ועוד אמונתכם הרוחנית פחות ספקותיכם הכנים."
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "",
                    "par_content": "״מטבע הדברים, מקבל הבן את חיי ׳האב׳. מכיוון שניחנתם ברוחו החיה של ׳האב׳, אתם בני האל. אתם שורדים בחיי עולם החומר של הגוף משום שאתם מזדהים עם רוחו החיה של ׳האב׳, מתת חיי הנצח. אכן, רבים חיו כך לפני שבאתי מעִם ׳האב׳, ורבים אחרים קיבלו רוח זו משום שהאמינו לדברי; אך אני מכריז כי לאחר שאשוב ׳לאב׳, הוא ישלח את רוחו ללבבות כל בני האדם{24}."
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "",
                    "par_content": "״אף כי לא תוכלו לצפות בפעולתה של הרוח האלוהית בדעתכם, המידה בה תאהבו את רעיכם מהווה דרך פרקטית לגלות עד כמה מסרתם את השליטה בכוחות הנשמה להנחייתהּ ולהוראתהּ של רוח ׳האב׳ שבשמים השוכנת בכם. רוח זו של ׳האב׳ חולקת את אהבת ׳האב׳, וככל שתשלוט באדם כך תוביל אותו בבטחה אל הסגידה האלוהית ולהתייחסות אוהבת לזולת. בהתחלה, אתם מאמינים שאתם בני האל כי מה שלימדתי אתכם גרם לכם להיות מודעים יותר להנחיתהּ הפנימית של רוח ׳האב׳ השוכנת; אך בקרוב תשטוף ׳רוח האמת׳ כל בשר, וזו תשכון בינות לאנשים ותלמד את כולם, ממש כשם שאני חי היום ביניכם ומדבר אליכם דברים של אמת. ׳רוח אמת׳ זו, אשר דוברת בשם מתת הרוח של נשמותיכם, תסייע לכם לדעת שאתם בניו של האל. היא אף תעיד, יחד עם נוכחותו השוכנת של ׳האב׳, רוחכם אשר אז תשכון בכל בני האדם כפי שכעת שוכנת רק בחלקם, ותאמר לכם כי אתם אכן בניו של האל{25}."
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "",
                    "par_content": "״כל ילד אשר פועל על-פי הנחיתה של רוח זו יידע לבסוף את רצון האל, וזה אשר נכנע לרצון ׳אבי׳ לנצח יחיה. הדרך מן החיים הארציים למעמד של נצח לא הובהרה לכם, אך דרך זו קיימת כעת ותמיד הייתה, ואני באתי על-מנת להחיות ולחדש אותה. כל הבא בשערי מלכות כבר רכש חיי נצח – לעולם לא יאבד. אך אתם תיטיבו להבין הרבה מן הדברים הללו לאחר שאשוב ׳לאב׳ ותוכלו להתבונן בחוויות ההווה במבט לאחר{26}.״"
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "",
                    "par_content": "כל אשר שמעו מילות ברכה אלה שמחו עד מאוד. היחס של המסורת היהודית לגאולת הצדיקים היה מבולבל ולא וודאי, וחסידיו של ישוע ניעורו והתמלאו בהשראה לשמע מילים בטוחות וחיוביות&nbsp; של הבטחה לגאולת נצח של המאמינים באמת."
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "",
                    "par_content": "השליחים המשיכו להטיף ולהטביל מאמינים וגם דבקו במסורת של ביקור מבית לבית, של ניחום המדוכאים ושל סעד החולים. ארגון השליחים התרחב – כל אחד משליחיו של ישוע נעזר באחד משליחיו של יוחנן; אבנר חבר לאנדראס; והם המשיכו כך עד לביקורם הבא בירושלים, בפסח שלאחר מכן."
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "",
                    "par_content": "ההנחיה המיוחדת שהעניק ישוע בעת ששהו בחבל זבולון נגעה בעיקר לחובות ההדדיות במלכות וכללה שיעורים שנועדו להבהיר את ההבדלים בין ההתנסות הדתית האישית לבין החובות הדתיות שבחברה. הייתה זו אחת הפעמים הבודדות בהן דן ׳המאסטר׳ בהיבטיה החברתיים של הדת. במשך כל חייו הארציים, העניק ישוע לחסידיו הנחיה מעטה בלבד בנוגע לחִברוּת הדת."
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "",
                    "par_content": "תושבי חבל זבולון היו מעורבים מבחינה גזעית, לא יהודים ולא גויים, ועל-אף ששמעו אודות ריפוי החולים בכפר נחום רק מעטים מהם באמת האמינו בישוע."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. הבשורה בעירון",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "",
                    "par_content": "גם בעירון היה בית כנסת, כמו גם בערי יהודה והגליל, ואפילו באלה הקטנות יותר. בראשית תקופת עבודתו, נהג ישוע נהג לשאת דברים בבתי הכנסת הללו ביום השבת. לעיתים היה נושא דברים בזמן תפילת הבוקר, ולעיתים קרובות היו פטרוס או או אחד מן השליחים האחרים מלמדים ומטיפים בשעות אחר הצהריים. לעיתים קרובות נהגו ישוע והשליחים ללמד ולהטיף במסגרת התכנסויות הערב של אמצע השבוע בבית הכנסת. אף כי בקרב מנהיגי הדת בירושלים הלכה וגברה ההתנגדות כלפי ישוע, לא הייתה להם שליטה ישירה על המתרחש בבתי הכנסת שמחוצה לה. רק בשלבים מאוחרים יותר של עבודתו הציבורית הצליחו ליצור התנגדות נרחבת כלפי ישוע ולסגור בפניו כמעט לגמרי את האפשרות ללמד בבתי הכנסת{27}. בעת הזו היו כל בתי הכנסת בגליל וביהודה פתוחים בפניו."
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "",
                    "par_content": "באותם הימים, התקיימה בעירון פעילות כרייה ענפה, ומכיוון שישוע מעולם לא נטל חלק בחיי הכורים בזמן שהותו בעירון בילה את מרבית זמנו במכרות. בזמן שהשליחים ביקרו בבתים והטיפו בציבור עבד ישוע במכרות עם הפועלים שמתחת לקרקע. שמו של ישוע כמרפא הגיע אפילו לכפר נידח זה, וחולים רבים בקשו ממנו מזור. רבים מאוד נהנו מסעד הריפוי שחלק. אך בשום מקרה, למעט זה של המצורע, לא ביצע ׳המאסטר׳ את מה שמכונה נס של ריפוי."
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "",
                    "par_content": "בשעות אחר הצהריים המאוחרות של היום השלישי לשהותם בעירון, בזמן שישוע חזר מן המכרות, הוא עבר במקרה בסמטת צד צרה בדרכו למעונו. כשהתקרב לפחון המזוהם של מצורע אחד, העז זה, אשר שמע על כוחותיו כמרפא, לפנות אליו בעת שחלף לפני דלתו, כרע ברך לפניו ואמר: ״אדוני, ברצונך, תוכל לנקותיני. שמעתי את דברי מוריך ואם אתנקה, אבוא בשערי המלכות.״ המצורע דיבר כך משום שבקרב היהודים נאסר על המצורעים להתפלל בציבור ואפילו לא להיכנס בשערי בית הכנסת. אדם זה אכן האמין שלא יוכל לבוא בשערי המלכות אלא אם ימצא מזור לצרעת. כאשר ראה אותו ישוע בחוליו ושמע אותו נאחז באמונה, נכמר לבו האנושי ודעתו האלוהית נמלאה בחמלה. כשנשא אליו מבט, נפל האיש על פניו בסגידה. אז הושיט ׳המאסטר׳ את ידו, נגע בו ואמר: ״כך אעשה – התנקה.״ והוא נרפא מיד; לא עוד אחזה בו הצרעת{28}."
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "",
                    "par_content": "כאשר הרים ישוע את האדם על רגליו, התריע בפניו: ״אל תספר לאיש על הריפוי, המשך בחייך בשקט ולך לכוהנים על-מנת להקריב את קורבנות הטהרה עליהם ציווה משה כעדות למזור שבא עליך{29}.״ אך האדם לא עשה כמצוות ישוע, אלא החל לפרסם ברבים וברחבי העיר שישוע ריפא אותו מצרעת, ומכיוון שכל הכפר הכיר אותו ראו האנשים בבירור שכך היה. הוא לא הציג עצמו בפני הכוהנים, כמצוות ישוע{30}. כתוצאה מכך שהפיץ את החדשות אודות הריפוי של ישוע ברבים, צבאו ההמונים החולים על ׳המאסטר׳ עד כי למחרת נאלץ לקום עם שחר ולעזוב את העיר. אף כי לא נכנס שוב לעיר, בילה ישוע יומיים נוספים בסביבותיה, בסמוך למכרות, והמשיך ללמד מאמינים מקרב הכורים אודות בשורת המלכות.{31}"
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "",
                    "par_content": "ריפוי המצורע הייתה הפעם הראשונה שביצע ישוע במתכוון ובמכוון מה שמכונה נס. זה היה מקרה אמתי של צרעת."
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "",
                    "par_content": "מעירון עברו לגוש חלב, שם בילו יומיים בהטפה לבשורה. משם יצאו לכורזין, בה בילו שבוע בהטפה לבשורות הטובות; אך בכורזין לא הצליחו לגרום לרבים להאמין במלכות. מכל המקומות בהם לימד ישוע, זה היה המקום בו המסר נדחה באופן הגורף ביותר. מרבית השליחים התייאשו מן המסע לכורזין, ואנדראס ואבנר התקשו לחזק את לב עמיתיהם. משם, תוך שהם חולפים בשקט דרך כפר נחום, הלכו לכפר בשם מָדוֹן, בו הצליחו מעט יותר. רוב השליחים היו בדעה שהכישלון שלהם בערים בהן ביקרו לאחרונה נבע מן העובדה שישוע התעקש על כך שיימנעו מלהתייחס אליו כאל מרפא. הם כל כך קיוו שירפא עוד מצורע אחד, או יפגין באופן כזה או אחר את כוחותיו וימשוך את תשומת לבם של האנשים! אך ׳המאסטר׳ לא נכנע להפצרותיהם."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5. בחזרה לכנא",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "",
                    "par_content": "קבוצת השליחים התעודדה מאוד כאשר הכריז ישוע, ״מחר נצא לכנא{32}.״ הם ידעו ששם יזכו לקבלת פנים אוהדת, משום שישוע היה מאוד מוכר בה. הם הצליחו במלאכת הכנסַת אנשים בשערי המלכות, כאשר ביום השלישי לשהותם הגיע לכנא אחד מאזרחיה המכובדים של כפר נחום, טִיטוּס, אדם שהאמין חלקית ואשר בנו חלה והיה במצב קריטי{33}. הוא שמע שישוע היה בכנא ומיהר לראותו. המאמינים בכפר נחום חשבו שישוע יכול לרפא כל מחלה."
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "",
                    "par_content": "כאשר מצא האציל את ישוע בכנא, הוא ביקש ממנו למהר לכפר נחום ולרפא את בנו החולה. בעת שהשליחים עצרו את נשימתם בציפייה דרוכה, התבונן ישוע באב הנער החולה ואמר: ״עד מתי אדרש לסבול זאת מכם? עוצמת האל שוכנת בקרבכם ואתם מסרבים להאמין אלא למראה נסים ונפלאות.״ אך האציל המשיך להפציר בישוע ואמר: ״אדוני, אני מאמין, אך בוא בטרם ימות ילדי, כי כשעזבתי אותו הוא היה על סף מוות.״ לאחר שישוע הרכין את ראשו לרגע אחד שקט של מדיטציה, הוא אמר לפתע, ״שוב לביתך; בנך יחיה.״ טיטוס האמין לדברי ישוע ומיהר חזרה לכפר נחום. בעודו חוזר, יצאו משרתיו לפגוש אותו ואמרו, ״שמח, כי בנך מרגיש יותר טוב – הוא חי.״ אז שאל אותם טיטוס מתי החל מצבו של הנער להשתפר ומשרתיו ענו: ״אתמול, בערך בשעה שבע החל החום לרדת,״ והאב נזכר שזו הייתה בערך השעה בה אמר ישוע ״בנך יחיה.״ מאותו יום ואילך האמין טיטוס בלב שלם, וכך גם כל משפחתו. בנו הפך לפעיל גדול עבור המלכות ולאחר מכן הקריב את חייו יחד עם אלה שסבלו ברומא. אף כי משפחתו וחבריו של טיטוס, כמו גם השליחים עצמם, סברו שמדובר בנס, לא כך היה. לפחות לא היה זה נס ריפוי פיזי{34}. היה זה מקרה פשוט של ידיעה מראש על אופן פעולתם של חוקי הטבע, ידע בו השתמש ישוע תכופות לאחר הטבלתו שלו עצמו{35}."
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "",
                    "par_content": "שוב נאלץ ישוע להתרחק מכנא בשל תשומת הלב שמשך האירוע השני מסוג זה באותו הכפר. אנשי הכפר זכרו את המים והיין, וכעת משסברו שריפא את בן האציל ממרחקים, הם באו אליו הביאו אליו את החולים והסובלים אך גם שלחו שליחים וביקשו כי ירפא חולים ממרחק. כאשר ראה שוע שכל הכפרים שבסביבה ניעורו, אמר, ״בוא נלך לָנִין.״"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. נָיִן ובן האלמנה",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "",
                    "par_content": "האנשים הללו האמינו בסימנים; היה זה דור שוחר נסים ונפלאות. בימים הללו, תושבי מרכז ודרום הגליל כבר החשיבו את ישוע ואת סעדו האישי כמעשי פלא. עשרות ומאות חולים שסבלו מהפרעות עצביות או רגשיות באו במחיצת ישוע ושבו לביתם ולחבריהם תוך שהם מכריזים כי נרפאו מידיו. האנשים הפשוטים הללו, הבורים, התייחסו למקרי הריפוי המנטליים הללו כאל ניסים פיזיים, נסים של ריפוי."
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "",
                    "par_content": "כאשר ביקש ישוע לעזוב את כנא וללכת לנין, הלכו בעקבותיו המוני מאמינים וסקרנים רבים. הם ביקשו לחזות בנסים ובנפלאות, ובסופו של דבר הם לא התאכזבו. כשהתקרבו ישוע ושליחיו לשערי העיר, הם נתקלו בשיירת לוויה שנשאה את בנהּ היחיד של אחת מאלמנות נין לבית הקברות הסמוך{36}. הייתה זו אישה מאוד מכובדת וכמחצית מאנשי הכפר הלכו אחר אלונקת המתים של הילד, אשר נחשב למת. כאשר הגיעה שיירת הלוויה לישוע וחסידיו, זיהו האלמנה וחבריה את ׳המאסטר׳ והפצירו בו שישיב אותו מן המתים. הציפייה לנס הייתה כה עזה עד כי הם חשבו שישוע יכול לרפא כל מחלה וודאי יכול גם להשיב מן המתים. ישוע, שעמד במצב לא נוח, צעד קדימה, הרים את מכסה האלונקה ובחן את הנער. הוא גילה שהנער לא היה מת וזיהה את הטרגדיה שנוכחותו יכולה למנוע; וכך, בעודו פונה אל האם, אמר: ״אל תבכי. בנך איננו מת; הוא ישן. הוא יחזור אלייך.״ ואז, אחז את הנער בידו ואמר: ״התעורר וקום.״ והנער, אשר נחשב למת, אז התיישב והחל לדבר. ישוע שלח אותם לביתם."
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "",
                    "par_content": "ישוע ניסה להרגיע את ההמון ולשווא ניסה להסביר שהנער לא באמת מת, ושהוא לא השיב אותו מן המתים, אך לשווא. היסטריה של התרגשות מן הדרג הגבוה ביותר אחזה בהמונים שעקבו אחריו, ובכל תושבי הכפר נין{37}. רבים נתקפו אימה, אחרים בפניקה ואחרים השתטחו והחלו להתפלל וליילל על חטאיהם. ההמון התפזר הרבה לאחר רדת הליל. כמוב,ן שלמרות התעקשותו של ישוע שהנער לא היה מת, כולם התעקשו שמדובר בנס, ואפילו בכך שחזר מן המתים. אף כי ישוע סיפר להם שהנער היה פשוט שרוי בשינה עמוקה, הם הסבירו שזו הדרך שלו לספר על הדברים והפנו את תשומת הלב לכך שתמיד נטה להצטנע ולהסתיר את הנסים שחולל."
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "",
                    "par_content": "וכך נפוצו החדשות לגבי העובדה שישוע הקים את בן האלמנה לתחייה ברחבי הגליל ויהודה, ורבים מאלה ששמעו זאת האמינו בכך. ישוע מעולם לא הצליח לגרום לשליחיו להבין לגמרי כי בן האלמנה באמת לא היה מת כאשר ציווה עליו להתעורר ולקום. הוא אך הצליח לשכנע אותם מספיק ולמנוע מהם מלכלול את האירוע ברשומותיהם{38}. למעט לוקס, אשר רשם את האירוע כפי שסופר לו. שוב צבאו על ישוע הרופא והוא נאלץ לעזוב למחרת לעין דור."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. בעין-דור",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "",
                    "par_content": "בעין דור נחלץ ישוע למשך ימים מספר מההמונים שצבאו עליו וביקשו ריפוי פיזי. בזמן ששהו שם, סיפר ׳המאסטר׳ את הסיפור על המלך שאול והמכשפה מעין דור{39}. ישוע הסביר בפשטות לשליחיו כי האמצעיונים המורדים, שלעתים קרובות התחזו לכאורה לרוחות המתים, יובאו בקרוב תחת שליטה ושוב לא יוכלו לעולל את הדברים המוזרים הללו. הוא אמר לחסידיו כי לאחר שובו ׳לאב׳, ולאחר שרוחם תשטוף כל בשר, הוויות רוחניות-למחצה אלה – אשר כונו רוחות טמאות – לא תוכלנה עוד להדביק בני תמותה טיפשים ורעים."
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "",
                    "par_content": "ישוע המשיך והסביר לשליחיו שרוחות בני האדם המתים לעולם לא חוזרות לעולם ממנו באו על-מנת לתקשר עם חבריהן החיים. רק בחלוף עידן שלם יתאפשר לרוחו המתקדמת של בן תמותה לשוב לכדור הארץ, רק במקרים מיוחדים וכחלק מן הממשל הרוחני של הפלנטה."
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "",
                    "par_content": "לאחר מנוחה בת יומיים, אמר ישוע לשליחיו: ״נצא מחר לכפר נחום ונשהה בה עד שיירגעו הרוחות בסביבה. בבית הם כבר כנראה נרגעו מעט מכל ההתרגשות הזו.״"
                }
            ]
        }
    ],
    "footnotes": [
        "*אהרון ועגל זהב*: שמ 32:1-35; דב 9:16-21.",
        "*לב עוין הורס תפילה*: יר 17:9.",
        "*לבבות מוקשים*: זכ 7:11-13.",
        "*הפכה אוזן לתועבה*: מש 28:9.",
        "*סליחה*: בן-ס 28:1-5; מתי 6:12,14-15; מתי 18:21-35; מר 11:25-26; לו 6:37b; לו 11:4a; לו 17:3-4; הא 4:32; יו א׳ 2:12.",
        "*השפעת דחיית אלוהים*: מש 1:24-28.",
        "*אל תשפוט פן תישפט*: מתי 7:1-2.",
        "*אנשים חייבים לשמוע זעקות של עניים*: מש 21:13.",
        "*כשתפילות נענות*: מתי 7:7-11; מתי 21:22; מר 11:24-26; לו 11:9-13; יוח 14:13-14; יוח 15:7,16; יוח 16:23-24.",
        "*עונג באלוהים*: תה 37:4.",
        "*סמוך על אלוהים*: תה 37:5.",
        "*אלוהים שומע קריאות של נזקקים*: תה 72:12; תה 102:17.",
        "*להתפלל לצרכים ורצונות אמיתיים*: יוח 14:13-14.",
        "*להתפלל למען אויבים*: מתי 5:44; לו 6:28.",
        "*אבי הרוחות*: הע 12:9.",
        "*להתפלל בסתר*: מתי 6:6.",
        "*צור לב נקי*: תה 51:10. *טהר אותי מחטאים*: תה 19:12-13.",
        "*הגדר שעון על הפה*: תה 141:3.",
        "*לשון סוררת*: יע 3:8.",
        "*התפלל ברוח ובאמת*: יוח 4:24.",
        "*תפילות מקושטות ורהוטות*: מתי 6:7-8a.",
        "*טוב להודות לאלוהים*: תה 92:1-2. *אלוהים משמח דרך עבודה*: תה 92:4. *בכל דבר תודו*: הת א׳ 5:18.",
        "*אל תהיה חרד*: הפ 4:6.",
        "*השבח לאל בשירה*: תה 69:30-31.",
        "*הבן נתן חיים מאת האב*: יוח 5:26. *רוח חיה של האב*: איוב 32:8,18; יש 63:10-11; יח 37:14; מתי 10:20; לו 17:21; יוח 17:21-23; הר 8:9-11; הק א׳ 3:16-17; הק א׳ 6:19; הק ב׳ 6:16; הג 2:20; יו א׳ 3:24; יו א׳ 4:12-15; יוחנן 21:3. *מאמינים מקבלים רוח*: יוח 5:24.",
        "*רוח אלוהים עוזרת לדעת בני*: הר 8:16. *רוח שוכנת מאשרת*: הר 8:14. *רוח האמת*: יח 11:19; יח 18:31; יח 36:26-27; יוא 2:28-29; לו 24:49; יוח 7:39; יוח 14:16-18,23,26; יוח 15:4,26; יוח 16:7-8,13-14; יוח 17:21-23; השל 1:5,8a; השל 2:1-4,16-18; השל 2:33; הק ב׳ 13:5; הג 2:20; הג 4:6; הא 1:13; הא 4:30; יו א׳ 4:12-15.",
        "*מי שהולך בעקבות הרוח, יחיה לנצח*: יוח 10:27-28; יוח 17:2-3. *חיי נצח*: דנ 12:2; מתי 19:16,29; מתי 25:46; מר 10:17,30; לו 10:25; לו 18:18,30; יוח 3:15-16,36; יוח 4:14,36; יוח 5:24,39; יוח 6:27,40,47; יוח 6:54,68; יוח 8:51-52; יוח 10:28; יוח 11:25-26; יוח 12:25,50; יוח 17:2-3; השל 13:46-48; הר 2:7; הר 5:21; הר 6:22-23; הג 6:8; טי א׳ 1:16; טי א׳ 6:12,19; טי 1:2; טי 3:7; יו א׳ 1:2; יו א׳ 2:25; יו א׳ 3:15; יו א׳ 5:11,13,20; יהודה 1:21; יוחנן 22:5. *דרך חדשה וחיה*: הע 10:20.",
        "*בתי כנסת פתוחים*: מר 1:39.",
        "*מצורע נרפא*: מתי 8:1-3; מר 1:40-42; לו 5:12-13.",
        "*\"אל תספר לאיש\"*: מתי 8:4.",
        "*מצורע אמר לאנשים*: מר 1:43-45; לו 5:14-15.",
        "*בשורת המלכות*: מתי 4:23; מתי 9:35; מתי 24:14; מר 1:14-15.",
        "*לגליל (קנה)*: יוח 4:43.",
        "*בנו של אציל חולה*: יוח 4:46.",
        "*ריפוי לא מופלא*: יוח 4:54.",
        "*ישו חוזה החלמה*: יוח 4:47-53.",
        "*בנה של האלמנה*: לו 7:11-15.",
        "*אנשים נפעמים*: לו 7:16.",
        "*נס מאמין*: לו 7:17.",
        "*מכשפה מאנדור*: ש א׳ 28:7-25."
    ],
    "paper_title": "מסע ההטפה הראשון בגליל"
}