{
    "paper_index": 126,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "126:0",
            "pars": [
                {
                    "par_ref": "126:0.1",
                    "par_pageref": "",
                    "par_content": "מכל התנסויותיו של ישוע בחייו הארציים, השנים הארבע-עשרה והחמש-עשרה לחייו היו הקריטיות ביותר. השנתיים האלה, לאחר שהחל להיות מודע בעצמו לאלוהיותו ולייעודו, אך בטרם השיג תקשורת נרחבת יחסית עם מכוונן המחשבה השוכן שלו, היוו את המבחן הקשה ביותר בחייו רבי המאורעות באורנטיה. ראוי לכנות תקופה זו, בת השנתיים, בשם המבחן הכביר, או הפיתוי האמיתי. מעולם לא חווה שום נער אנושי, אשר התנסה בבלבול המוקדם ובבעיות ההסתגלות של גיל ההתבגרות, מבחן קריטי יותר מזה אשר אותו צלח ישוע במהלך המעבר שלו מן הילדות אל ראשית הבגרות."
                },
                {
                    "par_ref": "126:0.2",
                    "par_pageref": "",
                    "par_content": "התקופה החשובה הזו בהתפתחותו של ישוע כנער החלה עם סיום הביקור בירושלים ושובו ממנה לנצרת. בתחילה הייתה מרים מאושרת מן המחשבה על חזרתו של בנהּ אליה, על כך שישוע חזר הביתה להיות הבן הממלא את חובותיו – לא שמעולם הוא היה משהו אחר – ועל כך שמכאן ואילך יקבל את תכניותיה לגבי חייו העתידיים ביתר שאת. אך היא לא זכתה להתבשם ארוכות באורו של התעתוע האימהי הזה, בגאווה המשפחתית הלא-מוכרת הזו; ועד מהרה היא התפכחה לחלוטין מן האשליה הזו. הנער בילה יותר ויותר בחברת אביו; הוא התייעץ עמה פחות ופחות בנוגע לבעיותיו, ואילו שני הוריו גם יחד התקשו יותר ויותר להבין את קפיצותיו התכופות בין ענייני העולם הזה לבין המחשבה על יחסו לענייני אביו. למען האמת, הם לא הבינו אותו, אך הם אהבו אותו באמת ובתמים."
                },
                {
                    "par_ref": "126:0.3",
                    "par_pageref": "",
                    "par_content": "עם התבגרותו של ישוע העמיקו רחמיו ואהבתו כלפי העם היהודי, אך בחלוף השנים הלך וגבר בדעתו המרמור כנגד הנוכחות של אותם כוהנים אשר מונו פוליטית במקדשו של האב. ישוע כיבד עד מאוד את הפּרוּשִׁים הכנים ואת הסופרים ההגונים, אך בז עד מאוד לתיאולוגים הבלתי-ישרים; הוא התבונן מתוך בוז על כל אותם מנהיגי דת אשר היו נעדרי כנות. ומשהוא בחן את מנהיגות ישראל, לעיתים הוא התפתה לשקול בחיוב את האפשרות להפוך למשיח אשר לו ציפו היהודים, אך מעולם לא נכנע לפיתוי מעין זה."
                },
                {
                    "par_ref": "126:0.4",
                    "par_pageref": "",
                    "par_content": "סיפור מעלליו בקרב חכמי המקדש בירושלים סיפק מאוד את כלל תושבי נצרת, ובייחוד את מוריו לשעבר בבית הספר של בית הכנסת. לזמן מה נישא שבחו בפי כל. כל אנשי הכפר סיפרו בשבח חוכמתו כילד, שיבחו את התנהגותו הנערצת ושיערו כי הוא עתיד להפוך למנהיג גדול בישראל; סוף-סוף יצמח מורה גדול באמת מנצרת שבגליל. וכולם ציפו לעת שבה ימלאו לו חמש-עשרה שנים, והוא יורשה לקרוא בשבתות בכתבי הקודש של בית הכנסת כדבר שבשגרה."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "126:1",
            "section_title": "1. שנתו הארבע-עשרה (שנת 8 לספירה)",
            "pars": [
                {
                    "par_ref": "126:1.1",
                    "par_pageref": "",
                    "par_content": "על-פי לוח השנה הייתה זו השנה הארבע-עשרה להולדתו. הוא הפך להיות מומחה להכנת העוֹל ועבד היטב הן בקנבס והן בעור. הוא התקדם מהר לקראת היותו נגר ובונה ארונות מומחה. בקיץ הזה הוא יצא וטיפס לעיתים תכופות אל ראש הגבעה אשר מצפון-מערב לנצרת על-מנת להתפלל ולמדוט. בהדרגה הוא הפך יותר מודע בעצמו לטבע משימת המתת שלו על-פני כדור הארץ."
                },
                {
                    "par_ref": "126:1.2",
                    "par_pageref": "",
                    "par_content": "מעט יותר ממאה שנה קודם לכן הייתה גבעה זו מוקדשת כ״מקום פולחן גבוה לבעל״, וכעת נמצא בה קברו של שמעון הצדיק הידוע, בן לעם ישראל{0}. מפסגת גבעת שמעון צפה ישוע על נצרת ועל סביבותיה. הוא צפה אל עבר מגידו ונזכר בסיפור נצחונו הגדול של צבא מצרים באסיה; וכיצד, מאוחר יותר, הביס צבא דומה לזה את יֹאשִׁיָּהוּ מלך יהודה. לא רחוק משם הוא יכול היה להבחין בתענך, שם הביסו דבורה וברק את סיסרא. במרחק נצבו הגבעות של דותן, שם, כפי שלמד ישוע, נמכר יוסף על-ידי אחיו לעבדות במצרים. או אז פנה ישוע להשקיף על עבר עיבל וגריזים וסיפר לעצמו את המסורות על אברהם, יעקב ואבימלך. וכך הוא נזכר והפך בדעתו באירועים ההיסטוריים והמסורתיים אשר היו מנת חלקו של העם אשר אביו יוסף נמנה עמו."
                },
                {
                    "par_ref": "126:1.3",
                    "par_pageref": "",
                    "par_content": "הוא המשיך בלימודי קריאה מתקדמים תחת הדרכתם של המורים בבית הכנסת, ואף המשיך ללמד את אחיו ואחיותיו בבית, כאשר אלו הגיעו לפרקם."
                },
                {
                    "par_ref": "126:1.4",
                    "par_pageref": "",
                    "par_content": "בראשיתה של שנה זו הסדיר יוסף הסדר לפיו ההכנסה מנכסיו בנצרת ובכפר נחום תיחסך לצורך תשלום עבור תוכנית הלימודים הארוכה של ישוע בירושלים, זאת מכיוון שעל-פי המתוכנן ישוע עתיד היה ללכת לירושלים בחודש אוגוסט של השנה שלאחר מכן, עת ימלאו לו חמש-עשרה שנים."
                },
                {
                    "par_ref": "126:1.5",
                    "par_pageref": "",
                    "par_content": "בראשית שנה זו נתקפו יוסף ומרים לעיתים תכופות בספקות באשר לייעודו של בנם בכורם. הוא אכן היה ילד מבריק ואהוב, אך היה כה קשה להבנה, כל-כך קשה לתפישה, ושוב, מעולם לא אירע דבר יוצא-דופן או פלאי. עשרות פעמים עמדה האֵם הגאה בציפייה עוצרת הנשימה וחיכתה לראות את בנה מבצע דבר-מה על-אנושי או פלאי, אך תמיד התרסקו תקוותיה והפכו לאכזבה מרה. וכל אלו ריפו את ידם וייאשו אותם. וכל זאת היה מייאש ואפילו שובר-לב. האנשים האדוקים של אותם ימים האמינו באמת ובתמים שנביאים ואנשי-הבטחה תמיד מדגימים את עובדת בחירתם ומבססים את סמכותם האלוהית באמצעות ביצוע ניסים ומעשי פלאים. אך ישוע לא עשה דבר מכל אלו; ולפיכך, כאשר הגו הוריו בעתידו גבר והלך הבלבול שלהם."
                },
                {
                    "par_ref": "126:1.6",
                    "par_pageref": "",
                    "par_content": "השיפור במצבה הכלכלי של המשפחה מנצרת ניכר ברחבי הבית באופנים רבים, ובייחוד במספרם הגדול של לוחות חלקים ולבָנים אשר שימשו לכתיבה באמצעות פחם. ישוע הורשה לשוב ולקחת שיעורי מוסיקה; הוא אהב מאוד לנגן בנבל."
                },
                {
                    "par_ref": "126:1.7",
                    "par_pageref": "",
                    "par_content": "ובמהלך שנה זו אכן ניתן לומר כי ישוע ״הלך וגדל בקומה לפני אלוהים ואדם״{4}. סיכוייה של המשפחה נראו טובים; העתיד היה בהיר."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "126:2",
            "section_title": "2. מותו של יוסף",
            "pars": [
                {
                    "par_ref": "126:2.1",
                    "par_pageref": "",
                    "par_content": "הכול הלך כשורה, עד לאותו יום מר וגורלי, יום שלישי ה-25 בספטמבר, שבו הביא רץ מציפורי את הבשורה המרה לבית הזה בנצרת. יוסף נפצע קשה כאשר נפל מעגורן באתר הבנייה של משכן המושל. השליח מציפורי עצר בבית המלאכה בדרך לביתו של יוסף, הודיע לישוע על אודות התאונה אשר אירעה לאביו, ויחד הם הלכו לבשר את החדשות העצובות למרים. ישוע ביקש ללכת תיכף ומיד אל אביו, אך מרים לא אבתה לשמוע דבר, למעט רצונה למהר בעצמה ולהגיע אל בעלה. הואיל והיא לא ידעה עד כמה אנושה פציעתו, היא הורתה ליעקב, שהיה אז בן עשר, להתלוות אליה לציפורי ולישוע להישאר בבית עם הילדים הצעירים עד לשובהּ. אך יוסף מת מפצעיו עוד בטרם הגיעה אליו מרים. הם הביאו אותו לנצרת, וביום המחרת הוא הונח למשכב עולמים עם אבותיו."
                },
                {
                    "par_ref": "126:2.2",
                    "par_pageref": "",
                    "par_content": "ממש כאשר הסיכויים נראו טובים והעתיד מבטיח, נדמה כאילו יד אכזרית גדעה את ראשה של המשפחה מנצרת. כל ענייני הבית שובשו, וחוסלה כל תוכנית עתידית עבור ישוע וחינוכו. נער זה, הנגר, בן מעט יותר מארבע-עשרה, הבין כעת שלא זאת בלבד שעליו למלא את מלוא המשימה אשר הטיל עליו אביו שבשמיים, זו של גילוי הטבע האלוהי על-פני האדמה בעודו בגוף, אלא גם שטיבו האנושי הצעיר נדרש לשאת על כתפיו את האחריות לדאגה לאמו האלמנה ולשבעת אחיו ואחיותיו – כמו גם לתינוק אשר עתיד להיוולד. נער זה מנצרת הפך כעת למקור הסעד והנחמה היחידי עבור משפחתו מוכת השכול הפתאומי. וכך התאפשרה התרחשותם זו של סדר אירועים טבעי באורנטיה, אשר אילצו את האיש הצעיר הזה, איש של ייעוד, לקחת על עצמו, בגיל כל-כך צעיר, את האחריות הכבדה – אך המחכימה עד מאוד – הכרוכה בתפקיד של ראש משפחה אנושית, ובכורח לשמש כאב לאחיו ואחיותיו שלו עצמו, לתמוך באמו ולהגן עליה, לשמש כשומר של בית אביו, הבית היחיד שאותו היה עתיד להכיר בעודו בעולם הזה."
                },
                {
                    "par_ref": "126:2.3",
                    "par_pageref": "",
                    "par_content": "ישוע קיבל על עצמו בשמחה את האחריויות אשר הוטלו עליו באופן כה פתאומי, ונשא אותן בנאמנות עד הסוף. לפחות אחת מן הבעיות הגדולות, ואחד מן הקשיים הצפויים, של חייו נפתרה באופן טראגי – כעת לא היה מצופה ממנו ללכת לירושלים וללמוד תחת הדרכת הרבנים. אמת ויציב הוא מעולם כי ישוע ״לא ישב לרגלי איש״. הוא תמיד היה מוכן ללמוד, ואף מן הצנוע שבעוללים, אך מעולם הוא לא הפיק את סמכותו ללמד אמת ממקורות אנושיים{5}."
                },
                {
                    "par_ref": "126:2.4",
                    "par_pageref": "",
                    "par_content": "ועדיין הוא לא ידע דבר על אודות הביקור אשר ביקר גבריאל את אמו בטרם לידתו; הוא למד על כך מיוחנן ביום טבילתו, בראשית הסעד הציבורי שלו."
                },
                {
                    "par_ref": "126:2.5",
                    "par_pageref": "",
                    "par_content": "ובחלוף השנים, הנגר הצעיר הזה מנצרת בחן יותר ויותר כל מוסד חברתי וכל נוהג דתי באמצעות המבחן הזה בדיוק: מה הוא עושה עבור נשמת האדם? האם הוא מקרב את האל אל אדם? האם הוא מקרב את האדם אל האל? ואף כי הצעיר הזה לא זנח לחלוטין את ענייני הפנאי ואת ההיבטים החברתיים של החיים, יותר ויותר הוא הקדיש את זמנו ואת מרצו לשתי תכליות בלבד: הדאגה למשפחתו וההכנה לעשות על-פני האדמה את רצון אביו שבמרומים."
                },
                {
                    "par_ref": "126:2.6",
                    "par_pageref": "",
                    "par_content": "במהלך השנה הזו נוצר אצל השכנים הנוהג לבקר בביתו של ישוע בערבי החורף ולשמוע אותו פורט על הנבל, מספר את סיפוריו (שכן הנער היה מספר סיפורים מומחה) ואף לשמוע אותו קורא בכתבי הקודש ביוונית."
                },
                {
                    "par_ref": "126:2.7",
                    "par_pageref": "",
                    "par_content": "ענייניה הכלכליים של המשפחה המשיכו להתנהל באופן חלק יחסית, הואיל וכאשר הלך יוסף לעולמו נמצא בידי המשפחה סכום כסף גדול יחסית. ישוע הפגין במוקדם שיקול דעת עסקי חריף וחוכמה פיננסית. הוא היה חופשי אך חסכן; הוא חסך אך היה נדיב. והוא התברר כמנהל חכם ויעיל של רכוש אביו."
                },
                {
                    "par_ref": "126:2.8",
                    "par_pageref": "",
                    "par_content": "אך למרות כל מה שישוע והשכנים יכולים היו לעשות על-מנת להביא שמחה לבית, עצבות מילאה את מרים, וגם את הילדים. יוסף הלך לעולמו ולא היה עוד. יוסף היה בעל ואב יוצא-דופן, וכולם הרגישו בחסרונו והתגעגעו אליו. והמחשבה כי הוא מת בטרם יכלו לשוחח עמו, או לקבל את ברכתו בהיפרדו מעליהם, נדמתה טראגית עוד יותר."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "126:3",
            "section_title": "3. השנה החמש-עשרה (שנת 9 לספירה)",
            "pars": [
                {
                    "par_ref": "126:3.1",
                    "par_pageref": "",
                    "par_content": "עד לאמצע שנתו החמש-עשרה – והננו מונים כעת את הזמן בהתאם ללוח השנה הנהוג במאה העשרים, ולא על-פי לוח השנה העברי – כבר ניהל ישוע ביד רמה את ענייני משפחתו. אך עוד בטרם חלפה לה השנה הזו, חסכונותיהם כמעט ואזלו לגמרי, והם ניצבו מול הכורח למכור את אחד מן הבתים בנצרת, בית אשר היה בבעלותם המשותפת של יוסף ושל שכנו יעקב."
                },
                {
                    "par_ref": "126:3.2",
                    "par_pageref": "",
                    "par_content": "בערב יום רביעי, ה-17 באפריל לשנת 9 לספירה, נולדה רות, בת הזקונים של המשפחה{6}. ישוע ניסה כמיטב יכולתו למלא את מקום אביו ולנחם ולסעוד את אמו בהתנסות הקשה והעצובה במיוחד הזאת. במשך כמעט תריסר שנים (עד אשר החל את סעדו הציבורי), שום אב לא יכול היה לאהוב ולהזין את בתו בחיבה ובנאמנות גדולים יותר מכפי שאהב ישוע את רות הקטנה ודאג לה. והוא אף היה אב טוב באותה מידה עבור כל יתר בני משפחתו."
                },
                {
                    "par_ref": "126:3.3",
                    "par_pageref": "",
                    "par_content": "במהלך אותה שנה ניסח ישוע תפילה שאותה לימד, לאחר מכן, את שליחיו, ואשר הפכה להיות ידועה ברבים בשם ״תפילת האדון״{7}. במידה מסוימת, הייתה תפילה זו מעין התפתחות של המזבח המשפחתי; בקרב המשפחה הזו השתמשו בצורות הלל רבות ובכמה צורות של תפילה רשמית. לאחר מות אביו, ניסה ישוע ללמד את הילדים הגדולים יותר לבטא את עצמם בתפילה באופן יחידאי – ממש כשם שהוא נהנה לעשות בעצמו – אך הם לא הצליחו לתפוש את צורת מחשבתו ותמיד חזרו לתפילות אשר למדו בעל-פה. ובמסגרת המאמץ הזה של ישוע להמריץ את אחַיו ואת אחיותיו הבוגרים יותר להתפלל באופן יחידאי, הוא ניסה להובילם תוך שהוא מציע משפטים לדוגמא, וכך קרה – בלי שנתכוון לכך מצדו – שכולם השתמשו בצורת תפילה אשר נבנתה ברובה מתוך השורות האלה אשר ישוע הציע ולימד אותם."
                },
                {
                    "par_ref": "126:3.4",
                    "par_pageref": "",
                    "par_content": "לבסוף ויתר ישוע על הרעיון שכל בן משפחה ינסח את תפילתו באופן ספונטני, ובאחד מערבי חודש אוקטובר הוא ישב לצד המנורה השטוחה שעל שולחן האבן הנמוך, ורשם באמצעות פיסת פחם על-גבי לוח עץ ארז חלק, אשר שטחו כחצי מטר רבוע, את התפילה אשר הפכה מאז ואילך לתפילה המשפחתית הסטנדרטית."
                },
                {
                    "par_ref": "126:3.5",
                    "par_pageref": "",
                    "par_content": "בשנה זו נטרד ישוע מאוד במחשבות מבלבלות. האחריות למשפחה חיסלה ביעילות יחסית כל מחשבה על ביצוע מיידי של תוכנית כלשהי אשר תהווה מענה לַקריאה אשר קיבל בירושלים ״לעסוק בענייני אביו{8}.״ ישוע הסיק נכונה כי הדאגה למשפחתו הארצית חייבת לקבל עדיפות על-פני כל חובותיו האחרות; וכן, כי התמיכה במשפחתו חייבת להפוך לחובתו הראשונה."
                },
                {
                    "par_ref": "126:3.6",
                    "par_pageref": "",
                    "par_content": "במהלך שנה זו מצא ישוע פסוק במה שמכונה \"ספר חנוך\", אשר השפיע עליו לאחר מכן בבחירת המונח \"בן האדם\" לתיאור משימת המתת שלו באורנטיה{9}. הוא שקל את רעיון המשיח היהודי לעומקו, והיה משוכנע עד תום שהוא לא עתיד להיות המשיח הזה. הוא כמה לסייע לעם של אביו, אך הוא מעולם לא ציפה להוביל צבאות יהודיים על-מנת לסלק את הכובש הזר של פלשתינה. הוא ידע שלעולם הוא לא ישֵב על כס המלך דוד בירושלים. והוא אף לא האמין שמשימתו הינה זו של גואל רוחני, או מורה של מוסר, אך ורק עבור העם היהודי. לפיכך, לא היה שום אופן שבו יכלה משימת חייו למלא אחר הכמיהה העצומה והנבואות המשיחיות של כתבי הקודש העבריים; לכל הפחות, לא באופן שבו הבינו היהודים את תחזיות הנביאים. ובאופן דומה, הוא היה בטוח בכך שלא היה עליו להופיע כ\"בן האדם\" אשר אותו תיאר הנביא דניאל."
                },
                {
                    "par_ref": "126:3.7",
                    "par_pageref": "",
                    "par_content": "אך כיצד יקרא לעצמו כאשר תגיע שעתו להתייצב כמורה של העולם? אילו טענות הוא יטען באשר למשימתו? וכיצד הוא ייקרא בפי האנשים אשר יאמינו בתורתו בבוא העת?"
                },
                {
                    "par_ref": "126:3.8",
                    "par_pageref": "",
                    "par_content": "בעודו מתחבט בדעתו בסוגיות האלה, מצא ישוע בקרב ספרי האפוקליפסה שבבית הכנסת של נצרת, אשר אותם למד, כתב יד אשר כותרתו הינה ״ספר חנוך״; ואף כי היה בטוח שלא נכתב בידי חנוך הקדום, הוא הסתקרן מאוד וקרא בו שוב ושוב פעמים רבות. קטע אחד הרשים אותו במיוחד, קטע שבו הופיע המושג \"בן האדם\". הסופר של מה שקרוי ספר חנוך גולל את היריעה על אודות \"בן האדם\" הזה, תיאר את העבודה אשר יבצע בכדור הארץ והסביר כי בטרם ירד לכדור הארץֿ על-מנת לגאול את האנושות, פסע \"בן האדם\" הזה בחצרות ההדר השמימיים עם אביו, אבי הכול; וכן, כי הוא הפנה את גבו לכל התפארת וההדר הללו על-מנת לרדת אל כדור הארץ ולהראות את הגאולה לבני האדם הנזקקים. ובעת שישוע קרא בפסוקים הללו (בהבינו היטב כי הרבה מן המיסטיקה המזרחית אשר התמזגה בתורה הזו הייתה שגויה), לבו ענה בו ודעתו הכירה בכך שמכל הנבואות המשיחיות המצויות בכתבי הקודש העבריים, ומכל התיאוריות על אודות גואל יהודי, אף-אחת לא הייתה קרובה יותר לאמת מאשר זו שבסיפור אשר נטמן בספר חנוך, שזכה לקבל אך הכרה חלקית; ובו במקום ובו ברגע הוא גמר אומר לאמץ את הכינוי \"בן האדם\" כאשר יתחיל במשימתו. וכך אכן עשה כאשר החל בעבודתו הציבורית. ישוע ניחן ביכולת מהימנה להכיר באמת, והוא לא היסס לאמץ אמת בלא תלות במקור שממנו היא נבעה."
                },
                {
                    "par_ref": "126:3.9",
                    "par_pageref": "",
                    "par_content": "ועד לעת זו הוא כבר התבסס בדעתו ביחס להרבה מן הדברים אשר נגעו לעבודתו העתידית למען העולם, אך הוא לא סיפר על כך מאומה לאמו, אשר עדיין האמינה בנחישות ברעיון היותו המשיח היהודי."
                },
                {
                    "par_ref": "126:3.10",
                    "par_pageref": "",
                    "par_content": "וכעת צף ועלה הבלבול הגדול ביותר של ימי צעירותו של ישוע. לאחר שהחליט דברים מסוימים באשר לטיב משימתו בכדור הארץ, זו הנוגעת לעיסוקו ״בענייניו של אביו״ – קרי להציג את טיבו האוהב של אביו לבני האנושות כולה – הוא שוב החל לחכוך בדעתו באשר להצהרות הרבות המצויות בכתבי הקודש אשר נגעו לבואו של גואל העם, של מורה יהודי, או של מלך יהודי{11}. לאיזה אירוע התייחסו הנבואות האלה? האם הוא לא היה יהודי? או שמא היה? האם היה נצר לבית דוד, או שמא לא היה? אמו טענה שהוא כן; אביו פסק שהוא לא. הוא החליט שהוא לא. אך האם ייתכן שהנביאים התבלבלו באשר לטיבו ולמשימתו של המשיח?"
                },
                {
                    "par_ref": "126:3.11",
                    "par_pageref": "",
                    "par_content": "אחרי ככלות הכול, האם ייתכן שהצדק היה עם אמו? בעבר, במקרים שבהם התגלעו חילוקי דעות, אמו צדקה במרבית הפעמים. אם הוא היה מורה חדש ו*לא* המשיח, אזי כיצד יכיר את המשיח היהודי אם זה יופיע בירושלים במהלך משימתו בכדור הארץ; ויתרה מכך, מה אמור להיות יחסו למשיח היהודי הזה? ולאחר שיחל במשימת חייו, מה ראוי שיהא יחסו למשפחתו? מה ראוי שיהא יחסו לקהילה ולדת היהודית? ולאימפריה הרומית? ולגויים ולדתותיהם? הצעיר הגלילי חכך בדעתו בכל אחת מן הבעיות רבות המשמעות האלה, ושקל אותן לעומקן בעודו ממשיך לעסוק בעבודתו על שולחן הנגרים, בעודו עמל לספק פרנסה לעצמו, לאמו ולשמונת הפיות הרעבים הנוספים."
                },
                {
                    "par_ref": "126:3.12",
                    "par_pageref": "",
                    "par_content": "לפני תום השנה הזו ראתה מרים כיצד הולכים ומתדלדלים כספי המשפחה. היא העבירה את מכירת היונים ליעקב. ואז הם קנו פרה שנייה, ובעזרתה של מרים הם החלו למכור חלב לשכניהם בנצרת."
                },
                {
                    "par_ref": "126:3.13",
                    "par_pageref": "",
                    "par_content": "אמו של ישוע נבהלה עד מאוד מתקופות המדיטציה העמוקות שלו, ממסעותיו התכופים לראש הגבעה על-מנת להתפלל, וממגוון הרעיונות המוזרים אשר העלה מפעם לפעם. לפעמים היא חשבה שהנער יצא מדעתו, ואז היא ריסנה את פחדיה, בזכרה שאחרי ככלות הכול הוא היה ילד של הבטחה, ובמידה כזאת או אחרת שונה מן הצעירים האחרים."
                },
                {
                    "par_ref": "126:3.14",
                    "par_pageref": "",
                    "par_content": "אך ישוע למד שלא לשתף בכל מחשבותיו; שלא להציג לעולם, ואפילו לא לאמו שלו, את כל רעיונותיו. החל משנה זו ואילך, חשף ישוע פחות ופחות ממה שחלף במוחו; במילים אחרות, הוא דיבר פחות על אודות דברים שאדם ממוצע לא יכול היה לתפוש, ואשר היו עלולים לגרום לו להיראות כמוזר יותר, או כשונה, מאנשים רגילים. לכל דבר ועניין, הוא הפך לשגרתי ורגיל למראית עין, אף כי בתוכו הוא כָּמַהּ למישהו שיוכל להבין את בעיותיו. הוא כמה לחבֵר שעליו הוא יוכל לסמוך, לשותף סוד, אך בעיותיו היו סבוכות מדי להבנה עבור עמיתיו האנושיים. הייחודיות של מצבו יוצא-הדופן חִייב אותו לשאת את הנטל שלו לבדו."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "126:4",
            "section_title": "4. דרשה ראשונה בבית הכנסת",
            "pars": [
                {
                    "par_ref": "126:4.1",
                    "par_pageref": "",
                    "par_content": "עת מלאו לו חמש-עשרה שנים, הותר לישוע לעלות באופן רשמי בשבת אל בימת בית הכנסת. פעמים רבות בעבר, כאשר לא היה מי שידבר, התבקש ישוע לקרוא מכתבי הקודש, אך כעת הגיע היום שבו הותר לו על-פי החוק לנהל את הטקס. ולפיכך, בשבת הראשונה שלאחר יום הולדתו החמישה-עשר קבע החזן כי ישוע ינהל את תפילת הבוקר בבית הכנסת{12}. וכאשר התקבצו כל מאמיני נצרת, עלה האיש הצעיר והחל לקרוא מכתבי הקודש את מבחר הפסוקים אשר בחר לקרוא:"
                },
                {
                    "par_ref": "126:4.2",
                    "par_pageref": "",
                    "par_content": "\"רוּחַ אֲדֹנָי יְהוָה עָלָי, יַעַן מָשַׁח יְהוָה אֹתִי לְבַשֵּׂר עֲנָוִים, שְׁלָחַנִי לַחֲבֹשׁ לְנִשְׁבְּרֵי-לֵב, לִקְרֹא לִשְׁבוּיִם דְּרוֹר, וְלַאֲסוּרִים פְּקַח קוֹחַ; לִקְרֹא שְׁנַת-רָצוֹן לַיְהוָה, וְיוֹם נָקָם לֵאֱלֹהֵינוּ; לְנַחֵם כָּל אֲבֵלִים, לָשׂוּם לַאֲבֵלֵי צִיּוֹן, לָתֵת לָהֶם פְּאֵר תַּחַת אֵפֶר, שֶׁמֶן שָׂשׂוֹן תַּחַת אֵבֶל, מַעֲטֵה תְהִלָּה תַּחַת רוּחַ כֵּהָה; וְקֹרָא לָהֶם אֵילֵי הַצֶּדֶק, מַטַּע יְהוָה לְהִתְפָּאֵר{13}.\""
                },
                {
                    "par_ref": "126:4.3",
                    "par_pageref": "",
                    "par_content": "״דִּרְשׁוּ טוֹב וְאַל רָע לְמַעַן תִּחְיוּ, וִיהִי כֵן יְהוָה אֱלֹהֵי-צְבָאוֹת אִתְּכֶם. שִׂנְאוּ רָע וְאֶהֱבוּ טוֹב; וְהַצִּיגוּ בַשַּׁעַר מִשְׁפָּט; אוּלַי יֶחֱנַן יְהוָה אֱלֹהֵי-צְבָאוֹת שְׁאֵרִית יוֹסֵף.״{14}"
                },
                {
                    "par_ref": "126:4.4",
                    "par_pageref": "",
                    "par_content": "״רַחֲצוּ, הִזַּכּוּ; הָסִירוּ רֹעַ מַעַלְלֵיכֶם מִנֶּגֶד עֵינָי; חִדְלוּ הָרֵעַ, לִמְדוּ הֵיטֵב; דִּרְשׁוּ מִשְׁפָּט, אַשְּׁרוּ חָמוֹץ; שִׁפְטוּ יָתוֹם, רִיבוּ אַלְמָנָה.״{15}"
                },
                {
                    "par_ref": "126:4.5",
                    "par_pageref": "",
                    "par_content": "״בַּמָּה אֲקַדֵּם יְהוָה, אִכַּף לֵאֱלֹהֵי מָרוֹם? הַאֲקַדְּמֶנּוּ בְעוֹלוֹת, בַּעֲגָלִים בְּנֵי שָׁנָה? הֲיִרְצֶה יְהוָה בְּאַלְפֵי אֵילִים, בְּרִבְבוֹת צֹאן וּבִנְחֲלֵי-שָׁמֶן? הַאֶתֵּן בְּכוֹרִי פִּשְׁעִי, פְּרִי בִטְנִי חַטַּאתְּ נַפְשִׁי? לֹא! יְהוָה הִגִּיד לְךָ אָדָם מַה טּוֹב. וּמָה יְהוָה דּוֹרֵשׁ מִמְּךָ, כִּי אִם עֲשׂוֹת מִשְׁפָּט וְאַהֲבַת חֶסֶד, וְהַצְנֵעַ לֶכֶת עִם-אֱלֹהֶיךָ?״{16}"
                },
                {
                    "par_ref": "126:4.6",
                    "par_pageref": "",
                    "par_content": "״וְאֶל מִי, תְּדַמְּיוּן אֵל הַיֹּשֵׁב עַל חוּג הָאָרֶץ? שְׂאוּ מָרוֹם עֵינֵיכֶם וּרְאוּ מִי בָרָא עוֹלָמוֹת אֵלֶּה, הַמּוֹצִיא בְמִסְפָּר צְבָאָם ולְכֻלָּם בְּשֵׁם יִקְרָא. מֵרֹב אוֹנִים וְאַמִּיץ כֹּחַ אִישׁ לֹא נֶעְדָּר. נֹתֵן לַיָּעֵף כֹּחַ וּלְאֵין אוֹנִים עָצְמָה יַרְבֶּה. אַל תִּירָא כִּי עִמְּךָ אָנִי; אַל תִּשְׁתָּע כִּי אֲנִי אֱלֹהֶיךָ. אִמַּצְתִּיךָ, אַף עֲזַרְתִּיךָ, אַף תְּמַכְתִּיךָ בִּימִין צִדְקִי כִּי אֲנִי יְהוָה אֱלֹהֶיךָ מַחֲזִיק יְמִינֶךָ, הָאֹמֵר לְךָ, אַל תִּירָא, אֲנִי עֲזַרְתִּיךָ.״{17}"
                },
                {
                    "par_ref": "126:4.7",
                    "par_pageref": "",
                    "par_content": "״אַתֶּם עֵדַי, נְאֻם יְהוָה וְעַבְדִּי אֲשֶׁר בָּחָרְתִּי לְמַעַן תֵּדְעוּ וְתַאֲמִינוּ לִי וְתָבִינוּ כִּי אֲנִי הוּא הַנִצְחִי. אָנֹכִי-אָנֹכִי, יְהוָה, וְאֵין מִבַּלְעָדַי מוֹשִׁיעַ{18}.״"
                },
                {
                    "par_ref": "126:4.8",
                    "par_pageref": "",
                    "par_content": "וכאשר סיים את הקריאה – הוא התיישב, וקהל המתפללים חזר אל הבתים, והמתפללים הפכו במילים אשר הוא קרא עבורם ברוב חן. מעולם לא ראו אותו בני עירו כה רציני וכה הדור; מעולם לא שמעו את קולו כה רציני וכֵּן; מעולם לא ראו אותו כה גברי והחלטי, כה סמכותי."
                },
                {
                    "par_ref": "126:4.9",
                    "par_pageref": "",
                    "par_content": "אחר הצהריים של שבת הזו טיפסו ישוע ויעקב אל פסגת הגבעה של נצרת. כאשר שבו לביתם, הם רשמו בפחם את עשרת הדברות ביוונית על שני לוחות חלקים. לאחר מכן מרתה קישטה וצבעה את הלוחות האלה, ובמשך שנים ארוכות הם נתלו מעל לשולחן העבודה הקטן של יעקב."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "126:5",
            "section_title": "5. הקשיים הכלכליים",
            "pars": [
                {
                    "par_ref": "126:5.1",
                    "par_pageref": "",
                    "par_content": "בהדרגה שבו ישוע ומשפחתו אל אורח החיים הפשוט שלהם משנים עברו. בגדיהם, ואפילו מזונותיהם, הפכו פשוטים יותר. היו ברשותם שפע חלב, חמאה וגבינה. בהתאם לעונה הם נהנו מתנובת הגן, אך בכל חודש שחלף הם נדרשו לצמצום ולחסכון גדולים יותר. ארוחת הבוקר שלהם הייתה פשוטה מאוד; את מיטב המזון הם שמרו לארוחת הערב. ואולם, בקרב היהודים הללו, היעדר עושר לא נקשר במעמד חברתי נמוך."
                },
                {
                    "par_ref": "126:5.2",
                    "par_pageref": "",
                    "par_content": "ונער צעיר זה כבר הבין כמעט לחלוטין כיצד חיו אנשים בימיו. וניתן להיווכח עד כמה הבין היטב את החיים בבית, בשדה ובבית המלאכה, מתוך האופן שבו לימד מאוחר יותר, לימוד אשר מעיד על היכרות אינטימית עם כל שלבי ההתנסות האנושית."
                },
                {
                    "par_ref": "126:5.3",
                    "par_pageref": "",
                    "par_content": "החזן של נצרת המשיך לדבוק באמונה שישוע עתיד להיות מורה גדול, ושככל הנראה יהיה ממשיך דרכו של גמליאל הירושלמי הידוע."
                },
                {
                    "par_ref": "126:5.4",
                    "par_pageref": "",
                    "par_content": "נדמה היה כי התנפצו כל תוכניות הקריירה של ישוע. כפי שהדברים התפתחו כעת, העתיד לא נראה ורוד. אך הוא לא היסס; הוא לא התייאש. הוא המשיך לחיות, ומדי יום ביומו ביצע היטב ובנאמנות את המוטל עליו לעשות באותו יום מתוקף האחריות *המידית* שלו בחיים. חייו של ישוע מהווים את נחמת הנצח עבור כל האידיאליסטים המאוכזבים."
                },
                {
                    "par_ref": "126:5.5",
                    "par_pageref": "",
                    "par_content": "המשכורת היומית של נגר פועל-יום הלכה והצטמצמה. בסוף שנה זו יכול היה ישוע להרוויח ביום עבודה אחד, אשר החל מוקדם והסתיים מאוחר, סכום המשתווה לעשרים-וחמישה סנטים. ובשנה שלאחריה המשפחה כבר התקשתה לעמוד בתשלומי המסים האזרחיים, וקל חומר בתשלומי המס אשר הועלה לבית הכנסת ומס בית המקדש בן מחצית השקל. במהלך שנה זו ניסה גובה המסים לסחוט מישוע תשלום נוסף, ואף איים להחרים את הנבל שלו."
                },
                {
                    "par_ref": "126:5.6",
                    "par_pageref": "",
                    "par_content": "מפחד פן יתגלה העותק ביוונית של כתבי הקודש ויוחרם על-ידי גובי המסים, מסר אותו ישוע ביום הולדתו החמישה-עשר לספריית בית הכנסת בנצרת כמתנת בגרותו לאל."
                },
                {
                    "par_ref": "126:5.7",
                    "par_pageref": "",
                    "par_content": "ההלם הכביר של שנתו החמש-עשרה של ישוע, הגיע כאשר הוא הלך לציפורי על-מנת לשמוע את החלטתו של הורדוס בנוגע לערר אשר הוצג בפניו במחלוקת שהתגלעה לגבי סכום הכסף אשר הגיע ליוסף בעת שזה מצא את מותו בתאונה. ישוע ומרים קיוו לקבל סכום כסף משמעותי, בעוד שהגזבר של ציפורי הציע להם סכום זניח. אחַיו של יוסף ערערו ישירות בפני הורדוס עצמו, וכעת עמד ישוע בארמון ושמע את הורדוס קובע כי לא הגיע לאביו דבר בעת שמת. ובשל ההחלטה הבלתי-צודקת הזו ישוע מעולם לא בטח שוב בהורדוס אנטיפס. אין להתפלא על כך שאף כינה אותו פעם ״השועל הזה״{19}."
                },
                {
                    "par_ref": "126:5.8",
                    "par_pageref": "",
                    "par_content": "העבודה הסמוכה לשולחן הנגרים שעליו עבד ישוע בשנה הזו, כמו גם בשנים שלאחריה, גרמה לכך שנבצר ממנו להתרועע עם נוסעי השיירות. חנות האספקה של המשפחה כבר עברה לידי דודו, וישוע עבד רק בבית המלאכה שבבית, וכך הוא היה קרוב למרים ויכול היה לסייע בטיפול במשפחה. בסביבות הזמן הזה הוא החל לשלוח את יעקב לחניון הגמלים על-מנת לאסוף מידע על אודות המתרחש בעולם. כך הוא ביקש לשמור על קשר עם חדשות היום."
                },
                {
                    "par_ref": "126:5.9",
                    "par_pageref": "",
                    "par_content": "ובעת שהתפתח מנער לגבר, פקדו אותו כל אותם עימותים ובלבולים אשר פקדו צעירים ממוצעים בתקופות אשר קדמו לו ובאלה אשר הגיעו לאחריו. ואילו ההתנסות התובענית של האחריות לפרנסת משפחתו הגנה עליו, פשוט משום שלא היה לו זמן רב לחלום בהקיץ או ללכת שבי אחר נטיות מיסטיות."
                },
                {
                    "par_ref": "126:5.10",
                    "par_pageref": "",
                    "par_content": "הייתה זו השנה שבה שכר ישוע פיסת אדמה גדולה, מעט צפונה מביתם, וייעד אותה לשמש כגן ירק משפחתי. כל אחד מילדי המשפחה הגדולים יותר קיבל לאחריותו חלקת גן יחידה, והם התחרו תחרות הגונה זה במאמציו החקלאיים של זה. בעונת טיפוח גן הירק, בילה איתם אחיהם הגדול בגן מדי יום. בעודו עובד כך בגינת הירק לצד אחַיו ואחיותיו הצעירים, פעמים רבות קיווה ישוע לאפשרות שיוכלו להתמקם בחווה בכפר, שם יוכלו ליהנות מן החירות ומן החופש של חיים בלתי-מופרעים. אך המציאות הייתה כזאת שהם לא חיו בכפר; וישוע, אשר היה צעיר תכליתי ממש כשם שהיה אידיאליסט, תקף את הבעיות אשר נתקל בהן בחוכמה ובנחישות, ועשה כל אשר לאל ידו על-מנת להתאים את עצמו ואת משפחתו למציאות של מצבם, ולהתאים את תנאיהם באופן המשביע-רצון ביותר האפשרי לשאיפותיהם האישיות ולשאיפותיהם המשותפות."
                },
                {
                    "par_ref": "126:5.11",
                    "par_pageref": "",
                    "par_content": "היה זמן שבו ישוע קיווה כי יוכל לאסוף את הסכום הנדרש לשם רכישתה של חווה קטנה, זאת יכול היה לעשות בתנאי שהיה מקבל את סכום הכסף המשמעותי שהיו חייבים לאביו בגין עבודתו בארמונו של הורדוס. הוא ממש שקל ברצינות את התוכנית הזו של מעבר המשפחה לכפר. אך כאשר הורדוס סירב לשלם להם את מה שהגיע ליוסף, הם וויתרו על השאיפה להיות בעלים של בית בכפר. ועל-אף זאת, הם נהנו במידה רבה מן ההתנסות בחיים חקלאיים. היו להם כעת, בנוסף ליונים, שלוש פרות, ארבע כבשים, להקת תרנגולות, חמור וכלב. אפילו הזאטוטים חויבו לעבוד באופן סדיר בתוכנית הסדורה היטב אשר אפיינה את חיי הבית של המשפחה הנצרתית הזו."
                },
                {
                    "par_ref": "126:5.12",
                    "par_pageref": "",
                    "par_content": "עם תום שנתו זו, שנתו החמש-עשרה, השלים ישוע את חצייתה של אותה תקופה מסוכנת וקשה בקיום האנושי, זמן המעבר משנות הילדות הנינוחות יותר, אל המודעות של ההתקרבות לבגרות, על שלל האחריויות הכרוכות בה, ועל ההזדמנויות הטמונות בה לרכישת ההתנסויות המתקדמות הדרושות לגיבושו של אופי נאצל. תמה לה תקופת צמיחתם של הדעת ושל הגוף, וכעת מתחילה באמת הקריירה של האיש הצעיר הזה מנצרת."
                }
            ]
        }
    ],
    "footnotes": [
        "*מקום גבוה של הבעל*: Nm 22:41.",
        "*יאשיהו ניצח*: 2 Re 23:29-30; 2 Cr 35:20-24.",
        "*סיסרה ניצחה*: Jg 4:10-16.",
        "*יוסף נמכר כעבד*: Gn 37:23-28.",
        "*ישו גדל לטובת האדם והאל*: Lc 2:52.",
        "*ישב על רגליו של איש*: Hch 22:3.",
        "*האחות רות נולדה*: Mt 13:56; Mc 6:3.",
        "*תפילת האל*: Mt 6:9-13; Lc 11:2-4.",
        "*על ענייני אביו*: Lc 2:49.",
        "*בן האדם*: Ez 2:1,3,6,8; Ez 3:1-4,10,17; Dn 7:13-14; Mt 8:20; Mc 2:10; Lc 5:24; Jn 1:51; Ap 1:13; Ap 14:14; 1 Enoch 46:1-6; 1 Enoch 48:1-7; 1 Enoch 60:10; 1 Enoch 62:1,14; 1 Enoch 63:11; 1 Enoch 69:26-29; 1 Enoch 70:1-2; 1 Enoch 71:14-16.",
        "*לא בן אדם של דניאל*: Dn 7:13-14.",
        "*על ענייני אביו*: Lc 2:49.",
        "*שירות הפולחן הראשון של ישו*: Lc 4:16-20.",
        "*קרא הכתוב: רוח ה 'עלי*: Is 61:1-3.",
        "*כתוב בכתוב: חפש טוב, ולא רע*: Am 5:14-15.",
        "*קרא הכתוב: שטוף אותך, עשה לך נקי*: Is 1:16-17.",
        "*כתוב הכתוב: עם מה אבוא לפני ה '?*: Miq 6:6-8.",
        "*כתוב הכתוב: למי אם כן תדמה לאלוהים?*: Is 40:18,22,26,29; Is 41:10,13.",
        "*כתוב הכתוב: אתם העדים שלי, אומר ה '*: Is 43:10-11.",
        "*השועל הזה, הורדוס*: Lc 13:32."
    ],
    "paper_title": "השנתיים הקריטיות"
}