{
    "paper_index": 167,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "167:0",
            "pars": [
                {
                    "par_ref": "167:0.1",
                    "par_pageref": "",
                    "par_content": "במהלך התקופה הזו, של המשימה בפראה, כאשר מוזכר כי ישוע והשליחים ביקרו במקומות השונים בהם פעלו השִבעים, ראוי לזכור כי ככלל נלוו אליו רק עשרה מהם, כיוון שהיה נהוג להותיר לפחות שניים במחנה בפלה כדי ללמד את ההמונים. כאשר התכונן ישוע לצאת לפילדלפיה, חזרו שמעון פטרוס ואחיו אנדראס למחנה בפלה כדי ללמד את ההמונים שנקבצו שם. כאשר יצא ׳המאסטר׳ מן המחנה בפלה כדי לבקר בפראה, לא היה זה נדיר לראות בין שלוש מאות לחמש מאות מתושבי המחנה עוקבים אחריו. כאשר הגיע לפילדלפיה, נלוו אליו יותר משש מאות איש."
                },
                {
                    "par_ref": "167:0.2",
                    "par_pageref": "",
                    "par_content": "במהלך המסע בערי הדקפוליס לא התרחשו ניסים, ולמעט ריפוי עשרת המצורעים, לא אירעו עד כה ניסים כלשהם במהלך המשימה בפראה. הייתה זו תקופה בה הטיפו לבשורה&nbsp;&nbsp; בעוצמה, ללא נפלאות, ורוב הזמן גם ללא נוכחותם של ישוע או אפילו של שליחיו."
                },
                {
                    "par_ref": "167:0.3",
                    "par_pageref": "",
                    "par_content": "ישוע ועשרת השליחים הגיעו לפילדלפיה ביום רביעי, ה-22 בפברואר, ובילו את יום חמישי ויום ששי במנוחה מן העבודה והמסעות שערכו לאחרונה. באותו יום ששי נשא יעקב דברים בבית הכנסת, ואסיפה כללית נקבעה לערב המחרת. שמחה רבה שררה בשל התקדמות הבשורה בפילדלפיה ובכפרים הסמוכים. גם שליחיו של דוד הביאו בשורות טובות על המשך התקדמותה של המלכות ברחבי פלשתינה, כמו גם חדשות טובות מאלכסנדריה ודמשק."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "167:1",
            "section_title": "1. ארוחת הבוקר עם הפרושים",
            "pars": [
                {
                    "par_ref": "167:1.1",
                    "par_pageref": "",
                    "par_content": "בפילדלפיה חי פרושי אמיד ורב השפעה אשר קיבל את תורתו של אבנר ואשר הזמין את ישוע לארוחת בוקר בביתו בשבת{0}. היה ידוע שישוע צפוי היה אז להגיע לפילדלפיה; וכך, אורחים רבים, וביניהם פרושים רבים, הגיעו מירושלים וממקומות אחרים. כארבעים מן המנהיגים הללו, כמו גם כמה עורכי דין, הוזמנו לאורחת הבוקר הזו, אשר אורגנה לכבודו של ׳המאסטר׳."
                },
                {
                    "par_ref": "167:1.2",
                    "par_pageref": "",
                    "par_content": "כשישוע השתהה ליד הדלת בשיחה עם אבנר, ולאחר שהמארח התיישב, הגיע לחדר אחד ממנהיגי הפרושים מירושלים, חבר הסנהדרין, וכמנהגו עשה דרכו אל כיסא אורח הכבוד שלשמאלו של המארח{1}. אך מכיוון שכיסא זה נשמר לכבודו של ׳המאסטר׳, וזה לימין המארח נשמ עבור אבנר, המארח אותת לפרושי מירושלים לשבת ארבעה כסאות לשמאלו, והמכובד נעלב עד עמקי נשמתו בשל כך שלא קיבל את כיסא הכבוד."
                },
                {
                    "par_ref": "167:1.3",
                    "par_pageref": "",
                    "par_content": "במהרה התיישבו והחלו לשוחח בינם לבין עצמם. מרבית הנוכחים היו תלמידיו של ישוע או אוהדים את הבשורה{2}. רק אויביו שמו לב לכך שלא הקפיד על מצוות נטילת הידיים לפני שישב לאכול. אבנר נטל את ידיו לפני הארוחה אך לא במהלכה."
                },
                {
                    "par_ref": "167:1.4",
                    "par_pageref": "",
                    "par_content": "לקראת סיום הארוחה נכנס מן הרחוב אדם שלקה זה מכבר במחלה כרונית וכעת היה מלא בבצקת. אדם זה היה מאמין, והוטבל לאחרונה בידי עמיתיו של אבנר. הוא לא ביקש מישוע להתרפא, אך ׳המאסטר׳ ידע היטב שהחולה בא לארוחת הבוקר בתקווה להיחלץ מן ההמונים שצבאו עליו. כך קיווה לזכות בתשומת לבו. אדם זה ידע שהנסים היו פחותים כעת; אך הוא הסיק שאם יראה אותו ׳המאסטר׳ במצוקתו, יתעוררו כלפיו רחמיו. והוא צדק. כאשר נכנס לחדר, הבחינו בו גם ישוע וגם הפרושי המתחסד מירושלים. הפרושי מיהר להתלונן על כך שאדם כזה מורשה להיכנס לחדר{3}{4}. אך ישוע התבונן בחולה וחייך בטוב שכזה שהוא התקרב וישב על הרצפה סמוך אליו. לקראת סיום הארוחה, ולאחר שנתן מבט רב משמעות באדם עם הבצקת, אמר ישוע: ״ידידַי, מורי ישראל וחכמים משכילים. אשאל אתכם שאלה: האם מותר לרפא את החולים והנדכאים בשבת, או לא?״ אך הנוכחים היטיבו להכיר את ישוע; הם נותרו דוממים ואיש לא ענה על השאלה."
                },
                {
                    "par_ref": "167:1.5",
                    "par_pageref": "",
                    "par_content": "הלך ישוע למקום בו ישב החולה, נטל את ידו ואמר: ״קום ולך לדרכך. לא ביקשת להירפא, אך אני יודע את אשר לבך מבקש ואת האמונה בנשמתך{5}.״ בטרם עזב האדם את החדר, שב ישוע לכיסאו, פנה ליושבי השולחן ואמר: ״כך פועל ׳אבי׳{6}. לא כדי לפתות אתכם להיכנס למלכות, אלא כדי לגלות עצמו לאלה שכבר מצויים בה. ברור לכם שזהו מנהג ׳האב׳, לפעול כך. מִי בָכֶם הָאִישׁ אֲשֶׁר חמורוֹ אוֹ שׁוֹרוֹ ייפול אֶל הַבְּאֵר וְלֹא יְמַהֵר לְהַעֲלוֹתוֹ בְּיוֹם הַשַּׁבָּת?״ ומכיוון שאיש לא דיבר, ומשום שהמארח נדמה כמאשר את המתרחש, עמד ישוע ודיבר אל הנוכחים כולם: ״אחַי, כִּי יִקְרָא אֹתְךָ אִישׁ אֶל החתונה אַל-תָּסֵב בְּרֹאשׁ פֶּן יִקָּרֵא שָׁמָּה אִישׁ נִכְבָּד מִמֶּךָ. וּבָא הַקֹּרֵא לְךָ וְלוֹ וְאָמַר אֵלֶיךָ פַּנֵּה מָקוֹם לָזֶה וְאָז תָּקוּם בכלימה לָשֶׁבֶת בַּמָּקוֹם הָאַחֲרוֹן{7}. וְכִי תִקָּרֵא לֵךְ וְהָסֵב בַּמָּקוֹם הָאַחֲרוֹן לְמַעַן יָבֹא הַקֹּרֵא לְךָ וְאָמַר אֵלֶיךָ ׳אֲהוּבִי עֲלֵה לְמַעְלָה מִזֶּה׳ וְהָיָה לְךָ כָבוֹד לִפְנֵי הַמְסֻבִּים עִמָּךְ. אל תשכחו, כִּי כָּל הַמְרוֹמֵם עַצְמוֹ יִשָּׁפֵל וְהַמַּשְׁפִּיל אֶת עַצְמוֹ יְרוֹמָם. וְגַם אֶל הָאִישׁ אֲשֶׁר קָרָא לוֹ אָמַר כִּי תַעֲשֶׂה סְעוּדַת צָהֳרַיִם אוֹ סְעוּדַת עָרֶב אַל תִּקְרָא לְאֹהֲבֶיךָ וּלְאַחֶיךָ וְלִקְרוֹבֶיךָ וְלִשְׁכֵנֶיךָ הָעֲשִׁירִים פֶּן יִקְרְאוּךָ גַּם הֵמָּה וְהָיָה לְךָ לְשִׁלּוּם. אֲבָל כִּי תַעֲשֶׂה מִשְׁתֶּה קְרָא הָעֲנִיִּים וְהַנִּדְכָּאִים וְהַפִּסְחִים והעיוורים. וְאַשְׁרֶיךָ בַּאֲשֶׁר אֵין לָהֶם לְשַׁלֶּם.״"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "167:2",
            "section_title": "2. משל ארוחת הערב הגדולה",
            "pars": [
                {
                    "par_ref": "167:2.1",
                    "par_pageref": "",
                    "par_content": "עם סיום דבריו של ישוע בשולחן ארוחת הבוקר של הפרושי, ביקש אחד החכמים להפר את הדממה ואמר כלאחר יד: ״אשרי האוכל לחם במלכות האלוהים״ – אמרה נפוצה באותם הימים{8}. ואז סיפר ישוע משל, אשר אפילו המארח האוהד שלו נדרש לאמץ ללבו. אמר הוא:"
                },
                {
                    "par_ref": "167:2.2",
                    "par_pageref": "",
                    "par_content": "״שליט אֶחָד עָשָׂה סְעוּדָה גְדוֹלָה וַיִּקְרָא לָרַבִּים. וַיִּשְׁלַח אֶת עַבְדּוֹ לְעֵת הַסְּעוּדָה אֶל הַקְּרוּאִים לֵאמֹר ׳בֹּאוּ, כִּי הַכֹּל מוּכָן.׳ וַיָּחֵלּוּ כֻלָּם יַחְדָּו לְהִתְנַצֵּל. וַיֹּאמֶר אֵלָיו הָרִאשׁוֹן ׳שָׂדֶה קָנִיתִי וַהֲלֹא אֵצֵא לִרְאותוֹ; אֲבַקֵּשׁ מִמְּךָ נַקֵּנִי.׳ וְאַחֵר אָמָר ׳חֲמֵשֶׁת צִמְדֵי-בָקָר קָנִיתִי וַאֲנִי הֹלֵךְ לִבְחֹן אוֹתָם; אֲבַקֵּשׁ מִמְּךָ נַקֵּנִי.׳ וְאַחֵר אָמָר ׳אישה לָקַחְתִּי וּבִגְלַל הַדָּבָר הַזֶּה לֹא אוּכַל לָבוֹא.׳ וַיָּבֹא הָעֶבֶד וַיַּגֵּד אֶת הַדְּבָרִים הָאֵלֶּה לאדוניו. ויקצוף בַּעַל הַבַּיִת וַיֹּאמֶר אֶל עַבְדּוֹ: ׳הכנתי את סעודת החתונה; שחטתי את העגלים, והכל מוכן עבור אורחי, אך הם דחו את הזמנתי; זה הלך לאדמתו וזה לעסקיו והם אפילו מזלזלים בעבדי הבאים להזמינם למשתה. מַהֵר, צֵא אֶל רְחֹבוֹת הָעִיר וְאֶל חוּצוֹתֶיהָ וְהָבֵא הֵנָּה אֶת הָעֲנִיִּים וְאֶת הַנִּדְכָּאִים וְאֶת העיוורים וְאֶת הַפִּסְחִים.׳ עשו העבדים כמצוות האדון, ועדיין היה מקום לאורחים. וַיֹּאמֶר הָאָדוֹן אֶל הָעָבֶד: ׳צֵא אֶל הַדְּרָכִים וְאֶל הַגְּדֵרוֹת וּפְצֹר בָּהֶם לָבוֹא לְמַעַן יִמָּלֵא בֵיתִי. כִּי אֲנִי אֹמֵר לָכֶם אֵין אֶחָד מִן הָאֲנָשִׁים הַקְּרוּאִים הָהֵם אֲשֶׁר יִטְעַם סְעוּדָתִי.׳ עשו העבדים כמצוות אדונם, ונמלא הבית.״{9}"
                },
                {
                    "par_ref": "167:2.3",
                    "par_pageref": "",
                    "par_content": "ולשמע המילים הללו, הם יצאו לדרכם; כל אדם למקומו. לפחות אחד מן הפרושים שנכחו אותו בוקר הבין את משמעות המשל, משום שהוא הוטבל באותו היום והביע בפומבי את אמונתו בבשורת המלכות. אותו ערב, נשא אבנר דברים על המשל הזה באוזני האסיפה הכללית של המאמינים."
                },
                {
                    "par_ref": "167:2.4",
                    "par_pageref": "",
                    "par_content": "למחרת עסקו כל השליחים בתרגיל הפילוסופי של הניסיון לפרש את משמעות המשל על הסעודה הגדולה. ישוע הקשיב בעניין לכל הפירושים השונים שניתנו אך סרב בתוקף לסייע להם להבין את המשל. הוא אמר רק: ״כל אדם ימצא את המשמעות לעצמו, בנשמתו שלו.״"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "167:3",
            "section_title": "3. האישה חלשת הרוח",
            "pars": [
                {
                    "par_ref": "167:3.1",
                    "par_pageref": "",
                    "par_content": "אבנר ארגן כי ׳המאסטר׳ ילמד בבית הכנסת בשבת. הייתה זו הפעם הראשונה שישוע הופיע בבית כנסת מאז שכולם נעלו את שעריהם בפניו במצוות הסנהדרין. בסיום התפילה השפיל ישוע את עיניו וראה מולו אישה זקנה בעלת מבע פנים מדוכא, אישה מאוד כפופה. אישה זו נתקפה פחד מזה זמן רב, וכל שמחה ניטלה ממנה. כשירד ישוע מן הדוכן, התכופף אליה, נגע בגופה הכפוף בכתפה ואמר: ״אישה, אם רק תאמיני, תוכלי להשתחרר מחולשת הרוח שלך.״ אישה זו, אשר התכופפה בשל פחדיה ודיכאונותיה במשך יותר משמונה עשרה שנה, האמינה למילותיו של ׳המאסטר׳ והתיישרה מיד מתוך אמונה. כאשר ראתה האישה שהיא התיישרה, נשאה קולה והיללה את האל.{10}"
                },
                {
                    "par_ref": "167:3.2",
                    "par_pageref": "",
                    "par_content": "על-אף שמחלתה של האישה הייתה אך ורק מנטלית ושגופה הפך לכפוף בשל הדיכאון, האנשים סברו שישוע ריפא מחלה פיזית אמתית. אף כי הקהילה של בית הכנסת בפילדלפיה אהדה את תורתו של ישוע, הרב הראשי של בית הכנסת היה פרושי בלתי אוהד. כיוון שאף הוא הבין, כשאר חברי הקהילה, שישוע ריפא מחלה פיזית, ומכיוון שכעס על כך שישוע התיימר לעשות כן בשבת, הוא עמד בפני חברי הקהילה ואמר: ״האם לא ניתנו ששה ימים לכל המלאכות? בואו בימים הללו וקבלו מזור, אך אל תבואו בשבת.״{11}"
                },
                {
                    "par_ref": "167:3.3",
                    "par_pageref": "",
                    "par_content": "לאחר דברים אלה של הרב הבלתי אוהד, חזר ישוע לדוכן בנואמים ואמר: ״למה להיות צבועים? הֲלֹא יַתִּיר אִישׁ מִכֶּם בַּשַּׁבָּת אֶת שׁוֹרוֹ מִן הָאֵבוּס וְיוֹלִיכֵהוּ לְהַשְׁקֹתו? וְזֹאת אֲשֶׁר הִיא בַּת אַבְרָהָם וַאֲשֶׁר הַרוע אֲסָרָהּ זֶה שְׁמֹנֶה עֶשְׂרֵה שָׁנָה הֲלֹא תותַּר מִמּוֹסְרוֹתֶיהָ ותולך לשתות ממי החירות והחיים, אפילו בְּיוֹם הַשַּׁבָּת?״ בעוד האישה ממשיכה להלל את הלא, נכלם מבקרו והקהילה שמחה ברפואת האישה{12}."
                },
                {
                    "par_ref": "167:3.4",
                    "par_pageref": "",
                    "par_content": "הרב הראשי של בית הכנסת הודח כתוצאה מן הביקורת שהטיח בישוע בציבור בשבת, וחסיד של ישוע הוצב במקומו."
                },
                {
                    "par_ref": "167:3.5",
                    "par_pageref": "",
                    "par_content": "לעתים קרובות שחרר ישוע את אלה שנפלו קורבן לפחד מרוח החולשה שלהם, מדיכאונותיהם ומן השעבוד שלהם לפחד. אך הציבור סבר שכל המחלות הללו היו או מחלות פיזיות או הידבקויות ברוחות רעות."
                },
                {
                    "par_ref": "167:3.6",
                    "par_pageref": "",
                    "par_content": "ישוע לימד שוב ביום ראשון בבית הכנסת, ואבנר הטביל רבים בצהרי אותו יום בנהר שזרם מדרום לעיר. למחרת תוכננו ישוע ועשרת השליחים לזוב למחנה בפלה אלא שאחד משליחיו של דוד הגיע עם מסר בהול לישוע מחבריו בבית עניא, ליד ירושלים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "167:4",
            "section_title": "4. המסר מבית עניא",
            "pars": [
                {
                    "par_ref": "167:4.1",
                    "par_pageref": "",
                    "par_content": "מאוחר בליל יום ראשון, ה-26 בפברואר, הגיע לפילדלפיה שליח מבית עניא ועמו מסר ממרתה ומרים אשר אמר, ״׳אדוני׳, זה אשר אהבת חולה עד מאוד{13}.״ המסר הגיע לישוע ממש בסיום מפגש הערב, בעת שנפרד מן השליחים לשנת הליל. בתחילה לא ענה ישוע כלל. אירעה אחת מאותן הפסקות מוזרות, זמן שבו נדמה כי היה בקשר עם משהו מחוצה לו, מעבר לו. אז, התבונן מעלה ופנה לשליח, כשהשליחים מאזינים ואמר: ״מחלה זו לא תסתיים במוות. אל תטילו ספק שניתן להשתמש בה כדי להלל את ׳האב׳ ולרומם את ׳הבן׳{14}.״"
                },
                {
                    "par_ref": "167:4.2",
                    "par_pageref": "",
                    "par_content": "ישוע אהב מאוד את מרתה, את מרים ואת אחיהם, אלעזר; הוא אהב אותם אהבת נפש{15}. מחשבתו הראשונה, האנושית, הייתה להיחלץ מיד לעזרתם. אך רעיון אחר עלה בדעתו המשולבת. הוא כמעט ואיבד תקווה שמנהיגי היהודים בירושלים יקבלו אי פעם את המלכות, אך עדיין אהב את בני עמו, וכעת צצה במוחו תכנית שמטרתה לתת לסופרים ולפרושים בירושלים הזדמנות אחת נוספת לקבל את תורתו; והוא החליט, אם זה על-פי רצון ׳אביו׳, לפנות בפעם האחרונה לירושלים ולהפגין את היכולת החיצונית המופלאה ביותר בכל הקריירה שלו עלי אדמות. היהודים נתלו ברעיון של גואל עושה נפלאות. ואף כי הוא סרב לרדת לרמה של ביצוע נסים חומריים או להפגין כוח פוליטי כמנהג העולם, הוא ביקש כעת את רשותו של ׳האב׳ להפגין את יכולתו וכוחו ביחס לחיים ולמוות, כזו שמעולם עד עתה לא הפגין."
                },
                {
                    "par_ref": "167:4.3",
                    "par_pageref": "",
                    "par_content": "היהודים נהגו לקבור את מתיהם ביום בו נפטרו; זה היה הכרחי באקלים חם שכזה. לעיתים קרה שהניחו בקבר אדם בתרדמת, כך שביום השני או אפילו השלישי, אדם שכזה היה יוצא מן הקבר. אך היהודים האמינו שאף כי נשמת המת עשויה לשהות ליד הגופה במשך יומיים או שלושה, היא מעולם לא נשארה לאחר היום השלישי; כי הריקבון ביום הרביעי כבר היה מתקדם, וכי איש לא שב מן הקבר לאחר כל כך הרבה זמן. לכן נשאר ישוע בפילדלפיה יומיים שלמים נוספים לפני שהחל להתכונן לצאת לבית עניא{16}."
                },
                {
                    "par_ref": "167:4.4",
                    "par_pageref": "",
                    "par_content": "וכך, מוקדם בבוקר יום רביעי, אמר הוא לשליחיו: ״הבה נתכונן לצאת מיד שוב ליהודה{17}.״ כאשר שמעו השליחים את דבריו אלה של ׳המאסטר׳, הם פרשו להתייעצות לבדם. יעקב הנחה את המפגש, והם כולם הסכימו שטיפשי לתת לישוע ללכת שוב ליהודה, ולכן שבו וכאיש אחד הודיעו לו זאת. אמר יעקב: ״׳מאסטר׳, היית בירושלים רק לפני שבועות מספר, המנהיגים ביקשו את מותך, ואילו ההמונים ביקשו לסקול אותך. באותה העת נתת להם הזדמנות לקבל את האמת ולא נרשה לך לשוב ליהודה{18}.״"
                },
                {
                    "par_ref": "167:4.5",
                    "par_pageref": "",
                    "par_content": "אמר אז ישוע: ״האם לא תבינו שיש רק שתיים עשרה שעות אור בהן ניתן לפעול בבטחה? האדם אשר צועד ביום, לא נכשל כל כך הרבה, כיוון שהאור מאיר{19}. בשל היעדר האור, אדם אשר צועד בלילה עלול להיכשל הרבה יותר. ככל שנמשך יומי, אינני פוחד להיכנס ליהודה. אני רוצה לפעול בעוצמה פעם אחת נוספת עבור היהודים הללו; לתת להם הזדמנות אחת נוספת, אפילו כזו שהם עצמם ביקשו – לפעול כלפי חוץ בעוז ולהראות להם את מופע עוצמתו של ׳האב׳ ואהבתו של ׳הבן׳. מעבר לכך, האם אינכם מבינים שחברנו אלעזר נרדם ואני הולך להעירו משנתו!״{20}"
                },
                {
                    "par_ref": "167:4.6",
                    "par_pageref": "",
                    "par_content": "אז אמר אחד השליחים: ״׳מאסטר׳, אם אלעזר אכן נרדם, וודאי יתאושש.״ היהודים בעת ההיא נהגו לדבר על מוות כעל צורת שינה. ואולם, מכיוון שהשליחים לא הבינו שישוע אכן התכוון שאלעזר הלך לעולמו, אמר להם בפשטות: ״אלעזר מת{21}. ואני שמח עבורכם, אפילו אם השאר לא יינצלו, שלא הייתי שם, כי כך תהייה לכם סיבה חדשה להאמין בי; ומה שתראו יחזק אתכם כהכנה ליום בו אעזוב אתכם ואלך ׳לאב׳.״"
                },
                {
                    "par_ref": "167:4.7",
                    "par_pageref": "",
                    "par_content": "כאשר לא הצליחו לשכנע אותו להימנע מללכת ליהודה, ומכיוון שכמה מן השליחים ממש לא רצו להתלוות אליו, אמר תומאס לאחיו: ״אמרנו ׳למאסטר׳ ממה אנו חוששים, אך הוא נחוש ללכת לבית עניא. אני בטוח שזה הסוף; שהם וודאי יהרגו אותו, אך אם זו בחירתו של ׳המאסטר׳, הבה ננהג אנחנו כגיבורים; הבה נלך עמו ונמות לצדו{22}.״ וכך היה תמיד; בעניינים שדרשו אומץ נחוש ומתמשך, תומאס היה עמוד השדרה של שניים עשר השליחים."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "167:5",
            "section_title": "5. בדרך לבית עניא",
            "pars": [
                {
                    "par_ref": "167:5.1",
                    "par_pageref": "",
                    "par_content": "בדרך ליהודה עקבה אחרי ישוע חברוה בת כחמישים איד, חברים ואויבים. בשעת אחרות הצהריים של יום רביעי, דיבר באוזני השליחים והתלמידים על ״התנאים לגאולה,״ ובשיום המפגש סיפר את המשל על הפרושי והמוכס (גובה מס). אמר ישוע: ״אתם רואים, אפוא, כי ׳האב׳ מעניק גאולה לילדי האדם, והגאולה ניתנת בחופשיות לכל אלה שמקבלים על עצמם את היותם בנים למשפחה האלוהית. אין דבר שיוכל האדם לעשותו כדי לזכות בגאולה זו. לא ניתן לקנות את חסד האל במעשי צדקה, ותפילה רבה בציבור לא תוכל לכפר על חוסר באמונה חיה בלב. במעשים כלפי חוץ תוכלו להוליך שולל את אחיכם, אך האל מתבונן לתוך נשמתכם. ניתן להדגים את דברי במשל הבא{23}. שְׁנֵי אֲנָשִׁים עָלוּ אֶל הַמִּקְדָּשׁ לְהִתְפַּלֵּל אֶחָד פָּרוּשׁ וְאֶחָד מוֹכֵס. וַיַּעֲמֹד הַפָּרוּשׁ לְבַדּוֹ וַיִּתְפַּלֵּל לֵאמֹר ׳אוֹדְךָ אלוהים עַל כִּי אֵינֶנִּי כְּיֶתֶר הָאָדָם הגוזלים והעושקים וְהַנֹּאֲפִים וְגַם לֹא כַּמֹּכֵס הַזֶּה. אֲנִי צָם פַּעֲמַיִם בַּשָּׁבוּעַ אֲנִי מְעַשֵׂר אֵת כָּל אֲשֶׁר אֲנִי קֹנֶה.׳ וְהַמּוֹכֵס עָמַד מֵרָחוֹק וְלֹא אָבָה לָשֵׂאת אֶת עֵינָיו הַשָּׁמַיְמָה וְתוֹפֵף עַל לִבּוֹ וַיֹּאמַר, ׳אלוהים סְלַח לִי אֲנִי הַחוֹטֵא.׳ אֲנִי אֹמֵר לָכֶם כִּי יָרַד זֶה לְבֵיתוֹ נִצְדָּק מִזֶּה כִּי כָּל הַמֵּרִים נַפְשׁוֹ יִשָּׁפֵל וַאֲשֶׁר יַשְׁפִּילָהּ יְרוֹמָם.״{24}"
                },
                {
                    "par_ref": "167:5.2",
                    "par_pageref": "",
                    "par_content": "ממש כחבריהם בגליל ניסו בעבר, ביקשו, אותו הלילה ביריחו, הפרושים העוינים ׳למאסטר׳ לטמון לו מלכודת בכך שהאיצו בו לדון בענייני נישואין וגירושין{25}. אך ישוע חמק באלגנטיות ממנה ומניסיונותיהם לעמת אותו עם החוקים שקבעו ביחס לגירושין. ממש כשם שהמוכס והפרושי סימלו את הטוב והרע שבדת, מנהגי הגירושין שלהם עמתו את חוקי הנישואין הטובים של היהודים עם המתירנות המבישה של הפירוש אותו נתנו הפרושים לחוקי הגירושין שקבע משה. הפרושי שפט עצמו ביחס לאמת המידה הנמוכה ביותר; המוכס מדד את עצמו ביחס אידאל הגבוה ביותר. עבור הפרושי, מסירות הובילה לחוסר מעש מתחסד, אמצעי לרכישת בטחון רוחני כוזב; עבור המוכס, המסירות הייתה הדרך בה הניע את נשמתו להכיר בצורך לכפרה, ווידוי ולקבלה באמונה של חסד ורחמים. הפרושי ביקש צדק המוכס ביקש רחמים{26}{27}. חוק היקום הוא: בקש ותקבל; חפש ותמצא."
                },
                {
                    "par_ref": "167:5.3",
                    "par_pageref": "",
                    "par_content": "אף כי ישוע סרב להיגרר לעימות עם הפרושים ביחס לגירושין, הוא כן דיבר באופן חיובי על האידאלים הגבוהים הנוגעים לנישואין{28}. הוא רומם את הנישואין כמערכת היחסים האנושית האידאלית והנשגבת ביותר. הוא רמז, כמו כן, על התנגדותו הנמרצת למנהגי הגירושין הבלתי הוגנים והמתירניים של היהודים בירושלים, אשר באותה העת התירו לגבר לגרש את אשתו בתואנות פעוטות; לדוגמה, שהיא איננה בשלנית טובה, שהיא לא מטפלת טוב בבית או מן הסיבה הפשוטה שהתאהב באישה אחרת, שנראית טוב ממנה."
                },
                {
                    "par_ref": "167:5.4",
                    "par_pageref": "",
                    "par_content": "פרושים אף הרחיקו מעבר לכך ולימדו שהגירושין הקלים הללו הינם זכות מיוחדת שניתנה לעם היהודי, ובמיוחד לפרושים. וכך, אף כי ישוע סרב לקבוע תקנות ביחס לנישואין ולגירושין, הוא כן הוקיע בתקיפות את הזלזול המביש בנישואין והצביע על חוסר הצדק שהם גורמים לנשים ולילדים. הוא מעולם לא הצדיק מנהג גירושין שנתן לגבר יתרון כלשהו ביחס לאישה; ׳המאסטר׳ תמך רק במנהגים שהקנו לגברים ולנשים זכויות שוות."
                },
                {
                    "par_ref": "167:5.5",
                    "par_pageref": "",
                    "par_content": "אף כי ישוע לא הציע ציוויים חדשים ביחס לנישואין ולגירושין, הוא אכן האיץ ביהודים לחיות על-פי חוקיהם שלהם, לפי צו התורה הנשגב. במאמץ לשפר את מנהגיהם החברתיים בנושא זה, הוא התייחס שוב ושוב לכתוב בתורה. וכך, אף שתמך במושגים ובאידאלים הגבוהים ביחס לנישואין, ישוע נמנה בכישרון מלהתעמת עם אלה ששאלו אותו על מנהגי החברה, בין על אלה הכתובים בתורה ובין על מנהגי הגירושין שקידשו הם עצמם."
                },
                {
                    "par_ref": "167:5.6",
                    "par_pageref": "",
                    "par_content": "השליחים התקשו מאוד להבין מדוע מסרב ׳המאסטר׳ להתייחס באופן חיובי לבעיות מדעיות, חברתיות, כלכליות ופוליטיות. לא הייתה להם הבנה מלאה על כך שמשימתו הארצית נגעה אך ורק לגילוי אמתות רוחניות ודתיות."
                },
                {
                    "par_ref": "167:5.7",
                    "par_pageref": "",
                    "par_content": "לאחר סיום דבריו של ישוע בנוגע לנישואין ולגירושין, מאוחר יותר באותו ערב שאלו השליחים בפרטיות שאלות רבות נוספות, והתשובות לאלה גרמו להם להיפטר מאי הבנות רבות{29}. בסיום הדיון אמר ישוע: ״הנישואין הינם מוסד מכובד, וראוי לכל אדם לקחת בו חלק. העובדה כי ׳בן האדם׳ עוסק במשימתו עלי אדמות לבדו איננה מעידה באופן כלשהו על היותו של מוסד הנישואין בלתי רצוי. ׳האב׳ הוא שרוצה שאפעל כך, אותו ׳האב׳ אשר ציווה על בריאתם של זכר ונקבה, רוצה האל שגברים ונשים ימצאו את אפיק השירות הגבוה ביותר ואת האושר שנלווה לו בעת שהם בונים בית לקבלתם ולחינוכם של ילדיהם, אשר בבריאתם של אלה הופכים הם להיות לשותפיהם של ׳בוראי׳ השמים והארץ{30}. על כן יעזוב איש את אביו ואמו ודבק באשתו והיו לבשר אחד{31}.״"
                },
                {
                    "par_ref": "167:5.8",
                    "par_pageref": "",
                    "par_content": "וכך סילק ישוע דאגות רבות ממוחותיהם של השליחים שנבעו מאי הבנות רבות הקשורות לגירושין; בה בעת, רומם את האידאלים שלהם ביחס לאיחוד החברתי וסייע להם לרכוש כבוד גדול יותר לנשים, לילדים ולמשפחה."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "167:6",
            "section_title": "6. הברכה לילדים הקטנים",
            "pars": [
                {
                    "par_ref": "167:6.1",
                    "par_pageref": "",
                    "par_content": "אותו הערב נפוץ המסר של ישוע ביחס לנישואין ולברכה שמהווים הילדים בכל רחבי יריחו. וכך, למחרת בבוקר, הרבה לפני שישוע והשליחים התכוננו לצאת, הגיעו עשרות אימהות למקום בו התארח ישוע, נשאו את ילדיהן בזרועותיהן והוליכו אותם בידיהן{32}. הן ביקשו שיברך את הקטנטנים. כאשר ראו השליחים את אוסף האימהות על ילדיהן, הן ניסו לשלח אותן לדרכן, אך הנשים סרבו בכל תוקף לעזוב עד אשר יניח ׳המאסטר׳ את ידיו על ראש ילדיהן ויברך אותם{33}. כאשר גערו השליחים בנשים בקול רם, ישוע שמע את המהומה, יצא, גער בהם ואמר: ״תנו לקטנטנים לבוא אלי; אל תאסרו עליהם, כי לאלה מלכות השמים. אמן אמן אומר לכם, מי שלא מקבל את מלכות השמים כילד קטן לא יבוא בה ולא יוכל להתבגר למלוא שיעור הקומה הרוחני.״"
                },
                {
                    "par_ref": "167:6.2",
                    "par_pageref": "",
                    "par_content": "לאחר שדיבר כך לשליחיו, קיבל ׳המאסטר׳ את כל הילדים, הניח ידיו עליהם ודיבר מילים של אומץ ותקווה לאימותיהן{34}."
                },
                {
                    "par_ref": "167:6.3",
                    "par_pageref": "",
                    "par_content": "לעיתים קרובות סיפר ישוע לשליחים על העולמות העליונים, ועל כך שילדי האל נדרשים להתבגר שם רוחנית ממש כשם שילדים מתבגרים פיזית בעולם. וכך, לפעמים נדמה הקדוש כשגרתי, ממש כשם שבאותו היום לא העלו האימהות והילדים על דעתם שהיצורים התבוניים בנבאדון מתבוננים בילדי יריחו משחקים עם ׳בורא׳ של יקום."
                },
                {
                    "par_ref": "167:6.4",
                    "par_pageref": "",
                    "par_content": "תורתו של ישוע שיפרה בהרבה את מעמד האישה בפלשתינה; וכך היה קורה ברחבי העולם אילולא סטו חסידיו הרחק ממה שטרח ללמדם."
                },
                {
                    "par_ref": "167:6.5",
                    "par_pageref": "",
                    "par_content": "היה זה ביריחו, ובהקשר לדיונים בנוגע לחינוך הדתי שיש להקנות לילדים צעירים כדי לסייע להם לרכוש הרגלי סגידה לאל, שישוע הדגיש את הערך הרב שנודע ליופי, זה אשר מוליך ומניע אותנו, ובעיקר את הילדים, לסגוד. ׳המאסטר׳ קבע ואף שימש דוגמה לערך שנודע לסגידה ׳לבורא׳ בטבע, בסביבתה הטבעית של הבריאה. הוא העדיף להתייחד עם ׳האב׳ שבשמים בינות לעצים וליצורים הנמוכים של עולם הטבע. הוא שמח להגות ׳באב׳ תוך התבוננות בשמיהם זרועי הכוכבים של ׳הבנים הבוראים׳, מחזה מרנין ומעורר השראה."
                },
                {
                    "par_ref": "167:6.6",
                    "par_pageref": "",
                    "par_content": "כאשר לא ניתן לסגוד לאל בהיכלי הטבע, ראוי לאדם להתאמץ ולבנות בתים יפים, מקדשים פשוטים ומושכים, מקושטים באמנות, כדי לעורר את הרגשות האנושיים הגבוהים ביותר בעת שהאינטלקט שואף להתייחד רוחנית עם האל. אמת, יופי וקדושה מסייעים רבות לסגידת אמת. אך קישוטים מורכבים ומוגזמים, האמנות האנושית המתיימרת, אינם תורמים להתייחדות רוחנית. ככל שהיופי שפוט יותר, הוא דתי יותר, כמו בטבע. כמה מצער שילדים קטנים מתנסים בפעם הראשונה במושגים של סגידה בציבור בחדרים קרים, עקרים, נטולי כל משיכה ויופי וריקים מכל השמחה והקדושה שמעוררות השראה! ראוי ללמד ילד לסגוד בטבע ורק לאחר מכן שיתלווה להוריו למקומות סגידה ציבוריים שהם מושכים מבחינה חומרית, יפים ומקושטים אמנותית לפחות כמו הבית בו הוא גר בחיי היום יום."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "167:7",
            "section_title": "7. השיחות אודות מלאכיות",
            "pars": [
                {
                    "par_ref": "167:7.1",
                    "par_pageref": "",
                    "par_content": "בעת שעלו במעלה הגבעות מיריחו לבית עניא, צעד נתנאל רוב הדרך לצד ישוע. השיחה על הקשר בין ילדים למלכות השמים התגלגלה באופן עקיף לשיחה אודות סעד המלאכיות. לבסוף שאל נתנאל את ׳המאסטר׳ את השאלה הבאה: ״לאור העובדה שהכוהן הגדול הוא צדוֹקי, ומכיוון שהצדוקים אינם מאמינים במלאכיות, מה ראוי שנלמד את האנשים ביחס לסועדות השמימיות?״ בין היתר, אמר אז ישוע כך:"
                },
                {
                    "par_ref": "167:7.2",
                    "par_pageref": "",
                    "par_content": "״הצבאות המלאכיים הינם סדר בריאה נפרד; הן שונות מסדר הבריאה של היצורים החומריים, ופועלות בסדר נפרד של הוויות תבוניות ביקום. המלאכיות אינן נמנות על הסדר שמצוין בתורה של ׳בני האל׳; הן גם לא בני תמותה מהוללים שהמשיכו והתקדמו בעולמות העליונים{35}{36}. מלאכיות נבראות במישרין, ואינן מתרבוֹת. לצבאות המלאכיים קשר רוחני בלבד לגזע האנושי. ככל שהאדם מתקדם במסע שלו אל ׳האב׳ בפרדיס, הוא אכן חולף למשך זמן מה דרך מצב שדומה לזה של המלאכיות, אך בן התמותה לעולם לא הופך למלאכית."
                },
                {
                    "par_ref": "167:7.3",
                    "par_pageref": "",
                    "par_content": "״המלאכיות לעולם לא מתות, כפי שמת האדם. מלאכיות הינן אלמותיות, אלא אם הן מעורבות בחטא, כפי שאירע בתרמית של לוציפר. המלאכיות הן משרתות הרוח של השמים, והן אינן כל-חכמות או כל-יכולות. אך כל המלאכיות הנאמנות הן אכן טהורות וקדושות לגמרי."
                },
                {
                    "par_ref": "167:7.4",
                    "par_pageref": "",
                    "par_content": "״האם אינכם זוכרים שסיפרתי לכם פעם שאילו היו עיניכן פתוחות לראות את הרוח, הייתם יכולים לחזות במלאכיוֹת האל עולות ויורדות? הודות לסעד המלאכיוֹת, יכול עולם לשמור על קשר עם עולמות אחרים{37}{38}. הרי לא אמרתי לכם שוב ושוב שיש לי צאן שאיננו מן העדר הזה? המלאכיות הללו אינן מרגלות מטעם עולם הרוח שבאות להתבונן בכן וחוזרות לדווח ׳לאב׳ על הרהורי לבכם ומעשיכם{39}. ׳האב׳ אינו זקוק לאלה, שכן רוחו שוכנת בכם. אך רוחות מלאכיוֹת אלה אכן פועלות כדי ליידע חלק אחד בבריאה השמימית במתרחש בחלקים אחרים ביקום. כמו כן, בזמן שהן פועלות בממשלות ׳האב׳ וביקומי ׳בניו׳, רבות מן המלאכיות מוקצות לשירות הגזעים האנושיים{40}. כאשר לימדתי אתכם שרבות מן השרפיוֹת הללו הינן סועדות, לא דיברתי בלשון מליצה או בלשון פואטית. וכל זה שריר וקיים, גם את תתקשו להבין בדברים הללו."
                },
                {
                    "par_ref": "167:7.5",
                    "par_pageref": "",
                    "par_content": "״רבות מן המלאכיות הללו עוסקות במלאכת הצלתם של בני האדם{41}. האם לא סיפרתי לכם על שמחת המלאכיות כאשר נשמה בוחרת לנטוש את החטא ולהתחיל לחפש אחר האל? אפילו סיפרתי לכם על השמחה של נוכחות המלאכיות בשמים כאשר חוטא אחד מתחרט, ובכך רמזתי על נוכחותן של סדרי הוויות שמימיים אחרים, גבוהים יותר, אשר עוסקים אף הם ברווחתם של בני התמותה ובהתקדמותם האלוהית."
                },
                {
                    "par_ref": "167:7.6",
                    "par_pageref": "",
                    "par_content": "״המלאכיות הללו אף עוסקות באופן בו משתחררת רוחו של אדם ממשכן הגוף, האופן בו תגיע נשמתו לעולמות העליונים בשמים{42}. המלאכיות מנחות בביטחון את נשמתו של אדם בתקופה הלא מוגדרת והבלתי קצובה שמפרידה בין מות הגוף לבין החיים החדשים במשכנות הרוח.״"
                },
                {
                    "par_ref": "167:7.7",
                    "par_pageref": "",
                    "par_content": "הוא היה ממשיך ומספר עוד לנתנאל על סעד המלאכיות, אך התקרבותה של מרתה קטעה את דבריו. חברים שראו אותו מעפיל על הגבעות ממזרח מסרו לה ׳שהמאסטר׳ מתקרב לבית עניא. וכעת מיהרה לקבל את פניו."
                }
            ]
        }
    ],
    "footnotes": [
        "*ארוחת בוקר עם פרושים*: לו 14:1a.",
        "*מושב כבוד*: לו 14:7a.",
        "*פרושים צפו*: לו 14:1b.",
        "*גבר עם נפט*: לו 14:2.",
        "*ישוע שואל שאלה, אין תשובה*: לו 14:3-4a.",
        "*ישוע מרפא את איש החולה*: לו 14:4b.",
        "*מדבר עם פרושים*: לו 14:5-14.",
        "*מרומם ישפילו ומושפל נעלה*: מתי 18:1-4; מתי 23:12; לו 1:52; לו 14:11; לו 18:14.",
        "*אמירה יהודית*: לו 14:15.",
        "*משל לסעודה גדולה*: מתי 22:1-10; לו 14:16-24.",
        "*ריפוי בשבת*: לו 13:10-13.",
        "*השליט הראשי מבקר ריפוי*: לו 13:14.",
        "*תגובת ישו*: לו 13:15-17.",
        "*חדשות: לזרוס חולה*: יוח 11:1-3.",
        "*ההערה של ישו*: יוח 11:4.",
        "*ישוע אהב את לזרוס*: יוח 11:5.",
        "*מתעכב יומיים בפילדלפיה*: יוח 11:6.",
        "*ישוע אומר הבה נלך ליהודה*: יוח 11:7.",
        "*השליחים מתנגדים*: יוח 11:8.",
        "*צריך לעבוד באור יום*: יוח 11:9-10.",
        "*לזרוס ישן*: יוח 11:11.",
        "*ישוע שמח לעדות*: יוח 11:12-15a.",
        "*הערעור של תומס*: יוח 11:15b-16.",
        "*משל לשתי תפילות*: לו 18:9-14.",
        "*מי שמושפל יתעלה*: מתי 18:1-4; מתי 23:12; לו 14:11; לו 18:14.",
        "*שאלה בנושא גירושין*: מתי 19:3; מר 10:2.",
        "*בקש וקבל*: מתי 21:22; מר 11:24; יוח 14:13-14; יוח 16:24.",
        "*שאל וקבל; חפש ומצא*: מתי 7:7-8; לו 11:9-10.",
        "*על נישואין וגירושין*: מתי 19:3-12; מר 10:2-12.",
        "*תפיסות שגויות רבות*: מר 10:10.",
        "*יצירת זכר ונקבה*: בר 1:27; מתי 19:4; מר 10:6.",
        "*שניים הופכים לאחד*: בר 2:24; מתי 19:5; מר 10:7-8; הא 5:31.",
        "*אמהות מביאות ילדים*: מתי 19:13; מר 10:13; לו 18:15.",
        "*ישוע קורא לילדים*: מתי 19:14; מר 10:14-15; לו 18:16-17.",
        "*ישוע מברך ילדים*: מתי 19:15; מר 10:16.",
        "*מלאכים לא \"בני אלוהים\"*: בר 6:2,4; Job 1:6; Job 2:1; Job 38:7.",
        "*אחוזות בגובה*: יוח 14:2.",
        "*מלאכים עולים ויורדים*: בר 28:12; יוח 1:51.",
        "*כבשים אחרות, קפל אחר*: יוח 10:16.",
        "*רוח אלוהים חיה בפנים*: Job 32:8,18; יש 63:10-11; יח 37:14; מתי 10:20; לו 17:21; יוח 17:21-23; הר 8:9-11; הק א׳ 3:16-17; הק א׳ 6:19; הק ב׳ 6:16; הג 2:20; יו א׳ 3:24; יו א׳ 4:12-15; Ap 21:3.",
        "*רוחות שרת*: מתי 4:6,11; מתי 26:53; מתי 28:2; מר 1:13; לו 22:43.",
        "*שמחה סרפית*: לו 15:7,10.",
        "*אחוזות בגן עדן*: יוח 14:2."
    ],
    "paper_title": "הביקור בפילדלפיה"
}