{
    "paper_index": 195,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "195:0",
            "pars": [
                {
                    "par_ref": "195:0.1",
                    "par_pageref": "",
                    "par_content": "כתוצאה מן הדרשה של פטרוס ביום של פנטקוסט מרבית השליחים החליטו על המדיניות העתידית וקבעו את תכניותיהם ביחס למאמציהם להטיף לבשורת המלכות. פטרוס היה מייסדהּ האמיתי של הכנסייה הנוצרית; פאולוס הביא את המסר הנוצרי לגויים, ואילו המאמינים היוונים הפיצו אותו ברחבי האימפריה הרומית כולה."
                },
                {
                    "par_ref": "195:0.2",
                    "par_pageref": "",
                    "par_content": "אף כי תחת עול הכוהנים סירבו העברים המשועבדים למסורת, כעם, לקבל את בשורת ישוע אודות אבהותו של האל ואחוות האדם או את התורה לה הטיפו פטרוס ופאולוס אודות תחייתו והרקעתו של המשיח (הנצרות שבאה לאחר מכן), שאר האימפריה הרומית נטתה לקבל את התורה הנוצרית המתפתחת{0}. בעת הזו, הייתה הציוויליזציה המערבית אינטלקטואלית, עייפה ממלחמות וספקנית מאוד ביחס לכל הדתות והפילוסופיות האוניברסליות של התקופה. עמי המערב, שנהנו מן התרבות היוונית, התרפקו על מסורת של עבר מפואר. הם יכלו להגות במורשת הכבירה של הישגי הפילוסופיה, האומנות, הספרות והקדמה הפוליטית. אך לצד כל ההישגים הללו, לא הייתה להם דת שתספק את נשמתם. כמיהותיהם הרוחניות נותרו ללא מענה."
                },
                {
                    "par_ref": "195:0.3",
                    "par_pageref": "",
                    "par_content": "ולזירת החברה האנושית הזו נדחפה לפתע תורתו של ישוע, אשר נכללה במסר הנוצרי. כך הוצג בפני הלבבות הרעבים של עמי המערב סדר חיים חדש. פירושו של מצב זה היה עימות מידי בין מנהגי הדת של הדתות הישנות לבין הגרסה הנוצרית של המסר של ישוע לעולם. עימות שכזה חייב להסתיים בניצחון ברור של הישן, של החדש או <i>בפשרה</i> מסוימת. ההיסטוריה מעידה על כך שהמאבק הסתיים בפשרה. הנצרות התיימרה לאמץ יותר מדי מכדי שעם אחד יוכל לאמץ במהלך דור אחד או שניים. לא הייתה זו פנייה רוחנית פשוטה כמות זו שהציג ישוע לנשמת האדם; בראשיתה, היא החליטה לאמץ גישה מובחנת ביחס לטקסי דת, לחינוך, לקסם, לרפואה, לאומנות, לספרות, למשפט, לממשל, למוסר, לשליטה בהתנהגות המינית, לפוליגמיה ובמידה מוגבלת אפילו ביחס לעבדות. הנצרות לא הייתה בבחינת דת חדשה — כזו שכל האימפריה הרומית והמזרח ציפו לה — אלא <i>סדר חברתי אנושי חדש.</i> וככזו, יומרתהּ מיהרה לגרום להתנגשות החברתית-מוסרית של העידנים. האידאלים של ישוע, כפי שפירשה אותם מחדש הפילוסופיה היוונית וקיבלו ביטוי חברתי בדמות הנצרות, העזו כעת לקרוא תיגר על מסורות האנושות כפי שמצאו ביטוי באתיקה, המוסר ודתות של הציוויליזציה המערבית."
                },
                {
                    "par_ref": "195:0.4",
                    "par_pageref": "",
                    "par_content": "בהתחלה, הצליחה הנצרות להמיר רק מתוך שכבות המעמד החברתי והכלכלי הנמוכות. אך עד לראשית המאה השנייה, מיטב התרבות היוונית-רומית פנתה במספרים הולכים וגדלים לסדר חדש זה של האמונה הנוצרית, למושג החדש הזה ביחס לתכלית החיים ומטרת הקיום."
                },
                {
                    "par_ref": "195:0.5",
                    "par_pageref": "",
                    "par_content": "כיצד הצליח מסר חדש זה, שמקורו ביהדות ואשר כמעט ונכשל בארץ הולדתו, לתפוש כל כך מהר וכל כך ביעילות את מיטב המוחות באימפריה הרומית? ניצחונה של הנצרות על דתות הפילוסופיה וכתות המסתורין נבע מן הגורמים האלה:"
                },
                {
                    "par_ref": "195:0.6",
                    "par_pageref": "",
                    "par_content": "1. ארגון. פאולוס היה מארגן בחסד וממשיכי דרכו שמרו על הרף שהציב."
                },
                {
                    "par_ref": "195:0.7",
                    "par_pageref": "",
                    "par_content": "2. הנצרות הפכה להלניסטית לחלוטין. היא אימצה את המיטב הפילוסופיה היוונית כמו גם את השמנת של התיאולוגיה היהודית."
                },
                {
                    "par_ref": "195:0.8",
                    "par_pageref": "",
                    "par_content": "3. אך הטוב מן הכול, הוא שהכילה <i>אידאל</i> חדש וכביר, הד חיי המתת של ישוע וההשתקפות של מסר הגאולה שלו לאנושות כולה."
                },
                {
                    "par_ref": "195:0.9",
                    "par_pageref": "",
                    "par_content": "4. מנהיגי הנצרות היו מוכנים להתפשר עם הדת המיתראית וכתוצאה מכך כמחצית ממאמיניה הצטרפו לכת שבאנטיוכיה."
                },
                {
                    "par_ref": "195:0.10",
                    "par_pageref": "",
                    "par_content": "5. בדומה לכך, הדורות הבאים, המאוחרים יותר, של מנהיגי הנצרות התפשרו עוד יותר עם הפגאניזם, עד שאפילו הקיסר הרומי קונסטנטין הצטרף לדת החדשה."
                },
                {
                    "par_ref": "195:0.11",
                    "par_pageref": "",
                    "par_content": "אך הנוצרים הממולחים עשו עסקה טובה עם הפגאנים. הם אימצו את טקסיהם המרהיבים של הפגאנים בזמן שאילצו אותם לקבל את הגרסה ההלניסטית של הנצרות הפאוליסטית. העסקה עם הפגאנים הייתה טובה יותר מזו שעשו עם הכת המיתראית, אך אפילו הפשרה המוקדמת יותר מיקמה אותם יותר ככובשים, משום שהם הצליחו לחסל את חוסר המוסריות העמוק של כת המסתורין הפרסית כמו גם מנהגים דוחים רבים אחרים שלה."
                },
                {
                    "par_ref": "195:0.12",
                    "par_pageref": "",
                    "par_content": "בין אם נהגו בחוכמה ובין אם לא, ראשוני מנהיגי הנצרות התפשרו במתכוון על <i>האידאלים</i> של ישוע במאמץ לשמר ולקדם רבים <i>מרעיונותיו.</i> ובכך הצליחו עד מאוד. אך אל תטעו! האידאלים הללו של ׳המאסטר׳, עליהם התפשרו, עדיין שוכנים רדומים בבשורתו, וביום מן הימים עתידים להפעיל את מלוא עוצמתם על העולם."
                },
                {
                    "par_ref": "195:0.13",
                    "par_pageref": "",
                    "par_content": "תהליך ההשפעה הפגאני על הנצרות העניק למסדר הישן מספר רב של ניצחונות פעוטים בהיבטים הטקסיים, אך הנוצרים יצאו כשידם על העליונה, משום ש:"
                },
                {
                    "par_ref": "195:0.14",
                    "par_pageref": "",
                    "par_content": "1. המוסר האנושי עלה למדרגה חדשה וגבוהה הרבה יותר."
                },
                {
                    "par_ref": "195:0.15",
                    "par_pageref": "",
                    "par_content": "2. העולם קיבל מושג חדש ומורחב ביותר אודות אלוהים."
                },
                {
                    "par_ref": "195:0.16",
                    "par_pageref": "",
                    "par_content": "3. תקוות האלמותיות הפכה לחלק מן ההבטחה של דת מוכרת."
                },
                {
                    "par_ref": "195:0.17",
                    "par_pageref": "",
                    "par_content": "4. נשמתו הרעבה של האדם קיבל את ישוע מנצרת."
                },
                {
                    "par_ref": "195:0.18",
                    "par_pageref": "",
                    "par_content": "רבות מן האמיתות הגדולות שלימד ישוע אבדו כמעט לחלוטין בפשרות הללו של תחילת הדרך, אך הן עדיין שוכנות רדומות בדת הנצרות הפגאנית, אשר למעשה הייתה הגרסה הפאוליסטית לחייו ולתורתו של ׳בן האדם׳. אפילו לפני שהפכה לפגאנית, הנצרות הפכה להלניסטית לחלוטין. הנצרות חבה ליוונים הרבה, הרבה מאוד. היה זה יווני ממצרים, אשר עמד באומץ בניקיאה וקרא תיגר ללא מורא אל מול הועידה עד שזו לא העזה להחביא את המושג אודות טיבו של ישוע ולהעמיד בסכנת הכחדה את האמת האמיתית אודות משימת המתת שלו. שמו של היווני היה אתנסיוס, ואלמלא רהיטותו של מאמין זה והלוגיקה שלו, היו טיעוניו המשכנעים של אריוס מתקבלים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "195:1",
            "section_title": "1. השפעתם של היוונים",
            "pars": [
                {
                    "par_ref": "195:1.1",
                    "par_pageref": "",
                    "par_content": "תהליך ההלניזציה של הנצרות החל למעשה באותו יום רב מאורעות בו עמד השליח פאולוס אל מול ועידת אריופגוס באתונה וסיפר לתושבי אתונה על ״האלוהים הבלתי ידוע{1}.״ שם, תחת צל האקרופוליס, הטיף ליוונים האזרח הרומי הזה את גרסתו לדת החדשה שמקורה בארץ היהודים שבגליל. מוזר היה לראות את הדומה בין הפילוסופיה היוונית והרבה מתורתו של ישוע. לשתיהן הייתה מטרה משותפת — שתיהן התכוונו להופעתו של האינדיבידואל. היוונים, להופעתו החברתית והפוליטית; ישוע, להופעתו המוסרית והרוחנית. היוונים לימדו כי הליברליות האינטלקטואלית מובילה לחירות פוליטית; ישוע לימד כי הליברליות הרוחנית מובילה לחירות דתית. השילוב של שני הרעיונות גם יחד יצר אמנה חדשה וכבירה לחירות האנושית; הם בישרו על שחרורו החברתי, הפוליטי והרוחני של האדם."
                },
                {
                    "par_ref": "195:1.2",
                    "par_pageref": "",
                    "par_content": "שני דברים עיקריים הביאו להולדתה של הנצרות ולניצחונה על כל שאר הדתות שהתחרו בה:"
                },
                {
                    "par_ref": "195:1.3",
                    "par_pageref": "",
                    "par_content": "1. הדעת היוונית הייתה מוכנה להשאיל רעיונות חדשים וטובים אפילו מן היהודים."
                },
                {
                    "par_ref": "195:1.4",
                    "par_pageref": "",
                    "par_content": "2. פאולוס וממשיכי דרכו היו בעלי פשרה חכמים וממולחים; הם היו סוחרים תיאולוגיים פקחים."
                },
                {
                    "par_ref": "195:1.5",
                    "par_pageref": "",
                    "par_content": "בזמן שבו פאולוס נעמד באתונה והטיף ״ליֵשׁוּעַ הַמָּשִׁיחַ וְהוּא הַנִּצְלָב,״ היוונים היו מורעבים רוחנית; הם שאלו, התעניינו ואכן חיפשו אמת רוחנית{3}. לעולם אל תשכחו כי בהתחלה היו אלה הרומאים אשר נלחמו בנצרות בזמן שהיוונים אימצו אותה, והיו אלה היוונים אשר לאחר מכן הכריחו את הרומאים, פשוטו כמשמעו, לקבל את הדת החדשה הזו, לאחר השינויים שחלו בה, כחלק מן התרבות היוונית."
                },
                {
                    "par_ref": "195:1.6",
                    "par_pageref": "",
                    "par_content": "היוונים העריצו את היופי, והיהודים את הקדושה אך שני העמים כאחד אהבו את האמת. במשך מאות בשנים היוונים חשבו ברצינות ודנו בכובד ראש בכל בעיות האדם — החברתיות, הכלכליות, הפוליטיות והפילוסופיות — למעט הדת. רק יוונים מעטים הקדישו מידה רבה של תשומת לב לדת; הם אפילו לא לקחו את הדת שלהם ברצינות. במשך מאות בשנים, הזניחו היהודים את כל שאר תחומי ההגות הללו והקדישו את עיקר הגותם בדת. הם לקחו את הדת ברצינות, ברצינות רבה מדי. כפי שהתוכן המסרים של ישוע מדגים, השילוב בין מאות שנים בין המחשבה של שני העמים הללו הפך כעת לכוח המניע מאחורי סדר חברתי אנושי חדש, ובמידה מסוימת, סדר חדש של אמונה ומנהגים דתיים."
                },
                {
                    "par_ref": "195:1.7",
                    "par_pageref": "",
                    "par_content": "כאשר אלכסנדר הפיץ את הציוויליזציה ההלניסטית לאזור המזרח הקרוב, השפעתהּ של התרבות היוונית כבר חדרה לארצות מערב הים התיכון. הפוליטיקה והדת של היוונים התאימה להם מאוד כל עוד הם חיו בערי מדינה קטנות, אך הצרות החלו כאשר המלך המוקדוני העז להרחיב את יוון לכדי אימפריה שהשתרעה מן הים האדריאטי ועד לנהר האינדוס. האומנות והפילוסופיה של היוונים שרתו באופן מושלם את התרחבות האימפריה, אך הממשל הפוליטי או הדת של היוונים לא צלחו לכך. לאחר שְערי המדינה של יוון התרחבו לכדי אימפריה, האֵלים לשם, אלים יחסית קרתניים, הרגישו מעט מוזר. כאשר הגרסה הנוצרית של הדת היהודית הישנה יותר הגיעה אל היוונים, הם אכן חיפשו אחר <i>אל אחד,</i> אל גדול וטוב יותר."
                },
                {
                    "par_ref": "195:1.8",
                    "par_pageref": "",
                    "par_content": "האימפריה ההלניסטית, ככזו, לא הייתה יכולה לשרוד. השפעתה התרבותית נמשכה, אך היא עצמה שרדה רק לאחר שאימצה לעצמה מן המערב את גאונותם הפוליטית של הרומאים כדי למשלו באימפריה ולאחר שקיבלו מן המזרח דת שהאל האחד שלה היה מכובד מספיק לאימפריה."
                },
                {
                    "par_ref": "195:1.9",
                    "par_pageref": "",
                    "par_content": "במהלך המאה הראשונה לספירה, התרבות ההלניסטית כבר הגיעה לשיאה; נסיגתה כבר החלה; הלימוד המשיך להתקדם אך הגאונות הייתה בירידה. בדיוק בזמן הזה, הרעיונות והאידאלים של ישוע, כפי שקיבלו ביטוי חלקי בנצרות, היו חלק ממה שהציל את התרבות והידע של היוונים."
                },
                {
                    "par_ref": "195:1.10",
                    "par_pageref": "",
                    "par_content": "אלכסנדר תקף את מזרח מצויד במתת התרבות של הציוויליזציה היוונית; פאולוס תקף את המערב מצויד בגרסה הנוצרית של בשורת ישוע. הנצרות ההלניסטית השתרשה בכל אזורים המערב בהם שלטה התרבות היוונית."
                },
                {
                    "par_ref": "195:1.11",
                    "par_pageref": "",
                    "par_content": "למרות שהגרסה המזרחית של המסר של ישוע נותרה נאמנה יותר לתורתו, היא המשיכה לדבוק בגישתו הבלתי מתפשרת של אבנר. היא לעולם לא התקדמה כמו הגרסה ההלניסטית ולבסוף אבדה בתנועה האסלאמית."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "195:2",
            "section_title": "2. ההשפעה הרומית",
            "pars": [
                {
                    "par_ref": "195:2.1",
                    "par_pageref": "",
                    "par_content": "הרומאים השתלטו על התרבות היוונית והחליפו את הממשל בהטלת פור בממשל ייצוגי. לאחר מכן, השינוי הזה שיחק לידיה של הנצרות ברומא בכך שרומא הביאה לעולם סובלנות חדשה לשפות, עמים ואפילו דתות חדשות."
                },
                {
                    "par_ref": "195:2.2",
                    "par_pageref": "",
                    "par_content": "הרבה מן הרדיפות הראשונות שחוו הנוצרים ברומא נבעה אך ורק משום שהטיפו תוך שימוש אומלל במילה ״מלכות.״ הרומאים הפגינו סובלנות כלפי כל הדתות כולם אך התרגזו מאוד מכל מה שהרגיש להם כיריבות פוליטית. וכך, כאשר תמו הרדיפות הראשונות הללו, אשר נבעו בעיקר בשל אי הבנה,Â&nbsp; שדה התעמולה הדתי נותר פתוח לרווחה. תושב רומא התעניין במנהל פוליטי; הוא לא כל כך התעניין באמנות ובדת, אך הפגין סובלנות בלתי רגילה כלפי שתיהן."
                },
                {
                    "par_ref": "195:2.3",
                    "par_pageref": "",
                    "par_content": "החוק במזרח היה קשוח ושרירותי; החוק היווני היה גמיש ואומנותי; החוק הרומי היה מכובד, ורכשו לו כבוד. החינוך הרומי הוביל לנאמנות קשוחה, כזו שלא נודעה כדוגמתה. ראשוני הרומאים הקדישו עצמם לפוליטיקה והיו אינדיבידואלים מסורים עד מאוד. הם היו כנים, קנאים ומסורים לאידאלים שלהם, אך נעדרו דת ראויה לשמה. אין להתפלא אפוא על כך שמוריהם היוונים הצליחו לשכנע אותם לקבל את הנצרות של פאולוס."
                },
                {
                    "par_ref": "195:2.4",
                    "par_pageref": "",
                    "par_content": "הרומאים הללו אכן היו עם גדול. הם הצליחו למשול במערב משום שהצליחו למשול בעצמם. הכנות, המסירות והשליטה העצמית הנחושה היוו ממצע אידאלי לקבלתהּ ולצמיחתהּ של הנצרות."
                },
                {
                    "par_ref": "195:2.5",
                    "par_pageref": "",
                    "par_content": "ליוונים-רומאים הללו היה קל להתמסר רוחנית לכנסיה ממסדית בדיוק כפי שהתמסרו פוליטית למדינה. הרומאים נלחמו בכנסייה רק כאשר חששו שהיא תתחרה במדינה. מאחר שלרומא לא הייתה פילוסופיה לאומית או תרבות משל עצמה, היא ניכסה לעצמה את התרבות היוונית והעזה לאמץ את המשיח כפילוסופיה המוסרית שלה. אף כי הנצרות הפכה לפילוסופיה המוסרית של רומא, קשה לאמר שהייתה הדת שלה במובן של היותה ההתנסות האישית של הצמיחה הרוחנית שחוו אלה שאימצו את הדת החדשה בלב שלם. אכן, יחידים רבים חדרו מבעד לקליפה של דת המדינה הזו ומצאו כי מזון לנשמותיהם בדמות הערכים האמתיים ששכנו במשמעויות הנסתרות של האמיתות הרדומות שבגרסה ההלניסטית והפגאנית של הנצרות."
                },
                {
                    "par_ref": "195:2.6",
                    "par_pageref": "",
                    "par_content": "האדם הסטואי והאופן בו פנה בנחישות ״לטבע ולמצפון״ רק סייע לרומא כולה להתכונן לקבלתו של המשיח, לפחות במובן האינטלקטואלי. הרומאי היה מטבעו ובהכשרתו איש חוק; הוא העריץ אפילו את חוקי הטבע. וכעת, הוא הבחין דרך הנצרות בחוקי האל שבתוך חוקי הטבע. עם שהצליח להעמיד אנשים כמו קיקרו וורגיליוס היה בשל לנצרות הפאוליסטית ההלניסטית."
                },
                {
                    "par_ref": "195:2.7",
                    "par_pageref": "",
                    "par_content": "וכך, אותם היוונים שהפכו לרומאים אילצו הן את היהודים והן את הנוצרים להפוך את דתם לפילוסופית, לתאם בין הרעיונות שבה, למסד את האידאלים שבה באופן שיטתי ולסגל את מנהגי הדת לצורת החיים הנוכחית. כל אלה הסתייעו מאוד בשל העובדה שכתבי הקודש העבריים תורגמו ליוונית וכי לאחר מכן נכתבה הברית החדשה בלשון היוונית."
                },
                {
                    "par_ref": "195:2.8",
                    "par_pageref": "",
                    "par_content": "בניגוד ליהודים ולעמים רבים אחרים, זה מכבר שררה בקרב היוונים אמונה באלמותיות, בצורה כזו או אחרת של הישרדות לאחר המוות, ומכיוון שזה היה בדיוק הלב של תורת ישוע, היה ברור שיימשכו מאוד לנצרות."
                },
                {
                    "par_ref": "195:2.9",
                    "par_pageref": "",
                    "par_content": "שורה של ניצחונות תרבותיים של היוונים וניצחונות פוליטיים של הרומאים גיבשו את ארצות המזרח התיכון לכדי אימפריה אחת בעלת שפה אחת ותרבות אחת אשר הכינו את המערב לאל אחד. הדת היהודית סיפקה את האל האחד, אך לא הייתה מקובלת על היוונים-הרומיים הללו. פילון סייע להפחית במידת מה את הסתייגויותיהם, אך הנצרות גילתה להם מושג טוב יותר אודות אל אחד, והם מיהרו לאמץ אותו."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "195:3",
            "section_title": "3. תחת האימפריה הרומית",
            "pars": [
                {
                    "par_ref": "195:3.1",
                    "par_pageref": "",
                    "par_content": "לאחר התבססות השלטון הפוליטי של רומא ולאחר שנפוצה הנצרות, הנוצרים מצאו עצמם עם אל אחד, עם מושג דתי מתקדם, אך ללא אימפריה. היוונים-הרומיים מצאו עצמם עם אימפריה כבירה אך ללא אל שראוי לשמש כמושא הסגידה הדתית וכגורם האחדתה הרוחנית. הנוצרים קיבלו את האימפריה; האימפריה אימצה את הנצרות. הרומאי סיפק את אחדות הממשל הפוליטי; היווני, אחדות של תרבות ולימוד; הנצרות, אחדות במחשבה הדתית ובמנהגי הדת."
                },
                {
                    "par_ref": "195:3.2",
                    "par_pageref": "",
                    "par_content": "האימפריאליזם האוניברסלי של רומא כבש את מסורת הלאומנות ובפעם הראשונה בהיסטוריה איפשר לגזעים ולאומות שונות, לקבל דת אחת, לפחות במידה מסוימת."
                },
                {
                    "par_ref": "195:3.3",
                    "par_pageref": "",
                    "par_content": "הנצרות זכתה לחיבה ברומא בזמן בו התרחש עימות ער בין תורתם הנמרצת של הסטואיים לבין הבטחות הגאולה של כתות המסתורין. לְעַם של אנשים רעבים רוחנית, אשר לא הכירו את המילה ״חוסר-אנוכיות״, הביאה הנצרות נחמה מרעננת ועוצמה משחררת."
                },
                {
                    "par_ref": "195:3.4",
                    "par_pageref": "",
                    "par_content": "הכוח הגדול ביותר של הנצרות נבע מן האופן בו חיו מאמיניה חיים של שירות ואפילו האופן בו מתו למען אמונתם בתקופות המוקדמות של הרדיפות הקשות."
                },
                {
                    "par_ref": "195:3.5",
                    "par_pageref": "",
                    "par_content": "מה שלימד ישוע על אהבת הילדים מהר מאוד חיסל את המנהג הנפוץ של הפקרת ילדים לא רצויים למוות, במיוחד תינוקות ממין נקבה{4}."
                },
                {
                    "par_ref": "195:3.6",
                    "par_pageref": "",
                    "par_content": "מנהגי הסגידה הראשונים של הנצרות נלקחו ברובם מבית הכנסת היהודי, וסוגלו בידי הטקסים המיתראיים; מאוחר יותר, נוספה אליהם הרבה מן הטקסיות הפגאנית. עמוד השדרה של ראשית הכנסייה התבסס על גֵרים יהודיים יווניים שהומרו לנצרות."
                },
                {
                    "par_ref": "195:3.7",
                    "par_pageref": "",
                    "par_content": "המאה השנייה לאחר הספירה היה הזמן הטוב ביותר בכלל ההיסטוריה של העולם להתקדמותה של דת טובה במערב. במהלך המאה הראשונה הנצרות הכינה עצמה, תוך מאבקים ופשרות, כדי להכות שורש ולהתפשט במהירות. הנצרות אימצה את הקיסר; מאוחר יותר, הוא אימץ את הנצרות. היה זה עידן כביר לתפוצתה של דת חדשה. הייתה חירות דתית; נסעו מכל מקום לכל מקום והמחשבה הייתה חופשית."
                },
                {
                    "par_ref": "195:3.8",
                    "par_pageref": "",
                    "par_content": "הדחף הרוחני לקבלה מסויגת של הנצרות ההלניסטית הגיע לרומא מאוחר מכדי למנוע את הנפילה המוסרית שהחלה זה מכבר או כדי לפצות על ההידרדרות הגזעית שכבר התבססה והלכה והתגברה. הדת החדשה הזו היוותה צורך תרבותי לרומא הקיסרית, וחבל מאוד שלא הפכה לחבל הצלה רוחני במובן הרחב יותר."
                },
                {
                    "par_ref": "195:3.9",
                    "par_pageref": "",
                    "par_content": "אפילו דת טובה לא תוכל להציל אימפריה כבירה מן ההשלכות הוודאיות של היעדר השתתפות היחיד בענייני הממשל, עודף פטרנליזם, מיסוי מוגזם ועוול גדול בגבייה, מסחר לא מאוזן עם הלבנט שרוקן את מאגרי הזהב, שיגעון הבידור, מן התקנות הרומיות, ביזוי האישה, העבדות והניוון הגזעי, ממגפות פיזיות, ומכנסייה של מדינה אשר התמסדה כמעט עד כדי עקרות רוחנית."
                },
                {
                    "par_ref": "195:3.10",
                    "par_pageref": "",
                    "par_content": "באלכסנדריה, התנאים לא היו כל כך גרועים. ראשוני בתי הספר המשיכו ללמד את תורתו של ישוע שלא עברה שום פשרה. פָּנְתָנֵאוּס היה זה שלימד את קְלֵמֵנט ולאחר מכן הלך בעקבות נתנאל כדי להטיף לישוע בהודו. אף כי כמה מן האידאלים של ישוע הוקרבו לצורך בנייתה של הנצרות, מן ההוגנות לציין שעד לסוף המאה השנייה כמעט כל המוחות הגדולים בעולם היווני-רומי היו נוצרים. הניצחון הלך ונשלם."
                },
                {
                    "par_ref": "195:3.11",
                    "par_pageref": "",
                    "par_content": "האימפריה הרומית הזו שרדה מספיק זמן כדי להבטיח את הישרדותה של הנצרות אפילו לאחר התמוטטות האימפריה. אך לעיתים קרובות ניסינו לשער בדעתנו מה היה מתרחש ברומא ובעולם אילו בשורת המלכות הייתה מתקבלת במקום הנצרות היוונית."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "195:4",
            "section_title": "4. ימי הביניים באירופה",
            "pars": [
                {
                    "par_ref": "195:4.1",
                    "par_pageref": "",
                    "par_content": "מכיוון שהכנסייה הייתה חלק מן החברה ובת בריתה של הפוליטיקה, היא נידונה להיות חלק מן ההידרדרות האינטלקטואלית והרוחנית של מה שכונה ״תקופת החושך״ של אירופה. במהלך תקופה זו, הדת הפכה ליותר ויותר נזירית, סגפנית וחוקית. במובן הרוחני, הנצרות הייתה שרויה בתרדמת חורף. במהלך כל התקופה הזו התקיים לצד הדת, שישְנה והפכה לחילונית, זרם בלתי פוסק של מיסטיות, של התנסות רוחנית פנטסטית על גבול הבלתי מציאותי, אשר דמתה מבחינה פילוסופית לפנתיאזם."
                },
                {
                    "par_ref": "195:4.2",
                    "par_pageref": "",
                    "par_content": "במהלך מאות השנים החשוכות, המייאשות הללו, במדיה רבה שוב חזרה הדת לתפוש מקום משני. האינדיבידואל כמעט ונעלם אל מול סמכותהּ, מסורותיהּ וצוויהּ של הכנסייה. איום רוחני חדש צץ בדמות יצירתה של ״גלקסיית״ קדושים אשר התיימרו להיות בעלי השפעה מיוחדת בבתי הדין השמימיים, ולפיכך, אם היו מקבלים פנייה ראויה, היו יכולים לבקש מן האלים עבור האדם."
                },
                {
                    "par_ref": "195:4.3",
                    "par_pageref": "",
                    "par_content": "אך מכיוון שהנצרות הפכה לחברתית ולפגאנית במידה מספקת, אף כי לא עלה בידה לעצור את בואם של ימי החושך, היא הייתה מוכנה דיה כדי לשרוד את תקופת החשיכה המוסרית והתקיעות הרוחנית הארוכה הזו. והיא אכן שרדה את הלילה הארוך של הציוויליזציה המערבית ועדיין היוותה השפעה מוסרית בעולם כאשר הנץ שחר הרנסנס. שיקומה של הנצרות לאחר ימי הביניים הוליד כתות נוצריות רבות, אמונות אשר התאימו במיוחד לסוגי האישיות האנושיים האינטלקטואליים, הרגשניים והרוחניים. הרבה מן הקבוצות הנוצריות המיוחדות הללו עדיין קיימות בזמן הכנתהּ של מצגת זו."
                },
                {
                    "par_ref": "195:4.4",
                    "par_pageref": "",
                    "par_content": "ההיסטוריה של הנצרות מדגימה את העובדה שהיא נולדה מתוך התמרה בלתי מכוונת מן הדת של ישוע לדת אודות ישוע. בנוסף, היא מציגה את ההתנסות שלה כשהפכה להלניסטית, לפגאנית, לחילונית, לממסדית, כשסבלה מהידרדרות אינטלקטואלית, מניוון רוחני, מתרדמת חורף מוסרית, כשעמדה בסכנת הכחדה ולאחר מכן התעוררה, התפצלה, ולאחרונה השתקמה במידה מסוימת. אילן יוחסין שכזה מעיד על החיוניות הטבועה בה ועל יכולת שיקום כבירה. אותה נצרות ממש מתקיימת היום בעולם המתורבת של עמי המערב ונאבקת על קיומה, סכנה אשר מאיימת עליה יותר מכל המשברים החשובים שאפיינו בעבר את המאבק שלה לנצח."
                },
                {
                    "par_ref": "195:4.5",
                    "par_pageref": "",
                    "par_content": "הדת ניצבת כעת אל מול האתגר של מוחות העידן המדעי החדש הנטיות החומרניות. הדת של ישוע עתידה בסופו של דבר לנצח במאבק הכביר הזה בין החילוני לרוחני."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "195:5",
            "section_title": "5. הבעיה המודרנית",
            "pars": [
                {
                    "par_ref": "195:5.1",
                    "par_pageref": "",
                    "par_content": "המאה העשרים העמידה לפתחן של הנצרות ושל כל הדתות האחרות בעיות חדשות לפתרון. ככל שציוויליזציה מעפילה, במאמציו לייצב את החברה ולפתור את בעיותיה החומריות, נדרש האדם נדרש יותר ויותר להתאמץ ולמלא את חובתו ״לבקש קודם את מציאויות השמים{5}.״"
                },
                {
                    "par_ref": "195:5.2",
                    "par_pageref": "",
                    "par_content": "כאשר האמת מבותרת, מופרדת, מבודדת ועוברת יותר מדי ניתוחים, היא גורמת לעיתים קרובות לבלבול. האמת החיה מלמדת את מבקש האמת באופן נכון רק כאשר מאמצים אותה במלואה וכמציאות רוחנית חיה, ולא בדמות עובדות מדע החומר או כהשראה שמעוררת אומנות כלשהיא שמתווכת אותה."
                },
                {
                    "par_ref": "195:5.3",
                    "par_pageref": "",
                    "par_content": "הדת הינה ההתגלות לאדם של ייעודו האלוהי והנצחי. הדת הינה התנסות רוחנית ואישית לגמרי ולעולם יש להפריד בינה לבין צורות המחשבה הגבוהות האחרות של האדם, כדוגמת:"
                },
                {
                    "par_ref": "195:5.4",
                    "par_pageref": "",
                    "par_content": "1. הגישה הלוגית של האדם לדברי מציאות החומר."
                },
                {
                    "par_ref": "195:5.5",
                    "par_pageref": "",
                    "par_content": "2. ההערכה שרוחש האדם לאסתטיקה של היופי המנוגד לכיעור."
                },
                {
                    "par_ref": "195:5.6",
                    "par_pageref": "",
                    "par_content": "3. ההכרה האתית של האדם את מחויבויותיו לחברה וחובותיו הפוליטיות."
                },
                {
                    "par_ref": "195:5.7",
                    "par_pageref": "",
                    "par_content": "4. אפילו החוש המוסרי של האדם, כשלעצמו, איננו דתי."
                },
                {
                    "par_ref": "195:5.8",
                    "par_pageref": "",
                    "par_content": "הדת מיועדת למצוא את אותם ערכי היקום אשר מניעים לאמונה, לאמון ולביטחון; שיאה של הדת הינה הסגידה. הדת מגלה עבור הנשמה את אותם ערכים עליונים אשר מנוגדים לערכים היחסיים שמגלה הדעת. רק באמצעות חוויה דתית אמיתית ניתן להגיע לתובנה על-אנושית שכזו."
                },
                {
                    "par_ref": "195:5.9",
                    "par_pageref": "",
                    "par_content": "לא ניתן לתחזק מערכת חברתית קבועה ללא מוסריות אשר מתבססת על מציאויות הרוח ממש כפי שלא תיתכן מערכת שמש ללא כבידה."
                },
                {
                    "par_ref": "195:5.10",
                    "par_pageref": "",
                    "par_content": "אל תנסו לספק בתקופת חיים קצרה אחת בגוף את הסקרנות שמביעה הנשמה או את כל יצר ההרפתקנות שבהּ. היו סבלניים! אל תתפתו להשתעשע בהפקרות של הרפתקאות זולות ומטונפות. שימרו על האנרגיה שלכם ואזרו את תשוקתכם; היו רגועים בזמן ההמתנה להופעתה של הקריירה האינסופית של ההרפתקה המדורגת והגילוי המרטיט."
                },
                {
                    "par_ref": "195:5.11",
                    "par_pageref": "",
                    "par_content": "בתוך הבלבול ביחס למקורותיו של האדם, אל תשכחו את ייעודו הנצחי. בל נא תשכחו שישוע אהב אפילו ילדים קטנים, ושהבהיר לתמיד את ערכה האדיר של האישיות האנושית."
                },
                {
                    "par_ref": "195:5.12",
                    "par_pageref": "",
                    "par_content": "כשאתם מתבוננים בעולם, זכרו כי כתמי הרוע השחורים שאתם רואים מוצגים על הרקע הלבן של הטוּב הבסיסי. אינכם מתבוננים בכתמים לבנים עגומים שמופיעים על רקע שחור של רוע."
                },
                {
                    "par_ref": "195:5.13",
                    "par_pageref": "",
                    "par_content": "מדוע בני האדם מקדישים זמן רב כל כך לרוע שבעולם רק משום שהוא נדמה כעובדה, כאשר יש כל כך הרבה אמת טובה שניתן לתת לה ביטוי ולהטיף לה? יפי ערכי הרוח של האמת נעימים ומרוממים יותר מתופעות הרוע."
                },
                {
                    "par_ref": "195:5.14",
                    "par_pageref": "",
                    "par_content": "במסגרת הדת, ישוע הטיף להתנסוּת והשתמש בשיטה זו, ממש כשם שהמדע המודרני דבק בטכניקות הניסוי. הנחייתה של הבוננות הרוחנית מובילה אותנו למצוא את אלוהים, אך אנו מתקרבים לבוננות זו של הנשמה באמצעות אהבת מה שיפה, חיפוש האמת, נאמנות לחובתנו, וסגידה לטוּב האלוהי. אך מכל הערכים הללו, המנחה האמיתית שמובילה לבוננות אמת הינה האהבה."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "195:6",
            "section_title": "6. חומרנות",
            "pars": [
                {
                    "par_ref": "195:6.1",
                    "par_pageref": "",
                    "par_content": "שלא במתכוון, הכניסו המדענים את האנושות לפניקה חומרנית; הם גרמו לשוד של בנק המוסר של ההיסטוריה, אך בבנק ההתנסות האנושית הזה מופקדים נכסים רוחניים עצומים; הוא יכול לעמוד במה שתובעים ממנו. רק מי שלא חושב ייכנס לפניקה ביחס לנכסי הרוח של המין האנושי. כאשר תסתיים הפניקה החומרנית-חילונית, נמצא כי דתו של ישוע לא פשטה את הרגל. בנק הרוח של מלכות השמים ישלם במטבע של אמונה, תקווה, וביטחון מוסרי לכל מי שיתבע זאת ממנו ״בשמו.״"
                },
                {
                    "par_ref": "195:6.2",
                    "par_pageref": "",
                    "par_content": "בלא קשר לקונפליקט לכאורה בין החומרנות לתורתו של ישוע, אתם יכולים להיות בטוחים בכך שבעידנים שיבואו תצא תורתו של ׳המאסטר׳ וידה על העליונה. לאמיתו של דבר, דת אמיתית איננה יכולה להיות חלוקה עם המדע; היא כלל לא עוסקת בדברים של חומר. אף כי הדת אוהדת את המדע, היא אדישה כלפיו ומתרכזת כולה <i>במדען</i> עצמו."
                },
                {
                    "par_ref": "195:6.3",
                    "par_pageref": "",
                    "par_content": "רדיפת הידע עצמו, ללא הפירוש הנלווה של החכמה והבוננות הרוחנית של ההתנסות הדתית מובילה בסופו של דבר את האדם לפסימיות ולייאוש. ידע מועט אכן מעורר דאגה."
                },
                {
                    "par_ref": "195:6.4",
                    "par_pageref": "",
                    "par_content": "בזמן כתיבת מילים אלה, כבר חלף החלק הגרוע של עידן החומרנות; כבר מתחיל לזרוח שחר היום של הבנה טובה יותר. אף כי המוחות הטובים יותר העולם המדע כבר אינם דבקים בפילוסופיה חומרנית לגמרי, האנשים הפשוטים עדיין נוטים לכיוון הזה בשל מה שלמדו בעבר. אך העידן הזה, של הריאליזם הפיזי, הינו פרק חולף בחייו של האדם עלי אדמות. המדע המודרני לא נגע בדת האמיתית — בתורתו של ישוע כפי שזו מתבטאת בחיי מאמיניו. המדע רק חיסל את האשליות הילדותיות של הפירושים השגויים של החיים."
                },
                {
                    "par_ref": "195:6.5",
                    "par_pageref": "",
                    "par_content": "ביחס לחייו של אדם על הארץ, המדע מהווה התנסות כמותית ואילו הדת מהווה התנסות איכותית. המדע עוסק בתופעות; הדת, במקורות, בערכים ובמטרות. מי שמגדיר <i>גורמים</i> כדי להסביר תופעות פיזיות מתוודה על בורותו ביחס לדברים האולטימטיביים ובסופו של דבר, זה מוביל את המדען חזרה לגורם הגדול הראשון — ׳לאב האוניברסלי׳ של פרדיס."
                },
                {
                    "par_ref": "195:6.6",
                    "par_pageref": "",
                    "par_content": "מתברר כי המעבר האלים מעידן הניסים לעידן המכונות מאוד מטריד את האדם. הפקחות והגמישות של הפילוסופיות הכוזבות של המכניזם הן אלה שמזימות את טיעוניהן המכניסטיים. הקלילות המנטלית הקטלנית של האדם החומרני מפריכה לתמיד את טענותיו על כך שהיקום הינו תופעה אנרגטית עיוורת וחסרת תכלית."
                },
                {
                    "par_ref": "195:6.7",
                    "par_pageref": "",
                    "par_content": "הן הטבעיות המכניסטית שמפגינים אנשים לכאורה מחונכים והן החילוניוּת נטולת המחשבה שמפגין האיש ברחוב עוסקות אך ורק <i>בדברים;</i> הן נעדרות לחלוטין כל ערך, אישור או סיפוק מטבע רוחני, וכן נעדרים אמונה, תקווה והבטחה נצחית כלשהן. אחת מן הבעיות הגדולות ביותר של החיים המודרניים היא שהאדם חושב שהוא עסוק מדי מכדי למצוא זמן עבור מדיטציה רוחנית ומסירות דתית."
                },
                {
                    "par_ref": "195:6.8",
                    "par_pageref": "",
                    "par_content": "החומרנות מקטינה את האדם לכדי אוטומט חסר נשמה והופכת אותו לסמל אריתמטי שמוצא מקום חסר ישע בנוסחה המתמטית של יקום בלתי-רומנטי ומכניסטי. אך מניין מגיע כל היקום המתמטי העצום הזה ללא ׳מתמטיקאי רב אומן׳? המדע יכול לתהות על שימור החומר, אך הדת נותנת תוקף לשימור נשמת האדם — היא עוסקת בהתנסויותיהם ביחס למציאויות רוחניות וערכים נצחיים."
                },
                {
                    "par_ref": "195:6.9",
                    "par_pageref": "",
                    "par_content": "הסוציולוג החומרני של היום סוקר קהילה, כותב עליה דוח ומותיר את האנשים כפי שמצא אותם. לפני אלף תשע מאות שנה, חזו תושבי הגליל הבלתי משכילים בישוע נותן את חייו כמתת רוחני לטובת התנסותו הפנימית של האדם ואז הלכו והפכו לגמרי את כלל האימפריה הרומית{6}."
                },
                {
                    "par_ref": "195:6.10",
                    "par_pageref": "",
                    "par_content": "שגיאה גדולה שוגים מנהיגי הדת כשהם מנסים לקרוא את האדם המודרני לקרב הרוחני בתקיעת החצוצרות של ימי הביניים. הדת חייבת לרכוש לעצמה סיסמאות חדשות ועדכניות. לא הדמוקרטיה ולא שום תרופת פלא אחרת תוכלנה להחליף את הקדמה הרוחנית. אף כי דתות כוזבות עלולות לייצג התחמקות מן המציאות, בבשורתו הציג ישוע בפני בן התמותה את שער הכניסה למציאות נצחית של קידמה רוחנית."
                },
                {
                    "par_ref": "195:6.11",
                    "par_pageref": "",
                    "par_content": "אם נאמר שהדעת ״הגיחה״ מן החומר, לא נסביר בכך דבר. אם היקום היה רק מנגנון והדעת הייתה בלתי נפרדת מן החומר, לעולם לא היינו מקבלים שני פירושים שונים לכל תופעה נצפית. המושגים של אמת, יופי וטוּב אינם חלק אינהרנטי מן הפיזיקה ואף לא מן הכימיה. מכונה לא יכולה <i>לדעת,</i> קל וחומר לדעת אמת, לרעוב לצדיקות ולהוקיר את הטוּב."
                },
                {
                    "par_ref": "195:6.12",
                    "par_pageref": "",
                    "par_content": "ייתכן והמדע הינו חומרי, אך דעתו של המדען שמבחין באמת היא בה בעת על-חומרית. החומר אינו יודע את האמת, ואף לא יוכל לאהוב את החסד או להתענג על מציאויות רוח. האמונות המוסריות המבססות על ההארה הרוחנית ונובעות מן ההתנסות האנושית הינן מציאויות וודאיות בדיוק כמו המסקנות המתמטיות המבוססות על התצפיות הפיזיות, אלא שהן ברמה אחרת וגבוהה יותר."
                },
                {
                    "par_ref": "195:6.13",
                    "par_pageref": "",
                    "par_content": "אילו היו בני האדם מכונות ותו לא, הם היו מגיבים ליקום החומרי באופן פחות או יותר אחיד. לא הייתה מתקיימת האינדיבידואליות, קל וחומר האישיוּת."
                },
                {
                    "par_ref": "195:6.14",
                    "par_pageref": "",
                    "par_content": "עובדת המנגנון המוחלט של פרדיס במרכז יקום היקומים, בנוכחות הרצון הבלתי מסויג של ׳המקור והמרכז השני׳, מבטיחה בוודאות ולתמיד כי הדטרמיניזם איננו החוק הבלעדי של הקוסמוס. המטריאליזם שם, אך איננו בלעדי; המכניזם שם; אך איננו בלתי מסויג; הדטרמיניזם שם, אך אינו מצוי שם לבדו."
                },
                {
                    "par_ref": "195:6.15",
                    "par_pageref": "",
                    "par_content": "אלמלא נוכחותם המשולבת של הדעת והרוח, היה יקום החומר הסופי הופך לבסוף לאחיד ולדטרמיניסטי. השפעתהּ של הדעת הקוסמית ממשיכה כל העת להחדיר ספונטניות, אפילו לעולמות החומר."
                },
                {
                    "par_ref": "195:6.16",
                    "par_pageref": "",
                    "par_content": "החופש או היוזמה שבכל עולם ועולם בקיום עומדים ביחס ישר לשיעור ההשפעה הרוחנית ולשליטתה של הדעת הקוסמית; במילים אחרות, בהתנסות האנושית, הם עומדים ביחס ישר לשיעור בו עושים בפועל את ״רצון ׳האב׳{8}.״ ולפיכך, התחלת החיפוש שלכם אחר האל, מהווה את ההוכחה הניצחת לכך שאלוהים כבר מצא אתכם."
                },
                {
                    "par_ref": "195:6.17",
                    "par_pageref": "",
                    "par_content": "חיפוש כנה אחר הטוּב, היופי, והאמת מוביל למציאת האל. כל תגלית מדעית מדגימה את קיומם של החופש והאחדות ביקום. המגלה רוצה להיות חופשי לגלות. הדבר שמתגלה הינו אמתי ונדמה כאחיד, שאלמלא כן לא היה יכול להיות ידוע <i>כדבר.</i>"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "195:7",
            "section_title": "7. פגיעוּתה של החומרנות",
            "pars": [
                {
                    "par_ref": "195:7.1",
                    "par_pageref": "",
                    "par_content": "כמה מטופש מצד האדם החומרני להרשות לתיאוריות פגיעות שכאלה, כדוגמת היקום המכניסטי, לשלול ממנו את המשאבים הרוחניים העצומים של ההתנסות האישית בדת של אמת. העובדות לעולם לא מתווכחות עם אמונה רוחנית אמיתית; התיאוריות, לפעמים כן. מוטב למדע להקדיש עצמו לחיסולן של האמונות הטפלות מאשר לנסות ולמוטט את האמונה הדתית — את האמונה של האדם במציאויות הרוח ובערכי אלוה."
                },
                {
                    "par_ref": "195:7.2",
                    "par_pageref": "",
                    "par_content": "ראוי למדע לתרום לאדם באופן חומרי בדומה למה שתורמת לו הדת רוחנית; להרחיב את אופקיו בחיים ולהעצים את אישיותו. מדע של אמת לא ייכנס לוויכוח עם הדת. ״השיטה המדעית״ אינה אלא אמת מידה אינטלקטואלית למדידת הרפתקאות החומר וההישגים הפיזיים. אך מכיוון שהוא חומרי ואינטלקטואלי בלבד, אין לו שום יכולת להעריך את מציאויות הרוח ואת התנסויות הדת."
                },
                {
                    "par_ref": "195:7.3",
                    "par_pageref": "",
                    "par_content": "חוסר עקביותו של המכניסט המודרני הוא זה: אילו היה היקום אך יקום של חומר ואילו היה האדם אך מכונה, אדם שכזה לא היה כלל יכול להכיר בעצמו כמכונה שכזו, ובאותה מידה, אדם-מכונה זה היה בלתי מודע לחלוטין לעובדת קיומו של יקום חומרי שכזה. הייאוש החומרני של המדע המכניסטי לא הצליח להכיר בעובדת קיומה של דעת בה-שוכנת-רוח של אותו המדען אשר תובנתו העל-חומרית היא המנסחת את <i>המושגים</i> השגויים והלוקים בסתירה הפנימית אודות יקום מטריאליסטי."
                },
                {
                    "par_ref": "195:7.4",
                    "par_pageref": "",
                    "par_content": "בתוך עובדות התופעות של יקומי הזמן והמרחב מתחבאים ערכי פרדיס נצחיים ואינסופיים, של אמת, יופי וטוב. אך כדי לגלות ולהבחין בערכים הרוחניים הללו, נדרש מבט של אמונה של אדם שנולד מן הרוח."
                },
                {
                    "par_ref": "195:7.5",
                    "par_pageref": "",
                    "par_content": "מציאויות וערכי ההתקדמות הרוחנית אינן ״השלכה פסיכולוגית״ — אינם רק חלום מופלא בהקיץ של הדעת החומרית. דברים מעין אלה הינן תחזיותיו הרוחניות של ׳המכוונן׳ השוכן, רוח אלוהים אשר חיה בדעתו של האדם. כמו כן, אל תתנו להתעסקויות שלכם בהצצות הקטנות שלכם על מה שמצאתם על ״היחסיות״ להפריע למושגיכם אודות נצחיותו ואינסופיותו של האל. וככל שתבקשו ותידרשו <i>לביטוי-עצמי</i>, אל נא תשגו ותתעלמו מן הצורך לאפשר <i>לביטוי-׳המכוונן׳</i>, הביטוי של העצמי האמיתי והטוב יותר שלכם."
                },
                {
                    "par_ref": "195:7.6",
                    "par_pageref": "",
                    "par_content": "אילו היה זה רק יקום חומרי, לעולם לא היה האדם החומרי מצליח לגבש מושג אודות טיבו המכניסטי של קיום חומרי לגמרי שכזה. כשלעצמו, <i>המושג המכניסטי</i> אודות היקום הינו תופעת דעת בלתי-חומרית, ומקור הדעת כולה ממקור בלתי-חומרי, גם אם נדמהÂ&nbsp; כי הדעת מותנית לגמרי בחומר ונשלטת לגמרי באופן מכניסטי."
                },
                {
                    "par_ref": "195:7.7",
                    "par_pageref": "",
                    "par_content": "המנגנון המנטלי המפותח חלקית של בן התמותה אינו ניחן ביותר מדי עקביות וחכמה. לעיתים קרובות, הרמייה של האדם גוברת על ההיגיון שלו וחומקת מן הלוגיקה שלו."
                },
                {
                    "par_ref": "195:7.8",
                    "par_pageref": "",
                    "par_content": "הפסימיזם של האדם המטריאליסטי הפסימי ביותר הוא כשלעצמו הוכחה מספקת לכך שהיקום של הפסימיסט איננו חומרי לגמרי. הן האופטימיזם והן הפסימיזם הינן תגובות מושגיות בדעת שמודעת לערכים כמו גם לעובדות. אילו היה היקום מה שהמטריאליסט חושב שהוא, האדם שהיה כמכונה אנושית היה נעדר כל יכולת להכיר בעובדה זו בצורה מודעת. אילו לדעת שנולדה-מן-הרוח לא הייתה מודעות למושג של <i>ערכים,</i> לא יכול היה האדם כלל להכיר בעובדת המטריאליזם ביקום והתופעות המכניסטיות של פעולת היקום. מכונה אחת לא יכולה להיות מודעת ביחס לטיבה או לערכה של מכונה אחרת."
                },
                {
                    "par_ref": "195:7.9",
                    "par_pageref": "",
                    "par_content": "פילוסופיה מכניסטית אודות החיים והיקום איננה יכולה להיות מדעית, משום שהמדע עוסק רק בחומרים ובעובדות. הפילוסופיה חייבת להיות על-מדעית. אף כי האדם אכן הינו עובדה חומרית בטבע, <i>חייו</i> הינם תופעה המתעלה מעל לרמות החומר בטבע משום שהם מפגינים את איכויות השליטה של הדעת ואת איכויות היצירתיות של הרוח."
                },
                {
                    "par_ref": "195:7.10",
                    "par_pageref": "",
                    "par_content": "מאמציו הכנים של האדם להפוך למכניסט מייצגים את התופעה הטרגית של המאמץ חסר תוחלת להתאבד אינטלקטואלית ומוסרית. אך האדם איננו יכול לעשות זאת."
                },
                {
                    "par_ref": "195:7.11",
                    "par_pageref": "",
                    "par_content": "אילו היה היקום חומרי בלבד, והאדם אך מכונה, לא היה קיים המדע שהודות לו יאזור עוז המדען ויציע כהשערה את המכניסטיות של היקום. מכונות לא יכולות למדוד, לסווג, או להעריך את עצמן. רק ישות בעלת מעמד נעלה-על-המכונה תוכל לבצע פעולה מדעית מעין."
                },
                {
                    "par_ref": "195:7.12",
                    "par_pageref": "",
                    "par_content": "אילו המציאות ביקום הייתה של מכונה אחת כבירה, כי אז כדי להכיר <i>בעובדה</i> זו ולהיות מודע <i>לתובנה</i> <i>שבהערכה</i> מעין זו, היה חייב האדם להיות מחוץ ליקום ונפרד ממנו."
                },
                {
                    "par_ref": "195:7.13",
                    "par_pageref": "",
                    "par_content": "אילו היה האדם רק מכונה, כיצד מצליח אדם זה <i>להאמין</i> בכך שהוא רק מכונה או לטעון הוא <i>יודע</i> זאת? מכונה גרידא לעולם לא תתאפיין ביכולת להעריך את עצמה באופן שמודע לעצמו. המכניסט שמודע לעצמו ומכריז על עצמו ככזה הינו המענה הטוב ביותר למכניזם. אילו היה המטריאליזם עובדה, לא היה יכול להתקיים מכניסט מודע לעצמו. וזה גם נכון שלפני שאדם יכול לפעול באופן בלתי מוסרי, הוא חייב להיות קודם אדם מוסרי."
                },
                {
                    "par_ref": "195:7.14",
                    "par_pageref": "",
                    "par_content": "הטענה על המטריאליזם היא עצמה מרמזת על התודעה העל-חומרית של הדעת שמתיימרת לטעון לדוֹגמה כזו. מכניזם יכול להידרדר, אך לעולם לא יוכל להתקדם. מכונות אינן חושבות, יוצרות, חולמות, שואפות, מחזיקות באידאלים, רעבות לאמת, או צמאות לצדיקות. את חייהן לא מניעה התשוקה לשרת מכונות אחרות או הבחירה, כתכלית נצחית, במשימה הנשגבת של מציאת האל והשאיפה להידמות לו. מכונות לעולם אינן אינטלקטואליות, רגשניות, אסתטיות, אתיות, מוסריות או רוחניות."
                },
                {
                    "par_ref": "195:7.15",
                    "par_pageref": "",
                    "par_content": "האמנות מוכיחה שהאדם אינו מכניסטי, אך איננה מוכיחה שהוא אלמוֹתי רוחנית. האומנות הינה התווך המורונטי של בני התמותה, השדה המתווך בין האדם, כאדם חומרי, לאדם, כאדם רוחני. השירה הינה ניסיון לחמוק ממציאויות החומר ולערכי הרוח."
                },
                {
                    "par_ref": "195:7.16",
                    "par_pageref": "",
                    "par_content": "בציוויליזציה גבוהה, נמצא כי האמנות הופכת את המדע לאנושי, ואילו הדת האמיתית — התובנות אודות מציאויות רוחניות ונצחיות - הופכת את האומנות לרוחנית. האמנות מייצגת את האופן בו מעריך האדם את המציאות בזמן-מרחב. הדת <i>הינה</i> אימוץ של ערכים קוסמיים והיא מצביעה על התקדמות נצחית בדמות הרקעה והתרחבות רוחנית. האמנות של הזמן מסוכנת רק כאשר היא עוצמת עיניה ביחס לאמות המידה הרוחניות של התבניות האלוהיות אשר הנצח משקף כמציאות הצללים של הזמן. אומנות אמיתית הינה התפעול היעיל של הדברים החומריים בחיים; הדת הינה ההתמרה הנאצלת של עובדות החומר של החיים, והיא לעולם לא מפסיקה להעריך רוחנית את האומנות."
                },
                {
                    "par_ref": "195:7.17",
                    "par_pageref": "",
                    "par_content": "כמה טפשי להתיימר לכך שאוטומט יכול להגות פילוסופיה של אוטומטיות וכמה מגוחך שהוא מתיימר לגבש מושג שכזה על אחיו, האוטומטים האחרים!"
                },
                {
                    "par_ref": "195:7.18",
                    "par_pageref": "",
                    "par_content": "כל פרשנות מדעית ביחס ליקום החומר הינה חסרת ערך אלא אם היא מכירה <i>במדען.</i> שום הערכה של האמנות איננה אותנטית אלא אם היא מכירה בערכו של <i>האמן.</i> שום הערכה של אמות המוסר איננה כדאית אלא אם היא כוללת את <i>האדם המוסרי.</i> שום הכרה בפילוסופיה איננה בונה אם היא מתעלמת מן הפילוסוף, והדת איננה יכולה להתקיים ללא התנסותו האמיתית של <i>האדם הדתי,</i> אשר באמצעות התנסות זו ממש מבקש למצוא את האל ולדעת אותו. בדומה לכך, יקום היקום הינו חסר משמעות בנפרד מן ׳האני הוא׳, האל האינסופי אשר ברא אותו ומנהל אותו ברציפות."
                },
                {
                    "par_ref": "195:7.19",
                    "par_pageref": "",
                    "par_content": "המכניסטים — הומניסטים — נוטים להיסחף בזרמי החומר. האידאליסטים והאנשים הרוחניים <i>מעזים</i> להשתמש במשוטיהם בחכמה ובכוח כדי לסגל את זרמי האנרגיה אשר נדמה שזורמים באופן חומרי לגמרי."
                },
                {
                    "par_ref": "195:7.20",
                    "par_pageref": "",
                    "par_content": "המדע חי על פי המתמטיקה של הדעת; המוזיקה מבטאת את קצב הרגשות. הדת הינה הקצב הרוחני של הנשמה המצוי בהרמוניה בזמן-מרחב עם תווי המנגינה הגבוהה יותר, הנצחית, של האינסופיוּת. ההתנסות הדתית אכן מהווה דבר על-מתמטי בחיי האדם."
                },
                {
                    "par_ref": "195:7.21",
                    "par_pageref": "",
                    "par_content": "בשפה, האלפבית מייצג את המנגנון המטריאליסטי, ואילו המילים מבטאות את המשמעות של אלפי מחשבות, רעיונות כבירים ואידאלים נאצלים — ביחס לאהבה ולשנאה, לפחדנות ולאומץ — מייצגות את פעולות הדעת בתוך הטווח שמגדירים חוקי החומר וחוקי הרוח, תחת הכוונת רצון האישיוּת, וכפי שהן מגבילים אותם התנאים האינהרנטיים למצב."
                },
                {
                    "par_ref": "195:7.22",
                    "par_pageref": "",
                    "par_content": "היקום איננו כמו החוקים, המנגנונים וביטויי האחדות שמגלה המדען, ושהוא מחשיב כמדע, אלא דווקא כמו <i>המדען</i> הסקרן, החושב, הבוחר, היצירתי, המשלב והבוחן אשר צופה בתופעות היקום ומסווג את העובדות המתמטיות אשר מהוות חלק אינהרנטי מן ההיבט החומרי של הבריאה. היקום אף אינו כמו האמנות של האומן, אלא דווקא כמו <i>האמן</i> המתאווה, החולם, השואף והמתקדם אשר מבקש להתעלות מעל לעולם דברי החומר במאמץ להשיג מטרה רוחנית."
                },
                {
                    "par_ref": "195:7.23",
                    "par_pageref": "",
                    "par_content": "המדען, ולא המדע, הוא זה אשר מבחין במציאות של יקום מתפתח ומתקדם של אנרגיה וחומר. האמן, ולא האמנות, הוא זה שמעיד על קיומו של העולם המורונטי שבתווך בין הקיום החומרי והחירות הרוחנית. האדם הדתי, ולא הדת, הוא זה שמוכיח את קיומן של מציאויות הרוח והערכים האלוהיים אשר אותם נפגוש בהתקדמות שבנצח."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "195:8",
            "section_title": "9. הטוטליטריאניזם החילוני",
            "pars": [
                {
                    "par_ref": "195:8.1",
                    "par_pageref": "",
                    "par_content": "אך אפילו לאחר שהמטריאליזם והמכניזם כמעט וחוסלו, השפעתה ההרסנית של החילוניוּת במאה העשרים היא שמאפילה על ההתנסות הרוחנית של מיליוני נשמות שאינן כלל חושדות בכך."
                },
                {
                    "par_ref": "195:8.2",
                    "par_pageref": "",
                    "par_content": "את החילוניות המודרנית מקדמות שתי השפעות כלל עולמיות. אביה של החילוניות הייתה הגישה צרת המוחין וחסרת האל של מה שמכונה המדעÂ&nbsp; - המדע האתאיסטי — במהלך המאה התשע-עשרה והמאה העשרים. אֵם החילוניות המודרנית הייתה הכנסייה הנוצרית הטוטליטרית של ימי הביניים. החילוניות נולדה כמחאה הולכת וגוברת כנגד שליטתה הכמעט מוחלטת של הכנסייה הנוצרית הממסדית בציוויליזציה המערבית."
                },
                {
                    "par_ref": "195:8.3",
                    "par_pageref": "",
                    "par_content": "בזמן התגלות זו, האקלים האינטלקטואלי והפילוסופי באמריקה כמו באירופה הינו בהחלט חילוני במובחן — הומניסטי. במשך שלוש מאות שנה הפכה המחשבה המערבית ליותר ויותר חילונית. השפעתה של הדת הפכה ליותר ויותר שולית, בעיקר כמנהג טקסי. מרבית תושבי הציוויליזציה המערבית שמעידים על עצמם כנוצרים הינם בפועל, שלא מדעת, חילונים."
                },
                {
                    "par_ref": "195:8.4",
                    "par_pageref": "",
                    "par_content": "כדי לשחרר את המחשבה והחיים של עמי המערב מאחיזתה המנוונת של השפעה ממסדית דתית טוטליטרית נדרש כוח כביר, נדרשה השפעה עצומה. החילוניות אכן שברה את אחיזת שליטתה של הכנסייה, וכעת בתורה מאיימת לכונן שליטה חדשה ונטולת-אֵל בלבבות ודעת בני האדם המודרניים. המדינה הפוליטית הרודנית והדיקטטורית הינה צאצאית ישירה של המטריאליזם המדעי והחילוניות הפילוסופית. מיד לאחר ששחררה את האדם משליטתה של הכנסייה הממסדית, החילוניות מוכרת אותו כעבד למדינה הטוטליטרית. החילוניות משחררת את האדם מן השעבוד לממסד הדתי רק כדי לבגוד בו לידי השעבוד של הרודנות הפוליטית והכלכלית."
                },
                {
                    "par_ref": "195:8.5",
                    "par_pageref": "",
                    "par_content": "המטריאליזם מכחיש את אלוהים, החילוניות פשוט מתעלמת ממנו; לפחות, כך נהגה בהתחלה. לאחרונה, סיגלה לעצמה החילוניות גישה מיליטנטית יותר, והחלה להתיימר לתפוש את מקומה של אותה הדת שבעבר התנגדה לשעבוד הטוטליטרי שלה{9}. החילוניות במאה העשרים נוטה לטעון שהאדם אינו נזקק לאלוהים. אך היזהרו! הפילוסופיה נטולת האל הזו של החברה האנושית רק תוביל לחוסר שקט, לאיבה, לאומללות, למלחמות, ולאסונות כלל עולמיים."
                },
                {
                    "par_ref": "195:8.6",
                    "par_pageref": "",
                    "par_content": "החילוניות לעולם לא תוכל להביא לאנושות שלווה. דבר לא יוכל לתפוש את מקומו של האל בחברה האנושית. אך שימו לב היטב! אל תמהרו לוותר על התועלות והרווחים של המהפכה החילונית והשחרור מהטוטליטריאניזם של הממסד הדתי. כתוצאה מן המהפכה החילונית, נהנית היום הציוויליזציה המערבית מחירויות וסיפוקים רבים. השגיאה הגדולה של החילוניות הייתה זו: לאחר שהתקוממה כנגד שליטתה הכמעט מוחלטת של הסמכות הדתית בחיים, ולאחר שהשתחררה מרודנותו של הממסד הדתי, החילונים המשיכו והתקוממו כנגד אלוהים עצמו, לפעמים בסתר ולפעמים בגלוי."
                },
                {
                    "par_ref": "195:8.7",
                    "par_pageref": "",
                    "par_content": "אתם חבים למהפכה החילונית את היצירתיות המדהימה של התעשייה האמריקנית והקדמה החומרית חסרת התקדים של הציוויליזציה המערבית. ומשום שהמהפכה החילונית הלכה רחוק מדי ואיבדה את הקשר לאלוהים ולדת <i>אמיתית,</i> קיבלתם גם את התוצאה הבלתי רצויה בדמות מלחמות עולם וחוסר יציבות בינלאומית."
                },
                {
                    "par_ref": "195:8.8",
                    "par_pageref": "",
                    "par_content": "אין הכרח להקריב את אלוהים כדי ליהנות מברכותיה של המהפכה החילונית המודרנית: סובלנות, שירותי חברה, ממשל דמוקרטי וחירות פרט. החילוניים לא היו חייבים לריב עם הדת האמיתית כדי לקדם את המדע ולפתח את החינוך."
                },
                {
                    "par_ref": "195:8.9",
                    "par_pageref": "",
                    "par_content": "אך החילוניות איננה ההורה היחיד של כל היתרונות שהתקבלו לאחרונה בחיים. לתועלות שהתקבלו במאה העשרים תרמו לא רק המדע והחילוניות אלא גם פעולתם הרוחנית של חייו ותורתו של ישוע מנצרת, שאינם מוכרים ושלא זכו להכרה."
                },
                {
                    "par_ref": "195:8.10",
                    "par_pageref": "",
                    "par_content": "ללא אלוהים, ללא הדת, לעולם לא תוכל החילוניות המדעית לתאם בין כוחותיה, להביא לידי הרמוניה בין האינטרסים, הגזעים והכוחות הלאומניים המנוגדים זה לזה והנלחמים זה בזה. על אף הישגים חומריים שלא נודעו כמותם, החברה האנושית החילונית מתפוררת לאיטה. הלאומנות הינה הכוח המאחד העיקרי שמתנגד להתפרקות זו, שמקורה ביריבות. והלאומנות הינה המחסום העיקרי בדרך לשלום עולמי."
                },
                {
                    "par_ref": "195:8.11",
                    "par_pageref": "",
                    "par_content": "החולשה האינהרנטית של החילוניות טמונה בכך שהיא זונחת את האתיקה והדת לטובת הפוליטיקה והכוח. פשוט לא תוכלו לכונן את אחוות האדם תוך התעלמות מאבהותו של האל."
                },
                {
                    "par_ref": "195:8.12",
                    "par_pageref": "",
                    "par_content": "אופטימיזם חברתי ופוליטי חילוני הינו אשליה. ללא אלוהים, לא החירות ולא החופש, לא הקניין ולא העושר יובילו לשלום."
                },
                {
                    "par_ref": "195:8.13",
                    "par_pageref": "",
                    "par_content": "החילוּן המוחלט של המדע, החינוך, התעשייה והחברה יכול להוביל רק לאסון. במהלך השליש הראשון של המאה העשרים רצחו תושבי אורנטיה יותר בני אדם מאשר כל אלה שנהרגו במהלך התקופה הנוצרית עד לאותו זמן. וזו רק תחילת קציר אסון החומרנות והחילוניות; הרס איום עוד יותר עתיד לבוא."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "195:9",
            "section_title": "9. הבעיה של הנצרות",
            "pars": [
                {
                    "par_ref": "195:9.1",
                    "par_pageref": "",
                    "par_content": "אל תתעלמו מערכּהּ של המורשת הרוחנית שלכם, מנהר האמת שזורם במורד מאות בשנים, אפילו עד לצחיחות של ימי עידן החומרנות והחילוניות. בכל מאמציכם הראויים להיפטר מן האמונות הטפלות של ימים עברו, וודאו שאתם נותרים נאמנים לאמת הנצחית. אך התאזרו בסבלנות! כאשר תסתיים ההתקוממות הנוכחית של האמונות הטפלות, ייוותרו בזוהרן אמיתות בשורת ישוע ויאירו דרך חדשה וטובה יותר."
                },
                {
                    "par_ref": "195:9.2",
                    "par_pageref": "",
                    "par_content": "אך הנצרות הפגאנית נזקקת למגע חדש עם תורתו המקורית של ישוע; היא משתוקקת להתבוננות חדשה בחייו הארציים של ׳המאסטר׳. ההתגלות החדשה והמלאה יותר אודות הדת של ישוע מיועדת לכבוש את אימפריית החילוניות המטריאליסטית ולמוטט את אחיזת המכניסטיוּת הטבעית בעולם. אורנטיה ניצבת על סף אחת מתקופות ההתאמה החברתית, ההאצה המוסרית וההארה הרוחנית המדהימות והמרתקות ביותר."
                },
                {
                    "par_ref": "195:9.3",
                    "par_pageref": "",
                    "par_content": "אף כי שונתה במידה רבה, שרדה תורתו של ישוע את כתות המסתורין שנולדו סמוך להולדתה שלה, את הבורות והאמונות הטפלות של ימי הביניים, וממש כעת מנצחת לאיטה את המטריאליזם, המכניזם, והחילוניות של המאה העשרים. תקופות כאלה של מבחנים גדולים וסכנת מפלה, תמיד מסמלים תקופה של התגלות גדולה."
                },
                {
                    "par_ref": "195:9.4",
                    "par_pageref": "",
                    "par_content": "הדת אכן נזקקת למנהיגים חדשים, גברים ונשים רוחניים אשר יעזו להסתמך אך ורק על ישוע ועל התורה שלו, שאין דומה לה. אם הנצרות תתמיד להתעלם ממשימתה הרוחנית ותמשיך להתעסק בבעיות חברתיות וחומריות, התקומה הרוחנית תצטרך להמתין לבואם של מורי חדשים אלה של דת ישוע אשר יעסקו אך ורק בהתחדשותם הרוחנית של בני האדם. הנשמות הללו, שנולדו-מן-הרוח, ימהרו לספק את המנהיגות וההשראה הדרושים לארגון מחדש של העולם בהיבטים החברתיים, המוסריים, הכלכליים והפוליטיים."
                },
                {
                    "par_ref": "195:9.5",
                    "par_pageref": "",
                    "par_content": "העידן המודרני יסרב לקבל דת שאינה עולה בקנה אחד עם העובדות ואינה מצויה בהרמוניה עם המושגים הגבוהים ביותר שלו ביחס לאמת, ליופי ולטוּב. הגיעה השעה לגלות מחדש את יסודותיה האמיתיים והמקוריים של הנצרות בת ימינו, הנצרות המעוותת שהתפשרה — את חייו ותורתו האמיתיים של ישוע."
                },
                {
                    "par_ref": "195:9.6",
                    "par_pageref": "",
                    "par_content": "האדם הפרימיטיבי חי חיים של שעבוד של אמונה טפלה בשל הפחד מן הדת. האדם המודרני, המתורבת, נמלא אימה מן המחשבה שישתלטו עליו אמונות דתיות חזקות. האדם החושב תמיד חשש <i>מאחיזתה</i> של הדת בו. כאשר דת חזקה ומרגשת מאיימת לשלוט בו, הוא תמיד מנסה להסביר אותה, להפוך אותה למסורת ולמסד אותה מתוך תקווה לשלוט בה. Â&nbsp;וכך, אפילו דת של התגלות הופכת למעשה ידי אדם, תחת שליטת האדם. גברים ונשים מודרניים אינטליגנטיים מתחמקים מן הדת של ישוע בשל חששם ממה שתעשה <i>להם</i> — <i>ואיתם.</i> כל החששות הללו אכן מבוססים. הדת של ישוע אכן משתלטת על מאמיניה ומתמירה אותם, תובעת מן האדם להקדיש את חייו לחיפוש אחר ידיעת רצונו של ׳האב׳ שבשמים ודורשת שאנרגיות החיים יוקדשו לשירות זולתני של אחוות האדם."
                },
                {
                    "par_ref": "195:9.7",
                    "par_pageref": "",
                    "par_content": "גברים ונשים אנוכיים פשוט לא ישלמו מחיר כזה, אפילו לא עבור האוצרות הרוחניים הגדולים ביותר שאי פעם הוצעו לאדם. רק לאחר שאדם התייאש דיו מן האכזבות המצערות שנלוות למרדף המטופש והמטעה של האנוכיות, ורק לאחר שגילה את עקרותהּ של הדת הממסדית, יהיה מוכן לפנות בלב שלם לבשורת המלכות, לדת של ישוע מנצרת."
                },
                {
                    "par_ref": "195:9.8",
                    "par_pageref": "",
                    "par_content": "העולם נזקק ליותר דת מיד ראשונה. אפילו הנצרות — הדת הטובה ביותר של המאה העשרים — אינה אלא דת <i>אודות</i> ישוע, אלא גם דת שנחווית בעיקר מיד שנייה. בני האדם מקבלים את כל הדת שלהם ממורי הדת המוסמכים שלהם. איזו התעוררות היה חווה העולם אילו רק יכול היה לראות את ישוע באופן בו באמת חי על פני האדמה ולדעת, מיד ראשונה, את תורתו נותנת החיים! מילים שמתארות דברים יפים לא תוכלנה לרגש כמו המראה עצמו, ומילות אמונה לא תוכלנה לעורר השראה בלב נשמת האדם כמו החוויה של ידיעת נוכחות האל. אך האמונה המייחלת תמיד תשמור על דלת התקווה של נשמת האדם פתוחה לכניסתן של מציאויות הרוח הנצחיות של ערכי אלוה של העולמות שמעבר{10}."
                },
                {
                    "par_ref": "195:9.9",
                    "par_pageref": "",
                    "par_content": "הנצרות העזה להנמיך את האידאלים שלה אל מול האתגרים שהציבו בפניה תאוות הבצע, שיגעון המלחמה והתשוקה האנושית לכוח; אך הדת של ישוע ממשיכה לקרוא את קריאתה הרוחנית הטרנסצנדנטית והטהורה, ממשיכה לקרוא למיטב שבאדם להתעלות מעל לכל הסממנים הללו, של מורשתו החייתית, ולהעפיל, מתוך חסד, לרמות המוסר של הייעוד האנושי האמיתי שלו."
                },
                {
                    "par_ref": "195:9.10",
                    "par_pageref": "",
                    "par_content": "על הנצרות מאיים מוות איטי שנובע מן הרשמיות, מארגון-יתר, מן השכלתנות ומנטיות בלתי רוחניות אחרות. הכנסייה הנוצרית Â&nbsp;המודרנית איננה אותה אחוות המאמינים הדינמית עליה הטיל ישוע את משימת ההתמרה הרוחנית הרציפה של כל דורותיהּ הבאים של האנושות."
                },
                {
                    "par_ref": "195:9.11",
                    "par_pageref": "",
                    "par_content": "מה שמכונה נצרות הפך לתנועה חברתית ותרבותית, בנוסף להיותה אמונה ונוהג דתיים. הנחל של הנצרות המודרני מנקז הרבה ביצות פגאניות ושטחי סבך ברבריים; בנוסף לרמות בגליל אשר היו אמורות להיות המקור הבלעדי שלו, קווי פרשת מים תרבותיים נושנים רבים מתנקזים היום לנחל תרבותי זה."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "195:10",
            "section_title": "10. העתיד",
            "pars": [
                {
                    "par_ref": "195:10.1",
                    "par_pageref": "",
                    "par_content": "הנצרות אכן עשתה שירות כביר לעולם, אך מה שנדרש כעת יותר מכל הוא ישוע. העולם נדרש לראות את ישוע חי שוב על פני האדמה בדמות החוויה של בני תמותה שנולדו-מן-הרוח אשר מיטיבים לגלות את ׳המאסטר׳ לכל בני האדם. זה חסר תוחלת לדבר על תחייתה של הנצרות הפרימיטיבית; אתם חייבים להתקדם מהמקום בו אתם נמצאים. התרבות המודרנית חייבת לעברו הטבלה רוחנית תחת התגלות חדשה של חיי ישוע וחייבת לקבל הארה מהבנה חדשה של בשורת הגאולה הנצחית שלו. כאשר יתעלה כך ישוע, הוא ימשוך אליו את כולם{11}. תלמידיו של ישוע חייבים להיות אפילו יותר מכובשים, להיות אפילו מקורות שופעים של השראה ושל חיים מתקדמים עבור האנושות כולה. הדת איננה אלא הומניזם נאצל עד שהיא הופכת לאלוהית כשמגלים את מציאות נוכחותו של האל בחוויה האישית."
                },
                {
                    "par_ref": "195:10.2",
                    "par_pageref": "",
                    "par_content": "היופי והנעלוּת, האנושיוּת והאלוהיוּת, הפשטות והייחודיות של חיי ישוע על פני האדמה מתארים תמונה מרשימה ומושכת של גאולת האדם וגילוי האל ומשום כך ראוי לתיאולוגים ולפילוסופים של כל הזמנים להימנע מלהעז לגבש אמונות או מערכות תיאולוגיות של שעבוד רוחני מתוך מתת טרנסצנדנטלי של אלוהים שלבש דמות אדם. ישוע מגלם את העובדה שהיקום ייצר אדם בן תמותה שבו ניצחה רוח האהבה את מגבלות החומר של הזמן והתעלה על כך שמקורו מן פיזי."
                },
                {
                    "par_ref": "195:10.3",
                    "par_pageref": "",
                    "par_content": "זכרו תמיד — האל והאדם נזקקים זה לזה. שניהם גם נדרשים כדי להגשים לבסוף את מלוא חוויית האישיוּת הנצחית של הייעוד האלוהי של סוֹפיוּת ביקום."
                },
                {
                    "par_ref": "195:10.4",
                    "par_pageref": "",
                    "par_content": "״מלכות האלוהים בתוככם״ הינה ככל הנראה ההכרזה המעמיקה ביותר של ישוע, לצד ההכרזה ׳שאביו׳ הינו רוח חיה ואוהבת{13}."
                },
                {
                    "par_ref": "195:10.5",
                    "par_pageref": "",
                    "par_content": "לא הקילומטר הראשון, של ההכרח, החובה או הנוהג הוא זה שיתמיר את האדם ואת עולמו וירכוש נשמות עבור ׳המאסטר׳, אלא דווקא הקילומטר <i>השני,</i> שמעיד על הישועי המשרת בחופשיות ומפגין מסירות של אהבת-חירות כשהוא מושיט ידו כדי לאחוז באחיו באהבה ולסחוף אותו, תוך שהוא מנחה אותו רוחנית, אל עבר התכלית האלוהית והגבוהה יותר של הקיום האנושי{17}. גם כעת הנצרות צועדת ברצון את הקילומטר <i>הראשון,</i> אך האנושות נקמלת ומדשדשת בחשיכה מוסרית בשל מיעוט הצועדים בקילומטר השני — כל כך מעט מחסידיו המוצהרים של ישוע אשר באמת חיים ואוהבים כפי שהוא לימד את תלמידיו לחיו, לאהוב ולשרת."
                },
                {
                    "par_ref": "195:10.6",
                    "par_pageref": "",
                    "par_content": "הקריאה לצאת להרפתקת בנייה חברה אנושית חדשה ושונה תוך תחייתה מחדש של אחוות המלכות צריכה לרגש את כל המאמינים בו, יותר מאשר כל מה שריגש בני אדם מאז הימים בהם צעדו לצדו על הארץ כאחיו לגוף."
                },
                {
                    "par_ref": "195:10.7",
                    "par_pageref": "",
                    "par_content": "שום מערכת חברתית או משטר פוליטי אשר מכחישים את קיומו של אלוהים לא יוכל ולתרום באופן בונה ומתמשך להתקדמותה של הציוויליזציה האנושית. האופן בו הנצרות של היום מחולקת והפכה לחילונית הינו המכשול הגדול ביותר להמשך התקדמותה; וזה נכון במיוחד במזרח."
                },
                {
                    "par_ref": "195:10.8",
                    "par_pageref": "",
                    "par_content": "לעולם הממסד הדתי לא יהיה תואם לאותה אמונה חיה, רוח צומחת והתנסות מיד ראשונה של חבריו-לאמונה של ישוע באחוות האדם של החברוּת הרוחנית במלכות השמים. הרצון, הראוי לשבח, לשמֵר את המסורות אודות הישגי העבר מוביל לעיתים קרובות להגנה על מערכות סגידה שאבד עליהן הכלח. הרצון, מתוך כוונה טובה, לקדם מערכות חשיבה נושנות מונע בפועל את קידומם של שיטות ואמצעים חדשים שתכליתם לספק את כמיהותיו הרוחניות של האדם המודרני, זה שדעתו מתרחבת ומתקדמת. בדומה לכך, הכנסיות הנוצריות של המאה העשרים מהוות מכשול גדול, אך לגמרי בלתי מודע, להתקדמותה המידית של הבשורה האמיתית — תורתו של ישוע מנצרת."
                },
                {
                    "par_ref": "195:10.9",
                    "par_pageref": "",
                    "par_content": "אנשים כנים רבים, שהיו שמחים להביע את נאמנותם למשיח של הבשורה, מתקשים מאוד לתמוך בהתלהבות בכנסייה שמציגה כה מעט מן הרוח שבחייו ובתורתו, כנסיה שבטעות לימדו אותם שהוא ייסד. אף כי ישוע לא ייסד את מה שמכונה הכנסייה הנוצרית, ככל שזה תאם לאופיו, הוא כן <i>טיפח</i> אותה, כגוף שמיטיב להציג מכולם את עבודתו על פני האדמה."
                },
                {
                    "par_ref": "195:10.10",
                    "par_pageref": "",
                    "par_content": "אילו הייתה הכנסייה הנוצרית מעזה לדבוק בתכניתו של ׳המאסטר׳, אלפי צעירים לכאורה אדישים היו רצים להירשם למפעל רוחני שכזה, ולא היו מהססים ללכת עד סופה של ההרפתקה הכבירה הזו."
                },
                {
                    "par_ref": "195:10.11",
                    "par_pageref": "",
                    "par_content": "כפי שגורסת אחת מסיסמאותיה, הנצרות עומדת בפני כיליון: ״וְאִם נֶחְלְקָה מַמְלָכָה עַל עַצְמָהּ לֹא תוּכַל לַעֲמֹד הַמַּמְלָכָה הַהִיא{19}.״ קשה לראות את העולם הלא-נוצרי מתקפל בפני העולם הנוצרי המחולק לפלגים. ישוע החי הינו תקוותו היחידה לאיחוד האפשרי של העולם הנוצרי. הכנסייה האמיתית — האחווה של ישוע — הינה בלתי ניתנת לחלוקה, הינה רוחנית ומתאפיינת <i>באחדות</i> ולא בהכרח <i>באחידות.</i> האחידות הינה סימן ההיכר של העולם הפיזי, המכניסטי מטבעו. האחדות הרוחנית הינה פרי האיחוד עם ישוע החי. הכנסייה הנראית לעין חייבת להסכים להפסיק להפריע להתקדמותה של אחוות מלכות האלוהים הרוחנית והבלתי נראית. בניגוד לארגון חברתי ממוסד, אחווה זו עתידה להפוך <i>לאורגניזם חי.</i> ייתכן והיא תשתמש בארגונים חברתיים, אך אסור לאלה להחליף אותה."
                },
                {
                    "par_ref": "195:10.12",
                    "par_pageref": "",
                    "par_content": "Â&nbsp;אך אל לכם לתעב את הנצרות של המאה העשרים. היא תוצר של השילוב של גאונותם המוסרית של אנשים יודעי-אל בני גזעים רבים ועידנים רבים, ואכן היוותה את אחד הכוחות החזקים ביותר שהניעו לטוּב בכדור הארץ, ולכן אל לאיש לזלזל בה, למרות הפגמים הטבועים בה ואלה שהתפתחו בה. הנצרות עדיין מסוגלת לגרום לאנשים חושבים להרגיש רגשות מוסריים חזקים."
                },
                {
                    "par_ref": "195:10.13",
                    "par_pageref": "",
                    "par_content": "אך אין שום הצדקה למעורבותה של הכנסייה במסחר ובפוליטיקה; קשרי חולין אלה מהווים בגידה בעליל ׳במאסטר׳. אוהבי האמת האמיתיים לא ימהרו לשכוח כיצד לעתים קרובות העזה הכנסייה הממסדית רבת העוצמה להחניק אמונה שזה עתה נולדה ולרדוף אנשים שדבקו באמת רק משום שהופיעו בתלבושת בלתי שגרתית."
                },
                {
                    "par_ref": "195:10.14",
                    "par_pageref": "",
                    "par_content": "אכן נכון הוא, כי כנסייה שכזו לא הייתה שורדת אילו לא היו בעולם בני אדם שמעדיפים סגנון סגידה שכזה. נשמות רוחניות עצלות רבות משתוקקות לדת נושנה וסמכותית של מסורות וטקסים קדושים. ההתפתחות האנושית והקדמה הרוחנית עדיין לא מאפשרות לכל בני האדם להיפטר מן הסמכות הדתית. אחוות המלכות הבלתי נראית בהחלט יכולה לכלול קבוצות המשתייכות למחלקות ומזגים שונים, אם רק יהיו הם מוכנים באמת להיות לבני אֵל המונחים-מן-הרוח. אך אין באחוות ישוע מקום ליריבות בין פלגים, למרירות בין קבוצות ולטענה על עליונות מוסרית או רוחניות חפה משגיאות."
                },
                {
                    "par_ref": "195:10.15",
                    "par_pageref": "",
                    "par_content": "אף כי הקבוצות השונות של הנוצרים עשויות לשרת את מגוון הטיפוסים השונים של מאמינים בפונטציה בקרב עמי המערב, כשעולם הנצרות מנסה להביא לעמי המזרח את בשורתו של ישוע, חלוקה זו בתוכו מתבררת כחולשה גדולה. בני הגזעים הללו עדיין אינם מבינים שקיימת <i>דת של ישוע</i> שהיא נפרדת ורחוקה במידת מה מן הנצרות, אשר הפכה להיות יותר <i>דת אודות ישוע.</i>"
                },
                {
                    "par_ref": "195:10.16",
                    "par_pageref": "",
                    "par_content": "תקוותה הגדולה של אורנטיה טמונה באפשרות להתגלות חדשה של ישוע יחד עם הצגה נרחבת יותר של מסר הגאולה שלו, אשר תאחדנה בשירות אוהב את כל הקבוצות הרבות שמכריזות על עצמן היום כממשיכות דרכו."
                },
                {
                    "par_ref": "195:10.17",
                    "par_pageref": "",
                    "par_content": "אם החינוך החילוני יקדיש יותר תשומת לב להוראת הצעירים וילמד אותם כיצד לתכנן את החיים ולהתקדם ברכישת אופי, אפילו הוא יכול לסייע לתחייה הרוחנית הגדולה הזו. תכליתו של כל חינוך צריכה להיות לטפח את תכליתם העילאית של החיים, את פיתוחהּ של אישיות מלכותית ומאוזנת היטב. קיים צורך גדול ללמד משמעת מוסרית שתתפוש את מקומם של כל כך הרבה סיפוקים עצמיים. על הבסיס הזה, תוכל הדת לתרום את התמריץ הרוחני שלה, ובכך להאדיר ולהעשיר את חיי האדם, אפילו עד לביטחון וההעצמה של חיי הנצח."
                },
                {
                    "par_ref": "195:10.18",
                    "par_pageref": "",
                    "par_content": "הנצרות הינה דת שלא בזמנה, ומשום כך חייבת לפעול בהילוך נמוך. היא נדרשת לחכות עם מפגנים רוחניים של הילוך הגבוה עד להתגלות החדשה ולתקופה בה הדת של ישוע תהיה עוד יותר מקובלת ברחבי העולם. אך הנצרות הינה דת חזקה. ראו כיצד תלמידיו הפשוטים של נגר שנצלב הניעו תורה אשר כבשה את האימפריה הרומית תוך שלוש מאות שנה ואז גם כבשה את הברברים שמוטטו את רומא. אותה נצרות היא זו שכבשה — ספגה לתוכה ורוממה — את כל התיאולוגיה היהודית והפילוסופיה היוונית. ואז, לאחר שהדת הנוצרית שקעה לתרדמת בת אלף שנה כתוצאה ממנת יתר של מסתורין ופגאניות, היא החייתה את עצמה וכבשה למעשה את כלל העולם המערבי. הנצרות כוללת בתוכה מספיק מתורתו של ישוע כדי להיות אלמוֹתית."
                },
                {
                    "par_ref": "195:10.19",
                    "par_pageref": "",
                    "par_content": "אילו יכלה הנצרות לתפוש יותר מתורתו של ישוע, היא הייתה יכולה לסייע לאדם המודרני הרבה יותר בפתרון בעיותיו החדשות, אשר הולכות ונעשות סבוכות יותר ויותר."
                },
                {
                    "par_ref": "195:10.20",
                    "par_pageref": "",
                    "par_content": "הנצרות עומדת בפני מכשול גדול, משום שהיא הפכה להיות מזוהה ברחבי העולם כחלק מן המערכת החברתית, החיים התעשייתיים, ואמות המוסר של הציוויליזציה המערבית; וכך, נדמה כי הנצרות שגתה בתמיכתה בחברה שכורעת תחת עול האשמה שנובעת מהסכמה למדע נטול אידאליזם, לפוליטיקה נטולת עקרונות, לעושר ללא עבודה, לעונג בלתי מרוסן, לידע נטול אופי, לעוצמה נטולת מצפון ובתעשייה נטולת מוסר."
                },
                {
                    "par_ref": "195:10.21",
                    "par_pageref": "",
                    "par_content": "תקוותה של הנצרות המודרנית טמונה בכך שתפסיק לקדם את המערכות החברתיות והמדיניות התעשייתית של הציוויליזציה המערבית ובה בעת תתכופף בהכנעה לצלב אליו היא מטיפה באומץ, ובכך תלמד מחדש מישוע מנצרת את האמיתות המוסריות הגדולות ביותר אותן יוכל האדם לשמוע —הבשורה החיה אודות אבהותו של האל ואחוות האדם."
                }
            ]
        }
    ],
    "footnotes": [
        "*הבשורה המוצהרת*: Hch 4:10-12; Hch 5:29-32; Hch 13:26-39; 1 Co 1:23; Gl 6:14.",
        "*התחילה הנצרות היוונית*: Hch 17:22-23.",
        "*גרסת הבשורה של פאולוס*: Hch 17:24-31.",
        "*המשיח והוא נצלב*: 1 Co 2:2.",
        "*הוראה בנוגע לילדים*: Mt 18:2-5; Mt 19:13-14; Mc 9:36-37; Mc 10:13-16; Lc 9:46-48; Lc 18:16-17.",
        "*חפש את ממלכת האלוהים*: Mt 6:33; Lc 12:31.",
        "*גלילים לא למדים*: Hch 4:13.",
        "*העולם הפוך*: Hch 17:6.",
        "*עושה את רצון האב*: Sal 143:10; Ec lo 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mc 3:35; Lc 8:21; Lc 11:2; Jn 7:16-17; Jn 9:31; Jn 14:21-24; Jn 15:10,14-16.",
        "*חילוניות לוחמנית*: Sal 10:4c; Sal 14:1; Jer 5:12; Sof 1:12.",
        "*אמונה מצפה*: Mt 212:21; Lc 17:6; Hch 14:27; Hch 21:19; Ro 5:1-2.",
        "*כוח הכבידה של הרוח*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*יותר מכובשים*: Ro 8:37.",
        "*ממלכת האל נמצאת בתוכך*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12-15; Ap 21:3.",
        "*אלוהים הוא רוח*: Jn 4:24.",
        "*אלוהים הוא רוח חיה*: Dt 5:26; Mt 16:16; Mc 12:27; Lc 20:38; Jn 4:24; Jn 6:69.",
        "*אלוהים הוא רוח אוהבת*: Mt 5:43-45; Mt 22:37-40; Mc 12:29-33; Lc 10:27; Jn 3:16; Jn 13:34-35; Jn 15:9-13,17; Jn 16:27; Jn 17:22-23; Ro 5:8; 1 Co 13:1-8; 2 Co 13:11; Tit 3:4; 1 Jn 3:1; 1 Jn 4:7-19.",
        "*מייל שני*: Mt 5:38-41.",
        "*חיים ואהבה כפי שלימד ישו*: Jn 13:34-35; Jn 15:12,17.",
        "*בית מחולק*: Mt 12:25; Mc 3:24-25; Lc 11:17."
    ],
    "paper_title": "לאחר פנטקוסט"
}