{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "",
                    "par_content": "לאחר סיום דרשת הפרידה שנשא באזני האחד עשר, שוחח ישוע עם האחד עשר באופן לא רשמי. הם שוחחו אודות רבות מן החוויות שעברו, יחד וכקבוצה. סוף סוף החלו אנשי הגליל הללו להבין שחברם ומורם מתעתד לעזוב אותם, ואף כי נאחזו בתקווה כי לאחר זמן מה עתיד לשוב אליהם, הם נטו לשכוח שחזרתו תהא לזמן קצר בלבד. רבים מן השליחים ובכירי התלמידים באמת חשבו שהבטחתו לשוב לתקופה קצרה (פרק הזמן הקצר המפריד בין התחייה מהתמים לבין ההעפלה) מעיד על כך שישוע רק הולך לביקור קצר אצל ׳אביו׳, לאחר ישוב לכונן את המלכות. פירוש זה תאם הן לאמונותיהם המבוססות והן לתקוותיהם העזות. ומכיוון ששררה התאמה בין תקוותיהם משכבר ובין רצונותיהם, לא התקשו למצוא פירוש לדברי ׳המאסטר׳ כך שתתמלאנה משאלותיהם העמוקות."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "",
                    "par_content": "לאחר ששוחחו אודות דרשת הפרישה וזו מצאה מקום בדעתם, ישוע קרא שוב את השליחים לסדר והחל למסור להם את הזהרותיו ואתראותיו האחרונות."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1. מילות נחמה אחרונות",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "",
                    "par_content": "לאחר שהתיישבו האחד עשר במקומותיהם, עמד ישוע ודיבר אליהם כך: ״כל עוד אני אתכם בגוף, אוכל להיות יחיד בלבד, אתכם או בעולם כולו. אך לאחר שאשתחרר מכבלי הגוף, אוכל לשוב כרוח שתשכון בכל אחד ואחד מכם ובכל מאמיני בשורת המלכות האחרים. כך יוכל ׳בן האדם׳ להתגשם רוחנית בנשמותיהם של כל המאמינים האמתיים{0}."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "",
                    "par_content": "״לאחר שאשוב לחיות בתוככם ולפעול דרככם, אוכל להיטיב ולהוביל אתכם בחיים האלה ובמשכנות שמי השמיים הרבים בחייכם בעתיד{1}{2}. החיים בבריאתו הנצחית של ׳האב׳ אינן חיים של בטלות ושל קלות קיום נצחי אלא של התקדמות עד בחסד, באמת ובתפארה. כל תחנה מן התחנות הרבות מאוד בביתו של ׳אבי׳ הינה תחנת עצירה, חיים שנועדו להכין אתכם לאלה שיבואו אחריהם. וכך ימשיכו ילדי האור לעבור מתפארה לתפארה עד שיגיעו למעמד האלוהי של שלמות הרוחנית, ממש כשם ׳שהאב׳ מושלם בכל{3}{4}{5}."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "",
                    "par_content": "אם תבקשו ללכת אחרי לאחר שאעזוב אתכם, השקיעו את מירב מאמציכם כדי לחיות בהתאם לרוח תורתי ולאידאל של חיי – לעשות את רצון ׳אבי׳{6}. עשו זאת, ואל תנסו לחקות את חיי בגוף כפי שנדרשתי לחיות אותם בעולם הזה."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "",
                    "par_content": "״׳האב׳ שלח אותי לעולם הזה, אך רק מעטים הסכימו לקבל אותי לגמרי{7}. אני אגיר את רוחי על כל בשר, אך לא כל בני האדם יסכימו לקבל מורה חדש זה כמנחה וכיועץ לנשמה{8}{9}. אך כל אלה שיסכימו לקבלו יוארו, יטוהרו ויתנחמו. ׳רוח אמת׳ זו תהיה בקרבם כמעיין מים חיים הנובע לחיי עד{10}."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "",
                    "par_content": "״וכעת, כשאני מתכונן לעזוב אתכם, אדבר אליכם מילות נחמה. שָׁלוֹם אַנִּיחן לָכֶם; אֶת שְׁלוֹמִי אֶתֵּן לָכֶם. לֹא כַּאֲשֶׁר ייתן הָעוֹלָם אָנֹכִי נֹתֵן לָכֶם – במידה – אני נותן לכל אחד מכם את כל מה שיוכל לקבל. אל ייטרד לבבכם, אַל ייבהל לְבַבְכֶם{11}. אֲנִי ניצחתי אֶת הָעוֹלָם, ובי תנצחו באמונה{12}. הזהרתי אתכם כי ׳בן האדם׳ עתיד להירצח, אך אני מבטיח לכם כי אשוב בטרם אלך לאב, אף כי רק לתקופה קצרה{13}. ולאחר שאעפיל ׳לאב׳, אני מבטיח לשלוח לכם את המורה החדש להיות אתכם ולשכון בלבבכם ממש{14}. וכשתראו שכל אלה התרחשו, אַל יִבָּהֵל לְבַבְכֶם, אלא האמינו שכן ידעתם על כל אלה מראש{15}. אהבתי אתכם בחיבה רבה, ולא הייתי עוזב אתכם, אך זהו רצון ׳האב׳{16}. הגיעה שעתי."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "",
                    "par_content": "״אל תטילו ספק באמתות הללו, אפילו לא כאשר ירדפו אתכם ותפוצו, ותסבלו רבות. כאשר תרגישו שאתם לבד בעולם, אני אדע את בדידותכם ממש כשם שאתם תדעו את שלי, כשכל אחד מכם יפוץ ויותיר את ׳בן האדם׳ ביד אויביו. אך אני לעולם אינני לבדי; כי ׳האב׳ תמיד עִמַדי{17}. אפילו בעת הזו אתפלל למענכם. אֶת אֵלֶּה דִּבַּרְתִּי אֲלֵיכֶם לְמַעַן יִהְיֶה לָכֶם שָׁלוֹם ושלווה ובשפע.  צָרָה לָכֶם בָּעוֹלָם, אַךְ יַאֲמֵץ לְבַבְכֶם. אֲנִי ניצחתי אֶת הָעוֹלָם והראיתי לכם את הדרך לשמחת עד ושירות של נצח.״"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "",
                    "par_content": "ישוע נותן שלווה לאחיו, העושים את רצון האל, אך לא את זו אשר קשורה לאושר ולסיפוקים של עולם החומר{18}. האדם הבלתי המאמין, הדוגל בחומרנות או בפטליזם, יכול רק לקוות ליהנות משני סוגי שלווה ונחמה לנשמה: או שהוא חייב להיות סטואי, להפגין נחישות מתמדת לעמוד אל מול הבלתי נמנע ולשרוד את הגרוע ביותר; או שהוא חייב להיות אופטימיסט, להסתמך לשווא על התקווה שלעד תימצא בלב האדם לשלווה שלעולם לא באמת מגיעה."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "",
                    "par_content": "מידה מסוימת של סטואיות ואופטימיזם מסייעות לחיים הארציים, אך לא זה ולא זה קשורים לשלווה העילאית שמעניק ׳בן האל׳ לאחיו בגוף. השלווה שמעניק מיכאל לילדיו שבארץ הינו בדיוק אותה שלווה שמילאה את נשמתו כאשר הוא עצמו חי את חייו כאדם בגוף בעולם הזה ממש. השלווה של ישוע הינה האושר והסיפוק של אדם יודע-אֵל אשר הצליח ללמוד באופן מלא כיצד לעשות את רצון האל בזמן החיים בגוף כבן תמותה. השלווה ממנה נהנה ישוע התבססה על אמונה מוחלטת כבן אנוש בממשותה של דאגתו השלמה, החכמה, והאוהדת של ׳האב׳ האלוהי׳. ישוע חווה צרות על הארץ, ואפילו קראו ״איש מכאובות״ אף שלא כך היה, אך בכל החווית הללו הוא התנחם בביטחון שחיזק אותו להמשיך ולדבוק בתכלית חייו מתוך ביטחון מלא בכך שהוא המשיך להגשים את רצון ׳האב׳{19}."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "",
                    "par_content": "ישוע הפגין נחישות, התמדה ומסירות להגשמת משימתו, אך לא הפגין סטואיות של חוסר רגש וקהות חושים; ואף כי תמיד ביקש לראות את הצדדים השמחים בחוויות חייוֿ הוא לא עצם עיניו מתוך אופטימיות של אשליה עצמית. לאחר שנתן שלווה זו לכל אחד ממאמיניו, הוא יכול היה להמשיך ולומר ״אַל יִבָּהֵל לְבַבְכֶם וְאַל יֵחָת.״{20}{21}"
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "",
                    "par_content": "לכן, שלוותו של ישוע הינה השלווה והביטחון של בן אשר מאמין אל נכון שהקריירה שלו בזמן ובנצח מופקדת בבטחה בידיו של ׳אב׳ רוח כל-חכם, כל-אוהב, וכל-יכול. משלווה זו, אשר אכן מצויה מעבר להבנת הדעת האנושית, יכול ליהנות במלואה הלב האנושי המאמין{22}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2. אתראות פרידה אישיות",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "",
                    "par_content": "׳המאסטר׳ סיים למסור את הנחיות הפרידה ואת האתראות הסופיות לשליחים כקבוצה. אז נפנה להיפרד לשלום מכל אחד ולתת לכל עצה אישית וברכת פרדה. השליחים עדיין ישבו סביב לשולחן באותם המקומות בהם ישבו בזמן הסעודה האחרונה, וכל אחד מהם קם על רגליו בעת ׳שהמאסטר׳ צעד סביב לשולחן ופנה אליהם."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "",
                    "par_content": "אמר ישוע ליוחנן: ״אתה הצעיר באחי, יוחנן. היית קרוב מאוד אלי, ואף כי אני אוהב את כולכם באותה האהבה שרוחש אב לבניו, אתה נבחרת בידי אנדראס להיות אחד מן השלושה שתמיד היה קרוב אלי. מעבר לכך, פעלת ואתה חייב להמשיך ולטפל בעניינים הרבים אשר נוגעים לבני משפחתי שבארץ{23}. אני הולך ׳לאב׳, יוחנן, בביטחון מוחלט שאתה תמשיך לדאוג לבני משפחתי שבגוף. דאג לכך שהבלבול שהם חווים כעת ביחס למשימתי לא ימנע ממך מלתת להם את כל האהבה, העצה והסיוע שאתה יודע שאני הייתי נותן להם אילו הייתי נשאר בגוף. כאשר יצליחו לראות את האור ויבוא בשערי המלכות, כולכם תקבלו אותם בשמחה, אך אני סומך עליך, יוחנן, שתקבל אותם בשמי."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "",
                    "par_content": "״וכעת, עם התקרב השעות האחרונות של הקריירה שלי בארץ, הישאר קרוב אלי כדי שאוכל למסור דרכך מסר לבני משפחתי. פרט למוות שלי בגוף, העבודה שהפקיד בידי ׳האב׳ הסתיימה, ואני נכון לשתות מכוס אחרונה זו{24}{25}. אך בכל הנוגע לאחריות שהפקיד בידי אבי שבארץ, יוסף, אף כי נשאתי בה בימי חיי, אני חייב כעת להסתמך עליך לפעול בשמי. בחרתי אותך לשם כך, יוחנן, משום שאתה הצעיר בחבורה ומשום כך כנראה תחיה יותר מכל שאר השליחים."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "",
                    "par_content": "״פעם קראנו לך ולאחיך בני הרעם{26}. התחלת כדעתן ולא סובלן, אך השתנית הרבה מאז שרצית שאמטיר אש מן השמיים על ראשי הכופרים המטופשים{27}. עליך להשתנות עוד. עליך להפוך לשליח המצווה החדשה שהטלתי עליכם הלילה. הקדש את חייך ללמד את אחיך לאהוב את הזולת כפי שאהבתי אני אתכם{28}.״"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "",
                    "par_content": "עת עמד שם יוחנן זבדיה באולם העליון, והדמעות זולגות על לחייו, נשא עיניו אל פניו של המאסטר ואמר: ״כך אעשה, ׳מאסטר׳. אך כיצד אוכל ללמוד לאהוב את אֵחי יותר? ענה לו אז ישוע: ״אתה תלמד לאהוב את אחיך יותר לאחר שתלמד קודם לכן לאהוב יותר את ׳אביהם׳ שבשמים, ולאחר שתתעניין באמת ברווחתם, זו שבזמן וזו שבנצח. את העניין הזה מטפח האדם באמצעות הבנה אוהדת, שירות נטול אנוכיות וסלחנות מתמדת. אל לו לאדם לבוז לצעירים, אך אני מאיץ בכם תמיד להתחשב בכך שלעתים קרובות הגיל מייצג ניסיון, וכי אין דבר בעולמו של האדם שיוכל להחליף את הניסיון בפועל{29}. התאמצו לחיות בשלום עם כולם, ובייחוד עם חבריכם לאחוות מלכות השמים{30}. כמו כן, יוחנן, זכור תמיד, אל תאיץ בנשמות שאתה מתכוון להביא בשערי המלכות.״"
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "",
                    "par_content": "ואז, הסתובב ׳המאסטר׳ סביב לכיסאו שלו, ועצר לרגע לצד כסאו של יהודה איש-קריות. השליחים הופתעו מה שיהודה לא חזר עדיין, והסתקרנו לפשר הבעתו העצובה של ישוע עת עמד לצד כסאו המיותם של הבוגד. אך איש מהם, למעט אולי אנדראס, כלל לא העלו על דעתם שהגזבר שלהם יצא לבגוד ׳במאסטר׳ שלו, כפי שרמז להם ישוע מוקדם יותר באותו הערב ובמהלך הארוחה. כל כך הרבה דברים קרו עד שלעת עתה הם די שכחו את הכרזתו של ׳המאסטר׳ שאחד מהם עתיד לבגוד בו."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "",
                    "par_content": "ישוע ניגש כעת אל עבר שמעון הקנאי, אשר נעמד בכדי להאזין לדברי התוכחה הבאים: ״אתה אכן בן אברהם, אך עד כמה התאמצתי להפוך אותך לבנהּ של מלכות שמים זו. אני אוהב אותך, וכך גם כל אחיך. אני יודע שאתה אוהב אותי, שמעון, ושאתה גם אוהב את המלכות, אך אתה עדיין נחוש לממש את המלכות לפי ראות עיניך. היטב אדע שבסופו של דבר אתה עתיד לתפוש את טיבהּ הרוחני ואת משמעותהּ של בשורתי ושאתה עתיד להטיף לה באומץ, אך אני מוטרד בשל מה שעלול לקרות לך בזמן עזיבתי. אשמח לדעת שלא תמעד; אשמח מאוד אם אוכל להיות סמוך ובטוח כי לאחר שאלך ׳לאב׳, אתה תתנהג כראוי לשגריר של מלכות השמים.״"
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "",
                    "par_content": "אך סיים ישוע את דבריו לשמעון הקנאי, והלאומן הלוהט ניגב את עיניו וענה: ״׳מאסטר׳, אל תדאג לנאמנותי. הפניתי את גבי לכל שאר הדברים בכדי להקדיש את חיי לכינונהּ עלי אדמות של מלכותך, ולא אכשל. הצלחתי לשרוד את כל האכזבות עד כה, ולא אנטוש אותך.״"
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "",
                    "par_content": "הניח ישוע את ידו על כתפו של שמעון ואמר: ״אכן, מרענן לשמוע אותך מדבר כך, במיוחד בעת כמו זאת. אך ידידי, עדיין אין לך מושג על מה אתה שח. אינני מטיל לרגע ספק בנאמנותך ובמסירותך; אני יודע שלא תהסס לצאת לקרב ולמות עבורי, כמו שיעשו כל אלה״ (וכולם הנידו בראשם בחזקה לאישור), ״אך זה לא יידרש ממך. אמרתי לכם שוב ושוב שמלכותי איננה מן העולם הזה, וששליחַי לא יילחמו לכינונהּ{31}. פעמים רבות אמרתי זאת לך, שמעון, אך אתה מסרב להכיר באמת. אינני מוטרד מנאמנותך לי או למלכות, אלא ממה תעשה כשאעזוב ואתה תתעורר ותבין סוף סוף שלא הצלחת לתפוש את מה שלימדתי, ושעליך להתאים את הפרשנות השגויה שלך לסדר אחר, לסדר הרוחני של ענייני המלכות.״"
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "",
                    "par_content": "שמעון ביקש להמשיך ולדבר, אך ישוע הרים את ידו, עצר בעדו והמשיך ואמר: ״אין שליח כנה וישר לבב ממך, אך לאחר לכתי איש מהם לא יתאכזב ויתייאש כמוך. רוחי תהיה עמך בכל ייאושך, ואחיך אלה לא ינטשו אותך. אל תשכח את שלימדתי אותך ביחס לקשר בין היותך אזרח של הארץ והיותך בן במלכות הרוח של ׳האב׳. שקול היטב את שאמרתי לך, לתת לקיסר את אשר לקיסר ולאלוהים את אשר לאלוהים{32}. הקדש את חייך, שמעון, והדגם כיצד ראוי לאדם למלא את מצוותי ביחס להכרה שראוי לאדם בו זמנית להכיר בחובותיו כאזרח כלפי רשויות השלטון ובשירות הרוחני שלו באחוות המלכות. אם תרשה ׳לרוח האמת׳ ללמד אותך, לעולם לא ייווצר קונפליקט בין חובותיך כאזרח עלי אדמות לבין היותך בן של שמים, אלא אם שליטי הארץ יתיימרו לבקש ממך לסגוד להם כפי שראוי לסגוד רק לאל."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "",
                    "par_content": "״וכעת, שמעון, כאשר תבין לבסוף את כל אלה, ולאחר שתתנער מן הייאוש שייכה בך ותצא להטיף בכל עוז למלכות זו, לעולם אל תשכח שהייתי אתך בכל תקופת ייאושך, וכי אמשיך להתלוות אליך עד הסוף{33}{34}. תמיד תהיה השליח שלי, ולאחר שתסכים לראות בעין הרוח ותסכין להכפיף באופן מלא יותר את רצונך לרצון ׳האב׳ שבשמים, או אז תשוב לפעול כשגריר שלי, ואיש לא ייקח ממך את הסמכויות שנתתי בידיך בשל הזמן שלקח לך להבין את האמתות שלימדתי אותך. וכך, שמעון, אני מזהיר אותך פעם אחת נוספת{35}{36}. כל אוחזי חרב בחרב יאבדו, ואילו הפועלים ברוח יזכו לחיי נצח במלכות שתבוא בשמחה ובאושר של המלכות בהווה. וכאשר תשלים את המלאכה שהופקדה בידיך עלי אדמות, שמעון, אתה תשב עמדי במלכות ההיא. אתה תזכה לראות באמת את המלכות לה כמהת, אך לא בחיים האלה. המשך להאמין בי ובמה שגילית לך, ותקבל את מתת חיי הנצח.״"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "",
                    "par_content": "לאחר שסיים ישוע את דבריו לשמעון הקנאי, ניגש למתי לוי ואמר: ״לא עוד תידרש לתרום לקופת השליחים. בקרוב מאוד תפוצו כולכם לכל עבר; לא תוכלו עוד ליהנות זה מחברתו ותמיכתו של זה, אפילו לא של אחד מאחֵיך. עת תמשיכו להטיף לבשורת מלכות זו, תידרשו למצוא לכם חברים חדשים. זוגות זוגות שלחתי אתכם בזמן ההכשרה, אך כעת אני עוזב אתכם, ולאחר שתתאוששו מן השוק, תצאו לבדכם, אפילו עד קצוות עולם, ותטיפו לחדשות הטובות: בני האדם המאמינים הינם בני אלוהים{37}{38}.״"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "",
                    "par_content": "אז דיבר מתי: ״אך ׳מאסטר׳, מי ישלח אותנו, וכיצד נדע לאן ללכת? האם אנדראס יורה לנו את הדרך?״ ענה ישוע: ״לא, לוי, אנדראס לא ינחה אתכם יותר במשימת ההטפה לבשורה. אכן, עד ליום הגעתו של המורה החדש הוא ימשיך ללוות אתכם כאח וכרע, אך מאותו יום תנחה אתכם ׳רוח האמת׳ ותוליך אתכם לארצות העולם, לפעול להרחבתהּ של המלכות. שינויים רבים חלו בך מאז אותו היום בבית המכס, כשהחלטת לראשונה ללכת אחרי; אך שינויים רבים נוספים יידרשו לפני שתוכל לראות את חזון האחווה בה יישבו יהודים לצד גויים כאחים{39}{40}. אך המשך לדבוק בדחף שלך לשכנע את אחיך היהודים עד שתסתפק בכך ואז הפנה את מלוא מרצך לגויים. בדבר אחד אתה יכול להיות בטוח, לוי: זכיתם באמונם וחיבתם של אחיך; הם כולם אוהבים אותך.״ (וכל העשרה אישרו את דברי ׳המאסטר׳.)"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "",
                    "par_content": "״לוי, אני יודע הרבה על חששותיך, הקרבנות שהקרבת והעבודה שהשקעת כדי לשמור על הקופה מלאה, את שאחיך אינם יודעים, ואני שמח על כך שאפילו אם הגזבר חסר, השגריר המוכס נמצא כאן במפגש הפרידה של שליחי המלכות. אני נושא תפילה שתוכל להבין את משמעות תורתי בעיני הרוח. כאשר יגיע המורה החדש לשכון בלבך, המשך ללכת באשר ינחה אותך ותן לאחיך – ולכל העולם – לראות מה יכול לעשות ׳האב׳ עבור גובה מכס שנוא אשר העז ללכת בעקבות ׳בן האדם׳ ולהאמין בבשורת המלכות{41}. אהבתי אותך, לוי, כבר ממבט ראשון, ממש כפי שאהבתי את בני הגליל האחרים האלה. מכיוון שאתה יודע שאין ׳האב׳ או ׳הבן׳ נושאים פני איש, וודֵא שאתה עצמך לא מפלה בין אלה שעבודתך תוביל לאמונה בבשורה{42}. וכך, מתי, הקדש את כלל השירות שלך בעתיד להראות לכולם שהאלוהים אינו נושא פני איש; שכל בני האדם שווים בעיני האל ובאחוות המלכות, ושכל המאמינים בני האל הם{43}.״"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "",
                    "par_content": "ישוע אז ניגש ליעקב זבדיה, אשר עמד בדממה עת דיבר אליו ׳המאסטר׳ ואמר: ״יעקב, אתה ואחיך הצעיר ביקשתם ממני בעבר להעדיף אתכם ולכבד אתכם במלכות, ואמרתי לכם אז כי רק ׳האב׳ מעניק כבוד זה{44}. שאלתי אתכם אם אתם מוכנים לשתות מן הכוס שלי, ושניכם עניתם שכן. אפילו אם אז לא הייתם יכולים, ואפילו אם כעת לא תוכלו, החוויות שתחוו עוד מעט עתידות להכין אתכם לכך{45}. אז, הכעיסה ההתנהגות שלכם את אחיכם{46}. אם הם לא סלחו לכם לגמרי עד כה, הרי יסלחו לכם כשיראו אתכם שותים מן הכוס שלי{47}. בין אם תעבדו למשך זמן קצר או ארוך, התאזרו בסבלנות. כאשר יגיע המורה החדש, תנו לו ללמד אתכם את רוח החמלה והסובלנות האוהדת שנולדות מן אמונה עילאית בי ומן הרצון שכפוף במלואו לרצון ׳האב׳. את חייכם הקדישו על-מנת להדגים כיצד משלב האדם יודע-אל אשר גם מאמין-בבן בין החיבה האנושית לכבוד האלוהי. כל אלה אשר יחיו כך יגלו את הבשורה גם באופן בו ימותו{48}. דרכך שלך תיפרד מזו של אחיך יוחנן, ואחד מכם עשוי לשבת לצדי במלכות הנצח הרבה לפני האחר. יעזור לכם מאוד ללמוד שהחוכמה האמתית כוללת גם שיקול דעת וגם אומץ. ראוי לכם לרכוש תבונה שתתלווה לאגרסיביות שלכם. אכן, יהיו רגעים עילאיים בהם תלמידי לא יהססו למות למען בשורה זו, אך בכל הנסיבות הרגילות, מוטב בהרבה להפיס את זעמם של הבלתי-מאמינים כדי שתוכלו להמשיך ולחיות ולהפיץ את החדשות הטובות. ככל שתוכלו, חיו חיים ארוכים עלי אדמות כדי שחייכם הארוכים יניבו פירות בדמות נשמות רבות שיבואו בשערי המלכות.״"
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "",
                    "par_content": "כאשר סיים ׳המאסטר׳ לדבר אל יעקב זבדיה, הוא צעד סביב לקצה השולחן למקום בו ישב אנדראס. בעודו מתבונן בעיני עוזרו, אמר: ״אנדראס, ייצגת אותי נאמנה כראש שגרירי מלכות השמים. אף כי לעתים הטלת ספק ובזמנים אחרים הפגנת פחדנות מסוכנת, עדיין, תמיד היית כנה והגון לגמרי בכל מגעיך עם חבריך. מאז שאתה ואחיך הוסמכתם כשליחי המלכות, תמיד ניהלתם בעצמכם את ענייני הקבוצה, למעט העובדה שאני מיניתי אותך לעמוד בראש קבוצת הנבחרים. לא התערבתי בשום עניין חומרי ולא הנחתי אתכם או התערבתי בהחלטותיכם. נהגתי כך כדי למנות הנהגה שתנחה את כל התלבטויותיכם כקבוצה. הן ביקום שלי, והן ביקום היקומים של ׳אבי׳, היחס הרוחני לאחינו-הבנים הוא כאל יחידים, אך אנו תמיד ממנים מנהיג ברור לעמוד בראש כל קבוצה. ממלכתנו הינה מחוז של סדר, וכל אימת ששני יצורים או יותר פועלים בשיתוף פעולה, תמיד ממונה הנהגה בעלת סמכות."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "",
                    "par_content": "״וכעת, אנדראס, מכיוון שמונית לעמוד בראש אחיך מתוקף הסמכות של המינוי שקיבלת ממני, מכיוון שמאז שימשת כנציגי האישי, ומכיוון שאני עתיד לעזוב אתכם וללכת ׳לאבי׳, אני משחרר אותך מכל האחריות הכרוכה בענייני החומר הניהוליים הללו. מכאן ואילך, לא תוכל להשתמש בסמכות כלשהי כלפי אחיך מלבד זו שרכשת מתוקף תפקידך כמנהיג רוחני, ושאחיך מכירים בה מרצונם החופשי. מרגע זה ואילך, לא תוכל להשתמש בסמכות כלפי אחיך אלא אם אלה ישיבו אותה לידיך מתוקף החלטה חוקית ברורה שיקבלו לאחר שאשוב ׳לאב׳. אך העובדה שאני משחרר אותך מאחריות ניהולית כראש הקבוצה איננה מפחיתה כהוא זה מן האחריות המוסרית שמוטלת עליך לעשות כל אשר לאל ידך כדי לקבץ יחד את אחיך ביד תקיפה ואוהבת בתקופת המבחן הקרבה, בתקופה למן עזיבתי את הגוף ועד שאשלח את המורה החדש אשר יחיה בלבבכם, זה אשר יוביל אתכם בסופו של דבר לכל האמת כולה{49}. עת אני מתכונן לעזוב אתכם, אני משחרר אותך מכל האחריות הניהולית שהחלה והתבססה על נוכחותי ביניכם. מכאן ואילך, אפעיל עליכם רק סמכות רוחנית."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "",
                    "par_content": "״אם אחיך יבקשו ממך להמשיך ולייעץ להם, אני מנחה אותך לעשות את כל אשר לאל ידך, פיזית ורוחנית, כדי לקדם שלום והרמוניה בקרב הקבוצות השונות של מאמינים כנים בבשורה. הקדש את שארית חייך על-מנת לקדם את ההיבטים המעשיים של אהבת האחים בין אחיך. היה נדיב לאחי בגוף כשהם מתחילים להאמין אמונה שלמה בבשורה זו; הפגן אהבה ומסירות חסרת פניות הן ליוונים במערב כמו גם לאבנר במזרח. אף כי שליחַי אלה עתידים לפוץ לארבע קצוות הארץ ולהטיף שם לחדשות הטובות של הגאולה של היות בני האל, עליך לשמור אותם יחד בתקופת המבחן הקרבה, בתקופת המבחן האינטנסיבית במהלכה עליכם ללמוד להאמין בבשורה זו ללא נוכחותי האישית, בעוד אתם ממתינים בסבלנות למורה החדש, הוא ׳רוח האמת׳. וכך, אנדראס, אף כי ייתכן ולא תיפול בחלקך הזכות לעשות מעשים גדולים שייראו לעיני כול, שמח בחלקך להיות המורה והיועץ של אלה שיעשו זאת. המשך במלאכתך עלי אדמות, ואז תמשיך במשימתך במלכות הנצח, הרי כבר אמרתי לכם שצֹאן אֲחֵרוֹת יֶשׁ לִי אֲשֶׁר אֵינָן מִן הַמִּכְלָה הַזֹּאת?״{50}"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "",
                    "par_content": "אז ניגש ישוע לתאומים לבית חלפי, עמד ביניהם ואמר: ״ילדי הקטנים, אתם אחת משלוש קבוצות האחים שבחרה ללכת אחרי. כל השישה הצליחו לעבוד יפה עם אחיהם בשר ודם, אך אתם עליתם על כולם. זמנים קשים לפנינו. ייתכן ולא תבינו את כל מה שיתרחש עליכם ועל אחיכם, אך לעולם אל תטילו ספק שפעם נקראתם לעבודת המלכות. במשך זמן מה לא יהיו בנמצא המונים לנהל, אך אל תתייאשו; לכשתסיימו את מלאכתכם, אקבלכם למעלה, ואתם תשתבחו ותגללו את סיפור חייכם באוזני צבאות השמיים והמוני בני האל הגבוהים. הקדישו את חייכם לשיפורהּ של עבודת החול הרגילה. הדגימו לכל בני האדם שבארץ ולכל מלאכי השמים כיצד יכול בן האדם בשמחה ובאומץ לשוב לעבודתו הקודמת לאחר שנקרא לשרת לתקופה את אלוהים שירות מיוחד. אם לעת עתה תושלם עבודתכם החיצונית במסגרת המלכות, שובו למלאכתכם הקודמת מתוך ההארה החדשה של חוויות היותכם בני האל וההתרוממות שנובעת מן הידיעה שאין מלאכה פשוטה או בלתי קדושה עבור אדם יודע-אֵל. עבור אלה שפעלו עמי, כל הדברים קדושים הם וכל מלאכה ארצית הופכת לשירות של אלוהים ׳האב׳. כאשר תשמעו את החדשות אודות מעשי עמיתיכם לשעבר, שמחו בשמחתם והמשיכו בעבודת יומכם ממש כאלה שממתינים לאלוהים ומשרתים בזמן המתנתם. אתם הייתם ותמיד תהיו שליחי, ואני אזכור אתכם במלכות שתבוא.״"
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "",
                    "par_content": "אז ניגש ישוע לפיליפוס, אשר נעמד ושמע את הדברים הבאים מפי ׳המאסטר׳: ״פיליפוס, שאלת אותי שאלות טיפשיות רבות, עשיתי כמיטב יכולתי לענות על כל אחת ואחת מהן. כעת אענה על האחרונה בשאלות הללו, אשר צצה במוחך הכֵּנה אך הבלתי רוחני. במשך כל הזמן הזה, שהלכתי וקרבתי אליך, חשבת לעצמך, ׳מה אעשה אם המאסטר יעזוב אותנו לבד בעולם?׳ הו, חסר אמונה שכמוך! ואף-על-פי-כן, אמונתך מתקרבת לזו של רבים מאחיך. היית מנהל נאמן, פיליפוס{51}. אכזבת אותנו רק פעמים ספורות, ואת אחד מן הכישלונות הללו ניצלנו כדי להפגין את תהילת ׳האב׳. תפקידך כמנהל כמעט והושלם. בקרוב תידרש ביתר שאת לעבודה אליה נקראת – להטיף לבשורת מלכות זו. פיליפוס, תמיד רצית שיראו לך, ובקרוב תראה דברים כבירים. מוטב היה בהרבה אילו ראית את כל אלה מתוך אמונה, אך מכיוון שגם ראייתך החומרית הייתה כנה, תזכה לראות את התגשמות מילותיי. ואז, לאחר שתזכה בראייה רוחנית, צא לעבודתך והקדש את חייך להנהגת האנושות בחיפוש אחר האל ובבקשה לראות את מציאויות הנצח בעין הרוח ולא בעיני הדעת החומרית. פיליפוס, זכור כי ממתינה לך משימה כבירה עלי אדמות שכן העולם מלא באלה שרואים את החיים כפי שאתה נטית לעשות{52}. ממתינה לך עבודה רבה, ולאחר שתשלים אותה באמונה, אתה תבוא אלי לממלכתי, ואני אראה לך בהנאה דברים שהעין לא ראתה, האוזן לא שמעה ולא עלו בדעת האדם{53}. בינתיים, היה כילד קטן במלכות הרוח והרשה לי, בדמות רוח המורה החדש, להוביל אותך קדימה במלכות הרוח. באופן זה אוכל לעשות עבורך הרבה ממה שלא יכולתי להשלים כאשר חייתי אתך כאדם בעולם. תמיד זכור, פיליפוס, כי הרואה אותי ראה את ׳האב׳{54}.״"
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "",
                    "par_content": "אז ניגש ׳המאסטר׳ לנתנאל. כשנעמד נתנאל, סימן לו ישוע לשבת, ישב לצדו ואמר: ״נתנאל, מאז שהפכת לשליח שלי, למדת להתעלות מעל לדעות הקדומות ולהתאזר ביתר סובלנות. אך עליך ללמוד דברים רבים עוד יותר. היית ברכה לחבריך, שתמיד זכו ליהנות מכנותך המתמדת. לאחר שאלך, ייתכן וכנותך תפריע לך להסתדר עם אחיך, הן הישנים והן החדשים. עליך ללמוד שאפילו את המחשבה הטובה נדרש לבטא בהתאם ליכולת האינטלקטואלית ולהתפתחות הרוחנית של המאזין. הכנות מועילה ביותר לעבודת המלכות כאשר היא נלווית לשיקול הדעת."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "",
                    "par_content": "״אם תצליח ללמוד לפעול עם אחיך, תוכל להשלים דברים שיוותרו לאורך זמן, אך אם תמצא את עצמך מבקש את אלה שחושבים כמוך, במקרה זה הקדש את חייך על-מנת להוכיח שתלמיד יודע-אל יכול להפוך לבונה של המלכות אפילו כשהוא לבד בעולם, מבודד מחבריו המאמינים. אני יודע שתישאר נאמן עד לסוף, ויום אחד אקבל אותך לשירות נרחב בממלכתי השמימית.״"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "",
                    "par_content": "אז דיבר נתנאל, ושאל את ישוע כך: ״הקשבתי למה שלימדת מהיום הראשון בו קראתי לי לשירות המלכות, אך אני יכול להעיד בכנות שאיננו יכול להבין את מלוא דבריך. אינני יודע למה אתה מצפה כעת, ואני סבור שרוב אחי מבולבלים כמני אך מהססים להודות בבלבול. תוכל לעזור לי?״ הניח ישוע את ידו על כתף נתנאל ואמר: ״ידידי, אין להתפלא שאתה מתבלבל בניסיון לתפוש את משמעותה הרוחנית של תורתי משום שהתפישות הנושנות של מסורת היהדות מקשות עליך והנטייה המתמדת שלך לפרש את בשורתי בהתאם למה שמלמדים הסופרים והפרושים מבלבלת אותך."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "",
                    "par_content": "״לימדתי אתכם הרבה במילים וחייתי את חייכם בקרבכם. עשיתי את כל מה שניתן לעשות כדי להאיר את דעתכם ולשחרר את נשמותיכם, ואת מה שלא הצלחתם לרכוש מתורתי ומחיי עליכם להתכונן כעת לרכוש מיד הגדולה שבמורות – ההתנסות בפועל. ובכל ההתנסות החדשה הזו שממתינה לכם כעת, אלך אני לפניכם ׳ורוח האמת׳ תהיה עמכם{55}. אל תפחדו; את מה שלא הצלחתם להבין כעת, יגלה לכם לכשיבוא המורה החדש במשך שארית חייכם על-פני האדמה ובמשך כל הכשרתכם בעידני הנצח.״"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "",
                    "par_content": "ואז נפנה ׳המאסטר׳ אל כולם ואמר: ״אל תתייאשו מכך שלא הצלחתם להבין את מלוא משמעות הבשורה. אתם רק בני תמותה סופיים ומה שלימדתי אתכם הינו אינסופי, אלוהי ונצחי. התאזרו בסבלנות ובאומץ, שכן עומדים לרשותכם עידני הנצח כדי להמשיך ולהשיג בהדרגה את התנסות היותכם מושלמים, ממש כשם ׳שאביכם׳ בפרדיס מושלם הוא{56}.״"
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "",
                    "par_content": "אז נפנה ישוע אל תומאס, אשר נעמד ושמע אותו אומר: ״תומאס, לעיתים קרובות חסרת אמונה; על-אף שנתקפת בספקות מעת לעת, מעולם לא חסר לך אומץ. אני יודע שנביאי השקר ומורי הכזב לא יוליכו אותך שולל. לאחר שאלך, אחיך יעריכו עוד יותר את הראייה הביקורתית שלך את התורה החדשה. ובזמנים שיבואו, לאחר שתפוצו לכל קצוות הארץ, זכור שאתה עדיין שגרירי. הקדש את חייך למלאכה הכבירה והדגם כיצד יכולה דעתו הביקורתית החומרית של אדם להתעלות מעל לרפיון הספק האינטלקטואלי כאשר היא ניצבת מול מפגן האמת החיה הפועלת בהתנסויותיהם של גברים ונשים שנולדו מן הרוח אשר מניבים את פירות הרוח בחייהם ואשר אוהבים זה את זה כפי שאהבתי אני אתכם{57}{58}. תומאס, אני שמח שהצטרפת אלינו, ואני יודע שלאחר תקופת בלבול קצרה אתה תמשיך בשירות המלכות. ספקותיך בלבלו את אחיך, אך מעולם לא הטרידו אותי. אני מאמין בך, ואלך לפניך עד לקצוות הארץ{59}.״"
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "",
                    "par_content": "אז ניגש ׳המאסטר׳ לשמעון פטרוס, אשר נעמד עת דיבר אליו ישוע: ״פטרוס, אני יודע שאתה אוהב אותי, ושאתה תקדיש את חייך להטפה בציבור באוזני יהודים וגויים לבשורת מלכות זו. אך אני מוטרד מכך ששנים של קרבה אלי לא הצליחו לגרום לך לחשוב יותר לפני שאתה מדבר. מה אתה עוד צריך לחוות לפני שתנצור את לשונך? כמה צרות גרמו לנו דבריך חסרי המחשבה והביטחון העצמי המתיימר שלך! אתה עתיד לגרום לעצמך צרות רבות עוד יותר אם לא תלמד להתגבר על חולשה זו. אתה יודע שאחיך אוהבים אותך על-אף חולשה זו, וראוי גם שתבין שמגרעה זו איננה כלל פוגעת בחיבתי אליך, אך היא מקטינה את התועלת שלך ותמיד גורמת לך צרות{60}. ללא ספק, החוויה שתעבור הלילה הזה תעזור לך הרבה. את מה שאני אומר לך כעת, שמעון פטרוס, אני אומר גם לכל אחיך שנקבצו כאן: הלילה אתם בסכנה גדולה להכשיל אותי. הרי תדעו שכתוב, ׳אַכֶּה אֶת הָרֹעֶה וּתְפוּצֶיןָ הַצֹּאן{61}.׳ בהיעדרי, אתם תהיו בסכנה גדולה יותר להיכשל בשל מה שיקרה לי{62}. אך אני מבטיח לכם כעת שאשוב אליכם לזמן מה, ואלך לפניכם לגליל.״"
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "",
                    "par_content": "הניח פטרוס את ידו על כתף ישוע ואמר: ״גם אם כל אחי ייכשלו בספקותיהם בגללך, אני מבטיח לך שאני לא אכשל בגלל שום דבר שתעשה. אלך עמך, ואם צריך, אמות למענך{63}.״"
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "",
                    "par_content": "בעוד פטרוס עומד לפני ׳המאסטר׳, נרגש וגדוש באהבה כלפיו, התבונן ישוע הישר בעיניו הלחות ואמר: ״פטרוס, אמן אמן אני אומר לך, התרנגול לא יקרא הלילה עד שאתה תתכחש אלי שלוש או ארבע פעמים{64}. ומכיוון שלא הצלחת ללמוד זאת בטוב, מתוך הקשר אתי, אתה תלמד זאת בצער ויגון גדולים. לאחר שבאמת תלמד את השיעור ההכרחי הזה, תוכל לחזק את אחיך ולהמשיך לחיות חיים המוקדשים להטפה לבשורה זו, אף כי ייתכן ותכלא ואולי אף תלך בעקבותיי ותשלם את המחיר העילאי של שירות אוהב בבניית מלכות ׳האב׳{65}.״"
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "",
                    "par_content": "״אך שכרו את הבטחתי: לאחר שאקום, אהיה עמכם לתקופה בטרם אלך אל ׳האב׳{66}{67}. אפילו הלילה אבקש מן ׳האב׳ לחזק כל אחד ואחד מכם אל מול מה שאתם נדרשים לעבור{68}. אני אוהב אתכם בכל האהבה שאוהב ׳האב׳ אותי, ומשום כך עליכם לאהוב זה את זה כפי שאהבתי אני אתכם{69}.״"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "",
                    "par_content": "ואז, שרו מזמור ויצאו למחנה על הר הזיתים{70}."
                }
            ]
        }
    ],
    "footnotes": [
        "*חזרה כגלגול רוחני*: יוח 16:7.",
        "*גן עדן: מגורים רבים*: יוח 14:2-3.",
        "*גן עדן של שמים*: מ א׳ 8:27; דה ב׳ 2:6; דה ב׳ 6:18; נחמ 9:6; תה 148:4; דב 10:14.",
        "*ילדי האור*: לו 16:8; יוח 12:36; הא 5:8; הת א׳ 5:5.",
        "*תהילה לתפארת*: הק ב׳ 3:18.",
        "*להיות מושלם מבחינה רוחנית*: בר 17:1; מ א׳ 8:61; וי 19:2; דב 18:13; מתי 5:48; הק ב׳ 13:11; יע 1:4; פט א׳ 1:16.",
        "*חי ברוח התורות*: יוח 14:23-24.",
        "*מעטים מקבלים אותי*: יוח 1:11-12; יוח 7:43.",
        "*אשפוך רוחי על כל בשר*: יח 11:19; יח 18:31; יח 36:26-27; יוא 2:28-29; לו 24:49; יוח 7:39; יוח 14:16-18,23,26; יוח 15:4,26; יוח 16:7-8,13-14; יוח 17:21-23; השל 1:5,8a; השל 2:1-4,16-18; השל 2:33; הק ב׳ 13:5; הג 2:20; הג 4:6; הא 1:13; הא 4:30; יו א׳ 4:12-15.",
        "*כל המקבלים אותו יתברך*: יוח 1:12; יוח 17:2; השל 2:38-39; הר 8:14; הג 6:16.",
        "*רוח האמת הופכת לבאר מים חיים*: יוח 4:10-14; יוח 7:38; יוחנן 7:17.",
        "*אל יטריד לבך*: יוח 14:1a,27b.",
        "*התגברתי על העולם*: יוח 16:33.",
        "*חייב למות אבל יקום*: מתי 16:21; מתי 17:22-23a; מתי 20:17-19; מתי 27:63; מר 8:31; מר 9:31; מר 10:32-34; לו 9:22,31,43b-44; לו 18:31-33; לו 24:7,46; יוח 14:28a; יוח 20:9.",
        "*רוח האמת שוכנת בלבבות*: יח 11:19; יח 18:31; יח 36:26-27.",
        "*אל תתייאש, תאמין*: יוח 14:29.",
        "*אני אוהב אותך ומציית לאבא*: יוח 14:28b,31; יוח 15:9.",
        "*אנחנו אף פעם לא לבד*: יוח 16:32-33.",
        "*ישוע נותן שלום לחסידים*: יוח 14:27a.",
        "*ישוע לא \"איש צער\"*: יש 53:3.",
        "*אל יטריד לבך*: יוח 14:1a,27b.",
        "*גם לא לפחד*: יוח 14:27c.",
        "*שלום עבר הבנה*: הפ 4:7.",
        "*ג'ון לעזור למשפחה*: יוח 19:26-27.",
        "*עבודה שנתן אבא*: יוח 4:34; יוח 5:17,36; יוח 9:4.",
        "*העבודה הסתיימה כעת*: יוח 17:4; יוח 19:30.",
        "*בני הרעם*: מר 3:17.",
        "*קרא להפיל אש*: לו 9:54.",
        "*אוהבים אחד את השני*: וי 19:18,34; מתי 5:43-44:; מתי 19:19b; מתי 22:39; מר 12:31,33; לו 10:27; יוח 13:34-35; יוח 15:12,17; הר 13:8-10; הג 5:13-14; הת א׳ 4:9; יע 2:8; פט א׳ 1:22; יו א׳ 3:11,23; יו א׳ 4:7,11-12,21; יו ב׳ 1:5.",
        "*השתדלו לחיות בשלום*: הר 12:18.",
        "*תתאמץ לא בנשמות*: מש 3:30; טי ב׳ 2:14,24-25.",
        "*הממלכה שלי אינה מהעולם הזה*: יוח 8:23; יוח 18:36.",
        "*תן לקיסר את הדברים של הקיסר, ולאלוהים את הדברים שהם של אלוהים*: מתי 22:21; מר 12:17; לו 20:25.",
        "*להטיף בשורה בעוצמה רבה*: השל 4:33.",
        "*אני איתך תמיד*: מתי 28:20.",
        "*הנלחמים בחרב מתים על ידה*: מתי 26:52.",
        "*חיי נצח ונצח במלכות הבאה*: דנ 12:2; מתי 19:16,29; מתי 25:46; מר 10:17,30; לו 10:25; לו 18:18,30; יוח 3:15-16,36; יוח 4:14,36; יוח 5:24,39; יוח 6:27,40,47; יוח 6:54.68; יוח 8:51-52; יוח 10:28; יוח 11:25-26; יוח 12:25,50; יוח 17:2-3; השל 13:46-48; הר 2:7; הר 5:21; הר 6:22-23; הג 6:8; טי א׳ 1:16; טי א׳ 6:12,19; טי 1:2; טי 3:7; יו א׳ 1:2; יו א׳ 2:25; יו א׳ 3:15; יו א׳ 5:11,13,20; יהודה 1:21; יוחנן 22:5.",
        "*הכריז בשורה לעולם*: מתי 24:14; מתי 28:19-20a; מר 13:10; מר 16:15; לו 24:47; יוח 17:18; השל 1:8b.",
        "*מאמינים, בני אלוהים*: דה א׳ 22:10; תה 2:7; יש 56:5; מתי 5:9,16,45; לו 20:36; יוח 1:12-13; יוח 11:52; השל 17:28-29; הר 8:14-17,19,21; הר 9:26; הק ב׳ 6:18; הג 3:26; הג 4:5-7; הא 1:5; הפ 2:15; הע 12:5-8; יו א׳ 3:1-2,10; יו א׳ 5:2; יוחנן 21:7; ש ב׳ 7:14.",
        "*שינויים רבים מאז התשובה \"התקשר\"*: מתי 9:9; מר 2:14; לו 5:27-28.",
        "*צריך יותר לפני הרמוניה*: הר 10:12; הק א׳ 12:13; הג 3:28; הק 3:11.",
        "*עקוב אחר מורה חדש בלבבות*: יח 11:19; יח 18:31; יח 36:26-27; יוא 2:28-29; לו 24:49; יוח 7:39; יוח 14:16-18,23,26; יוח 15:4,26; יוח 16:7-8,13-14; יוח 17:21-23; השל 1:5,8a; השל 2:1-4,16-18; השל 2:33; הק ב׳ 13:5; הג 2:20; הג 4:6; הא 1:13; הא 4:30; יו א׳ 4:12-15.",
        "*אלוהים ובנו לא מכבדים אנשים*: דה ב׳ 19:7; איוב 34:19; בן-ס 35:12; מתי 22:16; מר 12:14; לו 20:21; השל 10:34; הר 2:11; הג 2:6; הג 3:28; הא 6:9; הק 3:11.",
        "*המאמינים הם בני אלוהים*: דה א׳ 22:10; תה 2:7; יש 56:5; מתי 5:9,16,45; לו 20:36; יוח 1:12-13; יוח 11:52; השל 17:28-29; הר 8:14-17,19,21; הר 9:26; הק ב׳ 6:18; הג 3:26; הג 4:5-7; הא 1:5; הא 2:15; הע 12:5-8; יו א׳ 3:1-2,10; יו א׳ 5:2; יוחנן 21:7; ש ב׳ 7:14.",
        "*אתה מסוגל לשתות את הספל שלי?*: מתי 20:20-22; מר 10:35-39a.",
        "*אחים כועסים בזמן*: מתי 20:24; מר 10:41.",
        "*ג'יימס \"ישתה כוס\"*: השל 12:1-2.",
        "*להחזיק את נפשותיכם בסבלנות*: לו 21:19.",
        "*אורכי חיים שונים*: יוח 21:22-23.",
        "*מורה חדש בלב*: יח 11:19; יח 18:31; יח 36:26-27.",
        "*כבשים אחרות שלא מהעדר הזה*: יוח 10:16.",
        "*הכישלון של פיליפ השתמש*: יוח 6:5,7.",
        "*עין לא ראתה, אוזן שמעה וכו'*: איוב 28:7; יש 64:4; הק א׳ 2:9.",
        "*הפוך כילד ברוח*: מתי 18:3; 19:13-14; מר 9:36-37; 10:15; לו 9:48; 18:17.",
        "*מי שראה אותי, ראה את אבא*: יוח 12:45; יוח 14:9.",
        "*רוח האמת תהיה איתך*: יח 11:19; יח 18:31; יח 36:26-27; יוא 2:28-29; לו 24:49; יוח 7:39; יוח 14:16-18,23,26; יוח 15:4,26; יוח 16:7-8,13-14; יוח 17:21-23; השל 1:5,8a; השל 2:1-4,16-18; השל 2:33; הק ב׳ 13:5; הג 2:20; הג 4:6; הא 1:13; הא 4:30; יו א׳ 4:12-15.",
        "*משכלל רוחנית*: בר 17:1; מ א׳ 8:61; וי 19:2; דב 18:13; מתי 5:48; הק ב׳ 13:11; יע 1:4; פט א׳ 1:16.",
        "*פירות הרוח*: הג 5:22-23; הא 5:9.",
        "*תאהבו אחד את השני כמו שאני אוהב אותך*: יוח 13:34-35; יוח 15:12.",
        "*חלקים קיצוניים של כדור הארץ*: השל 1:8.",
        "*אזהרת La st, הוראה*: מתי 26:31-32; מר 14:27-28.",
        "*כבשים יתפזרו*: זכ 13:7.",
        "*אני אלך לגליל*: מתי 28:7,10; מר 16:7; יוח 21:1.",
        "*התפארות של פיטר*: מתי 26:33,35; מר 14:29,31; לו 22:33; יוח 13:37.",
        "*מנבא את ההכחשה של פיטר*: מתי 26:34; מר 14:30; לו 22:34; יוח 13:38.",
        "*חזקו אחים*: לו 22:32b.",
        "*הבטחה: לקום ביום השלישי*: מתי 16:21; מתי 17:23a; מתי 20:19; מתי 27:63; מר 8:31; מר 9:31; מר 10:34; לו 9:22; לו 18:33; לו 24:7,36; יוח 20:9.",
        "*לדחות עונה*: יוח 16:16-22.",
        "*אני מתפלל לכוחך*: לו 22:32a.",
        "*תאהבו אחד את השני כמו שאני אוהב אותך*: יוח 13:34-35; יוח 15:12,17.",
        "*שר מזמור ועזב*: מר 14:26."
    ],
    "paper_title": "הזהרות ואתראות אחרונות",
    "author": "ועדת האמצעיונים"
}