{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "",
                    "par_content": "בשעה שבע בבוקר לערך, בבוקר יום שלישי זה, פגש ישוע את השליחים, את סגל הנשים וכעשרים וכמה תלמידים בולטים בביתו של שמעון. בפגישה הזו נפרד ישוע מאלעזר ומסר לו את ההנחיה שלאחר מכן גרמה לו לנוס במהרה לפילדלפיה אשר בפראה, שם התחבר לתנועה המסיונרית שמרכזה באותה העיר. ישוע אף נפרד משמעון הזקן, ונתן את ברכת והנחית הפרידה לסגל הנשים, אליו לא שב לדבר רשמית שוב."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "",
                    "par_content": "בבוקר זה ברך אישית את כל אחד מן השניים עשר. לאנדראס אמר: ״אל תתייאש ממה שעתיד לקרות{0}. תחזיק היטב את אחיך וודא שהם לא רואים אותך מדוכא.״ לפטרוס אמר: ״אל תבטח בכוח הזרוע ואף לא בעוצמת הפלדה{1}. התבסס על סלעי העד של הרוח{2}.״ ליעקב אמר: ״אל תמעד בשל מה שמופיע כלפי חוץ{3}. בטח באמונתך, ובמהרה תדע את המציאות של מושא אמונתך{4}{5}.״ ליוחנן אמר: ״היה עדין; אהב אפילו את אויביך; היה סובלני{6}{7}. וזכור שסמכתי עליך בנושאים רבים{8}.״ לנתנאל אמר: ״אל תשפוט את מה שרואים כלפי חוץ; בטח באמונתך כאשר נדמה שהכול נעלם; הישאר נאמן למשימתך כשגריר המלכות{9}{10}{11}.״ לפיליפוס אמר: ״אל תיתן למאורעות הקרבים לזעזע אותך. הישאר בטוח, אפילו כשלא תראה את הדרך{12}. שמור אמונים לשבועת ההסמכה שקיבלת.״ למתי אמר: ״אל תשכח את החסד שבזכותו התקבלת למלכות. אל תיתן לאיש לשדוד ממך את גמול הנצח שלך{13}. כפי שיכולת לנטיותיך כאדם, המשך להיות עקבי.״ לתומאס אמר: ״לא משנה כמה קשה יהיה, עליך לצעוד כעת באמונה, ולא על-פי מראה עיניים{14}. אל תטיל ספק בכך שאני יכול לסיים את העבודה שהתחלתי ושלבסוף אראה את כל שגרירי הנאמנים במלכות שמעבר{15}.״ לתאומי לבית חלפי אמר: ״אל תתנו לדברים שאינכם מבינים לרסק אתכם. שמרו אמונים למה שבלבכם ואל תסמכו על אנשים גדולים או על רגשות ההמונים. עמדו לצד אחיכם.״ לשמעון הקנאי אמר: ״שמעון, אף אם האכזבה תרסק אותך, רוחך תתעלה מעל לכל מה שיקרה לך. מה שלא הצלחת ללמוד ממני, תלמד אותי רוחי{16}. בקש את מציאויות האמת של הרוח ותפסיק להתפתות ללכת אחר צללי החומר הבלתי מציאותיים{17}.״ ליהודה איש-קריות אמר: ״יהודה, אהבתי אותך והתפללתי שתאהב את אחיך. אל תסטה מדרך הישר; אני מזהיר אותך לבל תחליק בנתיבי החנופה ותיפול קורבן לחיצי הלעג{18}."
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "",
                    "par_content": "לאחר שסיים לברך, יצא לירושלים בלוויית אנדראס, פטרוס ויוחנן בעוד שאר השליחים בונים את המחנה בגת שמנים, אליו הלכו באותו הלילה ובו התמקמו למשך שארית חייו של ׳המאסטר׳ בגוף. בערך במחצית הדרך במורד הר הזיתים עצר ישוע וקיים פגישה בת יותר משעה עם ארבעת השליחים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "1. סליחה אלוהית",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "",
                    "par_content": "במשך ימים מספר, דנו פטרוס ויעקב בחילוקי הדעות שלהם ביחס למה שלימד ׳המאסטר׳ ביחס למחילה על חטאים. הם הסכימו להעלות את הנושא בפני ישוע, וברגע הזה ניצל פטרוס את ההזדמנות לבקש את עצת ׳המאסטר׳. וכך, קטע שמעון פטרוס שיחה על ההבדלים בין הלל לסגידה ושאל: ״׳מאסטר׳, יעקב ואני חלוקים ביחס לתורתך, ככל שהיא נוגעת למחילה על חטאים. יעקב טוען שאתה מלמד כי ׳האב׳ סולח לנו עוד לפני שביקשנו זאת ממנו, ואילו אני גורס שהחרטה וההתוודות חייבות להקדים את הסליחה. מי מאתנו צודק? מה דעתך?״"
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "",
                    "par_content": "לאחר דממה קצרה, התבונן ישוע במבט רב משמעות בכל הארבעה וענה: ״אחי, אתם שוגים בדעותיכם משום שאינכם מבינים את טיבן של מערכות היחסים האינטימיות, האוהבות, שבין היצור ׳לבורא׳, שבין האדם לאל. אתם לא מצליחים להבין את האהדה שאוהד ההורה מתוך הבנה את ילדו הבלתי בשל שלעיתים שוגה. אכן, אני מטיל ספק בכך שהורים נבונים ואוהבים נדרשים אי פעם לסלוח לילד רגיל ונורמלי. מערכות יחסים, המבוססות על אהבה מונעות את הצורך בריבים שלאחר מכן דורשים את הילד להתחרט ואת ההורים לסלוח."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "",
                    "par_content": "״בכל ילד חי חלק מאביו. האב נהנה מיתרון קודם ומהבנה גדולה יותר בכל מה שקשור למערכת היחסים בינו לבין הילד. ההורה מסוגל להתבונן בחוסר בשלותו של הילד מתוך בשלותו שלו כהורה, מתוך הניסיון העשיר יותר שמאפיין את השותף המבוגר יותר. ביחס בין הילד שבארץ ׳והאב׳ שבשמים, ההורה האלוהי רוחש אהדה אינסופית ואלוהית וניחן ביכולת לאהוב ולהבין. המחילה האלוהית הינה בלתי נמנעת; היא טבועה בהבנתו האינסופית של האל, הבנה שלא ניתן להתכחש לה, ביחס לכל השגיאות בשיקול הדעת של הילד וכל בחירותיו השגויות. הצדק האלוהי הינו הוגן ונצחי במידה כזו שהוא כולל את חסד ההבנה."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "",
                    "par_content": "״אדם חכם, אשר מבין את דחפיו הפנימיים של רעיו, יאהב אותם. והאוהב את אחיו, הרי שכבר סלח לו. היכולת להבין את טבע האדם ולסלוח למעשיו השגויים הינה דמוית-אל. הורים חכמים אוהבים ומבינים כך את ילדיהם, ואפילו סולחים להם על כל אי-ההבנות הזמניות שעלולות להפריד ביניכם לכאורה. לעתים תכופות, הילד שחסר את הבשלות וההבנה המלאה והעמוקה יותר את מערכת היחסים שבין ההורה לילד ירגיש נפרדות ואשמה בשל היעדר האישור המלא של האב, אך אב אמתי לעולם לא יחווה תחושת נפרדות שכזו. החטא הינו התנסות בתודעה של היצור; הוא איננו חלק מתודעתו של האל."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "",
                    "par_content": "״חוסר היכולת או חוסר הנכונות שלכם לסלוח לרעיכם מעידה על מידת בשלותכם, על חוסר היכולת שלכם לרחוש אהדה, הבנה ואהבה כבוגרים. המידה בה אתם נוטרים טינה ומתנקמים עומדת ביחס ישר לבורות שלכם ביחס לטבע הפנימי ולכמיהה האמתית שחשים ילדיכם ורעיכם. אהבה הינה תוצר של הדחפים האלוהיים והפנימיים של החיים. היא מבוססת על הבנה, מוזנת באמצעות שירות נטול אנוכיות והופכת למושלמת מתוך החכמה.״"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "2. שאלות של מנהיגי היהודים",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "",
                    "par_content": "בערב יום שני נערכה התייעצות בין הסנהדרין לבין כחמישים מנהיגים נוספים מקרב הסופרים, הפרושים והצדוקים. ההסכמה שהושגה בפגישה הייתה שמסוכן מדי לעצור את ישוע באופן גלוי בשל החיבה שרוחשים לו פשוטי העם. הרוב בפגישה גרס שנדרש לנסות בנחישות לפגוע באמינותו בעיני ההמונים בטרם ייעצר ויובא למשפט{19}. וכך, כמה קבוצות מלומדים יועדו לעמוד הכן למחרת בבוקר במקדש כדי לנסות לטמון לו פח בצורת שאלות קשות ולנסות להביכו בעיני הקהל. סוף סוף התאחדו הפרושים, הצדוקים ואפילו תומכי הורדוס במאמציהם לפגוע באמינותו של ישוע בעיני ההמונים שבאו לחגיגות הפסח."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "",
                    "par_content": "בבוקר יום שלישי, כשהגיע ישוע לחצר המקדש והחל ללמד, לא הספיק לומר כמה מילים בטרם ניגשה אליו קבוצת תלמידי מכללה, אשר התכוננה בדיוק למטרה זו, והעומד בראשה פנה לישוע ושאל: ״׳מאסטר׳, אנחנו יודעים שאתה מורה ישר, שאתה מטיף לדרכי האמת, שאתה משרת את האל בלבד שכן אינך מתיירא מפני איש ואינך נושא פני איש{20}{21}. אנחנו רק תלמידים, ומבקשים אנו לדעת את האמת ביחס לנושא בו אנו מתחבטים; הנה הוא: האם חוקי להעלות מס לקיסר? האם עלינו לשלם או לא?״ ישוע הבחין בתככנות ובצביעות ואמר להם: ״למה אתם באים לפתות אותי כך? הראו לי את כספי המס ואענה לכם.״ הם נתנו לו דינר, הוא התבונן בו ואמר, ״איזה דיוקן מוטבע על המטבע?״ וכאשר ענו לו, ״של הקיסר,״ אמר ישוע ״תנו לקיסר את אשר לקיסר ולאלוהים את אשר לאלוהים.״{22}"
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "",
                    "par_content": "לאחר שהשיב לסופרים הצעירים ולשותפיהם, תומכי הורדוס, פרשו אלה הצדה וכל הנוכחים, לרבות הצדוקים, נהנו ממבוכתם{23}. גם הצעירים שניסו לטמון לו פח התפלאו עד מאוד מן החכמה שהפגין ׳המאסטר׳ בתשובתו."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "",
                    "par_content": "יום קודם לכן ניסו השליטים לטמון לו פח אל מול ההמונים תוך שימוש בעניינים דתיים וכעת ניסו לערב אותו בדיון מסוכן בענייני ממשל אזרחי. הן פילטוס והן הורדוס נכחו בירושלים כעת, ואויביו של ישוע שיערו שאילו היה מעז לדרוש כנגד תשלום המס לקיסר, הם היו יכולים ללכת מיד לשלטונות הרומיים ולהאשים אותו בהמרדה. מאידך, אילו היה דורש בעד תשלום המס, הם שיערו אל נכון כי הכרזה מעין זו הייתה פוגעת מאוד בגאווה הלאומית היהודית והייתה גורמת להמונים להפסיק לאהוד אותו ולתמוך בו."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "",
                    "par_content": "בכל אלה נחלו אויביו של ישוע מפלה, שכן היטב היה ידועה פסיקת הסנהדרין עבור היהודים בניכר אשר קבעה כי ״הזכות להטביע כסף גוררת עמה את הזכות לגבות מסים.״ כך חמק ישוע מן הפח שטמנו לו. אילו היה עונה ״לא״, היה זה שקול להכרזה על מרד; אילו ענה ״כן״, היה פוגע מאוד ברגשות הלאומניים של אותם הימים. ׳המאסטר׳ לא התחמק מן השאלה; הוא פשוט השתמש בחכמה בתשובה כפולה. ישוע מעולם לא התחמק, ותמיד נהג בחכמה באלה שביקשו להציק ולחסל אותו."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3. הצדוקים והתחייה מן המתים",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "",
                    "par_content": "לפני שישוע הספיק להתחיל ללמד, התקדמה קבוצה אחרת לשאול אותו, הפעם הייתה זו קבוצה של צדוקים מלומדים ומתוחכמים. דובר הקבוצה התקרב אליו ואמר: ״׳מאסטר׳, משה ציווה שכשאדם נשוי הולך לעולמו והוא חשוך ילדים, אחיו נדרש לשאת את אשתו לאשה ולהעמיד צאצאים לאח המת{24}. פעם אחת, אדם ולו ששה אחים הלך לעולמו חשוך ילדים; האח הראשון נשא את אשתו לאשה ומת אף הוא תוך זמן קצר, חשוך ילדים. כך עשה גם האח השני בתור, נשא אותה לאשה ומת חשוך ילדים. וכך הלאה, עד האח שכל ששת האחים נשאו אותה לאשה וכולם הלכו לעולמם חשוכי ילדים. לאחר מכן, מתה האישה עצמה. וכעת, נשאל אותך כך: לאחר תחיית המתים, של מי תהייה אישה זו, הרי כל שבעת האחים היו בעליה?״{25}"
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "",
                    "par_content": "היטב ידע ישוע, כמו גם הנוכחים, שהצדוקים לא שאלו בכנות, מכיוון שזה היה מקרה מאוד בלתי סביר; מעבר לכך, המנהג היהודי שאחֵי המת מעמידים לו צאצאים היה כאות מתה באותה התקופה. אף-על-פי-כן, נאות ישוע להשיב לשאלתם המתחכמת. וכך אמר: ״הֲלֹא טֹעִים אַתֶּם בַּאֲשֶׁר לֹא יְדַעְתֶּם אֶת הַכְּתוּבִים וְלֹא אֶת גְּבוּרַת האלוהים{26}{27}.&nbsp;יודעים אתם שבני העולם הזה נישאים אך נדמה שאינכם מבינים כיּ אלה שיימצאו ראויים לעבור לעולמות הבאים ויקומו בתחיית המתים של הצדיקים לֹא יִשְׂאוּ נָשִׁים וְלֹא תִּנָּשֶׂאנָה. אלה שקמים מן המתים דומים יותר למַלְאֲכֵי הַשָּׁמָיִם, ולעולם לא ימותו. הקמים לתחייה הינם לעד בני האלוהים; הם ילדי האור אשר קמו לתחייה ונועדו לחיי נצח. ואפילו משה הבין זאת, ושמע את ׳האב׳ במעמד הסנה הבוער אומר, ׳אָנֹכִי אֱלוהֵי אַבְרָהָם וֵאלוהֵי יִצְחָק וֵאלוהֵי יַעֲקֹב.׳ וכך, כמשה אכריז באוזניכם כי ׳אבי׳ איננו אֱלוהֵי הַמֵּתִים כִּי אִם אֱלוהֵי הַחַיִּים. בו כולכם חיים, מתרבים ומתקיימים בגוף{28}{29}.״"
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "",
                    "par_content": "כאשר סיים ישוע לענות על השאלות הללו, פרשו הצדוקים וכמה מן הפרושים שכחו את עצמם ואמרו, ״אמת, אמת ׳מאסטר׳, ענית כראוי לצדוקים הלא מאמינים הללו.״ הצדוקים לא העזו לשאול אותו דבר מה נוסף, ופשוטי העם התפלאו על חכמת השיעור שלימד{30}{31}."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "",
                    "par_content": "במפגש שלו עם הצדוקים, התייחס ישוע רק למשה משום שהזרם הפוליטי-דתי הזה הכיר בתקפותם של חמשת חומשי התורה בלבד, אשר כונו ספרי משה; הם לא הכירו בתקפותם של ספרי הנביאים כבסיס לדוגמה או לדוקטרינה. בתשובתו, נתן ׳המאסטר׳ תוקף לעובדה שבני תמותה קמים לתחייה, אך לא אישר בשום צורה שהיא את אמונתם של הפרושים בתחייתו של הגוף הפיזי, פשוטו כמשמעו. הנקודה אותה ביקש ישוע להדגיש הייתה זו: ׳האב׳ אמר, ׳<i>אָנֹכִי</i> אֱלוהֵי אַבְרָהָם וֵאלוהֵי יִצְחָק וֵאלוהֵי יַעֲקֹב,׳ ולא <i>הייתי</i> אלוהיהם{32}."
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "",
                    "par_content": "הצדוקים ביקשו לכפות על ישוע לחוות את <i>הלעג</i> של הציבור, מכיוון שידעו שרדיפתו בציבור תגרור, ככל הנראה, להתגברות האהדה של הציבור כלפיו."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "4. הדיבֵר הגדול",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "",
                    "par_content": "קבוצת צדוקים אחרת הונחתה לשאול את ישוע שאלות מסובכות בנוגע למלאכיות, אך כאשר ראו מה עלה בגורלם של חבריהם שביקשו לטמון לו פח באמצעות שאלות אודות תחיית מתים, הם החליטו ברוב חכמה לשתוק; הם הלכו לדרכם בלא לשאול דבר{33}. הפרושים, הסופרים, הצודקים ותומכיו של הורדוס עשו יד אחת ותכננו למלא את כל היום בשאלות מסבכות מעין אלה. הם קיוו לפגוע במעמדו של ישוע בעיני הציבור ובה בעת למנוע ממנו להמשיך ולהטיף את תורתו המטרידה."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "",
                    "par_content": "אז ניגשה אחת מקבוצות הפרושים לשאול ולהציק, ודוברהּ סימן לישוע ואמר: ״׳מאסטר׳, אני עורך דין, ואני מבקש לשאול אותך, מהו הדיבֵר הגדול מכולם?״ ענה ישוע: ״יש רק דיבר אחד, הוא: ׳שמע ישראל, אדוני אלוהינו, אדוני אחד; ואהבת את אדוני אלוהיך בכל לבבך ובכל מאודך{34}.׳ זהו הדיבר הראשון והגדול מכולם. השני דומה לראשון; למען האמת, הוא נובע ישירות ממנו, והוא: ׳ואהבתך לרעיך כמוך{35}.׳ אין דיבר גדול משני אלה; על שתי הדברות הללו עומדת ותלויה התורה וכן הנביאים.״{36}"
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "",
                    "par_content": "כאשר הבחין עורך הדין שישוע ענה בהתאם למושג הגבוה ביותר ביהדות וכן ענה בחכמה לאור ההמון שנקבץ שם, הוא החליט באומץ לשבח את ׳המאסטר׳ בפומבי. וכך אמר: ״אמת, ׳מאסטר׳, נאה דרשת שאלוהים הוא אחד ואין זולתו; ושלאהוב אותו בלב שלם ובכל מאודנו וכן לאהוב את רעי כמוני הוא הדיבר הראשון והגדול מכולם; ואנו מסכימים שהדיבר הזה חשוב מכל הקורבנות גם יחד.״ לאחר שסיים עורך הדין לומר את דבריו הכנים, השפיל אליו ישוע את מבטו ואמר, ״ידידי, אני רואה שאינך רחוק ממלכות השמים{37}.״"
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "",
                    "par_content": "אמת דיבר ישוע כשהתייחס לאותו עורך הדין כמי ״שאיננו רחוק מן המלכות,״ שכן באותו לילה ממש יצא זה למחנה ׳המאסטר׳ שבסמוך לגת שמנים, הצהיר על אמונתו בבשורת המלכות והוטבל בידי יאשיהו, אחת מתלמידיו של אבנר."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "",
                    "par_content": "שתיים או שלוש קבוצות סופרים ופרושים נוספות התכוונו לשאול את ישוע שאלות. אך הם נמלכו בדעתם בשל תשובתו של ישוע לעורך הדין או בשל המבוכה שהייתה מנת חלקו של כל מי שניסה לטמון לו פח{38}. לאחר כל זאת, איש לא העז לשאול אותו דבר מה בפומבי."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "",
                    "par_content": "כאשר לא נשאלו שאלות נוספות, ומכיוון ששעת הצהרים הלכה וקרבה, החליט ישוע לא להמשיך ללמד ורק לשאול בעצמו את הפרושים ואת עמיתיהם את השאלה הבאה. וכך אמר: ״מכיוון שפסקתם מלשאול, אני אשאל אתכם שאלה. מה אתם חושבים על המושיע? כלומר, בנו של מי הוא?״ לאחר הפסקה קצרה ענה אחד הסופרים, ״המשיח הינו בן דוד.״ מכיוון שישוע ידע שהדעות היו חלוקות, אפילו בין תלמידיו שלו עצמו, ביחס לשאלה האם הוא היה או לא היה בן דוד, הוא שאל שאלה נוספת: ״אם המשיח אכן הוא בן דוד, איך ייתכן שבמזמור תהילים שאתם מייחסים לדוד, הלא דוד אמר ברוח הקודש ׳נְאֻם יְהוֹה לַאֲדֹנִי שֵׁב לִימִינִי עַד אָשִׁית אויביךָ הֲדֹם לְרַגְלֶיךָ{39}{40}.׳ אם דוד עצמו קורא לו אדון, איך יוכל להיות בנו?״השליטים, הסופרים והכוהנים הראשיים לא השיבו על שאלה זו, אך גם נמנעו מלשאול אותו כל שאלה אחרת במטרה לטמון לו פח. הם לעולם לא השיבו לשאלה ששאל אותם ישוע, אך לאחר מותו של ׳המאסטר׳ ניסו לחמוק מן הקושי בכך ששינו את הפירוש של אותו מזמור תהילים כך שיתייחס לאברהם במקום למשיח. אחרים ביקשו לחמוק מן הדילמה בכך שסירבו להכיר בדוד כמחברו של מזמור תהילים משיחי זה."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "",
                    "par_content": "זמן קצר לפני כן שמחו הפרושים לאיד הצדוקים כשהשתיק אותם ׳המאסטר׳; כעת עלזו הצדוקים למראה כישלונם של הפרושים; אך היריבות הייתה זמנית; במהרה נשכחו המחלוקות הישנות והם התאחדו שוב לעצור את ישוע, תורתו ומעשיו. ואילו במשך כל אלה, פשוטי העם שמחו לשמע דבריו{41}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5. היוונים המבקשים",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "",
                    "par_content": "בערך בצהרי היום, בזמן שפיליפוס רכש אספקה למחנה החדש שהיה בשלבי הקמה ליד גת שמנים, ניגשה אליו משלחת של מאמינים מיוון, מאלכסנדריה, מאתונה ומרומא{42}. דובר הקבוצה אמר לשליח: ״הצביעו עליך אלה שמכירים אותך; לכן ניגשנו אליך, אדוני, כדי לבקש לפגוש את ישוע, ׳המאסטר׳ שלך.״ פיליפוס הופתע לפגוש מחפשים יוונים גויים רבי מעלה אלה בשוק, ומכיוון שישוע הנחה במפורש את כל השניים עשר להימנע מללמד בפומבי במשך שבוע הפסח כולו, הוא לא היה בטוח מהי הדרך הראויה לטפל בבקשה זו. הוא הוטרד גם משום שהגברים הללו היו גויים וזרים. אילו היו יהודים, או נוכרים מוכרים שבאו מקרוב, לא היה מהסס כל כך. וכך נהג: הוא ביקש מן היוונים הללו להישאר במקומם. הוא מיהר משם, והם סברו שהלך לחפש את ישוע, אך לאמתו של דבר מיהר לביתו של יוסף, מכיוון שידע שאנדראס ושאר השליחים סעדו שם את ארוחת הצהרים; הוא קרא לאנדראס לצאת החוצה, הסביר את סיבת בואו ואז חזר ליוונים הממתינים בלוויית אנדראס."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "",
                    "par_content": "מכיוון שפיליפוס סיים לקנות את האספקה, שבו הוא ואנדראס בלוויית היוונים לביתו של יוסף, שם קיבל אותם ישוע; הם ישבו בסמוך בזמן שהוא דיבר לשליחיו ולמספר תלמידים בולטים שנקבצו יחד לארוחת הצהריים הזו. וכך אמר ישוע:{43}"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "",
                    "par_content": "״׳אבי׳ שלח אותי לעולם לגלות את נדיבות-אהבתו לילדי האדם, אך אלה אליהם באתי ראשונים סרבו לקבלי. אכן, רבים מכם אכן מאמין בבשורה, אך ילדי אברהם ומנהיגיהם עתידים לדחות אותי, ובכך לדחות ׳אותו׳, את שולחי. הטפתי לבשורת הגאולה בחופשיות לעמו; סיפרתי להם אודות היותם בנים מאושרים, חופשיים ועל חיים של שפע גדול ברוח. ׳אבי׳ פעל באופן מדהים עבור בני האדם הללו, מוכי הפחד. אך אמת דרש הנביא ישעיהו כשהתייחס לבני עמו ואמר: ׳מִי הֶאֱמִין, לִשְׁמֻעָתֵנוּ? וּזְרוֹעַ יְהוָה, עַל מִי נִגְלָתָה?׳ אכן, מנהיגי עמי עצמו עיניהם כדי לא לראות, ואטמו את ליבם כדי לא להאמין ולהיגאל{44}{45}. כל השנים הללו ביקשתי לרפא את חוסר אמונתם כדי שיוכלו לקבל את גאולת הנצח של ׳האב׳. אני יודע שלא כולם אכזבו אותי; כמה מכם אכן מאמינים למסר שלי. בחדר הזה נוכחים כעת שניים עשר שהיו בעבר חברים בסנהדרין או שימשו בתפקידים בכירים במועצות האומה, אף שחלקכם עדיין פוחד להודות באמת בפומבי שמא יגורש מבתי הכנסת. כמה מכם התפתו לאהוב יותר את תהילת האדם מזו של האל. אך אני נדרש להתאזר בסבלנות משום שאני חרד לגורלם ונאמנותם של כמה מאלה ששהו במחיצתי זמן רב וחיו קרוב מאוד אלי."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "",
                    "par_content": "״אני רואה כי בחדר האוכל הזה נקבצו מספר שווה של יהודים וגויים, ואני פונה לקבוצה מעין זו בפעם הראשונה והאחרונה כקבוצה כדי ללמד אתכם אודות ענייני המלכות בטרם אלך ׳לאבי׳.״"
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "",
                    "par_content": "היוונים הללו השתתפו באופן קבוע בשיעורים שנתן ישוע במקדש. ביום שני בערב הם נפגשו בביתו של ניקודמוס, פגישה שארכה עד לשחר יום למחרת, ושלושים מהם בחרו לבוא בשערי המלכות."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "",
                    "par_content": "ישוע עמד לפניהם וראה את סיומו של עידן אחד ותחילתו של אחר. ׳המאסטר׳ הפנה את תשומת לבו ליוונים, ואמר:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "",
                    "par_content": "״הַמַּאֲמִין בבשורה זו, לֹא רק בִי הוּא מַאֲמִין כִּי אִם בַּשֹּׁלֵחַ אֹתִי.&nbsp;וְהָרֹאֶה אֹתִי, לא רק רואה את ׳בן האדם׳ אלא גם רֹאֶה אֶת שֹׁלְחִי.&nbsp;אֲנִי אוֹר העולם וכָּל הַמּאֲמִין בִּי לֹא יֵשֵׁב בַּחשֶׁךְ.&nbsp;אם אתם, הגויים, תשמעו אותי, אתם תקבלו את דברי החיים ותיהנו מיד מאושר החירות של אמת היותכם בנים לאל. אם בני עמי, היהודים, בוחרים לדחות אותי ואת תורתי, אֲנִי לֹא אֶשְׁפֹּט אותם, כִּי לֹא בָאתִי לִשְׁפֹּט אֶת הָעוֹלָם כִּי אִם לְהוֹשִׁיעַ אֶת הָעוֹלָם. ואף-על-פי-כן, אִישׁ אֲשֶׁר יִבְזֵנִי וְלֹא ייקח אֲמָרַי יידונו אותו בבוא היום ׳אבי׳ ואלה אשר מינה לשבת בדין אותם שידחו את מתת החסד ואמתות הגאולה. זכרו כולכם, כִּי אֲנִי לֹא מִלִּבִּי דִּבַּרְתִּי כִּי אִם ׳אָבִי׳ הוּא צווני אֶת אֲשֶׁר אגלה לבני האדם.&nbsp;וַאֲנִי יָדַעְתִּי כִּי ציווה אותי ׳אבי׳ לומר אמת אלוה, חסד נצח וחיי עד.{46}"
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "",
                    "par_content": "״ובאוזני היהודי והגוי אכריז כי בָּאָה הַשָּׁעָה שֶׁיִּפֹאַר ׳בֶּן הָאָדָם׳.&nbsp;אָמֵן אָמֵן אֲנִי אֹמֵר לָכֶם אִם לֹא תִפֹּל החיטה אֶל תּוֹךְ הָאֲדָמָה וּמֵתָה, תישאר לְבַדָּה; וְכַאֲשֶׁר מֵתָה באדמה פורייה תקום לתחייה שוב ותַּעֲשֶׂה פְּרִי הַרְבֵּה.&nbsp;הָאוהֵב אֶת נַפְשׁוֹ מסתכן באובדנה; אך כל מי שמוכן לתת נפשו בעבורי ובעבור הבשורה ייהנה מחיים של שפע על הארץ ובשמים, יִנְצְרֶהָ לְחַיֵּי נֶצַח.&nbsp;וְאִישׁ כִּי חָפֵץ לְשָׁרֲתֵנִי, יֵלֵךְ אַחֲרָי גם לאחר שאשוב ׳לאבי׳, אז יהפוך לתלמידי וישרת נאמנה את אחיו בגוף.{47}"
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "",
                    "par_content": "״אתם יודעים שקרבה שעתי, ואני דואג. אני רואה שבני עמי נחושים לדחות את המלכות, אך אני שמח לקבל את הגויים מבקשי האמת אשר באים לכאן היום בחיפוש אחר דרך האור. אף-על-פי-כן, לבי דואב לבני עמי, ונשמתי חרדה למה שמצפה לי. מה אומר ומה אגיד כשאתבונן קדימה ואראה את גורלי? האם אומר, ׳אבא׳ הצל אותי משעה איומה זו? לא! בדיוק לשם כך באתי לעולם ולשעה זו. במקום זאת אומר, ואתפלל לכך שתצטרפו אלי: ׳אבא׳, יתהלל שמך; ייעשה רצונך.״{48}"
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "",
                    "par_content": "ועת סיים ישוע את דבריו, הופיע לפניו ׳מכוונן המחשבה׳ האישי ששכן בו בימים שלפני ההטבלה ולאחר הפסקה ארוכה, דברה רוח רבת עצמה זו, שמייצגת את ׳האב׳ לישוע מנצרת ואמרה: ״פֵּאַרְתִּי שמך פעמים רבות במשימות המתת שלך, וַאֲפָאֵר אותו שוב{49}.״"
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "",
                    "par_content": "אף כי היהודים והגויים שנקבצו שם לא שמעו דבר, הם הבחינו בהפסקה בדיבור של ׳המאסטר׳ בעת שקיבל מסר ממקור על-אנושי. וכל אחד מהם, כל אחד שעמד בסמוך לו אמר, ״מַלְאָךְ דִּבֶּר אִתּוֹ{50}.״"
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "",
                    "par_content": "המשיך אז ישוע ואמר: ״כל זה קרה למענכם, לא למעני{51}. יודע אני כעת בוודאות ׳שהאב׳ יקבל אותי ואת משימתי בעבורכם, אך אתם חייבים להתעודד ולהכין את עצמכם למבחן הקשה אשר עומד בפתח. אני מבטיח לכם שלבסוף יוכתרו מאמצינו להאיר את העולם ולגאול את האנושות בהצלחה. הסדר הישן עַתָּה נִדּוֹן; עַתָּה יושלךְ שַׂר הָעוֹלָם הַזֶּה חוּצָה; ואת כל בני האדם תגאל אור הרוח שאגיר על כל בשר לאחר שאעפיל ׳לאבי׳ שבשמים."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "",
                    "par_content": "״וכעת אכריז באוזניכם כי אם ירוממוני על-פני האדמה ובחייכם, אז אמשוך את כל בני האדם אלי, להיות במחיצת ׳אבי׳{52}. אתם האמנתם שהגואל יחיה לנצח על-פני האדמה, אך אני מכריז באוזניכם כי בני האדם ידחו את ׳בן האדם׳, ושהוא ישוב חזרה ׳לאב׳. אני אהיה אתכם עוד מעט קט; רק עוד מעט יאיר אור החיים את דור החושך הזה{53}. צעדו כל עוד האור מאיר פן תלכדו בחושך ובבלבול. ההולך בחשיכה איננו יודע לאן מועדות פניו; אך אם תבחרו ללכת באור, אכן תהפכו לבני האל המשוחררים. וכעת, בואו כולכם עמי, נשוב אל המקדש ואשא דברי פרידה באוזני הכוהנים הראשיים, הסופרים, הפרושים הצדוקים ובני הורדוס, אשר הוכתרו לשלוט על ישראל.״"
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "",
                    "par_content": "לאחר שסיים את דבריו, צעד ישוע ברחובותיה הצרים של ירושלים חזרה למקדש. זה עתה שמעו שזו עתידה להיות דרשת הפרידה של ׳המאסטר׳ במקדש, והם הלכו בעקבותיו בדממה, שקועים עמוק בהגותם{54}."
                }
            ]
        }
    ],
    "footnotes": [
        "*אל תתייאש מאירועים עתידיים*: יש 41:10; יר 46:27.",
        "*אל תסמוך על זרוע הבשר*: דה ב׳ 32:8.",
        "*יסודות הסלע*: מתי 16:18.",
        "*הופעות מתעתעות*: יוח 7:24.",
        "*הישאר איתן באמונתך*: הע 3:6.",
        "*דע את המציאות של האמונות שלך*: יוח 1:12.",
        "*תהיה עדין*: טי ב׳ 2:24.",
        "*אהבת את האויבים שלך*: מתי 5:44; לו 6:27,35.",
        "*בטחתי בך בהרבה דברים*: מתי 25:21,23.",
        "*התעלם ממראה חיצוני*: הק ב׳ 10:7; ש א׳ 16:7.",
        "*תהיה אתה איתן*: הק א׳ 15:58; פט א׳ 5:8-9.",
        "*הנציבות כשגרירים*: הק ב׳ 5:20.",
        "*לא להתרגש, לא לזעזע, מהאירועים*: הע 3:14.",
        "*שמור פרס נצחי*: הק 2:18; הק 3:24.",
        "*לכו באמונה, לא בראיה*: הק ב׳ 5:7.",
        "*אני מסוגל לסיים את העבודה*: יוח 4:34; יוח 9:4; יוח 17:4; יוח 19:30.",
        "*רוחי תלמד אותך*: יוח 14:26.",
        "*חפש מציאות אמיתית של רוח*: מתי 6:33; לו 12:31.",
        "*אל תתעייף בעשיית טוב*: הג 6:9; הת ב׳ 3:13.",
        "*מנהיגים דתיים זוממים להכפיש*: מתי 22:15; מר 12:13; לו 20:20.",
        "*ישו נחקר על ידי תלמידים*: מתי 22:16-21; מר 12:14-17a; לו 20:21-25.",
        "*ישוע אינו מכבד אנשים*: דה ב׳ 19:7; איוב 34:19; בן-ס 35:12; מתי 22:16; מר 12:14; לו 20:21; השל 10:34; הר 2:11; הג 2:6; הג 3:28; הא 6:9; הק 3:11.",
        "*תן לקיסר את הדברים של הקיסר, ולאלוהים את הדברים שהם של אלוהים*: מתי 22:17-21; מר 12:14-17a; לו 20:22-25.",
        "*המתמודדים נסוגים*: מתי 22:22; מר 12:17b; לו 20:26.",
        "*משנתו של משה על לווירט*: דב 25:5-6.",
        "*שאלה על תחיית המתים*: מתי 22:23-28; מר 12:18-23; לו 20:27-33.",
        "*תגובת ישו*: מתי 22:29-32; מר 12:24-27; לו 20:34-38.",
        "*כוחו החי של אלוהים*: שמ 3:6; השל 7:32.",
        "*בו אנו חיים ונעים*: השל 17:28.",
        "*יחסו של אלוהים לכל הדברים*: הר 11:36; הק א׳ 8:6; הק א׳ 12:6; הק א׳ 15:28; הא 1:23; הא 4:6; הק 1:17; הק 3:11; הע 2:10-11.",
        "*אויבים הושתקו*: לו 20:39-40.",
        "*אנשים התפעלו*: מתי 22:23.",
        "*אלוהי החיים*: שמ 3:6; השל 7:32.",
        "*מזימה להציק לישו*: מתי 22:34.",
        "*המצווה הגדולה ביותר*: דב 6:4-5; דב 10:12; דב 11:1,13,22; דב 13:3; דב 19:9; דב 30:6,16,20; מתי 22:35-40; מר 12:28-31; לו 10:25-27; יהו 22:5; יהו 23:11.",
        "*שמע*: דב 6:4-5.",
        "*אוהב את השכן כעצמי*: וי 19:18,34; מתי 5:43-44; מתי 19:9b; מתי 22:39; מר 12:31,33; לו 10:27; הר 13:19b; הג 5:14; יע 2:8.",
        "*עורך דין מסכים עם ישו*: מר 12:32-34a; לו 10:25-28.",
        "*אף אחד לא העז לשאול*: מר 12:34b.",
        "*אדונו של דוד*: תה 110:1.",
        "*ישוע \"אדוני\" דוד*: מתי 22:41-46; מר 12:35-37a; לו 20:41-44.",
        "*אנשים פשוטים שומעים*: מר 12:37b.",
        "*יוונים שואלים*: יוח 12:20-22.",
        "*תגובת ישו*: יוח 12:37-43.",
        "*מי מאמין שהאדון גילה*: יש 53:1.",
        "*עיוור וקשה לב במכוון*: יש 6:10.",
        "*הצהרת ישוע לעולם*: יוח 12:44-50.",
        "*הצהרה נוספת*: יוח 12:23-26.",
        "*הצהרה נוספת*: יוח 12:27-28a.",
        "*אישור שמימי*: יוח 12:28b.",
        "*תגובה ציבורית*: יוח 12:29.",
        "*לא לטעמי, אלא שלך*: יוח 12:30-31.",
        "*כוח המשיכה הרוח*: יר 31:3; יוח 6:44; יוח 12:32.",
        "*ישוע מזהיר שהזמן קצר*: יוח 12:34-36a.",
        "*ישו פורש*: יוח 12:36b."
    ],
    "paper_title": "בוקר יום שלישי במקדש",
    "author": "ועדת האמצעיונים"
}