{
    "paper_index": 36,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "36:0",
            "pars": [
                {
                    "par_ref": "36:0.1",
                    "par_pageref": "396.1",
                    "par_content": "KEHIDUPAN itu tidak bermula secara spontan. Kehidupan itu disusun sesuai rencana-rencana yang dirumuskan oleh para Arsitek Makhluk (yang tidak diungkapkan) dan muncul di planet-planet dihuni bisa melalui didatangkan langsung atau sebagai hasil karya para Pembawa Kehidupan dari alam-alam semesta lokal. Para pembawa kehidupan ini berada di antara yang paling menarik dan serba bisa dari keluarga Putra-putra alam semesta yang beraneka ragam itu. Mereka diserahi untuk merancang dan membawa kehidupan makhluk ke bumi-bumi keplanetan. Dan sesudah menanamkan kehidupan ini di dunia-dunia baru tersebut, mereka tinggal di sana selama jangka waktu yang lama untuk memelihara perkembangannya."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "36:1",
            "section_title": "1. Asal dan Sifat Pembawa Kehidupan",
            "pars": [
                {
                    "par_ref": "36:1.1",
                    "par_pageref": "396.2",
                    "par_content": "Meskipun para Pembawa Kehidupan termasuk dalam keluarga keputraan ilahi, namun mereka adalah jenis Putra alam semesta yang khas dan beda, karena menjadi satu-satunya kelompok kehidupan cerdas dalam suatu alam semesta lokal yang para penguasa alam semesta super juga ikut serta dalam penciptaan mereka. Pembawa Kehidupan adalah keturunan dari tiga kepribadian yang telah ada sebelumnya: Putra Pencipta, Roh Ibu Alam Semesta, dan, berdasarkan penunjukan, salah satu dari ketiga Yang Purba Harinya yang memimpin atas takdir-takdir alam semesta super yang bersangkutan. Para Yang Purba Harinya ini, yang dia sendiri dapat menitahkan untuk pemusnahan kehidupan cerdas, ikut serta dalam penciptaan para Pembawa Kehidupan itu, yang dipercayakan untuk membangun kehidupan fisik di dunia-dunia yang berkembang."
                },
                {
                    "par_ref": "36:1.2",
                    "par_pageref": "396.3",
                    "par_content": "Dalam alam semesta Nebadon kami memiliki catatan mengenai penciptaan seratus juta Pembawa Kehidupan. Korps penyebar kehidupan yang efisien ini bukan suatu kelompok berpemerintahan sendiri yang sesungguhnya. Mereka diarahkan oleh trio penentu kehidupan, yang terdiri dari Gabriel, Bapa Melkisedek, dan Nambia, Pembawa Kehidupan di Nebadon yang pertama dan yang sulung. Namun dalam semua fase administrasi divisi mereka, mereka mengatur sendiri."
                },
                {
                    "par_ref": "36:1.3",
                    "par_pageref": "396.4",
                    "par_content": "Pembawa Kehidupan dikelaskan menjadi tiga divisi besar: divisi pertama adalah Pembawa Kehidupan senior, yang kedua, para asisten, dan ketiga, para kustodian. Divisi primer dibagi lagi ke dalam dua belas kelompok spesialis dalam berbagai bentuk manifestasi kehidupan. Pemisahan tiga divisi ini dilakukan oleh para Melkisedek, yang mengadakan pengujian-pengujian untuk tujuan tersebut di dunia markas Pembawa Kehidupan. Para Melkisedek sejak itu telah bekerjasama erat dengan para Pembawa Kehidupan dan selalu menyertai mereka ketika mereka pergi untuk membangun kehidupan di sebuah planet baru."
                },
                {
                    "par_ref": "36:1.4",
                    "par_pageref": "396.5",
                    "par_content": "Ketika akhirnya sebuah planet evolusioner ditetapkan dalam terang dan hidup, para Pembawa Kehidupan diorganisir ke dalam badan-badan pertimbangan lebih tinggi dengan kapasitas penasihat untuk mendukung administrasi dan pengembangan lebih lanjut untuk dunia dan makhluk-makhluknya yang dimuliakan. Dalam zaman-zaman yang berikutnya dan ditetapkan dari suatu alam semesta yang berevolusi, para Pembawa Kehidupan ini dipercayakan dengan banyak tugas yang baru."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "36:2",
            "section_title": "2. Dunia-dunia Pembawa Kehidupan",
            "pars": [
                {
                    "par_ref": "36:2.1",
                    "par_pageref": "397.1",
                    "par_content": "Para Melkisedek memiliki pengetahuan umum mengenai kelompok keempat dari tujuh dunia primer dalam sirkuit Salvington. Dunia-dunia Pembawa Kehidupan ini dinamai sebagai berikut:"
                },
                {
                    "par_ref": "36:2.2",
                    "par_pageref": "397.2",
                    "par_content": "1. Markas Pembawa Kehidupan."
                },
                {
                    "par_ref": "36:2.3",
                    "par_pageref": "397.3",
                    "par_content": "2. Dunia perencanaan-kehidupan."
                },
                {
                    "par_ref": "36:2.4",
                    "par_pageref": "397.4",
                    "par_content": "3. Dunia konservasi-kehidupan."
                },
                {
                    "par_ref": "36:2.5",
                    "par_pageref": "397.5",
                    "par_content": "4. Dunia evolusi kehidupan."
                },
                {
                    "par_ref": "36:2.6",
                    "par_pageref": "397.6",
                    "par_content": "5. Dunia kehidupan yang terkait dengan batin."
                },
                {
                    "par_ref": "36:2.7",
                    "par_pageref": "397.7",
                    "par_content": "6. Dunia batin dan roh dalam makhluk hidup."
                },
                {
                    "par_ref": "36:2.8",
                    "par_pageref": "397.8",
                    "par_content": "7. Dunia kehidupan yang tidak diungkapkan."
                },
                {
                    "par_ref": "36:2.9",
                    "par_pageref": "397.9",
                    "par_content": "Masing-masing dunia primer ini dikelilingi oleh enam satelit, di mana dipusatkan fase-fase khusus dari semua kegiatan Pembawa Kehidupan dalam alam semesta."
                },
                {
                    "par_ref": "36:2.10",
                    "par_pageref": "397.10",
                    "par_content": "*Dunia Nomor Satu*, dunia markas pusat, bersama dengan enam satelit pengiringnya, dikhususkan untuk studi mengenai kehidupan semesta, kehidupan dalam semua fase manifestasinya yang diketahui. Di sinilah ditempatkan sekolah tinggi perencanaan kehidupan, di dalamnya berfungsi para guru dan penasihat dari Uversa dan Havona, bahkan dari Firdaus. Dan aku diperbolehkan untuk mewahyukan bahwa tujuh emplasemen sentral dari para roh-batin ajudan itu ditempatkan di dunia Pembawa Kehidupan ini."
                },
                {
                    "par_ref": "36:2.11",
                    "par_pageref": "397.11",
                    "par_content": "Angka sepuluh—sistem desimal—adalah bawaan dalam alam semesta fisik, tetapi tidak dalam rohani. Wilayah kehidupan itu dicirikan oleh tiga, tujuh, dan dua belas atau oleh perkalian dan kombinasi dari angka-angka dasar ini. Ada tiga rencana kehidupan yang utama dan pada intinya berbeda, mengikuti urutan dari tiga Sumber dan Pusat Firdaus, dan dalam alam semesta Nebadon ada tiga bentuk dasar ini dipisah-pisahkan pada tiga jenis planet yang berbeda. Aslinya ada dua belas konsep beda dan ilahi untuk kehidupan yang bisa dikembang-biakkan. Angka dua belas ini, dengan pembagian dan perkaliannya, berada dalam seluruh pola kehidupan dasar untuk tujuh alam semesta super. Ada pula tujuh jenis buatan untuk rancangan kehidupan, rangkaian-rangkaian dasar dari konfigurasi-konfigurasi reproduksi untuk benda hidup. Pola kehidupan Orvonton dikonfigurasikan sebagai dua belas pembawa-pembawa sifat warisan. Golongan-golongan makhluk berkehendak yang berbeda-beda itu dikonfigurasikan sebagai 12, 24, 48, 96, 192, 384, dan 768. Di Urantia ada empat puluh delapan unit kontrol pola—determinan sifat—dalam sel-sel kelamin reproduksi manusia."
                },
                {
                    "par_ref": "36:2.12",
                    "par_pageref": "397.12",
                    "par_content": "*Dunia Kedua*, adalah dunia perancangan-kehidupan; di sini semua mode baru organisasi kehidupan dicobakan. Meskipun desain-desain kehidupan yang orisinal disediakan oleh Putra Pencipta, pelaksanaan nyata rencana-rencana ini dipercayakan pada para Pembawa Kehidupan dan rekan-rekan mereka. Ketika rancangan kehidupan umum untuk suatu dunia baru telah diformulasikan, rencana-rencana itu disampaikan ke dunia markas pusat, di mana hal itu diteliti dengan sangat cermat oleh dewan tertinggi Pembawa Kehidupan senior bekerjasama dengan suatu korps konsultan Melkisedek. Jika rencana-rencana itu menyimpang dari formula yang diterima sebelumnya, rencana-rencana itu harus disampaikan pada, dan disahkan oleh, Putra Pencipta. Kepala Melkisedek sering mewakili Putra Pencipta dalam pertimbangan-pertimbangan ini."
                },
                {
                    "par_ref": "36:2.13",
                    "par_pageref": "397.13",
                    "par_content": "Kehidupan planet, sebab itu, walaupun sama dengan beberapa hal, namun berbeda dalam banyak hal pada tiap-tiap dunia evolusioner. Bahkan dalam suatu seri-seri kehidupan yang seragam dalam suatu keluarga tunggal dunia-dunia, kehidupan itu tidak persis sama antara dua planet manapun; selalu ada suatu jenis keplanetan, karena para Pembawa Kehidupan bekerja terus menerus dalam upaya untuk memperbaiki formula-formula vital yang dipercayakan pada mereka."
                },
                {
                    "par_ref": "36:2.14",
                    "par_pageref": "398.1",
                    "par_content": "Ada lebih dari satu juta rumus kimia dasar atau kosmis yang membentuk pola-pola induk dan banyak variasi fungsional dasar untuk manifestasi kehidupan. Satelit nomor satu dari dunia perencanaan-kehidupan itu adalah ranah para fisikawan dan elektrokimiawan alam semesta yang bertugas sebagai asisten-asisten teknis pada Pembawa Kehidupan dalam pekerjaan menangkap, mengorganisir, dan memanipulasi unit-unit esensial energi yang digunakan dalam membangun wahana-wahana material untuk transmisi kehidupan, apa yang disebut plasma nuftah (germ plasm)."
                },
                {
                    "par_ref": "36:2.15",
                    "par_pageref": "398.2",
                    "par_content": "Laboratorium-laboratorium perencanaan-kehidupan keplanetan ditempatkan di satelit kedua dari dunia nomor dua ini. Dalam laboratorium-laboratorium ini para Pembawa Kehidupan dan semua rekan mereka bekerjasama dengan para Melkisedek dalam upaya untuk memodifikasi dan kalau mungkin memperbaiki kehidupan yang dirancang untuk implantasi di *planet-planet desimal* di Nebadon. Kehidupan yang saat ini berkembang di Urantia direncanakan dan sebagian dilaksanakan di dunia ini juga, karena Urantia adalah sebuah planet desimal, sebuah dunia eksperimen kehidupan. Pada satu dunia dari setiap sepuluh dunia diizinkan suatu keragaman yang lebih besar dalam rancangan kehidupan baku daripada dengan di dunia-dunia (bukan eksperimental) yang lain."
                },
                {
                    "par_ref": "36:2.16",
                    "par_pageref": "398.3",
                    "par_content": "*Dunia Nomor Tiga* disediakan untuk konservasi kehidupan. Di sini berbagai mode proteksi dan preservasi kehidupan dipelajari dan dikembangkan oleh para asisten dan pemelihara dari korps Pembawa Kehidupan. Rancangan-rancangan kehidupan untuk setiap dunia baru selalu menyediakan untuk pembentukan sejak dini komisi konservasi-kehidupan, terdiri dari spesialis-spesialis pemelihara dalam manipulasi ahli terhadap pola-pola kehidupan dasar. Di Urantia ada dua puluh empat komisaris pemelihara demikian, dua untuk masing-masing pola dasar atau induk untuk pengorganisasian buatan terhadap bahan baku kehidupan. Di planet-planet seperti planetmu, bentuk tertinggi kehidupan direproduksikan oleh suatu berkas pembawa-kehidupan yang memiliki dua puluh empat unit pola. (Dan karena kehidupan intelektual bertumbuh dari, dan di atas dasar, yang fisik itu, maka terjadilah dalam keberadaan dua puluh empat golongan dasar pengorganisasian psikis)."
                },
                {
                    "par_ref": "36:2.17",
                    "par_pageref": "398.4",
                    "par_content": "*Dunia Nomor Empat* dan satelit-satelit pengiringnya diperuntukkan bagi studi mengenai evolusi kehidupan makhluk secara umum dan tentang pendahulu-pendahulu evolusioner untuk suatu level kehidupan tertentu. Plasma kehidupan asli dari suatu dunia evolusioner harus mengandung potensi penuh untuk semua variasi pengembangan masa depan dan untuk semua perubahan dan modifikasi evolusioner yang berikutnya. Provisi untuk proyek-proyek jangka panjang metamorfosa kehidupan seperti demikian itu bisa memerlukan kemunculan banyak bentuk kehidupan binatang dan tumbuhan yang tampaknya tidak berguna. Produk-produk-samping evolusi planet tersebut, yang diduga maupun yang tidak diduga sebelumnya, muncul di panggung aksi hanya untuk kemudian lenyap lagi, namun dalam dan melalui semua proses panjang ini terentang benang merah formulasi yang bijak dan cerdas dari para perancang asli untuk rancangan kehidupan dan skema spesies keplanetan. Aneka ragam produk-samping dari evolusi biologis itu semua sangat diperlukan untuk fungsi akhir dan penuh dari bentuk kehidupan cerdas yang lebih tinggi, meskipun bahwa tampak luarnya terjadi ketidak-harmonisan yang besar dari waktu ke waktu dalam perjuangan panjang makhluk-makhluk yang lebih tinggi untuk naik sehingga menguasai bentuk-bentuk kehidupan yang lebih rendah, banyak yang kadang-kadang begitu bermusuhan terhadap kedamaian dan kenyamanan makhluk-makhluk kehendak yang berevolusi itu."
                },
                {
                    "par_ref": "36:2.18",
                    "par_pageref": "398.5",
                    "par_content": "*Dunia Nomor Lima* adalah sepenuhnya mengenai kehidupan yang dikaitkan dengan batin. Masing-masing satelitnya disediakan bagi studi mengenai satu fase dari batin makhluk dikaitkan dengan kehidupan makhluk. Batin seperti yang dipahami oleh manusia adalah suatu kemampuan karunia dari tujuh roh-batin ajudan yang ditumpangkan ke atas level batin yang mekanis atau yang tak dapat diajar itu oleh agen-agen dari Roh Tanpa Batas. Pola-pola kehidupan itu berbeda-beda responsifnya pada ajudan-ajudan ini dan pada aneka pelayanan-pelayanan roh yang beroperasi di seluruh alam-alam semesta waktu dan ruang. Kapasitas makhluk material untuk menghasilkan tanggapan roh itu seluruhnya tergantung pada kemampuan batin yang terkait, yang mana, pada gilirannya, telah mengarahkan arah perjalanan evolusi biologis makhluk fana yang sama ini."
                },
                {
                    "par_ref": "36:2.19",
                    "par_pageref": "399.1",
                    "par_content": "*Dunia Nomor Enam* didedikasikan pada korelasi batin dengan roh sementara keduanya terhubung dengan bentuk-bentuk dan organisme-organisme hidup. Dunia ini dan keenam satelit pengiringnya mencakup sekolah-sekolah koordinasi makhluk, di dalam mana guru-guru dari alam semesta sentral maupun dari alam semesta super bekerjasama dengan para instruktur Nebadon dalam mempresentasikan level-level tertinggi pencapaian makhluk dalam waktu dan ruang."
                },
                {
                    "par_ref": "36:2.20",
                    "par_pageref": "399.2",
                    "par_content": "*Dunia Ketujuh*para Pembawa Kehidupan adalah dikhususkan untuk wilayah-wilayah kehidupan makhluk evolusioner yang tidak diungkapkan karena hal itu terhubung dengan filsafat kosmis mengenai berkembangnya faktualisasi Sang Mahatinggi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "36:3",
            "section_title": "3. Transplantasi Kehidupan",
            "pars": [
                {
                    "par_ref": "36:3.1",
                    "par_pageref": "399.3",
                    "par_content": "Kehidupan tidak secara spontan muncul dalam alam-alam semesta; para Pembawa Kehidupan harus memulainya di planet-planet yang tandus. Mereka adalah para pembawa, penyebar, dan penjaga kehidupan sementara kehidupan itu muncul di dunia-dunia ruang angkasa yang berevolusi. Semua kehidupan dari golongan dan bentuk yang diketahui di Urantia timbul bersama Putra-Putra ini, meskipun tidak semua bentuk kehidupan keplanetan itu ada di Urantia."
                },
                {
                    "par_ref": "36:3.2",
                    "par_pageref": "399.4",
                    "par_content": "Korps Pembawa Kehidupan yang ditugaskan untuk menanamkan kehidupan pada suatu dunia baru umumnya terdiri dari seratus pembawa senior, seratus asisten, dan seribu pemelihara. Para Pembawa Kehidupan sering membawa plasma kehidupan yang sebenarnya ke sebuah dunia baru, namun tidak selalu. Mereka kadang-kadang mengorganisir pola-pola kehidupan setelah tiba di planet penugasan sesuai dengan formula-formula yang sebelumnya telah disetujui untuk suatu petualangan baru dalam pembentukan kehidupan. Demikianlah pula asal-mula kehidupan keplanetan di Urantia."
                },
                {
                    "par_ref": "36:3.3",
                    "par_pageref": "399.5",
                    "par_content": "Sesuai dengan formula-formula yang telah disetujui, ketika pola-pola fisik telah disediakan, maka barulah para Pembawa Kehidupan mengkatalisir bahan baku mati ini, mengimpartasikan melalui pribadi mereka percikan roh yang vital; dan segera kemudian pola-pola mati itu menjadi benda hidup."
                },
                {
                    "par_ref": "36:3.4",
                    "par_pageref": "399.6",
                    "par_content": "Percikan vital—misteri kehidupan itu—diberikan melalui para Pembawa Kehidupan, bukan oleh mereka{0}. Mereka memang mensupervisi transaksi tersebut, mereka sendiri yang memformulasikan plasma kehidupan itu, tetapi adalah Roh Ibu Alam Semesta yang memberikan faktor pokok untuk plasma hidup itu. Dari Putri Kreatif dari Roh Tanpa Batas itu datanglah percikan energi itu yang menghidupkan tubuh dan menjadi pertanda batin itu."
                },
                {
                    "par_ref": "36:3.5",
                    "par_pageref": "399.7",
                    "par_content": "Dalam penganugerahan kehidupan para Pembawa Kehidupan tidak menyalurkan apapun dari sifat pribadi mereka, tidak pula walaupun di dunia-dunia tertentu di mana golongan-golongan kehidupan baru direncanakan. Pada waktu-waktu tersebut mereka hanya memulai dan menyalurkan percikan kehidupan, memulai perputaran-perputaran materi yang diperlukan sesuai dengan spesifikasi-spesifikasi fisika, kimia, dan listrik untuk rencana dan pola-pola yang telah ditahbiskan. Para Pembawa Kehidupan adalah kehadiran-kehadiran katalisator hidup yang merangsang, mengorganisir, dan menghidupkan unsur-unsur dari golongan keberadaan material yang tadinya diam mati itu."
                },
                {
                    "par_ref": "36:3.6",
                    "par_pageref": "400.1",
                    "par_content": "Para Pembawa Kehidupan dari suatu korps keplanetan diberi jangka waktu tertentu untuk memulai kehidupan di suatu dunia baru, kira-kira setengah juta tahun dari waktu planet itu. Pada akhir dari jangka waktu ini, ditandai oleh pencapaian perkembangan tertentu dari kehidupan planet, mereka menghentikan upaya-upaya penanaman kehidupan, dan mereka tidak boleh selanjutnya menambahkan sesuatu yang baru atau tambahan pada kehidupan di planet itu."
                },
                {
                    "par_ref": "36:3.7",
                    "par_pageref": "400.2",
                    "par_content": "Selama masa-masa antara pembentukan kehidupan dan kemunculan makhluk manusia yang berstatus moral, para Pembawa Kehidupan diperbolehkan untuk memanipulasi lingkungan kehidupan dan dengan kata lain mengarahkan arah evolusi biologis agar menguntungkan. Dan hal ini mereka lakukan untuk jangka waktu yang lama."
                },
                {
                    "par_ref": "36:3.8",
                    "par_pageref": "400.3",
                    "par_content": "Ketika para Pembawa Kehidupan yang beroperasi di suatu dunia baru suatu kali telah berhasil dalam menghasilkan suatu makhluk dengan kehendak, dengan kemampuan untuk keputusan moral dan pilihan rohani, maka dan di sanalah pekerjaan mereka berakhir—mereka telah selesai; mereka tidak boleh lagi memanipulasi berkembangnya kehidupan itu lebih jauh lagi. Dari titik ini ke depannya evolusi benda-benda hidup harus berlangsung sesuai dengan kemampuan kodrat dan kecenderungan bawaan yang sebelumnya telah dimpartasikan, dan dibentuk di dalam, formula-formula dan pola-pola kehidupan keplanetan. Para Pembawa Kehidupan tidak diperbolehkan untuk bereksperimen atau campur tangan dengan kehendak; mereka tidak diizinkan untuk mendominasi atau secara sewenang-wenang mempengaruhi makhluk-makhluk moral."
                },
                {
                    "par_ref": "36:3.9",
                    "par_pageref": "400.4",
                    "par_content": "Pada saat kedatangan sesosok Pangeran Planet, mereka bersiap-siap untuk pergi, meskipun dua pembawa senior dan dua belas pemelihara boleh bersuka rela, dengan mengangkat sumpah penolakan sementara, agar tetap tinggal tanpa batas waktu di planet itu sebagai penasihat-penasihat dalam hal pengembangan dan konservasi lebih lanjut plasma kehidupan. Dua Putra tersebut dan dua belas rekan mereka sekarang masih melayani di Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "36:4",
            "section_title": "4. Melkisedek Pembawa Kehidupan",
            "pars": [
                {
                    "par_ref": "36:4.1",
                    "par_pageref": "400.5",
                    "par_content": "Dalam setiap sistem lokal dunia-dunia dihuni di seluruh Nebadon ada sebuah dunia tunggal di mana para Melkisedek telah berfungsi sebagai pembawa kehidupan. Tempat-tempat kediaman ini dikenal sebagai dunia-dunia *midsonit* sistem, dan di tiap-tiap dunia itu sesosok Putra Melkisedek yang dimodifikasi secara jasmani telah berpasangan dengan sesosok Putri terpilih dari golongan keanakan material. Ibu Hawa untuk dunia midsonit tersebut diberangkatkan dari markas wilayah hukum sistem, setelah dipilih oleh Melkisedek pembawa kehidupan yang ditunjuk dari antara banyak sukarelawan yang menanggapi panggilan Daulat Sistem yang ditujukan pada Putri-putri Material dari dunianya."
                },
                {
                    "par_ref": "36:4.2",
                    "par_pageref": "400.6",
                    "par_content": "Keturunan dari sesosok Melkisedek pembawa kehidupan dan sesosok Putri Material itu dikenal sebagai para *midsoniter*. Melkisedek ayah dari ras makhluk unggul tersebut akhirnya akan meninggalkan planet fungsi kehidupan uniknya, dan Ibu Hawa dari golongan khusus makhluk alam semesta ini juga berangkat pada saat munculnya generasi ketujuh keturunan keplanetannya. Kepemimpinan atas dunia tersebut kemudian dilimpahkan kepada putra tertuanya."
                },
                {
                    "par_ref": "36:4.3",
                    "par_pageref": "400.7",
                    "par_content": "Makhluk-makhluk midsonit itu hidup dan berfungsi sebagai makhluk-makhluk yang bereproduksi di dunia-dunia mereka yang indah itu sampai mereka mencapai umur seribu tahun standar; sesudah itu mereka ditranslasikan oleh serafim transportasi. Para midsoniter menjadi makhluk-makhluk yang tidak bereproduksi sejak itu karena teknik dematerialisasi yang mereka lewati dalam persiapan untuk penserafiman itu selamanya menghilangkan hak-hak reproduktif mereka."
                },
                {
                    "par_ref": "36:4.4",
                    "par_pageref": "400.8",
                    "par_content": "Status saat ini dari sosok-sosok ini sulit diperhitungkan sebagai makhluk fana atau baka, tidak pula mereka dapat secara jelas dikelompokkan sebagai manusia atau ilahi. Makhluk-makhluk ini tidak didiami oleh Pelaras, sebab itu sulit dikatakan baka. Tetapi tidak pula mereka tampak sebagai manusia yang fana atau bisa mati; tidak ada midsoniter yang mengalami kematian. Semua midsoniter yang pernah lahir di Nebadon masih hidup sekarang, berfungsi di dunia-dunia asal mereka, di beberapa dunia antara, atau di dunia midsonit Salvington dalam kelompok dunia-dunianya finaliter."
                },
                {
                    "par_ref": "36:4.5",
                    "par_pageref": "401.1",
                    "par_content": "*Dunia-dunia Salvington untuk para Finaliter*. Para Melkisedek pembawa kehidupan, demikian juga para Ibu Hawa yang terkait, pergi dari dunia-dunia midsonit sistem menuju dunia-dunia finaliter di sirkuit Salvington, di mana keturunan mereka juga ditakdirkan untuk berkumpul."
                },
                {
                    "par_ref": "36:4.6",
                    "par_pageref": "401.2",
                    "par_content": "Perlu dijelaskan dalam kaitan ini bahwa kelompok kelima dari tujuh dunia primer dalam sirkuit Salvington adalah dunia-dunia Nebadon untuk para finaliter. Anak-anak para Melkisedek pembawa kehidupan dan para Putri Material itu berdomisili di dunia ketujuh untuk para finaliter, dunia midsonit Salvington."
                },
                {
                    "par_ref": "36:4.7",
                    "par_pageref": "401.3",
                    "par_content": "Satelit-satelit dari tujuh dunia primer untuk finaliter itu adalah tempat pertemuan kepribadian-kepribadian dari alam-alam semesta super dan pusat yang mungkin sedang melaksanakan penugasan-penugasan di Nebadon. Sementara manusia fana menaik boleh pergi dengan bebas ke semua dunia budaya dan dunia pelatihan dari 490 dunia yang membentuk Universitas Melkisedek itu, ada sekolah-sekolah khusus tertentu dan banyak zona larangan yang mana mereka tidak diizinkan untuk masuk. Hal ini benar terutama tentang empat puluh sembilan dunia yang di bawah wilayah kewenangan para finaliter."
                },
                {
                    "par_ref": "36:4.8",
                    "par_pageref": "401.4",
                    "par_content": "Tujuan makhluk-makhluk midsonit itu saat ini tidak diketahui, tapi akan tampak bahwa kepribadian-kepribadian ini sedang berkumpul di dunia finaliter ketujuh dalam persiapan untuk beberapa kemungkinan masa depan dalam evolusi alam semesta. Pertanyaan kami tentang ras-ras midsonit itu selalu dirujuk kepada para finaliter, dan selalu para finaliter menolak untuk membahas takdir binaan mereka. Terlepas dari ketidakpastian kami mengenai masa depan midsoniter, kami tahu bahwa setiap alam semesta lokal di Orvonton memiliki korps makhluk misterius seperti ini sedang berakumulasi. Merupakan kepercayaan dari Melkisedek pembawa kehidupan bahwa anak-anak midsonit mereka akan suatu hari akan dikaruniai dengan roh absonitas yang transendental dan kekal oleh Tuhan Mahaakhir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "36:5",
            "section_title": "5. Tujuh Roh-Batin Ajudan",
            "pars": [
                {
                    "par_ref": "36:5.1",
                    "par_pageref": "401.5",
                    "par_content": "Kehadiran tujuh roh-batin ajudan di dunia-dunia primitif itulah yang mempengaruhi arah evolusi organik; hal itu menjelaskan mengapa evolusi itu memiliki maksud tertentu dan tidak hanya kebetulan{1}. Para ajudan ini merupakan fungsi pelayanan batin Roh Tanpa Batas itu yang diperluas sampai golongan-golongan lebih rendah kehidupan cerdas melalui beroperasinya sosok Roh Ibu Alam Semesta dan merupakan pelayanan pribadinya kepada batin-batin materi di alam-alam dunia. Di mana saja dan kapan saja batin tersebut mewujud, roh-roh ini berfungsi secara beragam."
                },
                {
                    "par_ref": "36:5.2",
                    "par_pageref": "401.6",
                    "par_content": "Tujuh roh-batin ajudan itu dipanggil dengan nama-nama yang adalah padanan dari sebutan berikut ini: intuisi, pengertian, keberanian, pengetahuan, pertimbangan, penyembahan, dan hikmat{2}. Roh-roh-batin ini mengirimkan pengaruh mereka ke dalam semua dunia dihuni sebagai suatu dorongan yang berbeda-beda, masing-masing mencari kapasitas penerimaan untuk manifestasi yang sama sekali terpisah dari taraf ke mana roh-batin sesamanya yang lain mungkin diterima dan berkesempatan untuk berfungsi."
                },
                {
                    "par_ref": "36:5.3",
                    "par_pageref": "401.7",
                    "par_content": "Adanya tempat tumpangan sentral untuk roh-roh ajudan itu di dunia markas Pembawa Kehidupan itu menunjukkan kepada para supervisor Pembawa Kehidupan mengenai taraf dan kualitas fungsi batin di suatu dunia atau dalam suatu organisme hidup tertentu yang statusnya berakal. Emplasemen-emplasemen batin-kehidupan ini adalah indikator-indikator sempurna mengenai fungsi batin hidup untuk lima roh ajudan yang pertama. Namun mengenai roh ajudan keenam dan ketujuh—penyembahan dan hikmat—tempat tumpangan sentral ini hanya mencatat suatu fungsi kualitatif. Kegiatan kuantitatif dari ajudan penyembahan dan ajudan hikmat itu dicatat dalam hadirat langsung Penatalayan Ilahi Salvington, sebagai pengalaman pribadi dari Roh Ibu Alam Semesta."
                },
                {
                    "par_ref": "36:5.4",
                    "par_pageref": "402.1",
                    "par_content": "Tujuh roh-batin ajudan itu selalu menyertai para Pembawa Kehidupan menuju suatu planet baru, namun mereka hendaknya tidak dianggap sebagai entitas-entitas; mereka lebih mirip seperti sirkuit atau jejaring. Roh-roh dari tujuh ajudan alam semesta itu tidak berfungsi sebagai kepribadian yang terpisah dari hadirat alam semesta Penatalayan Ilahi; mereka dalam kenyataannya adalah suatu taraf kesadarannya Penatalayan Ilahi dan selalu tunduk pada aksi dan kehadiran dari ibu kreatif mereka."
                },
                {
                    "par_ref": "36:5.5",
                    "par_pageref": "402.2",
                    "par_content": "Kami terkendala oleh kurangnya kata-kata yang memadai untuk menamai tujuh roh-batin ajudan ini. Mereka itu adalah penatalayan-penatalayan untuk tingkat-tingkat batin pengalaman yang lebih rendah, dan mereka bisa dijelaskan, berdasarkan urutan pencapaian evolusionernya, sebagai berikut:"
                },
                {
                    "par_ref": "36:5.6",
                    "par_pageref": "402.3",
                    "par_content": "1. *Roh intuisi*—persepsi cepat, naluri refleks yang fisik primitif dan bawaan, kemampuan semua ciptaan batin yang berhubungan dengan arah dan karunia perlindungan diri lainnya; satu-satunya ajudan yang berfungsi pada umumnya dalam golongan-golongan kehidupan hewan yang lebih rendah dan satu-satunya yang membuat kontak fungsional yang luas dengan tingkat-tingkat batin mekanis yang tak dapat diajari."
                },
                {
                    "par_ref": "36:5.7",
                    "par_pageref": "402.4",
                    "par_content": "2. *Roh pengertian*—impuls untuk koordinasi, kaitan antar gagasan-gagasan yang spontan dan tampaknya otomatis{3}. Ini adalah karunia dari koordinasi pengetahuan yang diperoleh, fenomena penalaran cepat, penilaian kilat, dan keputusan segera."
                },
                {
                    "par_ref": "36:5.8",
                    "par_pageref": "402.5",
                    "par_content": "3. *Roh keberanian*—kemampuan ketaatan-prinsip—dalam makhluk yang berpribadi, basis dari perolehan karakter dan akar intelektual dari stamina moral dan keberanian rohani. Ketika diterangi oleh fakta-fakta dan diilhami oleh kebenaran, hal ini menjadi rahasia dari dorongan untuk kenaikan evolusioner melalui jalur pengarahan diri yang cerdas dan penuh kehati-hatian."
                },
                {
                    "par_ref": "36:5.9",
                    "par_pageref": "402.6",
                    "par_content": "4. *Roh pengetahuan*—induk-keingintahuan untuk petualangan dan penemuan, roh yang ilmiah; penuntun dan rekan setia dari roh keberanian dan nasihat; dorongan untuk mengarahkan kemampuan keberanian itu ke dalam jalur-jalur pertumbuhan yang berguna dan progresif{4}."
                },
                {
                    "par_ref": "36:5.10",
                    "par_pageref": "402.7",
                    "par_content": "5. *Roh pertimbangan*—dorongan sosial, karunia untuk kerjasama spesies; kemampuan makhluk yang memiliki kehendak untuk menyelaraskan diri dengan sesama mereka; asal mula dari naluri hidup berkelompok di kalangan makhluk-makhluk yang lebih rendahan{5}."
                },
                {
                    "par_ref": "36:5.11",
                    "par_pageref": "402.8",
                    "par_content": "6. *Roh penyembahan*—dorongan beragama, dorongan pembeda pertama yang memisahkan makhluk batin menjadi dua kelas dasar keberadaan fana{6}. Roh penyembahan untuk selamanya membedakan binatang yang dipengaruhinya dari makhluk-makhluk berkemampuan batin yang tidak memiliki jiwa. Penyembahan adalah lencana untuk pencalonan kenaikan-rohani."
                },
                {
                    "par_ref": "36:5.12",
                    "par_pageref": "402.9",
                    "par_content": "7. *Roh hikmat*—kecenderungan bawaan semua makhluk bermoral ke arah kemajuan evolusioner yang teratur dan progresif{7}. Ini adalah ajudan yang tertinggi, koordinator dan artikulator (jurubicara) roh untuk pekerjaan semua yang lain. Roh ini adalah rahasia dari dorongan sejak lahir makhluk-makhluk batin itu yang memulai dan mempertahankan program yang praktis dan efektif untuk skala keberadaan yang menaik; pemberian untuk makhluk hidup itu yang bertanggung jawab terhadap kemampuan mereka yang tak dapat dijelaskan itu untuk bertahan hidup dan, dengan bertahan hidup, menggunakan koordinasi semua pengalaman masa lalu dan peluang masa kini untuk mengakuisisi segala sesuatu yang dapat dimobilisasi oleh semua enam roh yang lain dalam batin organisme tersebut. Hikmat adalah puncak dari kinerja intelektual. Hikmat adalah sasaran dari suatu keberadaan yang murni bersifat mental dan moral."
                },
                {
                    "par_ref": "36:5.13",
                    "par_pageref": "403.1",
                    "par_content": "Para roh-batin ajudan itu bertumbuh secara pengalaman, namun mereka tidak pernah menjadi berpribadi. Mereka berkembang dalam fungsi, dan fungsi dari lima yang pertama dalam golongan-golongan binatang pada taraf tertentu amat diperlukan untuk berfungsi ketujuhnya sebagai kecerdasan manusia. Hubungan dengan binatang ini membuat para ajudan secara praktis lebih efektif sebagai batin manusia; sebab itu binatang pada taraf tertentu haruslah ada bagi intelektual manusia demikian juga untuk evolusi fisiknya."
                },
                {
                    "par_ref": "36:5.14",
                    "par_pageref": "403.2",
                    "par_content": "Para ajudan-batin dari sesosok Roh Ibu alam semesta lokal ini terkait pada kehidupan makhluk yang berstatus kecerdasan hampir sama seperti para pusat daya dan pengendali fisik terkait dengan kekuatan-kekuatan alam semesta yang tidak hidup. Mereka melakukan pelayanan yang tidak ternilai dalam sirkuit-sirkuit batin di dunia-dunia yang dihuni dan adalah pekerjasama yang efektif dengan para Pengendali Fisik Master, yang juga bertugas sebagai pengendali dan pengatur untuk tingkatan batin pra-ajudan, tingkatan batin yang tidak dapat diajari atau yang mekanis."
                },
                {
                    "par_ref": "36:5.15",
                    "par_pageref": "403.3",
                    "par_content": "Batin yang hidup, sebelum kemunculan kapasitas untuk belajar dari pengalaman, adalah wilayah pelayanan para Pengendali Fisik Master. Batin makhluk, sebelum memperoleh kemampuan untuk mengenali keilahian dan menyembah Deitas, adalah wilayah eksklusif para roh ajudan{8}. Dengan munculnya respons rohani dari kecerdasan makhluk, maka batin yang diciptakan tersebut seketika menjadi disuper-batinkan, menjadi segera disirkuitkan dalam peredaran roh dari Roh Ibu alam semesta."
                },
                {
                    "par_ref": "36:5.16",
                    "par_pageref": "403.4",
                    "par_content": "Para roh-batin ajudan itu tidaklah secara langsung terkait dengan fungsi yang beragam dan sangat rohani dari roh kehadiran pribadi sang Penatalayan Ilahi, yaitu Roh Kudus untuk dunia-dunia dihuni; tetapi mereka secara fungsional mendahului sebelum, dan sebagai persiapan untuk, kemunculan Roh Kudus ini dalam manusia evolusioner. Para ajudan menyediakan pada Roh Ibu Alam Semesta suatu ragam kontak dengan, dan kendali atas, makhluk-makhluk hidup material suatu alam semesta lokal, tetapi mereka tidak berdampak dalam Sosok Mahatinggi ketika bertindak pada tingkat-tingkat pra-kepribadian."
                },
                {
                    "par_ref": "36:5.17",
                    "par_pageref": "403.5",
                    "par_content": "Batin non rohani adalah bukan suatu manifestasi energi-roh ataupun suatu fenomena energi-fisik. Bahkan batin manusia, batin pribadi, tidak memiliki kualitas-kualitas kelangsungan hidup selain dari identifikasi diri dengan roh. Batin adalah suatu anugerah keilahian, namun itu tidak baka ketika berfungsi tanpa wawasan roh, dan jika tanpa kemampuan menyembah dan memperjuangkan kelangsungan hidup."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "36:6",
            "section_title": "6. Kekuatan-kekuatan Hidup",
            "pars": [
                {
                    "par_ref": "36:6.1",
                    "par_pageref": "403.6",
                    "par_content": "Kehidupan adalah mekanistis dan juga vitalistis—material dan spiritual{9}. Para fisikawan dan kimiawan Urantia dapat terus maju dalam pemahaman mereka mengenai bentuk-bentuk protoplasmik kehidupan tumbuhan dan hewan, namun mereka tidak akan dapat menghasilkan organisme hidup. Kehidupan adalah sesuatu yang berbeda dari semua manifestasi energi; bahkan kehidupan material untuk makhluk fisik tidaklah melekat sebagai bawaan dalam materi."
                },
                {
                    "par_ref": "36:6.2",
                    "par_pageref": "403.7",
                    "par_content": "Benda-benda yang material bisa mengalami suatu keberadaan yang mandiri, tetapi kehidupan berasal hanya dari kehidupan pula. Batin dapat diperoleh hanya dari batin yang telah ada sebelumnya. Roh berasal hanya dari leluhur roh. Makhluk bisa menghasilkan bentuk-bentuk kehidupan, tetapi hanya sesosok pribadi pencipta atau suatu daya cipta yang dapat memberikan percikan hidup yang mengaktifkan itu."
                },
                {
                    "par_ref": "36:6.3",
                    "par_pageref": "404.1",
                    "par_content": "Pembawa Kehidupan dapat mengorganisir bentuk-bentuk material, atau pola-pola fisik, dari makhluk hidup, tetapi Roh yang menyediakan percikan awal kehidupan dan menganugerahkan kemampuan batin. Bahkan bentuk-bentuk hidup dari kehidupan percobaan yang diorganisir para Pembawa Kehidupan di dunia-dunia mereka di Salvington itu selalu tanpa kemampuan reproduksi. Ketika formula-formula kehidupan dan pola-pola vital dirakit dengan benar dan diorganisir dengan semestinya, kehadiran sesosok Pembawa Kehidupan itu cukup untuk memulai kehidupan, namun semua organisme hidup tersebut tidak memiliki dua sifat pokok—kemampuan batin dan daya reproduksi. Batin hewan dan batin manusia adalah pemberian dari Roh Ibu alam semesta lokal, yang berfungsi melalui tujuh roh-batin ajudan, sementara kemampuan ciptaan untuk berkembang biak adalah impartasi spesifik dan pribadi dari Roh Alam Semesta pada plasma kehidupan yang dibentuk sebelumnya oleh para Pembawa Kehidupan."
                },
                {
                    "par_ref": "36:6.4",
                    "par_pageref": "404.2",
                    "par_content": "Setelah para Pembawa Kehidupan mendesain pola-pola kehidupan, setelah mereka mengorganisir sistem-sistem energi, maka haruslah terjadi suatu fenomena tambahan; “napas hidup” harus diimpartasikan pada bentuk-bentuk mati ini{10}. Para Putra Tuhan dapat menyusun bentuk-bentuk kehidupan, tetapi adalah Roh Tuhan yang benar-benar memberikan percikan yang menghidupkan itu. Dan ketika hidup yang diimpartasikan itu sudah selesai dipakai, maka tubuh material sisanya itu kembali menjadi benda mati lagi. Ketika kehidupan yang dianugerahkan telah dihabiskan, tubuh kembali ke pangkuan alam semesta material dari mana itu dipinjam oleh para Pembawa Kehidupan untuk berfungsi sebagai kendaraan sementara bagi kemampuan kehidupan itu yang mereka sampaikan kepada hubungan yang kelihatan antara materi dan energi itu."
                },
                {
                    "par_ref": "36:6.5",
                    "par_pageref": "404.3",
                    "par_content": "Kehidupan yang dianugerahkan atas tumbuhan dan hewan oleh para Pembawa Kehidupan tidak kembali kepada Pembawa Kehidupan pada waktu kematian tumbuhan atau hewan itu. Kehidupan yang meninggalkan benda hidup tersebut tidak memiliki identitas ataupun kepribadian; hal tersebut itu tidak secara individual tetap bertahan setelah kematian. Selama keberadaannya dan waktu dari perjalanannya dalam tubuh materi, kehidupan itu mengalami suatu perubahan; kehidupan itu telah mengalami evolusi energi dan bertahan hanya sebagai suatu bagian dari kekuatan-kekuatan kosmis alam semesta; kehidupan itu tidak bertahan sebagai kehidupan individual. Kelangsungan hidup makhluk fana itu sepenuhnya didasarkan pada pengembangan jiwa baka di dalam batin fana."
                },
                {
                    "par_ref": "36:6.6",
                    "par_pageref": "404.4",
                    "par_content": "Kami menyebut kehidupan sebagai “energi” dan sebagai “daya,” namun sesungguhnya bukan keduanya. Energi-daya dengan berbagai cara responsif terhadap gravitasi; tapi kehidupan tidaklah demikian. Pola adalah juga tidak responsif terhadap gravitasi, karena merupakan suatu konfigurasi energi yang telah memenuhi semua tuntutan responsif-gravitasi. Kehidupan, seperti demikian, merupakan animasi dari beberapa sistem energi yang dikonfigurasikan-pola atau dengan kata lain yang dipisahkan sendiri—sistem-sistem material, batin, atau spiritual."
                },
                {
                    "par_ref": "36:6.7",
                    "par_pageref": "404.5",
                    "par_content": "Ada beberapa hal yang berhubungan dengan elaborasi kehidupan di planet-planet evolusioner yang tidak semuanya jelas bagi kami. Kami sepenuhnya memahami pengorganisasian fisik dari formula-formula elektrokimiawi dari Pembawa Kehidupan, tetapi kami tidak paham sepenuhnya mengenai sifat dasar dan sumber dari *percikan aktivasi-kehidupan*. Kami tahu bahwa kehidupan mengalir dari Bapa melalui Putra dan *oleh* Roh. Adalah lebih dari mungkin bahwa para Roh Master adalah saluran lipat tujuh untuk sungai kehidupan yang dicurahkan ke atas semua ciptaan. Tetapi kami tidak memahami teknik-teknik bagaimana Roh Master yang mensupervisi itu ikut serta dalam episode awal penganugerahan kehidupan di sebuah planet baru. Yang Purba Harinya, kami yakin, juga memiliki peran tertentu dalam peresmian kehidupan di sebuah dunia baru, namun kami sama sekali tidak tahu mengenai sifat hal itu. Kami memang tahu bahwa Roh Ibu Alam Semesta benar-benar menghidupkan pola-pola mati itu dan mengimpartasikan hak istimewa reproduksi organisme pada plasma yang diaktivasi tersebut. Kami mengamati bahwa ketiganya ini adalah level-level dari Tuhan Lipat Tujuh, kadang-kadang dinamai sebagai para Pencipta Tertinggi untuk waktu dan ruang; namun selain itu kami hanya sedikit lebih tahu dari pada manusia Urantia—secara sederhananya bahwa konsep itu melekat dalam Bapa, pengekspresiannya dalam Putra dan realisasi kehidupan dalam Roh."
                },
                {
                    "par_ref": "36:6.8",
                    "par_pageref": "405.1",
                    "par_content": "[Disusun oleh sesosok Putra Vorondadek yang ditempatkan di Urantia sebagai pengamat dan bertindak dalam kapasitas ini berdasarkan permintaan Melkisedek Kepala yang Mensupervisi Korps Pewahyuan.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Percikan vital — misteri kehidupan*: Mzm 119:93; Yoh 5:21; Yoh 6:63; 1 Tim 6:13.",
        "*Roh pikiran ajudan*: Yes 11:2; Why 1:4; Why 3:1; Why 4:5; Why 5:6.",
        "*Roh pikiran ajudan*: Yes 11:2; Why 1:4; Why 3:1; Why 4:5; Why 5:6.",
        "*Semangat pengertian*: Kel 31:3; Kel 35:31; Ayb 32:8; Sir 1:4; Yes 11:2; Dan 5:11-12,14.",
        "*Roh pengetahuan*: Kel 31:3; Kel 35:31; Yes 11:2; Ef 1:17.",
        "*Semangat nasihat*: Yes 11:2.",
        "*Semangat beribadah*: Yes 11:2.",
        "*Roh kebijaksanaan*: Kel 31:3; Kel 35:31; Sir 1:4ff; Keb 1:6ff; Yes 11:2; Luk 2:40; Ef 1:17.",
        "*Roh pikiran ajudan*: Keb 1:6-7.",
        "*Kehidupan, baik material maupun spiritual*: Mzm 104:30; Pkh 12:7; Yoh 1:4; Kis 17:25; 1 Tim 6:13.",
        "*Nafas kehidupan*: Kej 2:7; Kej 6:17; Kej 7:15,22."
    ],
    "paper_title": "Pembawa Kehidupan",
    "author": "Putra Vorondadek"
}