{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "SEKITAR satu juta tahun yang lalu para leluhur langsung umat manusia muncul melalui tiga kali proses mutasi yang mendadak dan berurutan, yang dimulai dari stok awal dari mamalia berplasenta dari jenis lemur. Faktor-faktor dominan dari lemur mula-mula ini diturunkan dari kelompok plasma hayati berkembang yang di barat atau kelompok Amerika yang belakangan. Namun sebelum membentuk garis langsung silsilah manusia, galur ini diperkuat oleh sumbangan dari pusat pembibitan kehidupan yang berkembang di Afrika. Kelompok hayati timur hanya menyumbang sedikit atau tidak sama sekali terhadap pembentukan sebenarnya spesies manusia itu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. Jenis-jenis Lemur Purba",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "Lemur mula-mula yang menjadi moyang spesies manusia tidak terkait langsung dengan suku-suku owa (gibbon) dan kera yang sudah ada sebelumnya dan saat itu hidup di Eurasia dan Afrika bagian utara, yang keturunannya tetap lestari hingga sekarang. Manusia juga bukanlah keturunan dari tipe lemur modern, walaupun keduanya berasal dari leluhur yang sama, yang telah lama punah."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "Meskipun lemur-lemur yang mula-mula ini berkembang di Belahan Barat, pembentukan garis langsung silsilah mamalia untuk spesies manusia itu berlangsung di Asia bagian baratdaya, di area yang asli untuk penanaman kehidupan bagian tengah, tetapi di perbatasan kawasan timur. Beberapa juta tahun silam tipe lemur Amerika Utara telah bermigrasi ke arah barat melewati jembatan darat Bering dan dengan lambat merayap ke arah barat daya di sepanjang pantai Asia. Suku-suku satwa yang bermigrasi ini akhirnya mencapai suatu kawasan yang nyaman ditempati yang membentang antara Laut Mediteranea yang saat itu meluas, dan kawasan pegunungan yang terangkat di semenanjung India. Di tanah-tanah sebelah barat India inilah mereka menyatu dengan galur-galur lain yang menguntungkan, sehingga akhirnya membentuk leluhur ras manusia."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "Seiring dengan berlalunya waktu pesisir pantai India di bagian barat daya pegunungan lambat laun tenggelam, sehingga sepenuhnya mengucilkan kehidupan yang ada di kawasan ini. Tidak ada jalan untuk bisa mendekati atau melarikan diri dari Semenanjung Mesopotamia atau Persia ini kecuali ke arah utara, dan itupun berulang-kali terputus oleh serbuan es ke selatan. Maka di wilayah yang dahulu laksana surga inilah para anakan unggul dari tipe mamalia lemur ini melahirkan dua kelompok besar, suku simian modern dan spesies manusia saat ini."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. Mamalia Permulaan",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "Sedikit lebih dari sejuta tahun yang lalu muncullah *secara tiba-tiba* mamalia permulaan di Mesopotamia, turunan langsung dari mamalia berplasenta tipe lemur dari Amerika Utara. Mereka ini makhluk-makhluk kecil yang aktif, setinggi sekitar sembilan puluh sentimeter; dan walaupun mereka tidak terbiasa berjalan dengan kaki belakang, dengan mudah mereka dapat berdiri tegak. Mereka berbulu dan gesit, serta bercakap-cakap dengan cara seperti monyet, namun berbeda dari suku monyet atau simian, mereka adalah pemakan daging. Mereka memiliki ibu jari primitif yang letaknya berlawanan dan juga jari kaki besar yang sangat bermanfaat untuk mencengkeram. Dari titik ini dan selanjutnya spesies pra-manusia berturut-turut mengembangkan ibu jari yang berlawanan, namun semakin kehilangan kekuatan cengkeram jari kaki besar mereka. Suku kera yang belakangan tetap mempertahankan jari kaki besar untuk mencengkeram, tetapi tidak pernah mengembangkan jenis ibu jari manusia."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "Mamalia permulaan ini mencapai kedewasaan penuh setelah usia tiga sampai empat tahun, dan mereka mempunyai harapan hidup rata-rata hingga sekitar 20 tahun. Sebagai pedoman, turunan mereka terlahir tunggal, meskipun kadangkala ada yang kembar."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "Para anggota dari jenis spesies baru ini memiliki otak berukuran terbesar dibandingkan ukuran tubuhnya dari antara segala satwa yang pernah ada sebelumnya di bumi. Mereka mengalami banyak jenis emosi dan juga banyak macam naluri yang nantinya menjadi ciri khas manusia primitif, yaitu sifat selalu ingin tahu dan amat bergembira ketika berhasil mengerjakan suatu upaya. Naluri lapar makanan dan seks berkembang dengan baik, dan seleksi seksual yang jelas terwujud dalam suatu bentuk kasar masa berpacaran dan pemilihan pasangan. Mereka tidak segan-segan bertarung dengan sengit untuk membela sanak-saudara mereka dan mereka cukup lembut dalam hubungan keluarga, memiliki rasa merendahkan diri yang berbatasan dengan rasa malu dan penyesalan. Mereka sangat memperhatikan dan sangat setia terhadap pasangan mereka, namun apabila keadaan terpaksa memisahkan mereka, mereka akan memilih pasangan baru."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "Karena memiliki perawakan yang kecil dan pikiran yang tajam untuk menyadari datangnya bahaya di habitat hutan tempat mereka tinggal, mereka mengembangkan rasa takut yang luar biasa yang membawa mereka pada tindakan berhati-hati, yang memberi sumbangan yang besar bagi kelangsungan hidup mereka, seperti mereka merakit tempat perlindungan kasar di puncak pepohonan yang tinggi yang meniadakan banyak bahaya hidup di permukaan tanah. Kecenderungan takut umat manusia secara khusus berawal dari masa-masa ini."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "Mamalia permulaan ini mengembangkan semangat kesukuan lebih daripada yang sebelumnya pernah ditunjukkan oleh hewan lain. Mereka sungguh-sungguh suka bersahabat namun juga sekaligus amat tidak suka apabila urusan sehari-hari mereka terusik, dan mereka menunjukkan watak berapi-api ketika kemarahan mereka benar-benar dibangkitkan. Namun sifat-sifat garang mereka ini sebenarnya bermanfaat; kelompok-kelompok yang lebih unggul tidak segan-segan akan berperang terhadap tetangga-tetangga mereka yang lebih rendah, sehingga dengan prinsip seleksi alam mereka semakin lama semakin diperbaiki. Dalam waktu amat singkat mereka mendominasi kehidupan makhluk yang lebih kecil di wilayah ini, dan sangat sedikit suku sejenis monyet non-karnivora lama yang bertahan."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "Hewan kecil yang agresif ini berlipat ganda dan menyebar ke seluruh semenanjung Mesopotamia selama lebih dari seribu tahun, dengan terus menerus memperbaiki bentuk fisik dan kecerdasan umum mereka. Dan hanya dalam jangka waktu tujuh puluh generasi setelah suku baru ini bertunas dari tipe tertinggi leluhur lemur, perkembangan sejarah berikutnya berlangsung — diferensiasi *secara tiba-tiba* dari leluhur tahap vital berikutnya dalam evolusi manusia di Urantia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. Mamalia Menengah",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "Sejak awal riwayat mamalia permulaan itu, di suatu di puncak pohon rumah sepasang makhluk lincah nan unggul ini, lahirlah sepasang anak kembar, satu laki-laki dan satu perempuan. Jika dibandingkan dengan para leluhur mereka, mereka adalah makhluk-makhluk kecil yang benar-benar lebih rupawan. Tubuh mereka tidak banyak ditumbuhi rambut, namun ini sama sekali tidak menjadi hambatan sebab mereka hidup di lingkungan iklim hangat dan tidak berubah-ubah."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "Sepasang anak ini tumbuh hingga mencapai tinggi badan sedikit lebih dari 1,2 meter. Dalam segala hal mereka lebih besar ketimbang orang tua mereka, mereka memiliki kaki lebih panjang dan lengan lebih pendek. Mereka memiliki ibu jari yang hampir berlawanan sempurna, yang kurang lebih dapat disesuaikan untuk beragam pekerjaan seperti halnya ibu jari manusia sekarang. Mereka berjalan tegak, dengan telapak kaki yang hampir sesuai untuk berjalan persis seperti ras-ras manusia yang muncul belakangan."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "Otak mereka masih lebih rendah, dan lebih kecil, ketimbang manusia, namun masih jauh lebih unggul, atau relatif jauh lebih besar, ketimbang para leluhur mereka. Si kembar ini sejak awal menampilkan kecerdasan yang lebih unggul dan segera diangkat sebagai kepala seluruh suku mamalia permulaan, keduanya benar-benar melembagakan semacam bentuk tata sosial primitif dan pembagian kerja ekonomi kasar. Kakak-beradik ini kawin dan membentuk sebuah masyarakat kecil yang terdiri dari dua puluh satu anak serupa mereka, yang semuanya bertinggi badan lebih dari satu meter dan dalam segala hal lebih unggul ketimbang spesies asal mereka. Kelompok baru ini menjadi inti mamalia menengah."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "Ketika jumlah anggota dari kelompok baru dan unggul ini makin banyak, pecahlah peperangan besar, perang yang tiada henti; dan setelah pertarungan mengerikan tersebut usai, tak ada satupun dari ras mamalia permulaan leluhur sebelumnya itu yang masih hidup. Tunas dari spesies yang berjumlah lebih sedikit namun lebih kuat dan cerdas itu telah bertahan hidup dengan mengorbankan nenek moyang mereka."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "Dan kemudian, selama hampir 15.000 tahun lamanya (enam ratus generasi), makhluk ini menjadi momok menakutkan di bagian bumi ini. Semua satwa zaman lampau yang kuat dan ganas telah punah. Binatang liar besar yang asli dari kawasan ini bukanlah karnivora, dan keluarga kucing yang berukuran tubuh besar, singa dan harimau, belum menyerbu masuk ke ceruk yang secara istimewa terlindung di permukaan bumi ini. Maka tidak mengherankan apabila para mamalia menengah ini menjadi merajalela dan menundukkan semua sudut wilayah penciptaan mereka."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "Jika dibandingkan dengan spesies pendahulu mereka, mamalia menengah ini adalah perbaikan dalam segala segi. Bahkan rentang harapan hidup mereka lebih lama, menjadi sekitar dua puluh lima tahun. Sejumlah sifat manusiawi dasar kentara dalam spesies baru ini. Selain dorongan-dorongan bawaan seperti yang ditunjukkan para leluhur mereka, para mamalia menengah ini mampu menunjukkan rasa muak dalam situasi-situasi tertentu yang menjijikkan. Lebih lanjut mereka memiliki naluri yang terdefinisi baik untuk menyimpan; mereka suka menyembunyikan makanan untuk dimakan belakangan dan sangat berminat mengumpulkan kelereng yang bulat mulus atau beberapa jenis batuan bulat lainnya yang cocok dipakai untuk amunisi bertahan dan menyerang."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "Para mamalia menengah ini menjadi golongan makhluk pertama yang menunjukkan kecenderungan untuk suka membangun, sebagaimana terlihat dari persaingan antar mereka sendiri dalam kegiatan bangun-membangun rumah di puncak pohon maupun di persembunyian jaringan gua bawah tanah; mereka adalah spesies mamalia pertama yang mengupayakan keselamatan diri di pepohonan maupun di bawah tanah. Mereka sebagian besar meninggalkan pepohonan sebagai tempat pemukiman, selama siang hari mereka hidup di atas tanah dan tidur di puncak pohon pada malam hari."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "Dengan berlalunya waktu, pertambahan jumlah secara alami akhirnya menjurus pada kompetisi serius perolehan makanan dan persaingan pasangan seksual, yang berpuncak pada serangkaian pertikaian antar saudara sendiri, yang hampir memusnahkan seluruh spesies. Pertarungan ini terus berlanjut hingga tinggal hanya sekelompok kecil kurang dari seratus individu yang masih hidup. Namun kedamaian sekali lagi muncul, dan suku kecil yang masih selamat sendirian ini kembali membangun kamar-kamar tidur mereka di puncak pepohonan dan kembali melanjutkan kehidupan yang normal dan setengah damai."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "Kamu akan kesulitan membayangkan seberapa nyarisnya para leluhur pra-manusiamu lolos dari kepunahan dari masa ke masa. Kalau saja katak purba yang adalah leluhur seluruh manusia itu melompat kurang lima sentimeter saja pada suatu kejadian tertentu, maka seluruh rangkaian evolusi akan mengalami perubahan yang sangat menyolok. Si induk mirip-lemur, induk langsung dari spesies mamalia permulaan itu hanya seujung rambut saja lolos dari maut tidak kurang dari lima kali, sebelum ia melahirkan ayah untuk ordo mamalia jenis baru dan lebih tinggi itu. Tapi bahaya terbesar dari semuanya adalah ketika halilintar menyambar pohon di mana calon ibu si kembar Primata itu sedang tidur. Kedua orang tua mamalia menengah ini tersebut amat syok dan terbakar parah; tiga dari tujuh anak mereka tewas oleh petir dari angkasa ini. Hewan-hewan yang masih berkembang ini hampir berpikiran takhyul. Pasangan yang rumahnya baru saja terkena sambaran petir tersebut sebenarnya adalah pemimpin-pemimpin spesies mamalia menengah yang lebih maju; dan dengan mengikuti teladan mereka, lebih dari separuh anggota suku, yang mencakup keluarga-keluarga yang lebih cerdas, pindah hampir tiga kilometer dari daerah ini dan mulai pembangunan rumah puncak pohon baru dan perlindungan tanah yang baru—tempat perlindungan sementara pada saat-saat bahaya mendadak."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "Segera setelah rumah mereka selesai dibangun, pasangan pemimpin ini, sebagai veteran dari banyak perjuangan, akhirnya menjadi orang tua si kembar yang bangga, hewan yang paling menarik dan penting yang pernah terlahir di dunia hingga pada waktu itu, karena si kembar ini adalah spesies *Primatapertama* yang membentuk tahap vital berikutnya dalam evolusi pra-manusia."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "Sejaman dengan kelahiran pasangan kembar Primata ini, ada pasangan lainnya—jantan dan betina yang jelas terbelakang dari anggota suku mamalia menengah, pasangan yang lebih rendah baik secara mental maupun fisik—juga melahirkan sepasang bayi kembar. Bayi kembar tersebut, satu jantan dan satu betina, sangat tidak suka melakukan penaklukan; mereka hanya berkutat dengan kegiatan mencari makanan, dan karena mereka tidak makan daging, maka mereka sama sekali tidak berminat mencari mangsa. Si kembar yang terbelakang ini menjadi leluhur rumpun monyet modern. Keturunan mereka mencari kawasan selatan yang lebih hangat dengan iklim yang sedang dan buah-buahan tropis yang melimpah, dan di sanalah mereka terus hidup seperti pada masa itu kecuali cabang-cabang tertentu yang kawin dengan tipe-tipe owa (gibbon) dan kera yang lebih awal dan sebagai dampaknya menjadi sangat merosot."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "Maka bisa segera dilihat bahwa manusia dan kera itu berkaitan hanya karena mereka sama-sama berasal dari mamalia menengah, dari suatu rumpun tersebut lahirlah secara bersamaan dua pasang bayi kembar, dan pemisahan dua pasangan kembar itu: yang inferior ditakdirkan akan menghasilkan jenis-jenis modern monyet, baboon, simpanse dan gorila; sementara pasangan yang superior ditakdirkan untuk melanjutkan jalur pemuliaan yang berevolusi menjadi manusia itu sendiri."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "Manusia modern dan monyet atau simian itu memang berasal dari suku dan spesies yang sama, namun bukan dari pasangan orang tua yang sama. Leluhur manusia diturunkan dari galur unggul dari sisa terpilih dari antara suku mamalia menengah, sedangkan simian modern (tidak termasuk beberapa tipe lemur yang sudah ada sebelumnya, owa, kera, dan hewan serupa monyet lainnya) adalah keturunan dari pasangan yang paling inferior dari kelompok mamalia menengah ini, yaitu pasangan yang selamat karena bersembunyi di sebuah tempat penimbunan makanan di bawah tanah selama dua minggu hingga pertempuran ganas terakhir suku mereka, dan baru keluar dari tempat persembunyian setelah permusuhan usai."
                }
            ],
            "subsections": [
                "Asal usul suku Simian"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. Primata",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "Kembali tentang kelahiran si kembar yang unggul, satu yang jantan dan satunya betina, yang terlahir dari sepasang pemimpin suku mamalia menengah itu: Bayi-bayi hewan ini dari golongan yang tidak biasa; rambut yang menutupi tubuh mereka lebih sedikit daripada para orang tua mereka. Sejak masih sangat kecil, tetap hendak berjalan tegak. Para pendahulu mereka selalu belajar untuk berjalan dengan kaki belakang, namun si kembar Primata ini dapat berdiri tegak dari mulanya. Tinggi badan mereka mencapai lebih dari 1,5 meter, dan kepala mereka berkembang lebih besar dibandingkan yang lain di antara suku. Meskipun sejak kecil sudah belajar berkomunikasi satu sama lain dengan sarana gerak-gerik dan suara, namun mereka tidak pernah dapat membuat bangsa mereka memahami maksud simbol-simbol baru ini."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "Ketika berusia sekitar 14 tahun, mereka melarikan diri dari suku, pergi ke arah barat untuk membangun keluarga mereka dan mendirikan spesies Primata yang baru. Makhluk-makhluk baru ini memang tepat sekali dinamakan *Primata* sebab mereka memang satwa leluhur langsung dan segera untuk keluarga manusia itu sendiri."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "Maka Primata itulah yang mendiami kawasan di pantai barat semenanjung Mesopotamia yang waktu itu menjorok ke laut selatan, sementara suku-suku yang kurang cerdas dan berkeluarga dekat itu tinggal seputar ujung semenanjung dan sepanjang garis pantai timur."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "Para Primata itu bersifat lebih manusiawi dan kurang hewani daripada para mamalia menengah pendahulu mereka. Proporsi kerangka spesies baru ini sangat mirip kerangka ras manusia primitif. Jenis tangan dan kaki manusia telah berkembang sepenuhnya, dan makhluk-makhluk ini dapat berjalan serta berlari seperti semua manusia yang nantinya menjadi keturunan mereka. Mereka umumnya telah meninggalkan hidup di pepohonan, meskipun mereka masih memanjat ke puncak pepohonan untuk mengamankan diri di waktu malam, sebab seperti para leluhur mereka, mereka masih sangat dihantui ketakutan. Meningkatnya penggunaan tangan mereka sangat mendukung pengembangan kemampuan otak bawaan mereka, namun mereka belum memiliki pikiran yang dapat disebut benar-benar sebagai manusia."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "Meskipun dalam sifat emosionalnya para Primata itu tidak jauh berbeda dari para pendahulu mereka, namun mereka telah menunjukkan semua kecenderungan ke arah yang lebih manusiawi. Mereka sungguh-sungguh hewan-hewan yang luar biasa dan unggul, yang mencapai kedewasaan dalam usia sekitar sepuluh tahun dan memiliki masa hidup alamiah kurang lebih empat puluh tahun. Artinya, mereka bisa mencapai usia itu jika mati secara wajar, namun di masa-masa itu sedikit sekali binatang yang mati secara alami; perjuangan untuk tetap bertahan hidup terlampau keras."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "Dan kini, setelah hampir sembilan ratus generasi pengembangan, yang mencakup sekitar dua puluh satu ribu tahun sejak awal mamalia permulaan, Primata pertama itu *secara tiba-tiba* melahirkan dua makhluk yang luar biasa, sosok-sosok manusia sejati yang pertama."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "Demikianlah bahwa mamalia permulaan, yang berasal dari jenis lemur Amerika Utara, melahirkan mamalia menengah, dan pada gilirannya mamalia menengah tersebut menghasilkan Primata-primata yang unggul, yang menjadi leluhur langsung ras manusia primitif. Suku-suku Primata adalah mata rantai vital yang terakhir dalam evolusi manusia, namun dalam jangka waktu kurang dari lima ribu tahun saja tidak ada satupun individu dari suku-suku yang luar biasa ini yang masih tersisa."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. Manusia yang Pertama",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "Jika dihitung mundur dari tahun 1934 M maka kelahiran dua sosok manusia perdana adalah 993.419 tahun yang lampau{0}."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "Dua makhluk yang luar biasa ini adalah sosok-sosok manusia sejati. Mereka memiliki bentuk ibu jari yang sempurna, yang juga dimiliki banyak pendahulu mereka, sementara mereka mempunyai bentuk kaki sesempurna manusia sekarang. Mereka adalah pejalan kaki dan pelari, bukan pemanjat; fungsi cengkeraman dari jari-jemari kaki besar mereka tidak ada, hilang sepenuhnya. Ketika bahaya memaksa mereka untuk menghindar ke puncak pepohonan, cara mereka memanjat adalah seperti manusia saat ini. Mereka memanjat batang pohon seperti cara beruang memanjat dan bukan seperti simpanse atau gorila, yang mengayun naik melalui cabang pepohonan."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "Sosok-sosok manusia pertama ini (dan keturunan mereka) mencapai kedewasaan penuh pada usia dua belas tahun dan mempunyai harapan hidup hingga sekitar tujuh puluh lima tahun."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "Banyak emosi baru yang kelihatan sejak awal dalam diri si kembar ini. Mereka mengalami rasa kagum terhadap objek maupun sosok-sosok makhluk yang lain, serta menunjukkan kebanggaan diri yang besar. Namun kemajuan yang paling menyolok dalam perkembangan emosional mereka adalah kemunculan, secara mendadak, sekumpulan perasaan baru yang benar-benar manusiawi, kelompok penyembahan, meliputi kekaguman, penghormatan, kerendahan hati, dan bahkan bentuk rasa syukur primitif. Rasa takut, yang bercampur dengan ketidak-tahuan terhadap fenomena alam, akan melahirkan agama primitif."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "Tidak hanya perasaan-perasaan manusiawi tersebut dimanifestasikan dalam diri manusia-manusia primitif ini, tetapi juga sentimen-sentimen yang berkembang lebih tinggi juga hadir dalam bentuk yang belum sempurna. Mereka agak menyadari tentang rasa kasihan, malu, dan aib, serta sangat sadar akan cinta, benci dan balas dendam, juga mudah terpengaruh perasaan cemburu yang jelas."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "Dua sosok manusia pertama ini—si kembar—adalah suatu cobaan besar bagi kedua orang tua Primata mereka. Mereka begitu ingin tahu dan suka bertualang sehingga hampir-hampir mereka kehilangan nyawa mereka dalam berbagai peristiwa sebelum mereka berusia delapan tahun. Begitulah, mereka cukup banyak terluka ketika usia mereka menginjak dua belas tahun."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "Sejak usia belia mereka telah belajar untuk melakukan komunikasi lisan; pada usia sepuluh tahun mereka telah merampungkan seperangkat bahasa tanda dan ucapan yang mencakup hampir seratus gagasan, dan telah sangat memperbaiki dan memperluas teknik komunikasi kasar yang dipakai para pendahulu mereka. Namun sekeras apapun mereka mencobanya, mereka hanya mampu mengajarkan beberapa tanda dan simbol baru itu kepada orang tua mereka."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "Ketika berusia sekitar sembilan tahun, mereka berkelana menuruni sebuah aliran sungai pada suatu hari yang cerah dan mengadakan pembicaraan yang bersejarah. Setiap kecerdasan selestial yang ditempatkan di Urantia, termasuk aku sendiri, hadir sebagai pengamat dalam peristiwa tengah hari tersebut. Pada hari yang penting ini mereka mencapai pengertian untuk hidup dengan dan untuk kepentingan satu sama lain, dan inilah yang pertama dari serangkaian kesepakatan seperti itu yang akhirnya berpuncak pada keputusan untuk melarikan diri dari rekan-rekan hewan mereka yang lebih rendah, untuk kemudian berkelana ke utara. Mereka tidak menyadari bahwa mereka akan menjadi pendiri ras manusia."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "Walaupun kami sangat peduli dengan apa saja yang dirancang oleh dua makhluk liar kecil ini, kami tidak punya daya untuk mengendalikan bekerjanya pikiran mereka; kami tidak —tidak bisa—dengan sewenang-wenang mempengaruhi keputusan mereka. Namun di dalam batas-batas fungsi keplanetan yang diperbolehkan, kami, para Pembawa Kehidupan, bersama-sama dengan rekan-rekan kami, semuanya telah bekerjasama untuk membimbing si kembar manusia itu pergi ke utara dan menjauh dari kaum mereka yang berambut lebat dan sebagian tinggal di pepohonan itu. Demikianlah, didasari oleh pilihan cerdas mereka sendiri, si kembar itu *hijrah*, dan karena pengawasan kami mereka bermigrasi ke *utara* ke sebuah kawasan terlindung di mana mereka terlepas dari kemungkinan kemerosotan biologis akibat percampuran darah dengan kerabat suku Primata mereka yang lebih inferior."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "Tidak lama sebelum kepergian mereka dari hutan kampung halaman, mereka kehilangan ibu mereka dalam suatu serbuan kawanan owa. Walaupun sang induk tersebut tidak memiliki taraf kecerdasan seperti mereka, namun ia mempunyai kasih sayang yang tinggi terhadap anaknya, dan tanpa gentar ia rela mengorbankan nyawa demi menyelamatkan pasangan anak kembarnya yang menawan itu. Pengorbanannya tidaklah percuma, karena ia menahan serangan musuh hingga sang ayah datang dengan bala bantuan dan mengusir para penyerang."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "Segera setelah kejadian pasangan muda ini meninggalkan sanak-saudara mereka untuk mendirikan bangsa manusia, ayah Primata mereka menjadi sangat bersedih dan patah hati. Ia tidak mau makan, bahkan ketika makanan disodorkan kepadanya oleh anak-anaknya yang lain. Anaknya yang cemerlang telah hilang, hidupnya tiada arti lagi di antara sesama anggota suku yang biasa; maka ia berkelana jauh ke dalam hutan, terkurung oleh gerombolan owayang bermusuhan dan dipukuli hingga tewas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. Evolusi Batin Manusia",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "Kami, para Pembawa Kehidupan di Urantia, telah melalui sebuah masa penantian panjang dan penuh kewaspadaan sejak hari pertama kami menanamkan plasma kehidupan di perairan planet, sehingga wajar kalau kemunculan makhluk pertama yang sungguh-sungguh cerdas dan mempunyai kehendak itu membuat kami sangat bersuka dan puas."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "Kami telah mengikuti perkembangan mental si kembar dengan mengamati berfungsinya tujuh roh-batin ajudan yang ditugaskan ke Urantia sejak dari hari pertama kami tiba di planet ini. Di sepanjang sejarah perkembangan evolusioner kehidupan planet, para pelayan batin yang tak kenal lelah ini terus mencatat peningkatan kemampuan untuk melakukan kontak dengan kapasitas otak yang terus bertambah dari hewan-hewan yang semakin unggul tersebut."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "Pada mulanya hanya *roh intuisi* yang dapat berfungsi dalam perilaku satwa primordial yang naluriah dan refleks itu. Dengan pembedaan ke jenis-jenis yang lebih tinggi, *roh pengertian*dapat mengaruniai mereka dengan kemampuan mengaitkan gagasan-gagasan secara spontan. Berikutnya kami juga mengamati *roh keberanian* bekerja; hewan-hewan yang berevolusi itu benar-benar mengembangkan suatu bentuk kasar kesadaran diri untuk perlindungan. Setelah munculnya kelompok-kelompok mamalia, kami menyaksikan *roh pengetahuan* semakin menunjukkan dirinya. Evolusi mamalia tingkat yang lebih tinggi menghadirkan fungsi *roh pertimbangan*, yang menghasilkan pertumbuhan naluri berkawan dan permulaan perkembangan sosial primitif."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "Mulai dari mamalia rintisan awal, lalu mamalia menengah, dan akhirnya Primata, kami telah mengamati adanya penambahan layanan dari kelima ajudan yang pertama. Namun dua pelayan sisanya, yaitu pelayan-pelayan batin yang tertinggi, belum berfungsi dalam tipe batin evolusioner Urantia."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "Bayangkanlah sukacita kami ketika suatu hari—ketika kembar itu berusia kira-kira sepuluh tahun—ketika *roh penyembahan* melakukan kontak pertamanya dengan batin si kembar yang perempuan, dan segera setelah itu dengan yang laki-laki. Kami tahu bahwa sesuatu yang dekat dengan batin manusia sedang mendekati puncaknya; dan ketika, sekitar setahun kemudian, mereka akhirnya memutuskan, sebagai hasil dari perenungan pikiran dan keputusan bertujuan, untuk melarikan diri dari kampung halaman dan berkelana ke utara, maka pada waktu itulah *roh hikmat* mulai berfungsi di Urantia dan di dalam dua batin yang sekarang diakui sebagai batin manusiawi ini."
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "Terjadi suatu tatanan mobilisasi yang langsung dan baru dari tujuh roh-batin ajudan tersebut. Kami bergelora dalam pengharapan; kami menyadari bahwa waktu yang sudah lama kami nanti-nantikan itu kini semakin dekat; kami tahu bahwa kami sedang berada di ambang perwujudan hasil dari segala jerih lelah sekian lama untuk mengembangkan makhluk-makhluk yang memiliki kehendak di Urantia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. Pengakuan sebagai Dunia yang Dihuni",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "Kami tidak perlu menunggu lama. Siang itu, sehari setelah si kembar melarikan diri, terjadilah kilasan tes awal untuk sinyal sirkuit alam semesta di fokus-penerimaan keplanetan Urantia. Tentu saja kami semua gempar oleh kesadaran bahwa sebuah peristiwa akbar sedang mendekat; namun mengingat dunia ini adalah sebuah tempat eksperimen kehidupan, kami tidak bisa menebak sedikitpun bagaimana kiranya kami akan dikabari mengenai pengakuan kehidupan cerdas di planet. Tetapi kami tidak terlalu lama gelisah. Pada hari ketiga setelah si kembar kawin lari itu, dan sebelum korps Pembawa Kehidupan berangkat pergi, datanglah penghulu malaikat dari Nebadon untuk urusan pemasangan sirkuit keplanetan awal."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "Hari itu sungguh istimewa di Urantia ketika kelompok kecil kami berkumpul di sekeliling kutub komunikasi angkasa planet dan menerima pesan pertama dari Salvington lewat sirkuit batin yang baru saja selesai terpasang di planet. Dan pesan pertama ini, yang dibacakan oleh kepala korps penghulu malaikat, berbunyi:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "“Kepada semua Pembawa Kehidupan di Urantia—Salam! Kami mengirimkan kepastian tentang sukacita besar di Salvington, Edentia dan Jerusem untuk menghormati terdaftarnya di markas pusat Nebadon sinyal adanya batin dengan martabat kehendak di Urantia. Keputusan yang penuh maksud dari si kembar, untuk diri ke arah utara dan memisahkan keturunan mereka dari leluhur mereka yang inferior, telah tercatat. Inilah keputusan batin pertama —jenis batin manusia—di Urantia dan secara otomatis meresmikan sirkuit komunikasi yang dipakai untuk mengirimkan pesan pengakuan awal ini.”"
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "Berikutnya melalui sirkuit baru ini datanglah salam dari para Yang Paling Tinggi di Edentia, yang memuat pesan untuk para Pembawa Kehidupan yang melarang kami untuk ikut campur dengan pola kehidupan yang telah kami rintis. Kami diperintahkan agar tidak ikut mencampuri urusan-urusan kemajuan manusia. Jangan disimpulkan bahwa para Pembawa Kehidupan selalu bertindak sewenang-wenang dan secara mekanis turut campur dalam bekerjanya secara alami rancangan evolusioner keplanetan, karena kami tidak pernah demikian. Namun hingga pada waktu ini kami masih diperbolehkan untuk memanipulasi lingkungan dan melindungi plasma hayati dengan cara khusus, dan pengawasan yang luar biasa, meskipun alami sepenuhnya, inilah yang akan dihentikan."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "Dan segera setelah para Yang Paling Tinggi selesai berbicara datanglah pesan indah dari Lucifer, yang waktu itu menjadi penguasa berdaulat atas sistem Satania. Kini para Pembawa Kehidupan mendengarkan kata-kata sambutan dari junjungan mereka sendiri dan menerima izinnya untuk pulang ke Yerusem. Pesan dari Lucifer ini memuat penerimaan resmi terhadap karya para Pembawa Kehidupan di Urantia dan membebaskan kami dari semua kritik di masa depan terhadap semua upaya kami untuk memperbaiki pola kehidupan Nebadon yang dibangun dalam sistem Satania."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "Pesan-pesan dari Salvington, Edentia dan Yerusem ini secara resmi menandai berakhirnya pengawasan para Pembawa Kehidupan yang begitu lama terhadap planet. Lama sekali kami telah bertugas, dengan dibantu hanya oleh tujuh roh-batin ajudan dan para Pengendali Fisik Master. Dan sekarang, kehendak, atau kemampuan untuk memilih untuk menyembah dan naik, karena telah muncul dalam diri makhluk-makhluk evolusioner di planet ini, kami menyadari bahwa pekerjaan kami telah selesai, dan kelompok kami bersiap-siap untuk berangkat. Urantia adalah dunia modifikasi hayati, maka izin dikabulkan untuk meninggalkan dua Pembawa Kehidupan senior dengan dua belas asisten, dan aku terpilih sebagai salah satu anggota kelompok ini dan semenjak itu selalu berada di Urantia."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "Hanya 993.408 tahun saja (terhitung dari tahun 1934 M) berselang ketika Urantia secara resmi diakui sebagai suatu planet untuk pemukiman manusia dalam alam semesta Nebadon. Evolusi biologis sekali lagi telah meraih tingkat manusiawi untuk martabat kehendak bebas; manusia telah tiba di planet nomor 606 di Satania."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[Disponsori oleh salah satu Pembawa Kehidupan Nebadon yang bermukim di Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Manusia pertama*: Kej 1:26-27; Kej 2:7."
    ],
    "paper_title": "Ras-ras Permulaan Manusia Purba",
    "author": "Pembawa Kehidupan"
}