{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "572.1",
                    "par_content": "MESKIPUN termasuk dalam ordo Putra Lanonandek, para Pangeran Planet itu begitu dispesialisasikan dalam tugas sehingga mereka umumnya dianggap sebagai kelompok yang berbeda. Setelah mereka disertifikasi oleh Melkisedek sebagai Lanonandek sekunder, para Putra alam semesta lokal ini ditugaskan ke cadangan ordo mereka di markas konstelasi. Dari sini mereka ditunjuk untuk berbagai tanggung jawab oleh Daulat Sistem dan pada akhirnya ditugaskan sebagai Pangeran Planet dan diutus untuk memerintah dunia-dunia dihuni yang berevolusi."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "572.2",
                    "par_content": "Sinyal untuk Daulat Sistem agar bertindak dalam urusan menugaskan penguasa untuk suatu planet tertentu adalah penerimaan permintaan dari para Pembawa Kehidupan untuk pengiriman kepala pemerintahan agar berfungsi di planet di mana mereka telah membangun kehidupan dan mengembangkan makhluk evolusioner cerdas. Kepada semua planet yang dihuni makhluk fana evolusioner telah ditugaskan pada mereka sesosok penguasa planet dari ordo keputraan ini."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": "1. Misi para Pangeran",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "572.3",
                    "par_content": "Pangeran Planet dan saudara-saudara asistennya merupakan pendekatan dipersonalisasi yang terdekat (selain inkarnasi) yang dapat dilakukan oleh Putra Kekal Firdaus kepada makhluk-makhluk rendahan ruang dan waktu. Benar, Putra Pencipta menyentuh makhluk alam melalui rohnya, namun Pangeran Planet adalah yang terakhir dari ordo Putra-Putra berpribadi yang menjangkau keluar dari Firdaus kepada anak-anak manusia. Roh Tanpa Batas datang sangat dekat dalam pribadi-pribadi para penjaga takdir dan sosok-sosok kemalaikatan lainnya; Bapa Semesta hidup di dalam manusia melalui hadirat prapribadi Monitor Misteri; tapi Pangeran Planet merupakan upaya terakhir dari Putra Kekal dan para Putranya untuk mendekati kamu. Di dunia yang baru dihuni, Pangeran Planet adalah satu-satunya perwakilan dari keilahian lengkap, karena berasal dari Putra Pencipta (keturunan dari Bapa Semesta dan Putra Kekal) dan Penatalayan Ilahi (Putri alam semesta dari Roh Tanpa Batas)."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "572.4",
                    "par_content": "Sang pangeran untuk dunia yang baru dihuni itu dikelilingi oleh suatu korps setia pembantu dan asisten, dan oleh sejumlah besar roh penatalayan. Namun korps-korps pemimpin untuk dunia baru tersebut haruslah dari ordo-ordo lebih bawah dari para administrator suatu sistem supaya secara bawaan simpatik dan memahami masalah dan kesulitan keplanetan. Semua upaya untuk menyediakan pemerintahan yang simpatik bagi dunia-dunia evolusioner ini mengakibatkan peningkatan tanggung jawab sehingga kepribadian-kepribadian yang dekat-manusia itu mungkin dapat tersesat oleh peninggian pikiran mereka sendiri melebihi dan di atas kehendak para Penguasa Tertinggi."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "572.5",
                    "par_content": "Sebagai wakil-wakil keilahian yang cukup sendirian di tiap planet, para Putra ini diuji dengan keras, dan Nebadon telah menderita kemalangan karena beberapa pemberontakan. Dalam penciptaan para Daulat Sistem dan Pangeran Planet terjadilah personalisasi dari suatu konsep yang telah semakin menjauh lagi dari Bapa Semesta dan Putra Kekal, dan ada suatu meningkatnya bahaya dari hilangnya rasa proporsi tentang kepentingan diri seseorang dan kemungkinan gagal lebih besar untuk menjaga pemahaman yang tepat tentang nilai-nilai dan hubungan antara berbagai ordo makhluk ilahi dan gradasi kewenangan mereka. Bahwa Bapa secara pribadi tidak hadir di alam semesta lokal juga merupakan ujian iman dan kesetiaan tertentu terhadap semua Putra ini."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "573.1",
                    "par_content": "Tidak sering memang para pangeran dunia ini gagal dalam misi-misi mereka mengorganisir dan mengelola dunia-dunia yang dihuni, dan keberhasilan mereka sangat memudahkan misi berikutnya dari para Putra Material, yang datang untuk menanamkan bentuk-bentuk kehidupan makhluk yang lebih tinggi pada manusia primitif dunia-dunia. Pemerintahan mereka juga sangat banyak mempersiapkan planet-planet untuk para Putra Tuhan Firdaus, yang kemudian datang untuk menghakimi dunia dan untuk meresmikan zaman-zaman dispensasi berikutnya."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": "2. Administrasi Keplanetan",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "573.2",
                    "par_content": "Semua Pangeran Planet berada di bawah wewenang administratif alam semesta Gabriel, kepala eksekutifnya Mikhael, sementara dalam otoritas langsung mereka tunduk pada perintah-perintah eksekutif dari para Daulat Sistem."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "573.3",
                    "par_content": "Pangeran-Pangeran Planet dapat setiap saat mencari nasihat dari para Melkisedek, mantan instruktur dan sponsor mereka, tetapi mereka tidak sewenang-wenang diwajibkan untuk meminta bantuan seperti itu, dan jika bantuan tersebut tidak secara sukarela diminta, para Melkisedek tidak ikut campur pemerintahan planet. Para penguasa dunia ini juga dapat memanfaatkan nasihat dari dua puluh empat konselor, yang dikumpulkan dari dunia-dunia penganugerahan sistem. Di Satania, konselor-konselor ini sekarang semuanya berasal dari Urantia. Dan ada suatu dewan tujuh puluh yang sebanding di markas konstelasi juga dipilih dari sosok-sosok evolusioner dari alam-alam dunia."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "573.4",
                    "par_content": "Pemerintahan planet-planet evolusioner dalam karier-karier planet yang awal dan belum ditetapkan itu sebagian besarnya otokratis. Pangeran Planet mengorganisir kelompok-kelompok asisten khusus mereka dari antara korps para pembantu planet mereka. Biasanya mereka dikelilingi dengan suatu dewan tertinggi dua belas, tetapi hal ini bermacam-macam dipilihnya dan berbeda-beda susunannya di dunia-dunia yang berbeda. Pangeran Planet mungkin juga memiliki sebagai asisten satu atau lebih dari ordo ketiga dari kelompok keputraannya sendiri dan kadang-kadang, di dunia-dunia tertentu, satu dari ordonya sendiri, sesosok rekan Lanonandek sekunder."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "573.5",
                    "par_content": "Seluruh staf untuk sesosok penguasa dunia terdiri dari pribadi-pribadi dari Roh Tanpa Batas dan jenis-jenis tertentu sosok berevolusi yang lebih tinggi dan manusia-manusia menaik dari dunia-dunia lain. Staf tersebut rata-rata sekitar seribu, dan saat planet berkembang maju, korps pembantu ini dapat ditingkatkan hingga seratus ribu atau lebih. Kapan saja terasa ada kebutuhan untuk tambahan pembantu, Pangeran Planet hanya cukup membuat permintaan pada saudara-saudara mereka, Daulat Sistem, dan permohonan itu dikabulkan segera."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "573.6",
                    "par_content": "Planet-planet sangat bervariasi dalam sifat dan organisasi serta dalam administrasinya, tetapi semua menyediakan sidang-sidang pengadilan. Sistem peradilan alam semesta lokal berasal dari pengadilan-pengadilan Pangeran Planet, yang diketuai oleh sesosok anggota staf pribadinya; ketetapan-ketetapan dari pengadilan tersebut mencerminkan sikap yang sangat kebapakan dan bijak. Semua masalah yang melibatkan lebih dari pengaturan penduduk planet bisa banding ke pengadilan yang lebih tinggi, tetapi urusan-urusan domain dunianya sebagian besar disesuaikan menurut kebijaksanaan pribadi sang pangeran."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "574.1",
                    "par_content": "Komisi keliling konsiliator melayani dan memperlengkapi pengadilan planet, dan para pengendali roh maupun fisik tunduk pada temuan dari para konsiliator ini. Namun demikian tidak ada eksekusi sewenang-wenang yang pernah dilakukan tanpa persetujuan dari Bapa Konstelasi, karena “Yang Mahatinggi berkuasa atas kerajaan manusia{0}.”"
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "574.2",
                    "par_content": "Para pengendali dan transformator yang bertugas di planet juga mampu bekerjasama dengan malaikat dan ordo-ordo sosok selestial lain dalam memungkinkan sosok-sosok selestial yang belakangan itu terlihat oleh manusia fana. Pada acara-acara khusus para pembantu serafik dan bahkan Melkisedek dapat dan memang membuat diri mereka terlihat oleh penduduk dunia evolusioner. Alasan pokok untuk membawa manusia penaik dari ibukota sistem sebagai bagian dari staf Pangeran Planet adalah untuk membantu komunikasi dengan penduduk di dunia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": "3. Staf Korporeal (Badan Jasmani) Pangeran",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "574.3",
                    "par_content": "Pada waktu pergi ke dunia yang masih muda, sesosok Pangeran Planet biasanya membawa bersamanya sekelompok relawan manusia menaik dari markas sistem lokal. Para penaik ini menemani pangeran sebagai penasihat dan pembantu dalam pekerjaan awal peningkatan ras. Korps pembantu yang jasmani ini merupakan tautan penghubung antara pangeran dan ras-ras dunia. Pangeran Urantia yang dulu, Kaligastia, memiliki korps seratus pembantu yang demikian."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "574.4",
                    "par_content": "Para asisten relawan tersebut adalah warga dari ibukota sistem, dan tidak satupun dari mereka telah melebur dengan Pelaras yang mendiami mereka. Status dari Pelaras dari pelayan relawan tersebut tetap sebagai warga penduduk di markas sistem sementara para pemaju morontia ini untuk sementara kembali ke keadaan jasmani mereka sebelumnya."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "574.5",
                    "par_content": "Pembawa-Pembawa Kehidupan, arsitek-arsitek untuk wujud, melengkapi para relawan tersebut dengan tubuh fisik yang baru, yang mereka tempati selama periode kunjungan keplanetan mereka. Wujud-wujud kepribadian ini, meskipun bebas dari sakit penyakit yang biasa di dunia, tetapi seperti badan morontia yang awal, namun bisa terkena kecelakaan tertentu yang bersifat mekanis."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "574.6",
                    "par_content": "Staf korporeal (yang memiliki badan jasmani) sang pangeran biasanya dipindahkan dari planet sehubungan dengan penghakiman berikutnya pada saat kedatangan Putra yang kedua di planet itu. Sebelum berangkat, mereka biasanya menyerahkan berbagai tugas mereka kepada keturunan bersama mereka dan kepada relawan pribumi tertentu yang unggul. Di dunia-dunia tertentu di mana para pembantu pangeran ini telah diizinkan untuk kawin dengan kelompok unggul dari ras-ras pribumi, keturunan tersebut biasanya menjadi penerus mereka."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "574.7",
                    "par_content": "Para asisten untuk Pangeran Planet ini jarang kawin dengan ras-ras dunia, tetapi mereka selalu kawin di antara mereka sendiri. Dua kelas makhluk yang dihasilkan dari persekutuan ini adalah: jenis makhluk tengah primer dan jenis tinggi tertentu makhluk jasmani yang tetap diperbantukan pada stafnya pangeran setelah orang tua mereka dipindah dari planet itu pada saat kedatangan Adam dan Hawa. Anak-anak ini tidak kawin dengan ras manusia fana kecuali dalam keadaan darurat tertentu dan itupun hanya oleh perintah dari Pangeran Planet. Dalam peristiwa seperti itu, anak-anak mereka—atau para cucu dari staf korporeal—berada dalam status sebagai ras unggul pada masa dan generasi mereka. Semua keturunan dari asisten-asisten semimaterial dari Pangeran Planet ini didiami oleh Pelaras."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "575.1",
                    "par_content": "Pada akhir zaman dispensasinya sang pangeran, ketika saatnya tiba untuk “staf reversi” ini untuk kembali ke markas sistem untuk melanjutkan kembali karier Firdaus, para penaik ini membawa diri mereka kepada para Pembawa Kehidupan untuk tujuan menyerahkan tubuh jasmani mereka. Mereka memasuki tidur peralihan dan bangun sudah dilepaskan dari badan fana mereka dan sudah dipakaikan wujud morontia, siap untuk transportasi serafik kembali ke ibukota sistem, di mana para Pelaras mereka yang terpisah itu menunggu mereka. Mereka tertinggal satu zaman dispensasi di belakang kelas Yerusem mereka, tetapi mereka telah mendapatkan pengalaman yang unik dan luar biasa, sebuah babak yang langka dalam karier seorang manusia menaik."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": "4. Markas dan Sekolah Keplanetan",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "575.2",
                    "par_content": "Staf korporeal sang pangeran sejak awal mengelola sekolah-sekolah pelatihan dan pembinaan budaya planet, di dalam mana yang terbaik dari ras-ras evolusioner diajar dan kemudian diutus untuk mengajarkan cara-cara yang lebih baik ini kepada rakyat mereka. Sekolah-sekolahnya sang pangeran ini berada di pusat markas material dari planet."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "575.3",
                    "par_content": "Sebagian besar pekerjaan fisik yang berkaitan dengan pembangunan ibukota ini dilakukan oleh staf korporeal. Kota-kota markas, atau permukiman-pemukiman tersebut, dari era-era awal Pangeran Planet itu sangat berbeda dari apa yang manusia Urantia mungkin bayangkan. Dibandingkan dengan era-era kemudian, bangunan-bangunan itu sederhana, ditandai oleh hiasan mineral dan oleh konstruksi bahan bangunan yang relatif maju. Semua ini kontras dengan pemerintahan Adam yang berpusat di sekitar markas taman, dari mana pekerjaan mereka atas nama ras-ras itu dilaksanakan selama zaman dispensasi kedua dari Putra-Putra alam semesta."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "575.4",
                    "par_content": "Dalam pemukiman markas ibukota di duniamu setiap tempat tinggal manusia dilengkapi dengan lahan yang luas. Meskipun suku-suku yang jauh terus berburu dan mencari makanan, para siswa dan guru dalam sekolahnya Pangeran itu semua adalah petani dan pekebun. Waktu mereka kira-kira terbagi sama antara kegiatan-kegiatan berikut:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "575.5",
                    "par_content": "1. *Kerja fisik.* Budidaya tanah, berkaitan dengan pembangunan dan penghiasan rumah."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "575.6",
                    "par_content": "2. *Kegiatan sosial.* Bermain pertunjukan dan pengelompokan sosial budaya."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "575.7",
                    "par_content": "3. *Aplikasi pendidikan.* Pengajaran perorangan sehubungan dengan pengajaran kelompok-keluarga, ditambah dengan pelatihan kelas khusus."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "575.8",
                    "par_content": "4. *Pelatihan kejuruan.* Sekolah-sekolah perkawinan dan kerumah-tanggaan, sekolah pelatihan seni dan kerajinan, dan kelas untuk pelatihan para guru—sekuler, kultural, dan keagamaan."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "575.9",
                    "par_content": "5. *Pembinaan rohani.* Persaudaraan guru, pencerahan kelompok anak-anak dan pemuda, serta pelatihan anak-anak pribumi yang diadopsi sebagai misionaris kepada rakyat mereka."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "575.10",
                    "par_content": "Pangeran Planet tidak terlihat oleh manusia fana; merupakan ujian iman untuk mempercayai pernyataan-pernyataan dari sosok-sosok semimaterial stafnya. Tetapi sekolah-sekolah pembinaan budaya dan pelatihan ini disesuaikan baik dengan kebutuhan tiap planet, dan kemudian segera berkembang persaingan yang tajam dan terpuji antara ras-ras manusia dalam upaya mereka untuk masuk ke berbagai lembaga pembelajaran ini."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "575.11",
                    "par_content": "Dari pusat-pusat budaya dan prestasi dunia demikian secara bertahap menyebarlah ke semua orang suatu pengaruh yang mengangkat dan membudayakan, yang perlahan dan pasti mengubah ras-ras evolusi. Sementara itu anak-anak yang terdidik dan terspiritualisasi dari bangsa-bangsa sekitarnya yang telah diadopsi dan dilatih di sekolah-sekolah sang pangeran akan kembali ke kelompok asal mereka, dan sesuai yang terbaik dari kemampuan mereka, di sana mereka mendirikan pusat-pusat pembelajaran dan budaya yang baru dan kuat, yang mereka laksanakan sesuai dengan rancangan sekolah sang pangeran."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "576.1",
                    "par_content": "Di Urantia rencana-rencana untuk pemajuan planet dan peningkatan budaya ini sedang berjalan dengan baik, berlanjut dengan paling memuaskan, ketika seluruh usaha itu berhenti dengan agak tiba-tiba dan akhir yang paling hina akibat anutan Kaligastia pada pemberontakan Lucifer."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "576.2",
                    "par_content": "Peristiwa itu adalah salah satu episode yang paling sangat mengejutkan dari pemberontakan ini bagiku, untuk mengetahui tentang pengkhianatan tanpa perasaan oleh salah satu dari ordo keputraanku sendiri, Kaligastia, yang dengan sengaja dan dengan pemikiran jahat sebelumnya secara sistematis menyelewengkan pelajaran dan meracuni pengajaran yang diberikan dalam semua sekolah keplanetan Urantia yang sedang berlangsung pada waktu itu. Keruntuhan sekolah-sekolah ini terjadi dengan cepat dan menyeluruh."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "576.3",
                    "par_content": "Banyak dari keturunan dari para penaik dari staf jasmani sang Pangeran itu tetap setia, meninggalkan barisan Kaligastia. Para loyalis ini didukung oleh para penyelamat Melkisedek Urantia, dan di kemudian hari keturunan mereka berbuat banyak untuk menyokong konsep keplanetan tentang kebenaran dan keadilan. Karya para pemberita yang setia ini membantu mencegah pemusnahan total kebenaran rohani di Urantia. Jiwa-jiwa pemberani ini dan keturunan mereka tetap menghidupkan beberapa pengetahuan tentang kekuasaan Bapa dan melestarikan untuk ras-ras dunia mengenai konsep zaman keplanetan berturut-turut dari berbagai ordo Putra ilahi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": "5. Peradaban Maju",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "576.4",
                    "par_content": "Para pangeran dunia dihuni yang setia secara permanen dilekatkan ke planet penugasan pertama mereka. Putra Firdaus dan zaman dispensasi mereka bisa datang dan pergi, tetapi Pangeran Planet yang berhasil terus menjadi penguasa atas wilayahnya. Pekerjaannya cukup independen terhadap misi-misi dari Putra-putra yang lebih tinggi, karena dirancang untuk memupuk pengembangan peradaban planet."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "576.5",
                    "par_content": "Kemajuan peradaban itu tidak sama pada dua planet manapun. Rincian dari penyingkapan evolusi manusia itu sangat berbeda pada banyak dunia yang tidak sama. Meskipun ada banyak diversifikasi pengembangan planet di sepanjang lini-lini fisik, intelektual, dan sosial ini, namun semua dunia evolusioner itu maju dalam arah yang tertentu yang dirancang dengan baik."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "576.6",
                    "par_content": "Di bawah pemerintahan bijak dari sesosok Pangeran Planet, ditambah oleh para Putra Material dan diselingi oleh misi-misi periodik dari para Putra Firdaus, bangsa-bangsa manusia di dunia ruang dan waktu pada umumnya akan berturut-turut melewati tujuh perkembangan zaman berikut:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "576.7",
                    "par_content": "1. *Zaman nutrisi.* Makhluk-makhluk pramanusia dan ras awal manusia primitif itu terutama peduli dengan masalah pangan. Makhluk-makhluk yang berevolusi ini menghabiskan jam-jam waktu bangun mereka untuk mencari makanan ataupun untuk bertarung, secara ofensif atau defensif. Pencarian makanan adalah yang terpenting dalam benak para leluhur awal peradaban berikutnya ini."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "576.8",
                    "par_content": "2. *Zaman keamanan.* Segera setelah si pemburu primitif bisa meluangkan waktu dari pencarian makanan, ia mengalihkan waktu luang ini untuk meningkatkan keamanannya. Perhatian lebih dan lebih lagi dikhususkan untuk teknik perang. Rumah-rumah dibentengi, dan klan-klan dipadukan oleh rasa takut bersama dan oleh penanaman kebencian terhadap kelompok-kelompok asing. Pelestarian diri adalah suatu usaha yang selalu mengikuti pemeliharaan diri."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "577.1",
                    "par_content": "3. *Era kenyamanan-materi.* Setelah masalah pangan sebagian telah diselesaikan dan beberapa tingkat keamanan telah dicapai, maka waktu luang tambahan itu dimanfaatkan untuk meningkatkan kenyamanan pribadi. Kemewahan berlomba dengan kebutuhan dalam menduduki pusat panggung kegiatan manusia. Era tersebut amat sering ditandai oleh tirani, intoleransi, kerakusan, dan kemabukan. Unsur-unsur ras yang lebih lemah cenderung ke arah perbuatan keterlaluan dan kebrutalan. Secara bertahap mereka yang lemah pencari-kesenangan ini ditundukkan oleh unsur-unsur yang lebih kuat dan cinta-kebenaran dari peradaban yang sedang maju."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "577.2",
                    "par_content": "4. *Pencarian untuk pengetahuan dan kebijaksanaan.* Makanan, keamanan, kesenangan, dan rekreasi menyediakan landasan bagi pengembangan kebudayaan dan penyebaran pengetahuan. Upaya untuk melaksanakan pengetahuan menghasilkan kebijaksanaan, dan ketika suatu budaya telah belajar bagaimana mendapat keuntungan dan perbaikan oleh pengalaman, maka peradaban telah benar-benar tiba. Makanan, keamanan, dan kenyamanan materi masih mendominasi masyarakat, tetapi banyak individu berpandangan-ke-depan yang lapar akan pengetahuan dan haus akan kebijaksanaan. Setiap anak diberikan kesempatan untuk belajar dengan melakukan; pendidikan adalah kata pengenal untuk zaman ini."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "577.3",
                    "par_content": "5. *Zaman filosofi dan persaudaraan.* Ketika manusia belajar untuk berpikir dan mulai mendapat manfaat melalui pengalaman, mereka menjadi filosofis—mereka mulai berpikir-pikir di dalam diri mereka sendiri dan melakukan penilaian yang membedakan-bedakan. Masyarakat di zaman ini menjadi etis, dan manusia dari era tersebut benar-benar menjadi makhluk bermoral. Makhluk bermoral yang bijak mampu untuk membangun persaudaraan umat manusia di dunia yang sedang maju tersebut. Makhluk yang etis dan bermoral dapat belajar bagaimana untuk hidup sesuai dengan “aturan emas.”"
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "577.4",
                    "par_content": "6. *Zaman pencarian spiritual.* Ketika manusia yang berkembang telah melewati tahap perkembangan fisik, intelektual, dan sosial, maka cepat atau lambat mereka mencapai tingkat kearifan pribadi tertentu yang mendorong mereka untuk mencari kepuasan rohani dan pemahaman kosmis. Agama sedang menyelesaikan kenaikan dari wilayah-wilayah emosional rasa takut dan takhyul menuju kepada tingkat-tingkat tinggi kebijaksanaan kosmis dan pengalaman rohani pribadi. Pendidikan bertujuan untuk pencapaian makna-makna, dan budaya memegang hubungan-hubungan kosmis dan nilai-nilai yang benar. Manusia-manusia yang berevolusi tersebut sungguh-sungguh dibudayakan, benar-benar terdidik, dan dengan indahnya mengenal-Tuhan."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "577.5",
                    "par_content": "7. *Era terang dan hidup.* Era ini adalah berbunganya zaman-zaman keamanan fisik, perluasan intelektual, pembinaan budaya sosial, dan pencapaian rohani yang berturut-turut itu. Prestasi-prestasi manusia ini sekarang dipadukan, dihubungkan, dan dikoordinasikan dalam kesatuan kosmis dan layanan yang tanpa pamrih. Di dalam batasan-batasan kodrat alam dan kemampuan jasmani, tidak ada batas yang ditetapkan terhadap kemungkinan pencapaian evolusi oleh generasi maju yang berturut-turut hidup di atas dunia-dunia ruang dan waktu yang ilahi dan ditetapkan ini."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "577.6",
                    "par_content": "Setelah melayani dunia mereka melalui dispensasi berturut-turut sejarah dunia dan zaman kemajuan planet, maka Pangeran Planet dinaikkan ke posisi Daulat Planet saat peresmian era terang dan hidup."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": "6. Budaya Planet",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "578.1",
                    "par_content": "Pengisolasian Urantia membuat tidak mungkin untuk melakukan presentasi tentang banyak rincian tentang kehidupan dan lingkungan tetangga-tetanggamu di Satania. Dalam presentasi ini kami dibatasi oleh karantina planet dan oleh isolasi sistem. Kami harus dipandu oleh pembatasan-pembatasan ini dalam semua upaya kami untuk mencerahkan manusia Urantia, namun sejauh yang diperbolehkan, kamu telah diajar tentang kemajuan dunia evolusi yang rata-rata, dan kamu dapat membandingkan perjalanan kariernya suatu dunia tersebut dengan keadaan sekarang Urantia."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "578.2",
                    "par_content": "Perkembangan peradaban di Urantia tidak begitu berbeda jauh dari peradaban dunia lain yang juga telah menderita kemalangan karena isolasi rohani. Tetapi jika dibandingkan dengan dunia yang setia di alam semesta, planetmu tampaknya paling kacau dan sangat terbelakang dalam semua tahap kemajuan intelektual dan pencapaian spiritual."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "578.3",
                    "par_content": "Karena ketidak-beruntungan planetmu, orang Urantia tercegah sehingga tidak memahami banyak tentang budaya dunia-dunia yang normal. Namun demikian kamu jangan membayangkan dunia-dunia evolusioner itu, bahkan yang paling ideal sekalipun, sebagai dunia-dunia yang di situ hidup adalah tempat tidur ditaburi bunga kemudahan. Kehidupan awal dari ras manusia selalu disertai oleh perjuangan. Upaya dan keputusan merupakan bagian pokok untuk perolehan nilai-nilai kemampuan bertahan hidup."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "578.4",
                    "par_content": "Budaya mensyaratkan kualitas pikiran; budaya tidak dapat ditingkatkan kecuali pikiran dinaikkan. Intelek superior akan mencari budaya yang mulia dan menemukan cara untuk mencapai tujuan tersebut. Pikiran inferior akan menolak budaya tertinggi bahkan ketika disajikan kepada mereka siap pakai. Hal itu amat tergantung juga pada misi berturut-turut Putra ilahi dan atas sejauh mana pencerahan diterima oleh zaman dispensasi masing-masing."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "578.5",
                    "par_content": "Jangan kamu lupa bahwa selama dua ratus ribu tahun seluruh dunia Satania telah berada di bawah larangan rohani Norlatiadek sebagai akibat dari pemberontakan Lucifer. Akan membutuhkan zaman demi zaman untuk memulihkan cacat-cacat yang dihasilkan dari dosa dan pemisahan diri. Duniamu masih terus mengejar karier yang tidak teratur dan terus berubah-ubah sebagai akibat dari tragedi ganda dari Pangeran Planet yang memberontak dan Putra Material yang gagal. Bahkan penganugerahan diri Mikhael Kristus di Urantia tidak segera menyingkirkan dampak-dampak sementara dari kesalahan-kesalahan serius ini dalam pemerintahan dunia yang sebelumnya."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": "7. Pahala Isolasi",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "578.6",
                    "par_content": "Pertamanya mungkin tampak bahwa Urantia dan dunia-dunia terisolasi yang terkait itu adalah planet-planet yang paling malang karena tidak mendapat manfaat dari kehadiran dan pengaruh menguntungkan dari kepribadian-kepribadian supramanusia seperti Pangeran Planet dan Putra serta Putri Material. Tapi pengisolasian dunia-dunia ini menyediakan ras-ras mereka suatu kesempatan unik untuk pengamalan iman dan untuk pengembangan mutu keyakinan yang istimewa akan kehandalan kosmis yang tidak tergantung pada penglihatan mata atau pertimbangan jasmani lainnya. Bisa saja ternyata, pada akhirnya, bahwa manusia yang berasal dari dunia-dunia dikarantina sebagai akibat dari pemberontakan itu adalah sangat beruntung. Kami telah menemukan bahwa para penaik tersebut telah dari sejak awal diserahi dengan banyak penugasan khusus untuk usaha-usaha kosmis dimana iman yang tidak diragukan dan keyakinan yang mendalam itu sangat penting untuk pencapaiannya."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "579.1",
                    "par_content": "Di Yerusem para penaik dari dunia-dunia terisolasi ini menempati suatu sektor perumahan mereka sendiri dan dikenal sebagai *agondonter*, yang berarti makhluk yang berkehendak dan berevolusi yang mampu percaya tanpa melihat, bertahan ketika terisolasi, dan berkemenangan atas kesulitan yang tak teratasi bahkan ketika sendirian{1}. Pengelompokan fungsional dari para agondonter ini berlanjut sepanjang kenaikan alam semesta lokal dan perjalanan alam semesta super; pengelompokan ini kemudian menghilang selama kunjungan di Havona namun segera muncul kembali pada waktu pencapaian Firdaus dan secara pasti tetap ada dalam Korps Finalitas Fana. Tabamantia adalah *agondonter* yang berstatus finaliter, setelah selamat dari salah satu planet dikarantina yang terlibat dalam pemberontakan pertama yang pernah berlangsung dalam alam semesta ruang dan waktu."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "579.2",
                    "par_content": "Sepanjang seluruh karier Firdaus, pahala mengikuti usaha seperti halnya akibat mengikuti sebab. Penghargaan tersebut membedakan individu dari yang rata-rata, memberikan suatu perbedaan pengalaman makhluk, dan memberikan sumbangan pada keserba-bisaan kinerja yang paling pokok dalam badan kolektif para finaliter."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "579.3",
                    "par_content": "[Disampaikan oleh sesosok Putra Lanonandek Sekunder dari Korps Cadangan.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kerajaan Tertinggi memerintah*: Dan 4:17,25,32; Dan 5:21.",
        "*Agondonter*: Yoh 20:29."
    ],
    "paper_title": "Pangeran Planet"
}