{
    "paper_index": 22,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "22:0",
            "pars": [
                {
                    "par_ref": "22:0.1",
                    "par_pageref": "243.1",
                    "par_content": "ADA tiga kelompok makhluk yang disebut Putra-putra Tuhan. Selain ordo keputraan menurun dan menaik ada kelompok ketiga yang dikenal sebagai Putra Tuhan Ditrinitisasi. Ordo putra ditrinitisasi ini dibagi lagi menjadi tiga divisi utama sesuai dengan asal usul dari berbagai jenis kepribadiannya, yang diungkapkan dan tidak diungkapkan. Divisi-divisi utama ini adalah:"
                },
                {
                    "par_ref": "22:0.2",
                    "par_pageref": "243.2",
                    "par_content": "1. Putra Ditrinitisasi-Deitas."
                },
                {
                    "par_ref": "22:0.3",
                    "par_pageref": "243.3",
                    "par_content": "2. Putra Dirangkul-Trinitas."
                },
                {
                    "par_ref": "22:0.4",
                    "par_pageref": "243.4",
                    "par_content": "3. Putra Ditrinitisasi-Makhluk."
                },
                {
                    "par_ref": "22:0.5",
                    "par_pageref": "243.5",
                    "par_content": "Terlepas dari asal, semua Putra Tuhan Ditrinitisasi memiliki kesamaan pengalaman trinitisasi, baik sebagai bagian dari asal mereka atau sebagai pengalaman rangkulan Trinitas yang dicapai kemudian. Putra Ditrinitisasi-Deitas itu tidak diungkapkan dalam kisah-kisah ini; karena itu presentasi ini akan dibatasi pada penggambaran dua kelompok sisanya, lebih khususnya anak-anak Tuhan yang dirangkul-Trinitas."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "22:1",
            "section_title": "1. Putra Dirangkul-Trinitas",
            "pars": [
                {
                    "par_ref": "22:1.1",
                    "par_pageref": "243.6",
                    "par_content": "Semua anak-anak yang Dirangkul-Trinitas ini awalnya dari dua atau satu asal, tetapi setelah rangkulan Trinitas mereka selamanya dikhususkan untuk layanan dan penugasan Trinitas. Korps ini, seperti yang diungkapkan dan yang diorganisir untuk layanan alam semesta super, mencakup tujuh ordo kepribadian:"
                },
                {
                    "par_ref": "22:1.2",
                    "par_pageref": "243.7",
                    "par_content": "1. Utusan Perkasa."
                },
                {
                    "par_ref": "22:1.3",
                    "par_pageref": "243.8",
                    "par_content": "2. Yang Tinggi dalam Otoritas."
                },
                {
                    "par_ref": "22:1.4",
                    "par_pageref": "243.9",
                    "par_content": "3. Yang Tanpa Nama dan Bilangan."
                },
                {
                    "par_ref": "22:1.5",
                    "par_pageref": "243.10",
                    "par_content": "4. Kustodian Ditrinitisasi."
                },
                {
                    "par_ref": "22:1.6",
                    "par_pageref": "243.11",
                    "par_content": "5. Duta Ditrinitisasi."
                },
                {
                    "par_ref": "22:1.7",
                    "par_pageref": "243.12",
                    "par_content": "6. Garda (Penjaga) Selestial."
                },
                {
                    "par_ref": "22:1.8",
                    "par_pageref": "243.13",
                    "par_content": "7. Asisten Putra Tinggi."
                },
                {
                    "par_ref": "22:1.9",
                    "par_pageref": "243.14",
                    "par_content": "Ketujuh kelompok kepribadian ini diklasifikasikan lebih lanjut, sesuai dengan asal, kodrat, dan fungsinya, menjadi tiga divisi utama: Putra Pencapaian Ditrinitisasi, Putra Pilihan Ditrinitisasi, dan Putra Kesempurnaan Ditrinitisasi."
                },
                {
                    "par_ref": "22:1.10",
                    "par_pageref": "244.1",
                    "par_content": "*Putra Pencapaian Ditrinitisasi*—Utusan Perkasa, Yang Tinggi dalam Otoritas, dan Yang Tanpa Nama dan Bilangan—semua adalah manusia-manusia penaik yang dilebur-Pelaras yang telah mencapai Firdaus dan Korps Finalitas. Tetapi mereka bukan finaliter; ketika mereka telah dirangkul Trinitas, nama mereka dihapus dari daftar absensi finaliter. Putra-putra baru dari ordo ini melewati program-program pelatihan spesifik, untuk jangka relatif singkat, di planet-planet markas sirkuit di sirkuit-sirkuit Havona di bawah arahan Yang Kekal Harinya. Setelah itu mereka ditugaskan ke layanan Yang Purba Harinya dalam tujuh alam semesta super."
                },
                {
                    "par_ref": "22:1.11",
                    "par_pageref": "244.2",
                    "par_content": "*Putra Pilihan Ditrinitisasi*mencakup Kustodian Ditrinitisasi dan Duta Ditrinitisasi. Mereka direkrut dari serafim evolusioner dan makhluk tengah ditranslasikan tertentu yang telah melewati Havona dan telah mencapai Firdaus, serta juga dari manusia leburan-Roh dan leburan-Putra tertentu yang seperti itu pula telah naik ke Pulau sentral Terang dan Hidup. Setelah rangkulan oleh Trinitas Firdaus dan setelah pelatihan singkat di Havona, para Putra Pilihan Ditrinitisasi itu ditugaskan ke dewan-dewan pengadilan Yang Purba Harinya."
                },
                {
                    "par_ref": "22:1.12",
                    "par_pageref": "244.3",
                    "par_content": "*Putra Kesempurnaan Ditrinitisasi*. Penjaga Selestial dan yang sederajat mereka, Putra Asisten Tinggi, membentuk kelompok kepribadian unik yang dua kali ditrinitisasi. Mereka adalah para putra yang ditrinitisasi-makhluk dari pribadi-pribadi Havona-Firdaus atau dari manusia penaik disempurnakan yang telah lama menjadi tokoh terhormat dalam Korps Finalitas. Beberapa dari putra-putra yang ditrinitisasi-makhluk ini, setelah layanan dengan para Eksekutif Tertinggi dari Tujuh Roh Master dan setelah melayani di bawah Putra Guru Trinitas, ditrinitisasi ulang (dirangkul) oleh Trinitas Firdaus dan kemudian ditugaskan ke istana-istana Yang Purba Harinya sebagai Penjaga Selestial dan sebagai Asisten Putra Tinggi. Putra Kesempurnaan Ditrinitisasi itu ditugaskan langsung ke layanan alam semesta super tanpa pelatihan lebih lanjut."
                },
                {
                    "par_ref": "22:1.13",
                    "par_pageref": "244.4",
                    "par_content": "Rekan-rekan kami asal-Trinitas—yaitu Penyempurna Hikmat, Konselor Ilahi, dan Sensor Semesta—jumlahnya tetap, tetapi putra-putra yang dirangkul-Trinitas terus bertambah. Semua tujuh ordo putra yang dirangkul-Trinitas itu ditugaskan sebagai anggota-anggota dari satu dari tujuh pemerintahan alam semesta super, dan jumlah mereka dalam layanan di tiap alam semesta super sama persis; tidak satu pun pernah terhilang. Makhluk yang dirangkul-Trinitas itu tidak pernah tersesat; mereka mungkin jatuh untuk sementara, namun tidak satu pun yang pernah dihakimi karena melawan pemerintahan alam semesta super. Putra-putra Pencapaian dan Putra-putra Pilihan tidak pernah gagal dalam pelayanan Orvonton, tetapi Putra Kesempurnaan Ditrinitisasi kadang-kadang keliru dalam penghakiman dan dengan demikian menyebabkan kebingungan sementara."
                },
                {
                    "par_ref": "22:1.14",
                    "par_pageref": "244.5",
                    "par_content": "Di bawah pimpinan Yang Purba Harinya semua tujuh ordo itu berfungsi hampir seperti kelompok yang swatantra (berpemerintahan sendiri). Lingkup layanan mereka sangat luas, Putra Kesempurnaan Ditrinitisasi tidak meninggalkan alam semesta super penugasan mereka, tetapi rekan-rekan ditrinitisasi mereka menjangkau alam semesta agung, melakukan perjalanan mulai dari dunia-dunia evolusioner waktu dan ruang hingga ke Pulau kekal Firdaus. Mereka mungkin berfungsi dalam salah satu dari alam-alam semesta super, tetapi mereka melakukannya selalu sebagai anggota-anggota dari pemerintahan super penunjukan pertama mereka."
                },
                {
                    "par_ref": "22:1.15",
                    "par_pageref": "244.6",
                    "par_content": "Tampaknya putra-putra yang dirangkul-Trinitas itu telah secara permanen ditugaskan untuk tugas di tujuh alam semesta super; tentulah penugasan ini adalah untuk durasi alam semesta sekarang ini, namun kami tidak pernah diberitahu bahwa hal itu akan selama-lamanya."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "22:2",
            "section_title": "2. Utusan Perkasa",
            "pars": [
                {
                    "par_ref": "22:2.1",
                    "par_pageref": "245.1",
                    "par_content": "Utusan Perkasa termasuk kelompok ordo penaik dari Putra Ditrinitisasi. Mereka adalah adalah suatu kelas manusia disempurnakan yang telah teruji pemberontakan atau yang secara setara terbukti mengenai loyalitas pribadi mereka; semua telah melewati beberapa ujian yang jelas untuk kesetiaan alam semesta. Pada suatu waktu dalam kenaikan Firdaus mereka, mereka berdiri kokoh dan setia dalam menghadapi ketidak-setiaan para atasan mereka, dan beberapa telah secara aktif dan setia berfungsi menggantikan para pemimpin yang tidak setia tersebut."
                },
                {
                    "par_ref": "22:2.2",
                    "par_pageref": "245.2",
                    "par_content": "Dengan catatan pribadi tentang kesetiaan dan pengabdian seperti itu, manusia-manusia fana yang naik ini melewati Havona bersama dengan aliran para musafir waktu, mencapai Firdaus, lulus dari sana, dan dikerahkan masuk ke dalam Korps Finalitas. Kemudian mereka ditrinitisasi dalam rangkulan rahasia dari Trinitas Firdaus dan selanjutnya ditugaskan untuk bekerjasama dengan Yang Purba Harinya dalam administrasi pemerintahan tujuh alam semesta super."
                },
                {
                    "par_ref": "22:2.3",
                    "par_pageref": "245.3",
                    "par_content": "Setiap manusia fana penaik dengan pengalaman dalam pergolakan, yang berfungsi setia dalam menghadapi pemberontakan, pada akhirnya ditakdirkan untuk menjadi sesosok Utusan Perkasa untuk layanan alam semesta super. Demikian juga semua makhluk penaik yang secara efektif mencegah gejolak kesalahan, kejahatan, atau dosa seperti demikian; karena tindakan yang dirancang untuk mencegah pemberontakan atau untuk menghasilkan jenis-jenis loyalitas yang lebih tinggi dalam suatu krisis alam semesta itu dianggap bernilai lebih besar lagi daripada loyalitas dalam menghadapi pemberontakan yang sebenarnya."
                },
                {
                    "par_ref": "22:2.4",
                    "par_pageref": "245.4",
                    "par_content": "Utusan Perkasa yang senior dipilih dari manusia penaik waktu dan ruang yang berada di antara pendatang baru Firdaus yang lebih awal, banyak yang telah melintasi Havona di masa-masa Fanda Agung. Tetapi pentrinitisasian Utusan Perkasa pertama tidak dilakukan sampai korps kandidat memuat wakil-wakil dari masing-masing tujuh alam semesta super. Dan kelompok terakhir dari ordo ini yang memenuhi syarat di Firdaus mencakup para peziarah penaik dari alam semesta lokal Nebadon."
                },
                {
                    "par_ref": "22:2.5",
                    "par_pageref": "245.5",
                    "par_content": "Utusan-utusan Perkasa itu dirangkul oleh Trinitas Firdaus dalam kelas-kelas tujuh ratus ribu, seratus ribu untuk penugasan ke masing-masing alam semesta super. Hampir satu triliun Utusan Perkasa ditugaskan di Uversa, dan ada setiap alasan untuk yakin bahwa jumlah yang melayani di masing-masing tujuh alam semesta super itu adalah persis sama."
                },
                {
                    "par_ref": "22:2.6",
                    "par_pageref": "245.6",
                    "par_content": "Aku adalah seorang Utusan Perkasa, dan mungkin menarik bagi orang Urantia untuk mengetahui bahwa teman dan rekan kerja dari pengalaman fanaku juga berjaya dalam cobaan besar, dan bahwa, meskipun kami berkali-kali dan untuk jangka-jangka waktu yang lama dipisahkan dalam kenaikan panjang ke dalam ke Havona, kami dirangkul dalam kelompok tujuh ratus ribu yang sama, dan bahwa kami menghabiskan waktu kami melewati Vicegerington dalam hubungan dekat dan penuh kasih. Kami akhirnya ditugaskan dan bersama-sama ditempatkan ke Uversa Orvonton, dan kami sering dikirim bersama untuk pelaksanaan penugasan-penugasan yang membutuhkan layanan dari dua Utusan."
                },
                {
                    "par_ref": "22:2.7",
                    "par_pageref": "245.7",
                    "par_content": "Para Utusan Perkasa, sama halnya dengan semua putra yang dirangkul-Trinitas, ditugaskan ke seluruh tahapan kegiatan alam semesta super. Mereka menjaga hubungan konstan dengan markas-markas mereka melalui layanan reflektifitas alam semesta super. Utusan-utusan Perkasa melayani dalam semua sektor alam semesta super dan sering menjalankan misi-misi ke alam-alam semesta lokal dan bahkan ke dunia-dunia individu, seperti yang aku lakukan pada kesempatan ini."
                },
                {
                    "par_ref": "22:2.8",
                    "par_pageref": "245.8",
                    "par_content": "Dalam sidang-sidang pengadilan alam semesta super, Utusan Perkasa bertindak sebagai pembela untuk individu maupun planet ketika mereka ditampilkan untuk dihakimi; mereka juga membantu Yang Sempurna Harinya dalam pengarahan urusan-urusan di sektor mayor. Sebagai sebuah kelompok, penugasan utama mereka adalah sebagai pengamat alam semesta super. Mereka ditempatkan di berbagai dunia markas dan di planet-planet individu penting sebagai pengamat-pengamat resmi dari Yang Purba Harinya. Ketika ditugaskan demikian, mereka juga berfungsi sebagai penasihat pada pihak-pihak berwenang yang mengatur urusan dunia-dunia tempat tugas mereka. Para Utusan itu mengambil bagian aktif dalam semua fase dari skema penaik untuk kemajuan manusia. Bersama dengan rekan-rekan mereka asal manusia fana, mereka menjaga pemerintahan-pemerintahan super itu agar tetap dalam kontak dekat dan pribadi dengan status dan kemajuan rencana-rencana para Putra Tuhan yang menurun."
                },
                {
                    "par_ref": "22:2.9",
                    "par_pageref": "246.1",
                    "par_content": "Utusan Perkasa sepenuhnya sadar akan seluruh karier penaik mereka, dan itu sebabnya mereka adalah penatalayan yang demikian berguna dan simpatik, Utusan-utusan yang memahami, untuk tugas pada semua dunia ruang dan pada semua makhluk waktu. Segera setelah kamu dibebaskan dari daging, kamu akan berkomunikasi dengan bebas dan penuh pengertian dengan kami karena kami berasal dari semua ras di semua dunia evolusioner ruang, yaitu dari ras-ras manusia fana yang didiami oleh, dan kemudian dilebur dengan, Pelaras Pikiran."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "22:3",
            "section_title": "3. Yang Tinggi dalam Otoritas",
            "pars": [
                {
                    "par_ref": "22:3.1",
                    "par_pageref": "246.2",
                    "par_content": "Yang Tinggi dalam Otoritas, kelompok kedua dari Putra Pencapaian Ditrinitisasi, semua adalah sosok dilebur-Pelaras yang berasal dari manusia fana. Mereka ini adalah manusia-manusia disempurnakan yang telah menunjukkan kemampuan administrasi unggul dan telah menunjukkan kejeniusan eksekutif yang luar biasa sepanjang karier menaik mereka yang lama. Mereka adalah puncak kemampuan memerintah yang berasal dari manusia ruang angkasa yang selamat."
                },
                {
                    "par_ref": "22:3.2",
                    "par_pageref": "246.3",
                    "par_content": "Tujuh puluh ribu Yang Tinggi dalam Otoritas ditrinitisasi pada setiap hubungan kerja Trinitas. Meskipun alam semesta lokal Nebadon adalah ciptaan yang relatif muda, alam ini memiliki wakil-wakil di antara sebuah kelas yang baru ditrinitisasi dari ordo ini. Sekarang ada ditugaskan di Orvonton lebih dari sepuluh milyar administrator yang mahir ini. Seperti semua ordo makhluk selestial yang terpisah, mereka membangun markas mereka sendiri di Uversa, dan seperti para putra dirangkul-Trinitas yang lain, cadangan mereka di Uversa bertindak sebagai badan pengarahan pusat untuk ordo mereka di Orvonton."
                },
                {
                    "par_ref": "22:3.3",
                    "par_pageref": "246.4",
                    "par_content": "Yang Tinggi dalam Otoritas adalah administrator tanpa pembatasan. Mereka adalah eksekutif-eksekutif Yang Purba Harinya yang hadir dimana-mana dan selalu efisien. Mereka melayani di semua bulatan dunia, di semua dunia dihuni, dan dalam semua tahap kegiatan dalam semua tujuh alam semesta super."
                },
                {
                    "par_ref": "22:3.4",
                    "par_pageref": "246.5",
                    "par_content": "Karena memiliki kebijaksanaan administrasi yang hebat dan keterampilan eksekutif yang luar biasa, sosok-sosok gemilang ini berperan menyampaikan alasan dasar peradilan atas nama pengadilan alam semesta super; mereka mendukung pelaksanaan peradilan dan pembetulan kesalahan adaptasi dalam alam semesta evolusioner. Oleh karena itu, jika kamu pernah diadili karena kesalahan penghakiman sementara kamu menempuh perjalanan naik di dunia-dunia dan bulatan-bulatan untuk kemajuan kosmismu yang ditetapkan, sulit kemungkinan terjadi bahwa kamu akan mengalami ketidak-adilan karena jaksa-jaksamu dulunya adalah makhluk penaik yang kenal dekat secara pribadi dengan setiap langkah dari karier yang kamu telah dan sedang jalani."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "22:4",
            "section_title": "4. Yang Tanpa Nama dan Bilangan",
            "pars": [
                {
                    "par_ref": "22:4.1",
                    "par_pageref": "246.6",
                    "par_content": "Yang Tanpa Nama dan Bilangan merupakan kelompok ketiga dan terakhir dari Putra Pencapaian Ditrinitisasi; mereka adalah jiwa-jiwa penaik yang telah mengembangkan kemampuan untuk menyembah melebihi keterampilan semua putra dan putri ras evolusioner dari dunia-dunia ruang dan waktu. Mereka telah memperoleh suatu konsep rohani tentang tujuan kekal Bapa Semesta yang relatif melampaui pemahaman makhluk-makhluk evolusioner baik nama ataupun jumlahnya, oleh karena itu mereka dinamai Yang Tanpa Nama dan Bilangan. Diterjemahkan lebih ketat, nama mereka akan menjadi “Mereka yang *di atas* Nama dan Bilangan.”"
                },
                {
                    "par_ref": "22:4.2",
                    "par_pageref": "247.1",
                    "par_content": "Ordo putra ini dirangkul oleh Trinitas Firdaus dalam kelompok tujuh ribu. Ada tercatat di Uversa lebih dari seratus juta putra-putra ini ditugaskan di Orvonton."
                },
                {
                    "par_ref": "22:4.3",
                    "par_pageref": "247.2",
                    "par_content": "Karena Yang Tanpa Nama dan Bilangan itu adalah pikiran rohani unggul dari ras-ras yang bertahan hidup, maka mereka secara khusus memenuhi syarat untuk duduk di penghakiman dan untuk memberikan pendapat ketika suatu sudut pandang rohani diinginkan, dan ketika pengalaman dalam karier penaik itu esensial untuk pemahaman yang memadai terhadap pertanyaan-pertanyaan yang tercakup dalam masalah yang akan diadili. Mereka adalah juri-juri tertinggi Orvonton. Suatu sistem juri yang salah-kelola mungkin lebih atau kurang hanya merupakan pelanggaran keadilan di beberapa dunia-dunia tertentu, tetapi di Uversa dan pengadilan ekstensinya kami mempekerjakan jenis tertinggi mentalitas rohani yang dikembangkan sebagai hakim-juri. Pengadilan adalah fungsi tertinggi dari setiap pemerintahan, dan mereka yang dipercayai untuk menjatuhkan vonis harus dipilih dari jenis tertinggi dan paling mulia dari individu-individu yang paling berpengalaman dan memahami."
                },
                {
                    "par_ref": "22:4.4",
                    "par_pageref": "247.3",
                    "par_content": "Pemilihan calon-calon untuk kelas-kelas trinitisasi Utusan Perkasa, Yang Tinggi dalam Otoritas, dan Yang Tanpa Nama dan Bilangan itu melekat dan otomatis. Teknik-teknik selektif Firdaus itu dalam pengertian apapun tidak sembarangan. Pengalaman pribadi dan nilai-nilai rohani menentukan personil Putra Pencapaian Ditrinitisasi. Sosok-sosok tersebut setara dalam wewenang dan seragam dalam status administratif, tetapi mereka semua memiliki individualitas dan berbeda karakter, mereka bukanlah makhluk-makhluk yang distandarisir. Semua secara khasnya berbeda, tergantung pada perbedaan dari karier penaik mereka."
                },
                {
                    "par_ref": "22:4.5",
                    "par_pageref": "247.4",
                    "par_content": "Selain persyaratan pengalaman ini, Putra Pencapaian Ditrinitisasi telah ditrinitisasi dalam rangkulan ilahi para Deitas Firdaus. Oleh sebab itu mereka berfungsi sebagai rekan sederajat para Putra Stasioner dari Trinitas, karena rangkulan Trinitas memang tampaknya mengendapkan dari aliran waktu masa depan banyak potensi makhluk ciptaan yang belum direalisasi. Namun hal ini benar hanya mengenai apa yang berkaitan dengan zaman alam semesta sekarang ini."
                },
                {
                    "par_ref": "22:4.6",
                    "par_pageref": "247.5",
                    "par_content": "Kelompok para putra ini adalah terutama, tetapi tidak sepenuhnya, berkaitan dengan layanan-layanan untuk karier penaik manusia ruang-waktu. Jika sudut pandang sesosok makhluk fana diragukan, pertanyaan itu diselesaikan dengan banding ke komisi penaik yang terdiri dari Utusan Perkasa, Yang Tinggi dalam Otoritas, dan Yang Tanpa Nama dan Bilangan."
                },
                {
                    "par_ref": "22:4.7",
                    "par_pageref": "247.6",
                    "par_content": "Bagi kamu manusia yang membaca pesan ini mungkin kamu sendiri naik ke Firdaus, mencapai rangkulan Trinitas, dan dalam era-era jauh di masa depan diperbantukan ke layanan Yang Purba Harinya di salah satu dari tujuh alam semesta super, dan suatu kali nanti ditugasi untuk memperluas pewahyuan kebenaran ke suatu planet hunian yang berevolusi, sama seperti aku sekarang sedang berfungsi di Urantia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "22:5",
            "section_title": "5. Kustodian Ditrinitisasi",
            "pars": [
                {
                    "par_ref": "22:5.1",
                    "par_pageref": "247.7",
                    "par_content": "Kustodian Ditrinitisasi adalah Putra-putra Pilihan Ditrinitisasi. Tidak hanya bangsa-bangsamu dan manusia lain yang bernilai selamat akan melintasi Havona, mencapai Firdaus, dan suatu kali nanti menemukan diri mereka ditakdirkan untuk layanan alam semesta super dengan Putra Stasioner dari Trinitas, tetapi malaikat serafik penjagamu yang setia dan rekan-rekanmu makhluk-tengah yang sama setianya itu mungkin juga menjadi kandidat untuk pengakuan Trinitas yang sama dan takdir kepribadian yang luhur."
                },
                {
                    "par_ref": "22:5.2",
                    "par_pageref": "248.1",
                    "par_content": "Kustodian Ditrinitisasi adalah serafim penaik dan makhluk tengah ditranslasikan yang telah melewati Havona dan telah mencapai Firdaus dan Korps Finalitas. Selanjutnya mereka dirangkul oleh Trinitas Firdaus dan ditugaskan pada layanan Yang Purba Harinya."
                },
                {
                    "par_ref": "22:5.3",
                    "par_pageref": "248.2",
                    "par_content": "Para kandidat untuk rangkulan Trinitas dari antara serafim penaik itu diberikan pengakuan ini karena kerjasama berani mereka dengan beberapa manusia penaik yang mencapai Korps Finalitas dan kemudian ditrinitisasi. Penjaga serafik karier fanaku sendiri melintasinya bersama aku, kemudian ditrinitisasi, dan sekarang diperbantukan pada pemerintahan Uversa sebagai sesosok Kustodian Ditrinitisasi."
                },
                {
                    "par_ref": "22:5.4",
                    "par_pageref": "248.3",
                    "par_content": "Demikian pula dengan makhluk tengah; banyak yang ditranslasikan dan mencapai Firdaus dan, bersama dengan serafim dan karena alasan yang sama, dirangkul oleh Trinitas dan ditugaskan sebagai Kustodian di alam semesta super."
                },
                {
                    "par_ref": "22:5.5",
                    "par_pageref": "248.4",
                    "par_content": "Kustodian Ditrinitisasi dirangkul oleh Trinitas Firdaus dalam kelompok tujuh puluh ribu, dan sepertujuh dari masing-masing kelompok ditugaskan pada satu alam semesta super. Sekarang ada dalam pelayanan Orvonton sedikit lebih dari sepuluh juta Kustodian yang terpercaya dan mulia ini. Mereka melayani di Uversa dan di dunia-dunia markas mayor dan minor. Dalam pekerjaan mereka, mereka didukung oleh korps beberapa milyar sekonafim dan pribadi-pribadi alam semesta super yang cakap lainnya."
                },
                {
                    "par_ref": "22:5.6",
                    "par_pageref": "248.5",
                    "par_content": "Para Kustodian Ditrinitisasi memulai karier mereka sebagai kustodian, dan mereka akan terus seperti itu dalam urusan-urusan pemerintahan super. Dalam suatu cara tertentu, mereka adalah pejabat-pejabat pemerintah alam semesta super mereka, tetapi mereka tidak berurusan dengan individu-individu, seperti halnya Penjaga Selestial. Para Kustodian Ditrinitisasi mengelola urusan kelompok dan mendukung proyek-proyek kolektif. Mereka adalah kustodian untuk catatan, rencana, dan lembaga-lembaga; mereka bertindak sebagai trustee (komisaris) untuk usaha-usaha, kelompok-kelompok kepribadian, proyek-proyek penaik, rencana-rencana morontia, proyeksi-proyeksi alam semesta, dan proyek-proyek lain yang tak terhitung."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "22:6",
            "section_title": "6. Duta Ditrinitisasi",
            "pars": [
                {
                    "par_ref": "22:6.1",
                    "par_pageref": "248.6",
                    "par_content": "Duta Ditrinitisasi adalah ordo kedua dari Putra Pilihan Ditrinitisasi dan seperti rekan-rekan mereka, para Kustodian, mereka direkrut dari dua jenis makhluk penaik. Tidak semua manusia menaik itu dilebur dengan Pelaras atau Bapa; beberapa dari mereka dilebur Roh, beberapa dilebur Putra. Beberapa dari manusia yang dilebur Roh dan Putra ini mencapai Havona dan mencapai Firdaus. Dari antara para penaik Firdaus ini, calon-calon dipilih untuk rangkulan Trinitas, dan dari waktu ke waktu mereka ditrinitisasi dalam kelas-kelas tujuh ribu. Mereka kemudian ditugaskan dalam alam semesta super sebagai Duta Ditrinitisasi dari Yang Purba Harinya. Hampir setengah milyar yang terdaftar di Uversa."
                },
                {
                    "par_ref": "22:6.2",
                    "par_pageref": "248.7",
                    "par_content": "Duta Ditrinitisasi dipilih untuk rangkulan Trinitas atas saran dari para guru Havona mereka. Mereka merupakan pikiran-pikiran unggul dari kelompok masing-masing, dan karena itu, adalah yang paling memenuhi syarat untuk membantu para penguasa alam semesta super dalam memahami dan dalam mengelola kepentingan dunia-dunia itu dari mana manusia yang dilebur-Roh itu berangkat. Duta-duta dilebur-Putra adalah bantuan besar dalam urusan kami dengan masalah-masalah yang mencakup ordo kepribadian yang dilebur-Putra."
                },
                {
                    "par_ref": "22:6.3",
                    "par_pageref": "248.8",
                    "par_content": "Duta Ditrinitisasi adalah utusan-utusan dari Yang Purba Harinya untuk setiap dan semua tujuan, pada setiap dan semua dunia atau alam semesta di dalam alam semesta super penugasan mereka. Mereka memberikan jasa-jasa khusus dan penting di markas sektor minor, dan mereka mengerjakan penugasan bermacam-macam lain-lain tak terhitung di sebuah alam semesta super. Mereka adalah korps Putra Ditrinitisasi darurat atau cadangan dari pemerintahan super, dan karena itu mereka tersedia untuk rentang tugas yang luas. Mereka terlibat dalam beribu-ribu usaha dalam urusan-urusan alam semesta super yang tidak mungkin untuk digambarkan pada pikiran manusia karena sama sekali tidak ada yang berlangsung di Urantia yang dapat disamakan dalam cara apapun dengan kegiatan-kegiatan ini."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "22:7",
            "section_title": "7. Teknik Trinitisasi",
            "pars": [
                {
                    "par_ref": "22:7.1",
                    "par_pageref": "249.1",
                    "par_content": "Aku tidak dapat sepenuhnya mengungkapkan pada pikiran jasmani tentang pengalaman dari kinerja kreatif tertinggi dari sosok-sosok rohani yang sempurna dan disempurnakan—yaitu tindakan trinitisasi. Teknik-teknik trinitisasi adalah di antara rahasia-rahasia Vicegerington dan Solitarington dan tidak bisa diungkapkan pada, dan tidak dimengerti oleh siapapun kecuali mereka yang telah melewati pengalaman unik ini. Oleh karena itu di luar kemungkinan siapapun untuk berhasil menggambarkan pada pikiran manusia tentang sifat dasar dan makna transaksi yang luar biasa ini."
                },
                {
                    "par_ref": "22:7.2",
                    "par_pageref": "249.2",
                    "par_content": "Selain para Deitas, hanya kepribadian Havona-Firdaus dan anggota tertentu dari tiap korps finaliter yang terlibat dalam trinitisasi. Di bawah kondisi yang dikhususkan dari kesempurnaan Firdaus, makhluk-makhluk unggul ini bisa menempuh petualangan unik untuk identitas-konsep, dan mereka banyak kali berhasil dalam produksi sesosok makhluk baru, putra yang ditrinitisasi-makhluk."
                },
                {
                    "par_ref": "22:7.3",
                    "par_pageref": "249.3",
                    "par_content": "Makhluk dimuliakan yang melakukan petualangan trinitisasi tersebut bisa ikut serta dalam hanya satu pengalaman seperti itu, sedangkan bagi Deitas Firdaus tampaknya tidak ada batas terhadap kelanjutan pemberlakuan episode-episode trinitisasi itu. Deitas tampaknya terbatas hanya dalam satu hal: Hanya ada satu Roh yang Asli dan Tanpa Batas, hanya satu eksekutif tak terbatas untuk kehendak bersatu dari Bapa-Anak."
                },
                {
                    "par_ref": "22:7.4",
                    "par_pageref": "249.4",
                    "par_content": "Para finaliter fana penaik dan sudah dilebur-Pelaras, yang telah mencapai tingkat-tingkat budaya Firdaus dan pengembangan rohani tertentu, adalah mereka yang bisa mencoba untuk mentrinitisasi sesosok makhluk ciptaan. Kawanan-kawanan finaliter-fana, ketika ditempatkan di Firdaus, diberikan waktu reses setiap milenium waktu Havona. Ada tujuh cara yang berbeda dengan mana para finaliter tersebut dapat memilih untuk menghabiskan periode bebas tugas ini, dan salah satunya adalah, dalam kerjasama dengan beberapa rekan finaliter atau beberapa kepribadian Havona-Firdaus, untuk mencoba pemberlakuan trinitisasi makhluk."
                },
                {
                    "par_ref": "22:7.5",
                    "par_pageref": "249.5",
                    "par_content": "Jika dua finaliter fana, dengan pergi ke hadapan para Arsitek Alam Semesta Master, menunjukkan bahwa mereka telah secara independen memilih suatu konsep yang identik untuk trinitisasi, maka para Arsitek itu diberikan kuasa, menurut kebebasan bertindak mereka sendiri, untuk mengumumkan mandat-mandat yang mengizinkan para penaik fana dimuliakan ini untuk memperpanjang cuti reses mereka dan pindah selama waktu tertentu ke sektor trinitisasi untuk Warga Firdaus. Pada akhir tugas retret ini, jika mereka melaporkan bahwa mereka telah secara tunggal dan bersama-sama memilih untuk melakukan upaya firdausi untuk merohanikan, mengidealkan, dan mengaktualisasikan sebuah konsep asli dan terpilih yang sampai saat itu belum pernah ditrinitisasi, maka kemudian Roh Master Nomor Tujuh mengeluarkan perintah yang memberi wewenang untuk usaha yang luar biasa tersebut."
                },
                {
                    "par_ref": "22:7.6",
                    "par_pageref": "249.6",
                    "par_content": "Kadang-kadang dihabiskan jangka-jangka waktu sangat lama dalam petualangan-petualangan ini; sepertinya satu zaman berlalu sebelum mantan manusia-manusia fana yang setia dan penuh tekad ini—dan kadang-kadang juga kepribadian-kepribadian Firdaus-Havona—akhirnya mereka berhasil mencapai tujuan mereka, benar-benar berhasil dalam membuat konsep kebenaran semesta yang mereka pilih itu menjadi makhluk hidup yang nyata. Namun tidak selalu pasangan-pasangan yang berbakti ini bertemu dengan keberhasilan; banyak kali mereka gagal, dan bahwa sekalipun tidak ditemukan kesalahan di pihak mereka. Calon-calon untuk trinitisasi yang gagal tersebut dimasukkan dalam kelompok khusus finaliter yang disebut sebagai sosok-sosok yang telah membuat usaha tertinggi dan menanggung kekecewaan tertinggi. Ketika Deitas Firdaus bersatu untuk mentrinitisasi, mereka selalu berhasil, namun tidak demikian dengan sepasang makhluk yang homogen, upaya penyatuan dua anggota dari golongan makhluk yang sama."
                },
                {
                    "par_ref": "22:7.7",
                    "par_pageref": "250.1",
                    "par_content": "Ketika sesosok makhluk baru dan asli ditrinitisasi oleh para Tuhan, para orang tua ilahi itu dalam potensi ketuhanannya tidak berubah; tetapi ketika makhluk-makhluk mulia melakukan episode kreatif seperti itu, salah satu dari individu yang mengikat janji dan ikut serta itu mengalami suatu perubahan kepribadian yang unik. Dua orang tua dari sesosok putra ditrinitisasi-makhluk itu dalam pengertian tertentu secara rohani menjadi satu. Kami percaya bahwa status dwi-penyatuan fase-fase rohani tertentu dari kepribadian ini mungkin akan berlaku sampai waktu ketika Yang Mahatinggi akan telah mencapai manifestasi kepribadian penuh dan lengkap dalam alam semesta agung."
                },
                {
                    "par_ref": "22:7.8",
                    "par_pageref": "250.2",
                    "par_content": "Bersamaan dengan munculnya sesosok putra ditrinitisasi-makhluk yang baru itu, terjadilah penyatuan rohani fungsional antara dua leluhurnya; kedua orang tua yang mentrinitisasi itu menjadi satu dalam tingkat fungsional yang ultimat (terakhir). Tidak ada makhluk ciptaan di alam semesta dapat sepenuhnya menjelaskan fenomena menakjubkan ini; hal itu merupakan pengalaman yang dekat-ilahi. Ketika Bapa dan Putra bersatu untuk mengekalkan Roh Tanpa Batas, saat tercapainya tujuan mereka, mereka segera menjadi seperti satu dan sejak itu telah menjadi satu. Dan meskipun penyatuan trinitisasi dari dua makhluk itu pada golongan lingkup tanpa batas dari penyatuan Deitas sempurna Bapa Semesta dan Putra Kekal, namun dampak dari trinitisasi-makhluk itu tidak kekal dalam kodratnya; hal-hal ini akan berakhir pada waktu selesainya faktualisasi para Deitas pengalaman."
                },
                {
                    "par_ref": "22:7.9",
                    "par_pageref": "250.3",
                    "par_content": "Meskipun para orang tua putra ditrinitisasi-makhluk ini menjadi seperti satu dalam tugas-tugas alam semesta mereka, tetapi mereka terus diperhitungkan sebagai dua kepribadian dalam susunan dan daftar absen dari Korps Finalitas dan dari Arsitek Alam Semesta Master. Selama zaman alam semesta sekarang ini, semua orang tua yang dipersatukan-trinitisasi itu tidak terpisahkan dalam penugasan dan fungsi; ke mana yang satu pergi satunya lagi ikut, apa yang satu lakukan demikian pula yang lainnya. Jika orang tua dwi-unifikasi itu melibatkan sesosok finaliter fana (atau lainnya) dengan sesosok kepribadian Havona-Firdaus, maka sosok-sosok orang tua bersatu itu berfungsi tidak dengan kelompok Firdaus, Havona, atau finaliter. Persatuan campuran tersebut dihimpun dalam korps khusus yang terdiri dari makhluk-makhluk serupa. Dalam semua persatuan trinitisasi, yang campuran atau tidak, para sosok orang tua itu sadar akan, dan dapat berkomunikasi dengan satu sama lain, dan mereka dapat melakukan tugas-tugas yang sebelumnya tidak bisa diselesaikan oleh salah satunya saja."
                },
                {
                    "par_ref": "22:7.10",
                    "par_pageref": "250.4",
                    "par_content": "Tujuh Roh Master itu memiliki otoritas untuk menyetujui persatuan trinitisasi antara kepribadian finaliter dan Havona-Firdaus itu, dan hubungan kerjasama campuran tersebut selalu berhasil. Putra ditrinitisasi-makhluk hebat yang dihasilkan mewakili konsep yang tidak sesuai untuk pemahaman makhluk kekal Firdaus ataupun untuk makhluk waktu ruang; sebab itu mereka menjadi anak perwalian Arsitek-arsitek Alam Semesta Master. Anak-anak takdir ditrinitisasi ini mewujudkan ide-ide, ideal-ideal, dan *pengalaman* yang tampaknya berkenaan dengan zaman alam semesta masa depan dan oleh karena itu tidak ada nilai praktis langsung bagi administrasi alam semesta super atau sentral. Putra-putra yang unik dari anak-anak waktu dan warga kekekalan ini semua dikumpulkan sebagai cadangan di Vicegerington, di mana mereka terlibat dalam studi tentang konsep-konsep waktu dan realitas-realitas kekekalan dalam sebuah sektor khusus dari dunia itu yang ditempati oleh perguruan-perguruan rahasia dari korps para Putra Pencipta."
                },
                {
                    "par_ref": "22:7.11",
                    "par_pageref": "251.1",
                    "par_content": "Sang Mahatinggi adalah penyatuan tiga fase realitas Ketuhanan: Tuhan Mahatinggi, penyatuan rohani aspek-aspek terbatas tertentu dari Trinitas Firdaus; Yang Mahatinggi Mahakuasa, penyatuan daya kuasa para Pencipta alam semesta agung; dan Batin Mahatinggi, sumbangan individual dari Sumber dan Pusat Ketiga dan sederajatnya kepada realitas Sang Mahatinggi. Dalam petualangan trinitisasi mereka, para makhluk luhur dari alam semesta sentral dan Firdaus itu terlibat dalam eksplorasi lipat tiga terhadap Ketuhanan Yang Mahatinggi yang menghasilkan produksi tiga ordo putra yang ditrinitisasi- makhluk:"
                },
                {
                    "par_ref": "22:7.12",
                    "par_pageref": "251.2",
                    "par_content": "1. *Putra Ditrinitisasi-penaik*. Dalam upaya-upaya kreatif mereka para finaliter sedang berusaha untuk mentrinitisasi realitas konseptual tertentu dari Yang Mahatinggi Mahakuasa yang mereka peroleh secara pengalaman dalam kenaikan mereka melalui waktu dan ruang ke Firdaus."
                },
                {
                    "par_ref": "22:7.13",
                    "par_pageref": "251.3",
                    "par_content": "2. *Putra Ditrinitisasi-Havona-Firdaus.* Upaya-upaya kreatif dari Warga Firdaus dan penduduk Havona menghasilkan trinitisasi aspek-aspek rohani tinggi tertentu dari Sang Mahatinggi yang mereka peroleh secara pengalaman pada latar belakang supramahatinggi yang berbatasan dengan Yang Mahaakhir dan Yang Kekal."
                },
                {
                    "par_ref": "22:7.14",
                    "par_pageref": "251.4",
                    "par_content": "3. *Putra Takdir Ditrinitisasi.* Ketika seorang finaliter dan sesosok warga Havona-Firdaus bersama-sama mentrinitisasi sesosok makhluk baru, upaya bersama ini berdampak dalam fase-fase tertentu Batin Mahatinggi-Mahaakhir. Putra-putra ditrinitisasi-makhluk yang dihasilkan ini adalah suprakreasional; mereka mewakili aktualitas dari Deitas Mahatinggi-Mahaakhir yang belum pernah dicapai secara pengalaman, sehingga karena itu, secara otomatis termasuk di dalam wilayah para Arsitek Alam Semesta Master, pemelihara hal-hal yang melampaui batas-batas penciptaan untuk zaman alam semesta saat ini. Putra-putra takdir ditrinitisasi itu mewujudkan aspek-aspek tertentu fungsi alam semesta master yang belum diungkapkan dari Yang Mahatinggi-Mahaakhir. Kami tidak tahu banyak tentang anak-anak gabungan antara waktu dan kekekalan ini, tetapi kami tahu jauh lebih banyak daripada yang diperbolehkan untuk kami ungkapkan."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "22:8",
            "section_title": "8. Putra Ditrinitisasi-Makhluk",
            "pars": [
                {
                    "par_ref": "22:8.1",
                    "par_pageref": "251.5",
                    "par_content": "Selain dari putra-putra ditrinitisasi-makhluk yang dibahas dalam cerita ini, ada banyak ordo sosok ditrinitisasi-makhluk ini yang tidak diungkapkan—beraneka-ragam keturunan dari banyak hubungan antara tujuh kesatuan finaliter dan kepribadian-kepribadian Havona-Firdaus. Namun semua sosok ditrinitisasi-makhluk ini, yang diungkapkan dan yang tidak, dikaruniai dengan kepribadian oleh Bapa Semesta."
                },
                {
                    "par_ref": "22:8.2",
                    "par_pageref": "251.6",
                    "par_content": "Ketika anak-anak ditrinitisasi-penaik dan ditrinitisasi-Havona-Firdaus yang baru itu masih muda dan belum terlatih, mereka biasanya dikirim untuk layanan jangka panjang di tujuh dunia Firdaus dari Roh Tanpa Batas, di mana mereka melayani di bawah bimbingan Tujuh Eksekutif Tertinggi. Selanjutnya mereka bisa diangkat untuk pelatihan lebih lanjut dalam alam-alam semesta lokal oleh Putra-putra Guru Trinitas."
                },
                {
                    "par_ref": "22:8.3",
                    "par_pageref": "251.7",
                    "par_content": "Para putra yang diangkat yang berasal dari makhluk tinggi dan dimuliakan ini adalah siswa-siswa magang, pembantu-pembantu siswa, untuk para Putra Guru, dan tentang klasifikasinya mereka sering sementara digolongkan dengan Putra-putra Guru tersebut. Mereka mungkin dan memang melaksanakan banyak penugasan mulia dalam penyangkalan diri demi kepentingan alam layanan yang mereka pilih."
                },
                {
                    "par_ref": "22:8.4",
                    "par_pageref": "251.8",
                    "par_content": "Putra-putra Guru di alam-alam semesta lokal bisa mencalonkan anak-anak perwalian ditrinitisasi-makhluk mereka itu untuk rangkulan oleh Trinitas Firdaus. Muncul dari rangkulan ini sebagai Putra Kesempurnaan Ditrinitisasi, mereka memasuki layanan Yang Purba Usianya dalam tujuh alam semesta super, itulah yang diketahui menjadi takdir saat ini bagi kelompok unik makhluk yang dua kali ditrinitisasi ini."
                },
                {
                    "par_ref": "22:8.5",
                    "par_pageref": "252.1",
                    "par_content": "Tidak semua putra ditrinitisasi-makhluk itu dirangkul Trinitas; banyak yang menjadi rekan dan duta dari Tujuh Roh Master Firdaus, dari Roh Reflektif alam semesta super, dan dari Roh Ibu ciptaan lokal. Yang lain mungkin menerima penugasan khusus di Pulau kekal. Yang lainnya lagi mungkin masuk layanan khusus di dunia-dunia rahasia Bapa dan di dunia-dunia Firdaus dari Roh. Akhirnya banyak yang menemukan jalan mereka masuk ke dalam korps gabungan Putra Ditrinitisasi di sirkuit bagian dalam Havona."
                },
                {
                    "par_ref": "22:8.6",
                    "par_pageref": "252.2",
                    "par_content": "Terkecuali Putra Kesempurnaan Ditrinitisasi dan mereka yang berkumpul di Vicegerington, takdir tertinggi semua putra ditrinitisasi-makhluk tampaknya masuk ke dalam Korps Finaliter Ditrinitisasi, satu dari tujuh Korps Firdaus dari Finalitas."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "22:9",
            "section_title": "9. Garda Selestial",
            "pars": [
                {
                    "par_ref": "22:9.1",
                    "par_pageref": "252.3",
                    "par_content": "Para putra ditrinitisasi-makhluk itu dirangkul oleh Trinitas Firdaus dalam kelas tujuh ribu. Keturunan-keturunan ditrinitisasi dari manusia disempurnakan dan dari pribadi-pribadi Havona-Firdaus ini semua sama-sama dirangkul oleh para Deitas, tetapi mereka ditugaskan ke alam semesta super sesuai dengan saran dari mantan instruktur mereka, Putra Guru Trinitas. Mereka dengan layanan yang lebih memuaskan ditugaskan sebagai Asisten Putra Tinggi; mereka yang kinerjanya kurang menonjol ditunjuk menjadi Garda atau Penjaga Selestial."
                },
                {
                    "par_ref": "22:9.2",
                    "par_pageref": "252.4",
                    "par_content": "Ketika makhluk-makhluk unik ini telah dirangkul Trinitas, mereka menjadi tambahan penting yang berharga untuk pemerintah alam semesta super. Mereka fasih dalam urusan-urusan karier penaik, bukan oleh kenaikan pribadi, tetapi sebagai hasil dari layanan mereka dengan Putra-putra Guru Trinitas di dunia-dunia ruang."
                },
                {
                    "par_ref": "22:9.3",
                    "par_pageref": "252.5",
                    "par_content": "Hampir satu milyar Garda Selestial telah ditugaskan di Orvonton. Mereka terutama ditunjuk pada pemerintahan Yang Sempurna Harinya di markas-markas sektor utama dan dengan terampil didukung oleh suatu korps manusia penaik yang dilebur-Putra."
                },
                {
                    "par_ref": "22:9.4",
                    "par_pageref": "252.6",
                    "par_content": "Para Garda Selestial itu adalah petugas-petugas dari dewan-dewan pengadilan Yang Purba Harinya, yang berfungsi sebagai utusan-utusan pengadilan dan sebagai pembawa surat panggilan dan keputusan dari berbagai pengadilan dari pemerintahan alam-alam semesta super. Mereka adalah agen-agen penahan dari Yang Purba Harinya; mereka berangkat pergi dari Uversa untuk membawa kembali sosok-sosok yang kehadirannya diperlukan di hadapan hakim-hakim alam semesta super; mereka melaksanakan mandat-mandat untuk penahanan semua kepribadian di dalam alam semesta super. Mereka juga menemani manusia dilebur-Roh dari alam-alam semesta lokal ketika, untuk alasan apapun, kehadiran mereka diperlukan di Uversa."
                },
                {
                    "par_ref": "22:9.5",
                    "par_pageref": "252.7",
                    "par_content": "Para Garda Selestial dan rekan-rekan mereka, Asisten Putra Tinggi, tidak pernah didiami oleh Pelaras. Tidak pula mereka dilebur Roh atau Putra. Sekalipun demikian, rangkulan dari Trinitas Firdaus memang mengkompensasi untuk status tidak-dileburnya Putra Kesempurnaan Ditrinitisasi itu. Rangkulan Trinitas bisa bertindak semata-mata terhadap ide yang dipersonifikasikan dalam diri sesosok putra ditrinitisasi-makhluk, sehingga membiarkan putra yang dirangkul itu tidak berubah, tetapi pembatasan tersebut terjadi hanya ketika direncanakan seperti itu."
                },
                {
                    "par_ref": "22:9.6",
                    "par_pageref": "252.8",
                    "par_content": "Para putra yang dua kali ditrinitisasi ini adalah sosok-sosok yang mengagumkan, tetapi mereka tidak seterampil atau bisa diandalkan seperti halnya rekan-rekan penaik mereka; mereka kekurangan pengalaman pribadi yang hebat dan mendalam yang diperoleh putra-putra lain yang termasuk kelompok ini dengan benar-benar mendaki naik ke kemuliaan dari wilayah-wilayah gelap ruang. Kami dari karier penaik mengasihi mereka dan melakukan segala daya kami untuk menutup kekurangan mereka, tetapi mereka membuat kami selalu bersyukur karena asal kami yang rendah dan kapasitas kami untuk pengalaman. Kesediaan mereka untuk mengenali dan mengakui kekurangan mereka dalam realitas-realitas yang bisa dialami dari kenaikan alam semesta itu teramat indah dan kadang-kadang paling menimbulkan rasa kasihan."
                },
                {
                    "par_ref": "22:9.7",
                    "par_pageref": "253.1",
                    "par_content": "Putra Kesempurnaan Ditrinitisasi itu terbatas berbeda dengan putra dirangkul-Trinitas yang lain karena kapasitas pengalaman mereka dihambat ruang-waktu. Mereka kekurangan-pengalaman, meskipun pelatihan panjang dengan para Eksekutif Tertinggi dan Putra Guru, dan jika bukan ini masalahnya, kejenuhan pengalaman akan menghalangi mereka yang tertinggal dalam cadangan untuk memperoleh pengalaman dalam zaman alam semesta di masa depan. Tidak ada sama sekali dalam semua keberadaan semesta yang dapat menggantikan pengalaman pribadi yang nyata, dan putra-putra ditrinitisasi-makhluk ini disimpan dalam cadangan untuk fungsi pengalaman dalam suatu zaman alam semesta di masa depan."
                },
                {
                    "par_ref": "22:9.8",
                    "par_pageref": "253.2",
                    "par_content": "Di dunia mansion (rumah besar) aku sudah sering melihat petugas-petugas bermartabat dari pengadilan tinggi alam semesta super ini melihat dengan penuh kerinduan dan minat meskipun terhadap para pendatang baru dari dunia evolusioner ruang, demikian rupa sehingga seseorang tidak pelak lagi akan sadar bahwa pemilik dari trinitisasi tanpa-pengalaman ini sebenarnya mencemburui saudara-saudara yang dianggap kurang beruntung itu, mereka yang naik jalan semesta dengan langkah-langkah pengalaman sejati dan hidup nyata. Meskipun kendala-kendala dan keterbatasan mereka, mereka adalah korps pekerja yang luar biasa berguna dan selalu siap-sedia ketika sampai pada pelaksanaan rencana administratif rumit dari pemerintah alam-alam semesta super."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "22:10",
            "section_title": "10. Asisten Putra Tinggi",
            "pars": [
                {
                    "par_ref": "22:10.1",
                    "par_pageref": "253.3",
                    "par_content": "Putra Asisten Tinggi adalah kelompok unggul dari putra ditrinitisasi yang ditrinitisasi ulang, berasal dari orang tua para makhluk Korps Fana Finalitas dan rekan-rekan abadi mereka, pribadi-pribadi Havona-Firdaus. Mereka ditugaskan pada layanan alam semesta super dan berfungsi sebagai pembantu-pembantu pribadi untuk putra-putra tinggi dari pemerintahan Yang Purba Harinya. Mereka mungkin secara tepat disebut sebagai sekretaris pribadi. Mereka bertindak, dari waktu ke waktu, sebagai juru-juru tulis untuk komisi-komisi khusus dan ikatan-ikatan kelompok lain dari para putra tinggi. Mereka melayani Penyempurna Hikmat, Konselor Ilahi, Sensor Semesta, Utusan Perkasa, Yang Tinggi dalam Otoritas, dan Yang Tanpa Nama dan Bilangan."
                },
                {
                    "par_ref": "22:10.2",
                    "par_pageref": "253.4",
                    "par_content": "Jika, dalam membahas Garda Selestial, aku kelihatannya menujukan perhatian pada keterbatasan dan kendala dari putra-putra yang dua kali ditrinitisasi ini, maka biarkan aku sekarang, dalam semua kewajaran, mengundang perhatian ke satu titik kekuatan besar mereka, sifat yang membuat mereka hampir tidak ternilai bagi kami. Makhluk-makhluk itu mendapatkan keberadaan mereka itu pada fakta bahwa mereka adalah personifikasi dari sebuah konsep yang tunggal dan tertinggi. Mereka adalah peragaan atau perwujudan kepribadian dari ide ilahi tertentu, ideal universal tertentu, yang sebelumnya belum pernah dikandung, diekspresikan, atau ditrinitisasi. Mereka kemudian telah dirangkul Trinitas; dengan demikian mereka menunjukkan dan benar-benar meragakan atau mencakup hikmat dari Trinitas ilahi itu sendiri yang berkaitan dengan ide-ideal dari keberadaan kepribadian mereka. Sejauh konsep tertentu itu dapat diungkapkan kepada alam-alam semesta, pribadi-pribadi ini meragakan dalam dirinya segala sesuatu yang semua kecerdasan makhluk atau Pencipta mungkin bisa pahami, ungkapkan, atau contohkan. *Mereka adalah ide itu yang dipribadikan*."
                },
                {
                    "par_ref": "22:10.3",
                    "par_pageref": "253.5",
                    "par_content": "Tidak bisakah kamu melihat bahwa pengkonsentrasian hidup dari suatu konsep tertinggi tunggal realitas alam semesta itu akan menjadi layanan yang tak ternilai bagi mereka yang dipercayai untuk pemerintahan alam semesta super?"
                },
                {
                    "par_ref": "22:10.4",
                    "par_pageref": "254.1",
                    "par_content": "Belum lama berselang aku disuruh untuk memimpin sebuah komisi enam—masing-masing adalah putra-putra tinggi—yang ditugaskan untuk mempelajari tiga masalah yang berkenaan dengan sekelompok alam semesta baru di bagian-bagian selatan Orvonton. Aku menjadi sangat tersadar akan pentingnya Asisten Putra Tinggi ketika aku membuat permintaan kepada kepala ordo mereka di Uversa untuk penugasan sementara para sekretaris tersebut pada komisiku. Ide kami yang pertama diwakili oleh sesosok Asisten Putra Tinggi di Uversa, yang segera diperbantukan pada kelompok kami. Masalah kedua kami diragakan (dicakup) dalam diri sesosok Asisten Putra Tinggi yang ditugaskan ke alam semesta super nomor tiga. Kami mendapatkan banyak bantuan dari sumber ini melalui tempat pertukaran (kliring) alam semesta sentral untuk koordinasi dan diseminasi pengetahuan penting, tetapi tidak ada yang bisa dibandingkan dengan bantuan yang diberikan oleh kehadiran nyata dari sesosok kepribadian yang *adalah* konsep itu yang ditrinitisasi-makhluk dalam supremasi dan ditrinitisasi-Deitas dalam finalitas. Mengenai masalah kami yang ketiga, catatan-catatan Firdaus mengungkapkan bahwa gagasan seperti itu belum pernah ditrinitisasi makhluk."
                },
                {
                    "par_ref": "22:10.5",
                    "par_pageref": "254.2",
                    "par_content": "Asisten Putra Tinggi adalah personalisasi-personalisasi yang unik dan asli dari konsep-konsep yang dahsyat dan ideal-ideal yang bukan main. Dengan demikian mereka mampu menyampaikan pencerahan yang tak ternilai untuk pembahasan kami dari waktu ke waktu. Ketika aku bertindak pada suatu tugas yang terpencil jauh di alam-alam semesta angkasa, pikirkan apa artinya, dalam hal dukungan, jika aku begitu beruntung karena telah diperbantukan pada misiku sesosok Asisten Putra Tinggi yang adalah kepenuhan konsep ilahi mengenai masalah yang mana aku telah dikirim untuk menangani dan memecahkannya; dan aku telah berulang kali mendapat pengalaman demikian ini. Satu-satunya kesulitan dengan rencana ini adalah bahwa tidak ada alam semesta super dapat memiliki edisi lengkap dari ide-ide yang ditrinitisasi ini; kami hanya mendapatkan sepertujuh dari sosok-sosok ini, sehingga hanya sekitar sekali dari tujuh kami menikmati kerjasama pribadi makhluk ini bahkan ketika catatan-catatan menunjukkan bahwa ide tersebut telah ditrinitisasi."
                },
                {
                    "par_ref": "22:10.6",
                    "par_pageref": "254.3",
                    "par_content": "Kami bisa memakai untuk keunggulan besar bila ada jauh lebih banyak lagi jumlah makhluk-makhluk ini di Uversa. Karena nilai mereka pada pemerintahan alam semesta super, maka kami, dalam setiap hal yang mungkin, mendorong para musafir ruang dan juga warga Firdaus untuk mengupayakan trinitisasi setelah mereka menyumbangkan kepada satu sama lain realitas-realitas pengalaman itu yang sangat penting untuk pelaksanaan petualangan-petualangan kreatif tersebut."
                },
                {
                    "par_ref": "22:10.7",
                    "par_pageref": "254.4",
                    "par_content": "Kita sekarang memiliki di alam semesta super kita sekitar satu seperempat juta Asisten Putra Tinggi, dan mereka melayani di sektor mayor maupun minor, sama seperti mereka berfungsi di Uversa. Mereka sangat sering menemani kami pada tugas-tugas kami ke alam-alam semesta yang jauh. Asisten Putra Tinggi tidak secara permanen ditugaskan untuk sesosok Putra atau komisi tertentu. Mereka berada dalam sirkulasi terus menerus, melayani di mana ide atau ideal yang *adalah* mereka itu dapat memajukan maksud kekal Trinitas Firdaus, karena mereka telah menjadi putra-putra-Nya."
                },
                {
                    "par_ref": "22:10.8",
                    "par_pageref": "254.5",
                    "par_content": "Para Asisten Putra Tinggi ini lembut penyayang, luar biasa setia, istimewa cerdas, amat sangat bijaksana—mengenai suatu ide tunggal—dan amat rendah hati. Meskipun mereka dapat menyampaikan kepada kamu pengetahuan alam semesta mengenai satu ide atau ideal mereka, namun hampir-hampir kasihan mengamati mereka mencari pengetahuan dan informasi pada pemilik subjek lain, bahkan dari manusia menaik."
                },
                {
                    "par_ref": "22:10.9",
                    "par_pageref": "254.6",
                    "par_content": "Demikianlah kisah tentang asal-usul, kodrat, dan berfungsinya mereka yang disebut Putra-putra Tuhan Ditrinitisasi, lebih khususnya mereka yang telah melewati rangkulan ilahi dari Trinitas Firdaus, dan yang telah ditugaskan kemudian untuk layanan alam-alam semesta super, di sana untuk memberikan kerjasama yang bijaksana dan penuh pengertian dengan para administrator Yang Purba Usianya dalam upaya tak kenal lelah mereka untuk membantu kemajuan manusia menaik dari waktu ke arah dalam menuju tujuan langsung Havona mereka dan tujuan akhir Firdaus mereka."
                },
                {
                    "par_ref": "22:10.10",
                    "par_pageref": "255.1",
                    "par_content": "[Diceritakan oleh sesosok Utusan Perkasa dari korps pewahyuan Orvonton.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Putra Tuhan Ditrinitisasi"
}