{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "90.1",
                    "par_content": "KEMBALI dalam kekekalan, ketika pemikiran tanpa batas dan mutlak “pertama” Bapa Semesta mendapatkan dalam Putra Kekal itu firman yang sempurna dan memadai untuk ekspresi ilahinya, maka muncullah hasrat tertinggi dari Tuhan-Pikiran maupun Tuhan-Firman itu untuk suatu perwakilan untuk ekspresi bersama dan aksi gabungan yang semesta dan tanpa batas."
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "90.2",
                    "par_content": "Dalam fajar kekekalan itu Bapa maupun Putra keduanya menyadari secara tanpa batas mengenai saling ketergantungan bersama, keesaan kekal dan mutlak Mereka; sebab itu Mereka masuk ke dalam suatu perjanjian kemitraan ilahi yang tanpa batas dan selama-lamanya. Perjanjian tanpa akhir ini dibuat untuk pelaksanaan konsep-konsep bersatu mereka di seluruh lingkaran kekekalan; dan sejak peristiwa kekekalan itu Bapa dan Putra masih terus berlanjut dalam persatuan ilahi ini."
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "90.3",
                    "par_content": "Kita sekarang berhadapan dengan asal-mula kekekalan dari Roh Tanpa Batas, Pribadi Deitas yang Ketiga. Seketika itu juga Tuhan Bapa dan Tuhan Putra secara bergabung membayangkan suatu aksi yang identik dan tanpa batas—pelaksanaan suatu rencana-pikiran yang mutlak—maka saat itu juga, Roh Tanpa Batas muncul secara sempurna penuh ke dalam keberadaan."
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "90.4",
                    "par_content": "Pada waktu menceritakan urutan asal-mula para Deitas seperti itu, aku melakukannya semata-mata untuk memungkinkan kamu memikirkan mengenai hubungan-hubungan mereka. Dalam kenyataannya Mereka semua ketiganya ada dari kekekalan; Mereka itu eksistensial (tetap ada selamanya). Mereka tanpa hari-hari awal atau akhir; Mereka itu sederajat, tertinggi, terakhir, mutlak, dan tanpa batas. Mereka adalah dan selalu telah ada dan selalu akan ada. Dan mereka adalah tiga pribadi yang secara jelas diindividualisir namun secara kekal berkaitan, Tuhan Bapa, Tuhan Putra, dan Tuhan Roh."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "section_title": "1. Tuhan yang Bertindak",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "90.5",
                    "par_content": "Dalam kekekalan masa lalu, pada waktu personalisasi Roh Tanpa Batas, siklus kepribadian ilahi itu menjadi sempurna dan lengkap. Tuhan yang Bertindak (Tuhan Aksi) itu ada, dan panggung ruang angkasa mahaluas telah disiapkan untuk drama penciptaan yang menakjubkan—petualangan semesta—panorama ilahi dari zaman-zaman yang kekal."
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "90.6",
                    "par_content": "Tindakan pertama dari Roh Tanpa Batas adalah pemeriksaan dan pengenalan terhadap kedua orang tua ilahi-Nya, Bapa-Bapa dan Ibu-Putra. Dia, sang Roh, secara tanpa syarat mengenali Mereka berdua. Dia sepenuhnya mengetahui mengenai kepribadian-kepribadian terpisah dan sifat-sifat tanpa batas Mereka, demikian pula mengenai kodrat gabungan dan fungsi bersatu mereka. Berikutnya, secara sukarela, dengan kesediaan yang transenden dan spontanitas yang inspiratif, Pribadi Deitas Ketiga itu, sekalipun Dia setara dengan Pribadi Pertama dan Kedua, mengikrarkan kesetiaan kekal kepada Tuhan Bapa dan mengakui ketergantungan selama-lamanya kepada Tuhan Putra."
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "90.7",
                    "par_content": "Melekat dalam keadaan sebenarnya transaksi ini dan dalam pengenalan bersama terhadap kemandirian kepribadian masing-masing dan persatuan eksekutif semua ketiganya, maka siklus kekekalan ditahbiskan. Trinitas Firdaus menjadi ada. Panggung ruang semesta ditata untuk panorama yang bermacam-macam dan tanpa akhir, yaitu pergelaran kreatif dari maksud Bapa Semesta melalui kepribadian Putra Kekal dan oleh pelaksanaan dari Tuhan yang Bertindak, perwakilan eksekutif untuk pertunjukan-pertunjukan realitas dari kemitraan pencipta Bapa-Putra itu."
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "91.1",
                    "par_content": "Tuhan yang Bertindak itu berfungsi dan simpanan-simpanan mati ruang angkasa bergerak. Satu milyar dunia-dunia sempurna dalam sekejap menjadi ada. Sebelum saat kekekalan yang hipotetis (pengiraan) ini, energi-energi-ruang yang melekat di Firdaus itu ada dan secara potensial beroperasi, namun hal-hal itu tidak memiliki aktualitas keberadaan; demikian pula gravitasi fisik tidak dapat diukur kecuali oleh reaksi realitas-realitas material terhadap gaya tarik tanpa henti dari Firdaus itu. Tidak ada alam semesta material pada saat (yang dianggap) sangat lama secara kekal ini, tetapi seketika saat satu milyar dunia itu mewujud, terbukti ada gravitasi yang cukup dan memadai untuk memegang mereka dalam genggaman Firdaus selama-lamanya."
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "91.2",
                    "par_content": "Lalu memancarlah melalui ciptaan Tuhan itu bentuk energi yang kedua, dan roh yang mengalir keluar ini segera ditangkap oleh gravitasi rohani dari Putra Kekal. Dengan demikian alam semesta yang dicakup oleh gravitasi lipat dua itu disentuh dengan energi ketanpabatasan dan dibenamkan dalam roh keilahian. Dengan cara inilah tanah kehidupan dipersiapkan untuk kesadaran batin yang diwujudkan dalam sirkuit-sirkuit kecerdasan terkait dari Roh Tanpa Batas."
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "91.3",
                    "par_content": "Terhadap benih-benih keberadaan potensial ini, yang tersebar di seluruh ciptaan pusat para Tuhan itu, Bapa bertindak, dan kepribadian makhluk muncul. Kemudian kehadiran Deitas Firdaus itu memang memenuhi seluruh ruang yang diorganisir dan mulai secara efektif menarik segala benda dan makhluk ke arah Firdaus."
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "91.4",
                    "par_content": "Roh Tanpa Batas menjadi kekal bersamaan dengan kelahiran dunia-dunia Havona, alam semesta sentral ini diciptakan oleh Dia, dan dengan Dia dan dalam Dia sebagai ketaatan terhadap konsep gabungan dan kehendak bersatu dari Bapa dan Putra. Pribadi Ketiga menjadi deitas oleh tindakan penciptaan gabungan-bersama ini, dan dengan demikian Dia selamanya menjadi Pencipta Bersama."
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "91.5",
                    "par_content": "Inilah waktu-waktu yang agung dan dahsyat dari ekspansi kreatif Bapa dan Putra oleh, dan dalam, tindakan dari rekan gabungan dan eksekutif khusus Mereka, Sumber dan Pusat Ketiga. Tidak ada catatan mengenai waktu-waktu yang mendebarkan ini. Kami hanya sedikit memiliki penyingkapan mengenai Roh Tanpa Batas untuk membuktikan dengan fakta mengenai transaksi-transaksi yang hebat ini, dan Dia hanya membenarkan fakta bahwa alam semesta sentral dan semua yang berhubungan dengannya itu dikekalkan bersamaan dengan pencapaian kepribadian dan keberadaan sadar diri-Nya."
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "91.6",
                    "par_content": "Secara singkat, Roh Tanpa Batas memberikan kesaksian bahwa, karena dia itu kekal, maka alam semesta sentral juga adalah kekal. Dan ini adalah titik awal tradisi tentang sejarah alam semesta segala alam-alam semesta. Secara mutlak tidak ada yang diketahui, dan tidak ada catatan yang ada, mengenai suatu peristiwa atau transaksi apapun sebelum ledakan energi penciptaan dan hikmat administratif yang menakjubkan ini, yang mengkristalkan alam semesta luas yang ada, dan yang begitu indahnya berfungsi, di pusat segalanya itu. Di balik peristiwa ini terbentanglah transaksi-transaksi kekekalan yang tak dapat ditelusuri dan kedalaman dari ketanpabatasan—misteri yang mutlak."
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "91.7",
                    "par_content": "Demikianlah kami melukiskan secara berurutan asal-mula Sumber dan Pusat ketiga sebagai suatu penurunan yang bersifat tafsiran bagi pikiran makhluk fana yang dibatasi-waktu dan dipengaruhi-ruang. Pikiran manusia harus mempunyai titik awal untuk visualisasi riwayat alam semesta, dan aku telah diperintahkan untuk menggunakan teknik pendekatan ini pada konsep historis tentang kekekalan. Dalam pikiran material (jasmani) itu, konsistensi menuntut adanya Sebab Pertama; sebab itu kami mendalilkan Bapa Semesta sebagai Sumber Pertama dan Pusat Absolut semua ciptaan, dan pada saat yang sama mengajari semua pikiran makhluk bahwa Putra dan Roh itu adalah sama-kekalnya dengan Bapa dalam semua fase sejarah alam semesta dan dalam semua wilayah kegiatan kreatif. Dan kami melakukan ini sama sekali bukan berarti tidak-menghargai tentang realitas dan kekekalan Pulau Firdaus dan Absolut Nirkualifikasi, Absolut Semesta, serta Absolut Deitas itu."
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "92.1",
                    "par_content": "Cukuplah untuk jangkauan pikiran jasmani anak-anak waktu untuk membayangkan mengenai Bapa dalam kekekalan. Kami tahu bahwa setiap anak paling baik dapat menghubungkan dirinya pada kenyataan dengan pertama-tama menguasai hubungan keadaan anak-orang tua dan kemudian dengan memperluas konsep ini sehingga mencakup keluarga sebagai suatu keseluruhan. Berikutnya pikiran bertumbuh si anak itu akan dapat menyesuaikan pada konsep hubungan-hubungan keluarga, pada hubungan-hubungan dengan masyarakat, suku bangsa, dan dunia, dan kemudian pada hubungan-hubungan dengan alam semesta, alam semesta super, bahkan sampai ke alam semesta segala alam-alam semesta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "section_title": "2. Kodrat Roh Tanpa Batas",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "92.2",
                    "par_content": "Pencipta Bersama itu adalah dari kekekalan dan seluruhnya dan tanpa syarat adalah satu dengan Bapa Semesta dan Putra Kekal. Roh Tanpa Batas mencerminkan dalam kesempurnaan bukan hanya kodrat (natur) Bapa Semesta namun juga kodrat Putra Pertama."
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "92.3",
                    "par_content": "Sumber dan Pusat Ketiga dikenal dengan berbagai gelar: Roh Semesta, Pemandu Mahatinggi, Pencipta Bersama, Eksekutif Ilahi, Batin Tanpa Batas, Roh segala Roh, Roh Ibu Firdaus, Pelaku Bersama, Koordinator Final, Roh Mahahadir, Kecerdasan Absolut, Aksi Ilahi, dan di Urantia Dia sering keliru dianggap sebagai batin kosmis."
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "92.4",
                    "par_content": "Sepenuhnya pantas juga untuk menamai Pribadi Deitas Ketiga itu sebagai Roh Infinit atau Roh Tanpa Batas, karena Tuhan itu roh{0}. Tetapi makhluk-makhluk jasmani yang cenderung keliru melihat materi sebagai realitas dasar, sedangkan batin bersama dengan roh dianggap sebagai dalil-dalil yang berakar pada materi, akan lebih memahami Sumber dan Pusat Ketiga itu jika Dia disebut Realitas Tanpa Batas, Organisator Semesta, atau Koordinator Kepribadian."
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "92.5",
                    "par_content": "Roh Tanpa Batas, sebagai suatu pewahyuan keilahian di alam semesta, adalah tak dapat diselidiki dan sama sekali di luar pemahaman manusia. Untuk merasakan kemutlakan Roh, kamu hanya perlu merenungkan ketanpa-batasan Bapa Semesta dan mengagumi kekekalan Putra Pertama."
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "92.6",
                    "par_content": "Benar ada misteri dalam pribadi Roh Tanpa Batas namun tidak terlalu banyak seperti dalam Bapa dan Putra. Dari semua aspek kodrat-Nya Bapa, Pencipta Bersama itu yang paling jelas menunjukkan ketanpa-batasan-Nya. Bahkan jika alam semesta master pada akhirnya berkembang menjadi ketanpa-batasan, kehadiran roh, pengendalian energi, dan potensi batin dari Pelaku Bersama itu akan dijumpai memadai untuk memenuhi kebutuhan ciptaan yang tak terhingga tersebut."
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "92.7",
                    "par_content": "Meskipun dalam setiap cara berbagi kesempurnaan, kebenaran, dan kasih dari Bapa Semesta, Roh Tanpa Batas cenderung ke arah sifat-sifat rahmat dari Putra Kekal, dengan demikian menjadi penatalayan rahmat dari Deitas Firdaus kepada alam semesta agung. Senantiasa dan selalu—secara semesta dan kekal—Roh itu adalah penatalayan rahmat, karena, seperti para Putra ilahi mewahyukan kasih Tuhan, demikian pula Roh ilahi itu menggambarkan rahmat Tuhan."
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "93.1",
                    "par_content": "Tidaklah mungkin bahwa Roh dapat memiliki lebih banyak kebaikan daripada Bapa karena semua kebaikan berasal dari Bapa, namun dalam perbuatan-perbuatan Roh kita dapat lebih baik memahami kebaikan-kebaikan tersebut. Kesetiaan Bapa dan keteguhan Putra dibuat menjadi sangat nyata pada makhluk-makhluk roh dan ciptaan-ciptaan jasmani di dunia-dunia, oleh penatalayanan kasih sayang dan layanan tanpa henti dari kepribadian-kepribadian yang berasal dari Roh Tanpa Batas."
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "93.2",
                    "par_content": "Sang Pencipta Bersama itu mewarisi semua keindahan pemikiran dan karakter kebenaran Bapa. Dan sifat-sifat keilahian yang luhur ini dikoordinasikan dalam level-level batin kosmis yang hampir-tertinggi, dalam penundukan terhadap hikmat tanpa batas dan kekal dari batin Sumber dan Pusat Ketiga yang tak bersyarat dan tak terbatas."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "section_title": "3. Hubungan Roh dengan Bapa dan Putra",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "93.3",
                    "par_content": "Seperti Putra Kekal adalah ekspresi firman dari pemikiran mutlak dan tanpa batas “pertama” Bapa Semesta, demikian pula Pelaku Bersama adalah pelaksanaan sempurna dari konsep kreatif lengkap “pertama” atau rencana untuk tindakan gabungan oleh kemitraan antara kepribadian Bapa-Putra, persatuan pikiran-firman yang mutlak. Sumber dan Pusat Ketiga menjadi kekal bersamaan dengan ciptaan pusat atau ciptaan fiat, dan hanya ciptaan sentral inilah yang kekal dalam keberadaannya di antara alam-alam semesta."
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "93.4",
                    "par_content": "Sejak personalisasi Sumber Ketiga, Sumber Pertama tidak lagi secara pribadi ikut serta dalam penciptaan alam semesta. Bapa Semesta melimpahkan segala sesuatu yang mungkin kepada Putra Kekal-Nya; demikian pula Putra Kekal menganugerahkan semua wewenang dan kuasa yang mungkin kepada Pencipta Bersama."
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "93.5",
                    "par_content": "Putra Kekal dan Pencipta Bersama memiliki, sebagai mitra dan melalui kepribadian-kepribadian sederajat mereka, merencanakan dan membentuk setiap alam semesta pasca-Havona yang telah dilahirkan ke dalam keberadaan. Roh mempertahankan hubungan pribadi yang sama dengan Putra dalam semua penciptaan berikutnya, seperti halnya Putra mempertahankan hubungan pribadi dengan Bapa dalam penciptaan pertama dan pusat itu."
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "93.6",
                    "par_content": "Sesosok Putra Pencipta dari Putra Kekal dan sesosok Roh Kreatif dari Roh Tanpa Batas telah menciptakan kamu dan alam semestamu; dan meskipun Bapa dalam kesetiaan menyokong apa yang telah mereka organisir, diserahkanlah kepada Putra Semesta ini dan Roh Semesta ini tanggung jawab untuk memelihara dan mendukung karya mereka demikian pula untuk melayani makhluk-makhluk buatan mereka sendiri."
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "93.7",
                    "par_content": "Roh Tanpa Batas adalah perwakilan (agen) efektif dari Bapa yang penuh kasih dan Putra yang penuh rahmat, untuk pelaksanaan proyek gabungan mereka dalam hal menarik kepada diri Mereka semua jiwa yang mengasihi-kebenaran di semua dunia-dunia ruang dan waktu. Seketika saat Putra Kekal menerima rencana Bapa mengenai pencapaian kesempurnaan untuk para makhluk alam-alam semesta, pada saat proyek kenaikan itu menjadi rencana Bapa-Putra, seketika itu juga Roh Tanpa Batas menjadi administrator gabungan Bapa dan Putra untuk pelaksanaan maksud bersatu dan kekal Mereka. Dan dengan melakukan demikian Roh Tanpa Batas mengikrarkan semua sumberdaya dari kehadiran ilahi dan dari kepribadian roh-Nya kepada Bapa dan Putra; Dia telah mendedikasikan *semuanya* pada rencana besar untuk pemuliaan makhluk-makhluk kehendak yang selamat menuju ke puncak-puncak ilahi kesempurnaan Firdaus."
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "93.8",
                    "par_content": "Roh Tanpa Batas itu adalah pewahyuan lengkap, eksklusif, dan universal dari Bapa Semesta dan Putra Kekal-Nya. Semua pengetahuan mengenai kemitraan Bapa-Putra itu haruslah melalui Roh Tanpa Batas, perwakilan gabungan dari persatuan pikiran-firman ilahi."
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "93.9",
                    "par_content": "Putra Kekal adalah satu-satunya jalan raya untuk mendekati Bapa Semesta, dan Roh Tanpa Batas adalah sarana satu-satunya untuk mencapai Putra Kekal{1}. Hanya oleh pelayanan sabar dari Roh itulah maka para makhluk yang naik dari alam waktu itu dapat menjumpai Sang Putra."
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "94.1",
                    "par_content": "Pada pusat segala sesuatu, Roh Tanpa Batas adalah yang pertama dari Deitas Firdaus yang akan dicapai oleh para musafir yang naik. Pribadi Ketiga menyelubungi Pribadi Kedua dan Pertama, dan karena itu harus selalu menjadi yang pertama diakui oleh semua yang adalah calon-calon untuk presentasi kepada Putra dan Bapa-Nya."
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "94.2",
                    "par_content": "Dan dalam banyak cara yang lain Roh secara setara mewakili dan secara serupa melayani Bapa dan Putra."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "section_title": "4. Roh Penatalayanan Ilahi",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "94.3",
                    "par_content": "Paralel dengan alam semesta fisik yang di dalamnya gravitasi Firdaus memegang segala benda bersama-sama, ada alam semesta rohani di dalam mana firman Putra menafsirkan pikiran Tuhan dan, ketika “dijadikan daging,” mendemonstrasikan rahmat kasih dari kodrat gabungan para Pencipta yang terkait{2}. Namun dalam dan melalui semua penciptaan jasmani dan rohani ini ada sebuah panggung luas di mana Roh Tanpa Batas dan para roh keturunannya menunjukkan gabungan rahmat, kesabaran, kasih sayang abadi dari para orang tua ilahi kepada anak-anak cerdas yang mereka bersama-sama buat dan bentuk itu. Pelayanan abadi pada batin adalah intisari karakter ilahi-Nya Roh. Dan semua keturunan roh dari Pelaku Bersama itu mengambil bagian dalam hasrat untuk melayani ini, dorongan ilahi untuk membantu ini."
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "94.4",
                    "par_content": "Tuhan itu kasih, Putra itu rahmat, Roh itu pelayanan—pelayanan kasih ilahi dan rahmat tanpa akhir kepada semua ciptaan cerdas{3}. Roh adalah personifikasi dari kasih Bapa dan rahmat Putra; dalam Dia Mereka secara kekal disatukan untuk layanan semesta. Roh adalah *kasih terapan*kepada makhluk ciptaan, kasih gabungan dari Bapa dan Putra."
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "94.5",
                    "par_content": "Di Urantia, Roh Tanpa Batas dikenal sebagai suatu pengaruh mahahadir, suatu kehadiran semesta, namun di Havona kamu akan mengenal Dia sebagai suatu kehadiran pribadi untuk pelayanan nyata. Di sini pelayanan Roh Firdaus adalah pola teladan dan yang memberikan inspirasi untuk setiap Roh yang sederajat dan kepribadian-kepribadian bawahannya yang melayani pada makhluk-makhluk ciptaan di dunia-dunia ruang dan waktu. Dalam alam semesta ilahi ini Roh Tanpa Batas ikut serta sepenuhnya dalam tujuh kemunculan transendental Putra Kekal; demikian pula Dia ikut serta dengan Putra Mikhael yang sulung dalam tujuh penganugerahan ke atas sirkuit-sirkuit Havona, dengan itu menjadi penatalayan roh yang simpatik dan memahami untuk setiap musafir waktu yang melewati lingkaran-lingkaran sempurna di tempat tinggi ini."
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "94.6",
                    "par_content": "Ketika sesosok Putra Pencipta dari Tuhan menerima tugas tanggung jawab kepenciptaan untuk suatu rancangan alam semesta lokal, kepribadian-kepribadian dari Roh Tanpa Batas mengikrarkan diri mereka sebagai pelayan-pelayan yang tanpa lelah untuk Putra Mikhael ini ketika dia berangkat dalam misinya untuk petualangan mencipta. Teristimewa dalam pribadi-pribadi Putri Kreatif, Roh-roh Ibu alam semesta lokal itu, memang kita menemukan bahwa Roh Tanpa Batas mengabdikan diri untuk tugas mendukung kenaikan makhluk-makhluk jasmani ke level-level pencapaian rohani yang makin dan makin tinggi lagi. Dan semua pekerjaan pelayanan ciptaan ini dilakukan dalam keserasian sempurna dengan maksud-maksud, dan dalam hubungan dekat dengan kepribadian-kepribadian, dari para Putra Pencipta alam-alam semesta lokal ini."
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "94.7",
                    "par_content": "Seperti halnya para Putra Tuhan terlibat dalam tugas raksasa untuk mewahyukan kepribadian kasih Bapa pada suatu alam semesta, maka demikian pula Roh Tanpa Batas dikhususkan pada penatalayanan tanpa-akhir untuk menyatakan kasih gabungan Bapa dan Putra kepada pikiran-pikiran perorangan semua anak-anak di setiap alam semesta. Dalam ciptaan-ciptaan lokal ini Roh tidak turun pada bangsa-bangsa jasmani dalam keserupaan dengan daging fana seperti halnya beberapa Putra Tuhan tertentu melakukannya, tetapi Roh Tanpa Batas dan Roh-roh sejawatnya memang menurunkan diri mereka sendiri, memang dengan sukacita mengalami serentetan penipisan keilahian yang menakjubkan, sampai mereka muncul sebagai malaikat-malaikat untuk berdiri di sisimu dan membimbingmu melalui jalan-jalan yang rendah dalam kehidupan di bumi."
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "95.1",
                    "par_content": "Dengan melalui rangkaian yang sangat berkurang seperti inilah, Roh Tanpa Batas memang secara nyata, dan sebagai pribadi, membawa dirinya sangat dekat kepada setiap makhluk asal hewani di dunia-dunia itu. Dan semua ini dilakukan Roh tanpa sedikitpun membuat keberadaannya menjadi tidak absah lagi sebagai Pribadi Deitas Ketiga di pusat segala sesuatu{4}."
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "95.2",
                    "par_content": "Pencipta Bersama itu sesungguhnya dan selamanya adalah kepribadian penatalayan yang besar, penatalayan rahmat yang semesta. Untuk memahami pelayanan Roh, renungkan kebenaran bahwa Dia adalah gambaran gabungan dari kasih tanpa akhir Bapa dan dari rahmat kekal Putra. Meskipun demikian, pelayanan Roh itu tidak dibatasi semata-mata pada representasi Putra Kekal dan Bapa Semesta itu. Roh Tanpa Batas juga memiliki kuasa untuk melayani para makhluk di alam atas nama dan hak-Nya sendiri; Pribadi Ketiga itu bermartabat ilahi dan juga mengaruniakan pelayanan rahmat semesta atas nama-Nya sendiri."
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "95.3",
                    "par_content": "Ketika manusia belajar lebih banyak tentang pelayanan penuh kasih dan tanpa lelah dari golongan-golongan rendah keluarga makhluk ciptaan Roh Tanpa Batas ini, manusia akan lebih lagi mengagumi dan menghormati kodrat transenden dan karakter tanpa tanding dari Sang Aksi gabungan dari Bapa Semesta dan Putra Kekal ini. Memang Roh ini adalah “mata Tuhan tertuju kepada orang-orang benar” dan “dan telinga-Nya kepada permohonan mereka{5}{6}.”"
                }
            ],
            "subsections": [
                "Putri-Putri Kreatif"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "section_title": "5. Kehadiran Tuhan",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "95.4",
                    "par_content": "Atribut (sifat) Roh Tanpa Batas yang menonjol adalah kemahahadiran. Di seluruh alam semesta segala alam-alam semesta, ada hadir di mana-mana roh yang merasuki semuanya ini, yang demikian mirip dengan kehadiran suatu batin yang semesta dan ilahi. Pribadi Kedua maupun Pribadi Ketiga keduanya terwakili di semua dunia oleh roh-roh Mereka yang selalu hadir."
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "95.5",
                    "par_content": "Bapa itu *tanpa batas* dan sebab itu dibatasi hanya oleh kemauan bebas. Dalam penganugerahan para Pelaras dan dalam pensirkuitan kepribadian, Bapa bertindak sendirian, tetapi dalam kontak antara kekuatan-kekuatan roh dengan makhluk-makhluk cerdas, Dia menggunakan roh-roh dan kepribadian-kepribadian dari Putra Kekal dan Roh Tanpa Batas. Dia sesuai kemauan-Nya hadir secara rohani setara dengan Putra atau dengan Pelaku Bersama; Dia hadir *dengan* Putra dan *dalam* Roh. Bapa paling pasti hadir di mana-mana, dan kita melihat kehadiran-Nya oleh dan melalui setiap dan semua kekuatan-kekuatan, pengaruh-pengaruh, dan kehadiran-kehadiran yang berbeda-beda namun berkaitan ini."
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "95.6",
                    "par_content": "Dalam kitab-kitab sucimu istilah *Roh Tuhan* tampaknya digunakan saling dipertukarkan untuk menyebut Roh Tanpa Batas dari Firdaus dan juga Roh Kreatif dari alam semesta lokalmu{7}. Roh Kudus itu adalah sirkuit rohaninya Putri Kreatif yang berasal dari Roh Tanpa Batas Firdaus ini. Roh Kudus adalah suatu sirkuit yang berasal asli dari tiap alam semesta lokal dan dibatasi pada wilayah rohani ciptaan tersebut; tetapi Roh Tanpa Batas itu mahahadir."
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "95.7",
                    "par_content": "Ada banyak pengaruh rohani, dan mereka semua seperti *satu*. Bahkan pekerjaan para Pelaras Pikiran, meskipun independen dari semua pengaruh lainnya, namun selalu tetap sepakat dengan pelayanan roh dari pengaruh-pengaruh gabungan dari Roh Tanpa Batas dan Roh Ibu alam semesta lokal. Saat kehadiran-kehadiran rohani ini beroperasi dalam hidup orang-orang Urantia, mereka tidak dapat dipisah-pisahkan. Dalam batin dan pada jiwamu mereka berfungsi sebagai satu roh, walaupun asal mereka sangat berbeda. Dan ketika pelayanan rohani bersatu ini dialami, pelayanan itu bagi kamu menjadi pengaruh dari Yang Mahatinggi, “yang berkuasa untuk menjaga engkau supaya jangan kamu tersandung dan yang membawa kamu dengan tak bernoda dan penuh kegembiraan di hadapan kemuliaan-Nya{8}.”"
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "96.1",
                    "par_content": "Ingatlah selalu bahwa Roh Tanpa Batas adalah *Pelaku Bersama*; Bapa maupun Putra keduanya berfungsi dalam dan melalui Dia; Dia hadir bukan hanya sebagai diri-Nya sendiri namun juga sebagai Bapa dan sebagai Putra dan sebagai Bapa-Putra. Sebagai pengakuan atas hal ini dan karena banyak alasan tambahan, kehadiran roh dari Sang Roh Tanpa Batas itu sering disebut sebagai “roh Allah{9}.”"
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "96.2",
                    "par_content": "Akan konsisten juga untuk mengacu pada penghubung kerjasama semua pelayanan rohani itu sebagai roh Tuhan, karena hubungan demikian itu benar-benar penyatuan dari roh-roh Tuhan Bapa, Tuhan Putra, Tuhan Roh, dan Tuhan Lipat Tujuh—bahkan roh dari Tuhan Mahatinggi{10}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "section_title": "6. Kepribadian Roh Tanpa Batas",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "96.3",
                    "par_content": "Janganlah membiarkan penganugerahan dan penyebaran luas Sumber dan Pusat Ketiga itu menutupi atau dengan kata lain mengurangi dari fakta mengenai kepribadian-Nya. Roh Tanpa Batas itu adalah suatu kehadiran alam semesta, suatu aksi kekal, suatu kuasa kosmis, suatu pengaruh suci, dan suatu batin semesta; Dia adalah semuanya ini dan lebih lagi secara tanpa batas, namun Dia juga suatu kepribadian yang sejati dan ilahi."
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "96.4",
                    "par_content": "Roh Tanpa Batas adalah kepribadian yang lengkap dan sempurna, sama ilahi dan sederajat dengan Bapa Semesta dan Putra Kekal. Pencipta Bersama itu sama nyata dan tampak terhadap kecerdasan-kecerdasan yang lebih tinggi di alam semesta, seperti juga Bapa dan Putra; memang lebih lagi, karena Roh itulah yang harus dicapai semua penaik sebelum mereka mungkin mendekati Bapa melalui Putra."
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "96.5",
                    "par_content": "Roh Tanpa Batas, Pribadi Ketiga Deitas, memiliki semua sifat-sifat yang kamu kaitkan dengan kepribadian. Roh itu dilengkapi kemampuan batin yang mutlak: “Roh menyelidiki segala sesuatu, bahkan hal-hal yang tersembunyi dalam diri Allah{11}.” Roh itu dikaruniai tidak hanya dengan batin tetapi juga dengan kehendak. Dalam pemberian karunia-karunia-Nya tercatat : ”Tetapi semuanya ini dikerjakan oleh Roh yang satu dan yang sama, yang memberikan karunia kepada tiap-tiap orang secara khusus, seperti yang dikehendaki-Nya{12}.”"
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "96.6",
                    "par_content": "“Kasih Roh” itu nyata, seperti juga dukacitanya; sebab itu “Janganlah kamu mendukakan Roh Kudus Allah{13}{14}.” Apakah kita mengamati Roh Tanpa Batas sebagai Deitas Firdaus atau sebagai Roh Kreatif dari alam semesta lokal, kita menjumpai bahwa Pencipta Bersama itu bukan hanya Sumber dan Pusat Ketiga, tetapi juga sesosok pribadi ilahi. Kepribadian ilahi ini juga bereaksi pada alam semesta sebagai sosok pribadi. Roh itu berbicara kepada kamu, “Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh{15}.” “Roh sendiri berdoa untuk kita{16}.” Roh mengerjakan suatu pengaruh langsung dan pribadi ke atas makhluk-makhluk ciptaan, “Karena semua orang yang dipimpin Roh Allah, adalah anak Allah{17}{18}.”"
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "96.7",
                    "par_content": "Meskipun kita menyaksikan fenomena pelayanan Roh Tanpa Batas kepada dunia-dunia yang jauh di alam semesta segala alam-alam semesta, bahkan sekalipun kita membayangkan Deitas yang mengkoordinasikan ini bertindak dalam dan melalui bermacam-macam makhluk tak terhitung yang berasal dari Sumber dan Pusat Ketiga, bahkan sekalipun kita mengakui kemahahadiran Roh, sekalipun demikian, kita masih menegaskan bahwa Sumber dan Pusat Ketiga yang sama ini adalah sesosok pribadi, yaitu Pencipta Bersama semua benda dan semua makhluk dan semua alam semesta."
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "96.8",
                    "par_content": "Dalam pemerintahan alam-alam semesta, Bapa, Putra, dan Roh itu saling berkaitan secara sempurna dan kekal. Meskipun masing-masing terlibat dalam pelayanan pribadi pada semua ciptaan, ketiganya semua saling terkait secara ilahi dan mutlak dalam layanan penciptaan dan pengendalian yang selamanya membuat Mereka *satu*."
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "97.1",
                    "par_content": "Dalam pribadi Roh Tanpa Batas, Bapa dan Putra itu hadir bersama-sama, selalu dan dalam kesempurnaan tanpa syarat, karena Roh itu seperti Bapa dan seperti Putra, dan juga seperti Bapa dan Putra seperti halnya Mereka berdua adalah selama-lamanya satu."
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "97.2",
                    "par_content": "[Disajikan di Urantia oleh sesosok Konselor Ilahi Uversa yang ditugasi oleh Yang Purba Harinya untuk menggambarkan kodrat dan karya Roh Tanpa Batas.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Tuhan adalah roh*: Yoh 4:24.",
        "*Putra: satu-satunya cara*: Mat 11:27; Luk 10:22; Yoh 1:18; Yoh 6:44-46; Yoh 14:6-11,20.",
        "*Firman menjadi daging*: Yoh 1:14.",
        "*Tuhan adalah cinta*: 1 Yoh 4:8,16.",
        "*Daya tarik roh*: Ibr 7:19; Yak 4:8.",
        "*Mata Tuhan atas orang benar*: Mzm 34:15; 1 Ptr 3:12.",
        "*Telinga ilahi selalu terbuka*: Mzm 34:15; 1 Ptr 3:12.",
        "*Roh Tuhan (Roh Kudus)*: Kej 1:2; Kel 31:3; Kel 35:31; Ayb 33:4; Mzm 51:10-11; Mzm 139:7; Ams 1:23; Yes 44:3; Yes 59:21; Yes 61:1; Yes 63:10-11; Luk 4:1; Luk 11:13; Yoh 1:33; Yoh 3:5; 2 Tim 1:14.",
        "*Mampu menjaga & menghadirkan Anda*: Yud 1:24.",
        "*Roh Tuhan (Roh Kudus)*: Kej 1:2; Kel 31:3; Kel 35:31; Ayb 33:4; Mzm 51:10-11; Mzm 139:7; Ams 1:23; Yes 44:3; Yes 59:21; Yes 61:1; Yes 63:10-11; Luk 4:1; Luk 11:13; Yoh 1:33; Yoh 3:5; 2 Tim 1:14.",
        "*Tuhan adalah roh*: Yoh 4:24.",
        "*Roh mencari segala sesuatu*: 1 Taw 28:9; 1 Kor 2:10.",
        "*Semangat yang sama membelah manusia*: 1 Kor 12:11.",
        "*Cinta Roh*: Rm 15:30.",
        "*Jangan bersedih Roh Tuhan*: Ef 4:30.",
        "*Miliki telinga, dengarkan Roh*: Why 2:7,11,17,29; Why 3:6,13,22.",
        "*Roh membuat syafaat*: Rm 8:26-27.",
        "*Anak-anak Tuhan*: 1 Taw 22:10; Mzm 2:7; Yes 56:5; Mat 5:9,16,45; Luk 20:36; Yoh 1:12-13; Yoh 11:52; Kis 17:28-29; Rm 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; Ibr 12:5-8; 1 Yoh 3:1-2,10; 1 Yoh 5:2; Why 21:7; 2 Sam 7:14.",
        "*Roh yang dipimpin adalah anak-anak Tuhan*: Rm 8:14-17,19,21."
    ],
    "paper_title": "Roh Tanpa Batas",
    "author": "Konselor Ilahi"
}