{
    "paper_index": 88,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "88:0",
            "pars": [
                {
                    "par_ref": "88:0.1",
                    "par_pageref": "967.1",
                    "par_content": "KONSEP adanya roh yang masuk ke dalam sebuah benda yang tak bergerak, seekor binatang, atau seorang manusia, adalah suatu kepercayaan yang sangat kuno dan terhormat, telah ada dari sejak permulaan evolusi agama. Doktrin tentang kerasukan roh ini kurang lebih sama dengan *pemujaan berhala*. Orang primitif tidak perlu menyembah berhala itu; ia secara sangat masuk akal menyembah dan menghormati roh yang tinggal di dalamnya."
                },
                {
                    "par_ref": "88:0.2",
                    "par_pageref": "967.2",
                    "par_content": "Pertamanya, roh dari sebuah berhala dipercaya sebagai arwah dari seorang yang sudah meninggal; belakangan, roh-roh yang lebih tinggi dianggap tinggal dalam berhala-berhala. Maka pemujaan berhala akhirnya menggabungkan semua gagasan primitif tentang arwah, jiwa, roh, dan kerasukan setan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "88:1",
            "section_title": "1. Kepercayaan akan Berhala",
            "pars": [
                {
                    "par_ref": "88:1.1",
                    "par_pageref": "967.3",
                    "par_content": "Manusia primitif selalu ingin untuk membuat apapun yang luar biasa menjadi sebuah berhala; sebab itu kebetulan (kans) menjadi asal untuk banyak hal. Seseorang sakit, sesuatu terjadi, dan ia sembuh. Hal yang sama terjadi mengenai reputasi banyak obat-obatan dan metode-metode kebetulan untuk menyembuhkan penyakit. Objek-objek yang berhubungan dengan mimpi mungkin diubah menjadi berhala. Gunung berapi, tetapi bukan pegunungan, menjadi berhala; begitu pula komet-komet, tetapi bukan bintang-bintang. Manusia mula-mula menganggap bintang jatuh dan meteor itu menandakan kedatangan ke bumi roh-roh pengunjung yang spesial."
                },
                {
                    "par_ref": "88:1.2",
                    "par_pageref": "967.4",
                    "par_content": "Berhala-berhala pertama adalah batu-batu yang bertanda khusus, dan “batu keramat” sejak itu selalu dicari oleh manusia; untaian manik-manik dulunya adalah koleksi batu-batu keramat, suatu baterai jimat. Banyak suku memiliki batu berhala, tetapi sedikit yang masih bertahan seperti Ka’bah dan Stone of Scone di Inggris. Api dan air juga ada di antara berhala mula-mula, dan penyembahan api, bersama-sama dengan kepercayaan akan air suci, masih bertahan sampai sekarang."
                },
                {
                    "par_ref": "88:1.3",
                    "par_pageref": "967.5",
                    "par_content": "Berhala-berhala pohon adalah perkembangan yang belakangan, namun di antara beberapa suku terus-bertahannya penyembahan alam itu membawa pada kepercayaan akan jimat-jimat yang didiami oleh suatu jenis roh alam. Ketika tumbuhan dan buah-buahan menjadi berhala, maka itu pantang dimakan. Apel adalah di antara yang pertama masuk ke dalam kategori ini; buah itu tidak pernah dimakan oleh bangsa-bangsa Kanaan (Levantin)."
                },
                {
                    "par_ref": "88:1.4",
                    "par_pageref": "967.6",
                    "par_content": "Jika seekor binatang makan daging manusia, ia menjadi berhala. Dalam cara inilah anjing menjadi binatang keramat orang-orang Parsi. Jika berhala itu adalah seekor binatang dan roh secara tetap tinggal di dalamnya, maka pemberhalaan bisa bersinggungan pada reinkarnasi. Dalam banyak cara orang primitif iri pada binatang; mereka tidak merasa unggul terhadap binatang dan sering dinamai mengikuti binatang buas favorit mereka."
                },
                {
                    "par_ref": "88:1.5",
                    "par_pageref": "967.7",
                    "par_content": "Kalau binatang-binatang menjadi berhala, maka diikuti tabu (pantangan) makan daging binatang berhala itu. Kera dan monyet, karena mirip manusia, lebih awal menjadi binatang-binatang berhala; berikutnya, ular, burung, dan babi juga dianggap sama seperti itu. Pada suatu waktu ketika sapi adalah berhala, susunya menjadi tabu, sedangkan kotorannya dihargai tinggi. Ular dipuja di Palestina, khususnya oleh orang Fenisia, yang, bersama orang Yahudi, menganggapnya sebagai juru bicara roh-roh jahat{0}{1}. Bahkan banyak orang modern percaya akan daya pesona dari reptil. Dari Arabia terus melalui India sampai ke tarian ular suku Moqui orang merah, ular telah dipuja."
                },
                {
                    "par_ref": "88:1.6",
                    "par_pageref": "968.1",
                    "par_content": "Hari-hari tertentu dalam satu minggu adalah berhala. Selama berabad-abad hari Jum’at dianggap sebagai hari sial dan nomor tiga belas sebagai nomor jahat. Nomor keberuntungan tiga dan tujuh datang dari wahyu-wahyu yang kemudian; empat adalah angka mujur manusia primitif dan berasal dari pengenalan awal tentang empat mata angin dari kompas. Diyakini tidak beruntung jika menghitung ternak atau milik-milik yang lain; orang-orang kuno selalu menentang pelaksanaan sensus, “menghitung rakyat{2}.”"
                },
                {
                    "par_ref": "88:1.7",
                    "par_pageref": "968.2",
                    "par_content": "Manusia primitif tidak membuat suatu berhala yang tidak sepatutnya dari seks; fungsi reproduksi hanya menerima perhatian yang terbatas. Orang primitif itu berpikiran alamiah, bukan cabul atau hawa nafsu."
                },
                {
                    "par_ref": "88:1.8",
                    "par_pageref": "968.3",
                    "par_content": "Air liur adalah berhala yang ampuh; setan dapat dipaksa keluar dengan meludah pada seseorang. Bagi seorang sesepuh atau atasan meludahi seseorang adalah pujian tertinggi. Bagian-bagian tubuh manusia dipandang sebagai berhala potensial, khususnya rambut dan kuku. Kuku jari yang tumbuh-panjang dari para pemimpin dihargai tinggi, dan potongan-potongan kukunya adalah berhala yang kuat. Kepercayaan akan berhala tengkorak kepala bertanggung jawab untuk banyaknya perburuan-kepala di kemudian hari. Tali pusat adalah berhala yang dihargai tinggi; bahkan hari ini masih dianggap demikian di Afrika. Mainan pertama umat manusia adalah sebuah tali pusat yang diawetkan. Dipasangi mutiara-mutiara, seperti yang sering dilakukan, tali itu adalah kalung pertamanya manusia."
                },
                {
                    "par_ref": "88:1.9",
                    "par_pageref": "968.4",
                    "par_content": "Anak-anak yang bungkuk dan pincang dianggap sebagai berhala; orang gila dipercayai sebagai mabuk-kepayang. Manusia primitif tidak dapat membedakan antara jenius dan kegilaan; orang-orang idiot dipukuli sampai mati atau dipuja sebagai sosok-sosok berhala. Gangguan syaraf histeria makin memperkuat kepercayaan populer akan tenung; penderita ayan sering menjadi imam dan tabib. Kemabukan dianggap sebagai suatu bentuk kerasukan roh; kalau seseorang primitif pergi mencari kesenangan, ia menaruh selembar daun di rambutnya dengan maksud untuk mengingkari tanggung jawab untuk perbuatannya. Racun dan minuman keras menjadi berhala; hal-hal itu dianggap dirasuki roh."
                },
                {
                    "par_ref": "88:1.10",
                    "par_pageref": "968.5",
                    "par_content": "Banyak orang menganggap jenius-jenius sebagai sosok-sosok berhala yang dirasuki oleh roh bijaksana. Dan orang-orang yang berbakat ini segera belajar untuk memakai penipuan dan muslihat untuk memajukan kepentingan pribadi mereka. Seorang manusia berhala dianggap lebih dari manusia biasa; dia adalah ilahi, bahkan tak bisa salah. Maka para pemimpin, raja, imam, nabi, dan pemimpin-pemimpin lembaga agama akhirnya memiliki kuasa yang besar dan menerapkan wewenang yang tak terbatas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "88:2",
            "section_title": "2. Evolusi Berhala",
            "pars": [
                {
                    "par_ref": "88:2.1",
                    "par_pageref": "968.6",
                    "par_content": "Dianggap bahwa arwah-arwah itu suka mendiami benda tertentu yang menjadi milik mereka ketika hidup dalam badan. Kepercayaan ini menjelaskan tentang kemujaraban banyak relik (benda peninggalan) modern. Orang-orang kuno selalu menghormati tulang-tulang pemimpin mereka, dan sisa-sisa kerangka dari para orang suci dan pahlawan masih dihormati dengan kekaguman takhyul oleh banyak orang. Bahkan sekarang, ziarah-ziarah dilakukan ke makam orang-orang besar."
                },
                {
                    "par_ref": "88:2.2",
                    "par_pageref": "968.7",
                    "par_content": "Kepercayaan akan relik adalah suatu hasil pertumbuhan dari pemujaan berhala purba. Relik-relik dari agama-agama modern merupakan suatu upaya untuk merasionalkan berhala orang primitif itu dan dengan demikian mengangkatnya ke tempat yang bermartabat dan terhormat dalam sistem-sistem keagamaan modern. Dianggap kafir jika percaya akan berhala dan sihir tetapi dianggap tidak apa-apa menerima relik dan mujizat."
                },
                {
                    "par_ref": "88:2.3",
                    "par_pageref": "969.1",
                    "par_content": "Tungku—tempat perapian—menjadi kurang lebihnya suatu berhala, sebuah tempat suci. Tempat suci dan kuil pertama-tamanya adalah tempat-tempat berhala karena orang mati dikubur di sana. Gubuk berhala orang Ibrani diangkat oleh Musa ke kedudukan dimana gubuk itu menampung sebuah berhala super, konsep yang ada pada waktu itu tentang hukum Tuhan{3}. Namun orang-orang Israel tidak pernah melepaskan kepercayaan khas orang Kanaan akan mezbah batu: “Dan batu yang kudirikan sebagai tugu ini akan menjadi rumah Allah{4}.” Mereka sungguh-sungguh percaya bahwa roh dari Tuhan mereka berdiam dalam altar-altar batu demikian, yang dalam kenyataannya adalah berhala."
                },
                {
                    "par_ref": "88:2.4",
                    "par_pageref": "969.2",
                    "par_content": "Patung-patung yang paling awal dibuat untuk melestarikan penampilan dan ingatan tentang almarhum orang terkenal; patung-patung itu sebenarnya adalah monumen. Berhala patung adalah suatu penghalusan dari penyembahan berhala. Orang-orang primitif percaya bahwa suatu upacara pentahbisan menyebabkan roh memasuki patung itu; demikian pula, ketika benda-benda tertentu diberkati, itu menjadi jimat."
                },
                {
                    "par_ref": "88:2.5",
                    "par_pageref": "969.3",
                    "par_content": "Musa, melalui penambahan perintah kedua pada kode moral Dalamatia kuno, membuat suatu upaya untuk mengendalikan penyembahan berhala di kalangan orang-orang Ibrani{5}. Dia dengan berhati-hati memerintahkan agar mereka tidak membuat jenis patung apapun yang bisa menjadi dikeramatkan sebagai berhala. Dia membuatnya jelas, “Jangan membuat bagimu patung yang menyerupai apapun yang ada di langit di atas, atau yang ada di bumi di bawah, atau yang ada di dalam air di bawah bumi{6}.” Walaupun perintah ini banyak menghambat seni di antara orang Yahudi, namun hal itu memang mengurangi penyembahan berhala. Tetapi Musa terlalu bijaksana untuk berupaya dengan tiba-tiba mengganti berhala-berhala tua itu, dan oleh sebab itu dia menyetujui untuk menaruh relik-relik tertentu di sisi hukum dalam gabungan altar perang dan kuil keagamaan yang adalah Tabut Perjanjian."
                },
                {
                    "par_ref": "88:2.6",
                    "par_pageref": "969.4",
                    "par_content": "Perkataan akhirnya menjadi berhala, lebih terutama kata-kata yang dianggap sebagai firman Tuhan; dengan cara ini, kitab-kitab suci banyak agama telah menjadi penjara-penjara pemberhalaan yang mengungkung imajinasi rohani manusia. Upaya Musa melawan berhala itu sendiri malah menjadi berhala yang paling tinggi; perintahnya itu belakangan digunakan untuk melemahkan seni dan untuk menghambat kesenangan dan penghargaan terhadap hal-hal yang indah."
                },
                {
                    "par_ref": "88:2.7",
                    "par_pageref": "969.5",
                    "par_content": "Pada masa-masa kuno, kata berhala yang berkuasa adalah suatu *doktrin* yang membangkitkan rasa takut, yang paling mengerikan dari semua tirani yang memperbudak manusia. Suatu berhala doktrinal akan membawa manusia untuk mengkhianati dirinya sendiri masuk ke dalam cengkeraman kepicikan, kefanatikan, takhyul, intoleransi, dan yang paling sadis dari kekejaman yang paling biadab. Penghargaan modern untuk hikmat dan kebenaran hanyalah baru-baru ini lepas dari kecenderungan membuat-berhala menuju ke tingkat pemikiran dan penalaran yang lebih tinggi. Mengenai kumpulan tulisan-tulisan berhala yang berbagai agamawan pegang sebagai *kitab-kitab suci*, tidak hanya dipercaya bahwa apa yang ada di dalam buku itu adalah benar, tetapi juga bahwa setiap kebenaran terkandung dalam buku itu{7}. Jika satu dari buku-buku suci ini kebetulan berbicara tentang bumi itu datar, maka, selama generasi demi generasi yang panjang, para pria dan wanita yang semestinya waras itu akan menolak untuk menerima bukti positif bahwa planet itu bulat."
                },
                {
                    "par_ref": "88:2.8",
                    "par_pageref": "969.6",
                    "par_content": "Praktek membuka salah satu kitab suci ini untuk membiarkan mata secara kebetulan menemukan satu ayat, dengan mengikuti itu bisa menentukan keputusan-keputusan hidup atau proyek-proyek penting, hal itu tidak lebih atau kurang adalah pemberhalaan yang keterlaluan. Mengambil sumpah berdasar pada “kitab suci” atau bersumpah demi suatu objek pemujaan tertinggi adalah suatu bentuk dari pemberhalaan yang diperhalus."
                },
                {
                    "par_ref": "88:2.9",
                    "par_pageref": "969.7",
                    "par_content": "Namun memang merupakan kemajuan evolusioner nyata untuk maju dari takut berhala potongan kuku pemimpin primitif menuju kepada pemujaan suatu kumpulan hebat surat, hukum, legenda, cerita kiasan, mitos, syair, dan catatan sejarah yang, bagaimanapun juga, mencerminkan pemilahan hikmat moral dari banyak abad, paling tidak sampai pada waktu dan peristiwa dikumpulkannya sebagai sebuah “kitab suci”."
                },
                {
                    "par_ref": "88:2.10",
                    "par_pageref": "970.1",
                    "par_content": "Agar menjadi berhala, perkataan harus dianggap diinspirasikan (diilhami secara ilahi), dan pengucapan tulisan-tulisan yang dianggap diilhamkan secara ilahi itu membawa langsung kepada pendirian *kekuasaan* gereja atau lembaga agama, sedangkan evolusi bentuk-bentuk sipil itu membawa pada hasil berupa *kekuasaan* negara."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "88:3",
            "section_title": "3. Totemisme",
            "pars": [
                {
                    "par_ref": "88:3.1",
                    "par_pageref": "970.2",
                    "par_content": "Pemberhalaan berada dalam semua pemujaan primitif mulai dari kepercayaan paling awal akan batu keramat, melalui penyembahan patung, kanibalisme, dan penyembahan alam, sampai pada totemisme."
                },
                {
                    "par_ref": "88:3.2",
                    "par_pageref": "970.3",
                    "par_content": "Totemisme adalah suatu kombinasi dari upacara ibadah sosial dan keagamaan. Aslinya dipikirkan bahwa penghormatan terhadap binatang totem yang dianggap asal biologis suku itu akan menjamin pasokan makanan. Totem itu dahulu dan pada waktu bersamaan adalah simbol-simbol kelompok dan dewa mereka. Dewa tersebut adalah marga yang dipribadikan atau dilambangkan. Totemisme adalah satu fase dari upaya sosialisasi agama yang pribadi jika tidak disosialisasikan. Totem akhirnya berkembang menjadi bendera, atau simbol nasional, dari berbagai bangsa modern."
                },
                {
                    "par_ref": "88:3.3",
                    "par_pageref": "970.4",
                    "par_content": "Sebuah tas berhala, tas obat, adalah suatu kantong yang berisikan rupa-rupa barang terkenal yang dirasuki-roh, dan para tabib kuno tidak pernah membiarkan tasnya, simbol dari kekuatannya itu, untuk menyentuh tanah. Orang-orang beradab dalam abad kedua puluh memastikan agar bendera mereka, lambang kesadaran nasional, demikian pula tidak pernah menyentuh tanah."
                },
                {
                    "par_ref": "88:3.4",
                    "par_pageref": "970.5",
                    "par_content": "Lencana jabatan keimaman dan kerajaan akhirnya dianggap sebagai berhala, dan berhala yang tertinggi negara telah melewati banyak tahap perkembangan, dari marga ke suku, dari kekuasaan tuan tanah ke kedaulatan, dari totem ke bendera. Raja-raja berhala telah memerintah berdasarkan “hak ilahi,” dan banyak bentuk-bentuk lain pemerintahan telah berlaku. Manusia juga membuat suatu berhala demokrasi, peninggian dan pemujaan gagasan-gagasan manusia biasa jika secara kolektif disebut “opini publik.” Opini satu orang, jika disampaikan oleh dia sendiri, tidak dianggap sebagai bernilai tinggi, tetapi jika banyak orang secara kolektif berfungsi sebagai suatu demokrasi, penilaian sedang-sedang yang sama ini dipegang sebagai penentu keadilan dan standar kebenaran."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "88:4",
            "section_title": "4. Sihir",
            "pars": [
                {
                    "par_ref": "88:4.1",
                    "par_pageref": "970.6",
                    "par_content": "Manusia yang beradab menangani masalah-masalah lingkungan yang nyata melalui ilmu pengetahuannya; manusia primitif berusaha memecahkan masalah-masalah nyata dari suatu lingkungan hantu khayalan dengan sihir. Sihir adalah teknik memanipulasi dugaan lingkungan roh yang akal bulusnya tak ada habisnya menjelaskan apa yang tak dapat dijelaskan; sihir itu adalah seni untuk memperoleh kerjasama roh secara sukarela dan untuk memaksa mendapat bantuan dari roh yang tidak bersedia dengan melalui penggunaan berhala atau roh-roh lain yang lebih kuat."
                },
                {
                    "par_ref": "88:4.2",
                    "par_pageref": "970.7",
                    "par_content": "Tujuan sihir, tenung, dan pemanggilan arwah itu lipat dua:"
                },
                {
                    "par_ref": "88:4.3",
                    "par_pageref": "970.8",
                    "par_content": "1. Untuk mendapat wawasan ke masa depan."
                },
                {
                    "par_ref": "88:4.4",
                    "par_pageref": "970.9",
                    "par_content": "2. Untuk dengan baik mempengaruhi lingkungan."
                },
                {
                    "par_ref": "88:4.5",
                    "par_pageref": "970.10",
                    "par_content": "Tujuan ilmu pengetahuan itu identik dengan tujuan sihir. Umat manusia sedang bergerak maju dari sihir ke ilmu pengetahuan, bukan oleh meditasi dan akal, namun lebih melalui pengalaman panjang, secara berangsur-angsur dan susah payah. Manusia itu secara berangsur-angsur berjalan mundur ke dalamkebenaran, memulai dalam kesalahan, maju dalam kesalahan, dan akhirnya mencapai ambang kebenaran. Hanya dengan kedatangan metode ilmiah ia melangkah menghadap ke depan. Namun manusia primitif itu harus mencoba-coba atau musnah."
                },
                {
                    "par_ref": "88:4.6",
                    "par_pageref": "970.11",
                    "par_content": "Pesona dari takhyul yang mula-mula adalah induk untuk keinginan tahu ilmiah yang belakangan. Ada emosi dinamis yang progresif—rasa takut ditambah rasa ingin tahu—dalam takhyul-takhyul primitif ini; ada kekuatan pendorong progresif dalam sihir kuno. Takhyul-takhyul ini mewakili kebangkitan hasrat manusia untuk mengetahui dan untuk mengendalikan lingkungan keplanetan."
                },
                {
                    "par_ref": "88:4.7",
                    "par_pageref": "971.1",
                    "par_content": "Sihir memperoleh pegangan yang demikian kuat pada orang primitif karena ia tidak dapat memahami konsep tentang kematian yang alami. Gagasan kemudian tentang dosa asal banyak bermanfaat memperlemah cengkeraman sihir pada manusia karena gagasan itu menjelaskan sebab kematian alami. Pada satu masa bukanlah tidak umum bahwa sepuluh orang tak bersalah dibunuh karena diduga bertanggung jawab untuk satu kematian alami. Inilah satu alasan mengapa orang-orang kuno tidak bertambah lebih pesat, dan hal ini masih benar terjadi di beberapa suku Afrika. Individu yang dituduh biasanya mengaku bersalah, bahkan ketika menghadapi kematian."
                },
                {
                    "par_ref": "88:4.8",
                    "par_pageref": "971.2",
                    "par_content": "Sihir itu alami bagi seorang liar. Dia percaya bahwa seorang musuh dapat dibunuh sungguhan dengan mempraktekkan ilmu tenung pada potongan rambut atau kuku jari orang itu. Fatalnya gigitan ular dianggap disebabkan oleh sihir dari tukang tenung. Kesulitan dalam memerangi sihir muncul dari fakta bahwa ketakutan dapat mematikan. Orang-orang primitif demikian takut pada guna-guna sehingga hal itu benar-benar mematikan, dan akibat-akibat demikian cukup untuk memperkuat kepercayaan keliru ini. Jika sihir itu gagal selalu ada suatu penjelasan yang masuk akal; pengobatan untuk sihir yang cacat adalah lebih banyak sihir lagi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "88:5",
            "section_title": "5. Jimat Magis",
            "pars": [
                {
                    "par_ref": "88:5.1",
                    "par_pageref": "971.3",
                    "par_content": "Karena segala sesuatu yang berhubungan dengan tubuh dapat menjadi berhala, maka sihir yang paling awal berkaitan dengan rambut dan kuku. Kerahasiaan yang menyertai pembersihan tubuh muncul dari ketakutan bahwa seorang musuh bisa memiliki sesuatu yang berasal dari tubuh dan menggunakannya dalam sihir yang merusak; semua yang keluar dari tubuh oleh sebab itu dengan hati-hati ditimbun. Meludah di depan umum dihindarkan karena ketakutan bahwa air liur akan digunakan dalam sihir yang berbahaya; ludah selalu ditutupi. Bahkan sisa-sisa makanan, pakaian, dan perhiasan-perhiasan dapat menjadi perkakas sihir. Orang primitif tidak pernah meninggalkan sisa makanan apapun di meja. Dan semua ini dilakukan karena takut bahwa musuh orang itu bisa menggunakan benda-benda ini dalam upacara magis, bukan karena penghargaan terhadap nilai higienis dari praktek-praktek tersebut."
                },
                {
                    "par_ref": "88:5.2",
                    "par_pageref": "971.4",
                    "par_content": "Jimat magis diramu dari rupa-rupa benda: daging manusia, cakar harimau, gigi buaya, biji tumbuhan beracun, bisa ular, dan rambut manusia. Tulang-tulang orang mati adalah sangat magis. Bahkan debu dari jejak kaki dapat digunakan dalam sihir. Orang-orang purba adalah penganut berat jimat cinta. Darah dan bentuk-bentuk lain sekresi tubuh dapat untuk memastikan pengaruh sihir cinta."
                },
                {
                    "par_ref": "88:5.3",
                    "par_pageref": "971.5",
                    "par_content": "Patung-patung dianggap efektif dalam sihir. Boneka-boneka dibuat, dan jika diperlakukan buruk atau baik, efek yang sama dipercayai akan mengena terhadap orang yang sebenarnya. Ketika melakukan pembelian, orang-orang takhyul akan mengunyah sedikit kayu keras agar supaya melunakkan hati si penjual."
                },
                {
                    "par_ref": "88:5.4",
                    "par_pageref": "971.6",
                    "par_content": "Susu dari sapi hitam itu sangat magis; demikian pula kucing hitam. Tongkat atau tongkat sihir adalah magis, bersama dengan genderang, lonceng, dan mata kayu. Semua objek kuno adalah jimat sihir. Praktek-praktek peradaban yang baru atau lebih tinggi dipandang dengan tidak senang karena disangka bersifat sihir yang jahat. Tulisan, cetakan, dan gambar-gambar itu lama dianggap seperti itu."
                },
                {
                    "par_ref": "88:5.5",
                    "par_pageref": "971.7",
                    "par_content": "Orang primitif percaya bahwa nama-nama harus diperlakukan dengan hormat, khususnya nama-nama dewa{8}. Nama dianggap sebagai suatu entitas, suatu pengaruh yang berbeda dari pribadi fisik; nama itu dihargai setara dengan jiwa dan bayangan. Nama-nama dijaminkan untuk pinjaman; seseorang tidak dapat menggunakan namanya sampai nama itu telah ditebus oleh pembayaran terhadap pinjaman. Sekarang ini seseorang membuat tanda tangan namanya pada nota. Nama seseorang segera menjadi penting dalam sihir. Orang primitif memiliki dua nama; satu yang penting dianggap terlalu suci untuk digunakan pada kesempatan-kesempatan biasa, karena itu ia gunakan nama kedua atau sehari-hari—suatu nama panggilan. Dia tidak pernah memberitahukan nama sebenarnya pada orang asing. Suatu pengalaman yang bersifat tidak lazim menyebabkan dia mengubah namanya; kadang-kadang hal itu sebagai suatu upaya untuk menyembuhkan penyakit atau untuk menghentikan nasib sial. Orang primitif dapat memperoleh nama baru dengan membelinya dari kepala suku; manusia masih berinvestasi dalam titel dan gelar. Tapi di antara suku-suku yang paling primitif, seperti orang-orang Bushmen Afrika, nama perorangan itu tidak ada."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "88:6",
            "section_title": "6. Praktek Sihir",
            "pars": [
                {
                    "par_ref": "88:6.1",
                    "par_pageref": "972.1",
                    "par_content": "Sihir dipraktekkan menggunakan tongkat sihir, upacara “pengobatan”, dan jampi-jampi, dan biasa untuk pelakunya bekerja tanpa busana. Jumlah wanita melebihi pria di antara tukang-tukang sihir primitif. Dalam sihir, “pengobatan” berarti misteri, bukan perawatan. Orang primitif tidak pernah mengobati dirinya sendiri; dia tidak pernah menggunakan obat-obatan kecuali atas nasihat para spesialis sihir. Dan tabib-tabib voodoo di abad kedua puluh adalah khas tukang-tukang sihir zaman kuno."
                },
                {
                    "par_ref": "88:6.2",
                    "par_pageref": "972.2",
                    "par_content": "Ada fase publik maupun fase privat pada sihir. Apa yang dilakukan oleh tabib, dukun, atau imam adalah dianggap untuk kebaikan suku seluruhnya, Tukang sihir, tukang tenung, dan orang pintar mengeluarkan sihir yang privat, sihir yang pribadi untuk kepentingan sendiri yang digunakan sebagai metode paksaan untuk mendatangkan yang jahat pada musuh seseorang. Konsep dwi spiritisme, roh-roh baik dan buruk, membangkitkan kepercayaan belakangan akan sihir putih dan hitam. Dan sementara agama berkembang, sihir adalah istilah yang diterapkan pada operasi-operasi roh di luar aliran agama orang itu sendiri, dan hal itu juga dihubungkan pada kepercayaan arwah yang lebih kuno."
                },
                {
                    "par_ref": "88:6.3",
                    "par_pageref": "972.3",
                    "par_content": "Kombinasi-kombinasi kata, ritual nyanyian yang diulang-ulang dan jampi-jampi, adalah sangat magis. Beberapa mantera yang mula-mula akhirnya berkembang manjadi doa. Segera, sihir tiruan dipraktekkan; doa-doa diperagakan; tarian-tarian magis tidak lain hanyalah doa-doa yang dramatis. Doa berangsur-angsur menggantikan sihir sebagai teman dari pengorbanan."
                },
                {
                    "par_ref": "88:6.4",
                    "par_pageref": "972.4",
                    "par_content": "Gerakan isyarat, karena lebih tua dari perkataan, adalah lebih suci dan magis, dan mimikri (peniruan) dipercaya memiliki daya magis yang kuat. Orang-orang merah sering mementaskan suatu tarian banteng dimana salah satu dari mereka akan memainkan peran seekor banteng dan, dengan tertangkap, akan menjamin keberhasilan perburuan yang akan segera dilakukan. Perayaan-perayaan seks May Day itu hanya sihir tiruan, suatu daya-tarik sugestif pada nafsu seks dunia tumbuhan. Boneka pertama kali digunakan oleh istri yang mandul sebagai jimat sihir."
                },
                {
                    "par_ref": "88:6.5",
                    "par_pageref": "972.5",
                    "par_content": "Sihir adalah cabang dari pohon keagamaan evolusioner yang akhirnya menghasilkan buah suatu zaman ilmiah. Kepercayaan akan astrologi membawa pada pengembangan astronomi; kepercayaan akan batu filsuf membawa pada penguasaan ilmu logam, sedangkan kepercayaan akan angka-angka magis mendirikan ilmu matematika."
                },
                {
                    "par_ref": "88:6.6",
                    "par_pageref": "972.6",
                    "par_content": "Tetapi sebuah dunia yang dipenuhi oleh jimat itu memang banyak menghancurkan semua ambisi dan inisiatif pribadi. Buah dari kerja ekstra atau dari kerajinan dipandang sebagai magis. Jika seseorang memiliki lebih banyak biji-bijian di ladangnya daripada tetangganya, dia bisa diseret ke depan kepala dan dituduh memikat biji-bijian ekstra ini dari ladang tetangganya yang malas. Memang, dalam masa-masa barbarisme itu berbahaya memiliki banyak pengetahuan; ada selalu kemungkinan untuk dihukum mati sebagai penganut aliran gelap."
                },
                {
                    "par_ref": "88:6.7",
                    "par_pageref": "972.7",
                    "par_content": "Berangsur-angsur ilmu pengetahuan menyingkirkan unsur-unsur perjudian dari kehidupan. Namun jika seandainya metode pendidikan modern gagal, akan terjadi pembalikan hampir segera ke kepercayaan primitif akan sihir. Takhyul-takhyul ini masih bertahan lama dalam benak banyak orang yang disebut beradab. Bahasa mengandung banyak fosil yang menyaksikan bahwa ras manusia telah lama terendam dalam takhyul magis, kata-kata seperti terpikat, terbelalak, kesurupan, ilham, roh keluar, akal-bulus, kemasukan, bengong, dan takjub. Dan manusia yang cerdas masih percaya akan hoki, mata jahat, dan astrologi."
                },
                {
                    "par_ref": "88:6.8",
                    "par_pageref": "973.1",
                    "par_content": "Sihir kuno adalah kepompong untuk ilmu pengetahuan modern, harus ada dalam masanya tetapi sekarang tidak lagi berguna. Dan demikianlah fantasi dari takhyul bodoh itu menggerakkan pikiran-pikiran primitif manusia sampai konsep-konsep ilmu pengetahuan dapat dilahirkan. Hari ini, Urantia berada dalam zona senja dari evolusi intelektual ini. Setengah dunia menangkap dengan penuh hasrat terang kebenaran dan fakta-fakta penemuan ilmiah, sedangkan setengah yang lain menderita dalam cengkeraman takhyul-takhyul kuno dan sihir yang hanyalah disamarkan tipis itu."
                },
                {
                    "par_ref": "88:6.9",
                    "par_pageref": "973.2",
                    "par_content": "[Disampaikan oleh sesosok Bintang Kejora yang Cemerlang dari Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Penghormatan ular*: Kel 4:2-4; Kel 7:9-12; 2 Raj 18:4; Bil 21:8-9; Bil (Da 14:23-27): Bel 1:23-27; Yoh 3:14.",
        "*Ular: suara roh jahat*: Kej 3:1-5.",
        "*Menomori orang*: Kel 30:12-16; 1 Taw 21:1-4; 1 Taw 27:23-24; 2 Sam 24:1-4.",
        "*Pondok fetish ditinggikan oleh Musa*: Kel 25:8-10; Kel 33:7-10; Kel 40:1-8; 1 Raj 5:2-5.",
        "*Batu didirikan sebagai pilar*: Kej 28:22.",
        "*Fetish baru*: Kel 25:10-16; Kel 37:1-9; Kel 40:20; 1 Raj 8:9; 2 Raj 18:4; Ul 10:1-5; Ibr 9:4.",
        "*Tidak ada gambar pahatan apa pun*: Kel 20:4; Kel 34:17; Im 26:1; Ul 5:8.",
        "*Fetish buku suci*: Yes 11:12; Why 7:1.",
        "*Nama sebagai jimat*: Kel 20:7; Im 19:12; Im 24:11-16; Ul 5:11."
    ],
    "paper_title": "Berhala, Jimat, dan Sihir",
    "author": "Bintang Kejora yang Cemerlang"
}