{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "264.1",
                    "par_content": "DI UVERSA kami membagi semua kepribadian-kepribadian dan entitas-entitas dari Pencipta Bersama menjadi tiga divisi besar: Kepribadian yang Lebih Tinggi dari Roh Tanpa Batas, Kawanan Ruang Utusan, dan Roh Waktu yang Menatalayani, sosok-sosok roh itu yang terkait dengan mengajar dan melayani makhluk-makhluk kehendak dari skema penaik kemajuan manusia."
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "264.2",
                    "par_content": "Kepribadian-kepribadian Lebih Tinggi yang berasal dari Roh Tanpa Batas itu yang disebutkan dalam cerita ini berfungsi di seluruh alam semesta agung dalam tujuh divisi:"
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "264.3",
                    "par_content": "1. Utusan Soliter."
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "264.4",
                    "par_content": "2. Pengawas Sirkuit Alam Semesta."
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "264.5",
                    "par_content": "3. Direktur Sensus."
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "264.6",
                    "par_content": "4. Pembantu Pribadi dari Roh Tanpa Batas."
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "264.7",
                    "par_content": "5. Rekan Inspektur."
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "264.8",
                    "par_content": "6. Petugas Sentinel."
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "264.9",
                    "par_content": "7. Pemandu Lulusan."
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "264.10",
                    "par_content": "Utusan Soliter, Pengawas Sirkuit, Direktur Sensus, dan Pembantu Pribadi itu dicirikan oleh kepemilikan kemampuan hebat anti-gravitasi. Utusan Soliter tidak memiliki markas umum yang diketahui; mereka menjelajah alam-alam semesta. Para Pengawas Sirkuit Alam Semesta dan Direktur Sensus mendirikan markas di ibukota-ibukota alam semesta super. Para Pembantu Pribadi dari Roh Tanpa Batas ditempatkan di Pulau Terang sentral. Rekan Inspektur dan Petugas Sentinel masing-masing ditempatkan di ibukota alam semesta lokal dan ibukota sistem-sistem komponen mereka. Pemandu Lulusan tinggal di alam semesta Havona dan berfungsi di seluruh dunia satu milyarnya. Sebagian besar kepribadian yang lebih tinggi ini memiliki stasiun-stasiun dalam alam semesta lokal, tetapi mereka tidak secara organik diperbantukan pada administrasi alam-alam evolusioner."
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "264.11",
                    "par_content": "Dari tujuh kelas yang membentuk kelompok ini, hanya Utusan Soliter dan mungkin Pembantu Pribadi yang menjelajah alam semesta segala alam-alam semesta. Utusan Soliter dijumpai dari Firdaus ke arah luar: melalui sirkuit-sirkuit Havona ke ibukota-ibukota alam semesta super dan dari situ keluar melalui sektor-sektor dan alam-alam semesta lokal, dengan sub-subdivisinya, dan bahkan sampai ke dunia yang dihuni. Meskipun para Utusan Soliter termasuk Kepribadian Lebih Tinggi yang berasal dari Roh Tanpa Batas, namun asal, kodrat, dan pelayanan mereka telah dibahas dalam makalah sebelumnya."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "section_title": "1. Pengawas Sirkuit Alam Semesta",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "265.1",
                    "par_content": "Arus-arus daya yang luas di ruang angkasa dan sirkuit-sirkuit energi roh mungkin tampaknya beroperasi secara otomatis; hal-hal itu sepertinya berfungsi tanpa halangan atau rintangan, tetapi bukan demikian halnya. Semua sistem energi yang hebat ini berada di bawah kendali; mereka tunduk pada pengawasan cerdas. Para Pengawas Sirkuit Alam Semesta itu berurusan, tidak dengan alam-alam energi yang murni fisik atau material—yaitu wilayahnya Direktur Daya Alam Semesta—tetapi dengan sirkuit-sirkuit energi rohani relatif dan dengan sirkuit-sirkuit yang dimodifikasi tertentu yang pokok untuk perawatan sosok-sosok roh yang sangat maju maupun juga makhluk cerdas dari jenis morontia atau transisi. Para pengawas itu tidak membuat sirkuit-sirkuit energi dan intisari keilahian, namun secara umum mereka berkaitan dengan semua sirkuit roh waktu dan kekekalan yang lebih tinggi, dan dengan semua sirkuit roh relatif yang terkait dalam administrasi bagian-bagian komponen alam semesta agung. Mereka mengarahkan dan memanipulasi semua sirkuit energi-roh tersebut di luar Pulau Firdaus."
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "265.2",
                    "par_content": "Para Pengawas Sirkuit Alam Semesta itu adalah ciptaan eksklusif dari Roh Tanpa Batas, dan mereka berfungsi semata-mata sebagai agen-agen sang Pelaku Bersama itu. Mereka dipersonalisasi untuk tugas dalam empat ordo berikut:"
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "265.3",
                    "par_content": "1. Pengawas (Supervisor) Sirkuit Tertinggi."
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "265.4",
                    "par_content": "2. Rekan Pengawas Sirkuit."
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "265.5",
                    "par_content": "3. Pengawas Sirkuit Sekunder."
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "265.6",
                    "par_content": "4. Pengawas Sirkuit Tersier."
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "265.7",
                    "par_content": "Jumlah pengawas tertinggi Havona dan rekan-rekan pengawas di tujuh alam semesta super itu sudah lengkap; tidak ada lagi dari ordo ini yang sedang diciptakan. Para pengawas tertinggi itu berjumlah tujuh dan ditempatkan di dunia-dunia pilot tujuh sirkuit Havona. Sirkuit-sirkuit tujuh alam semesta super berada dalam tanggung jawab sekelompok tujuh rekan pengawas yang mengagumkan, yang membangun markas-markas di tujuh dunia Firdaus dari Roh Tanpa Batas, dunia-dunia Tujuh Eksekutif Tertinggi. Dari sini mereka mengawasi dan mengarahkan sirkuit-sirkuit alam-alam semesta super ruang angkasa."
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "265.8",
                    "par_content": "Di dunia-dunia Firdaus dari Roh ini tujuh rekan pengawas sirkuit dan ordo pertama Pusat Daya Tertinggi melakukan kerjasama yang, di bawah arahan dari Eksekutif Tertinggi, menghasilkan koordinasi sub-Firdaus untuk semua sirkuit material dan spiritual yang lewat ke luar ke tujuh alam semesta super."
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "265.9",
                    "par_content": "Di dunia-dunia markas masing-masing alam semesta super ditempatkan pengawas-pengawas sekunder untuk alam-alam semesta lokal waktu dan ruang. Sektor-sektor mayor dan minor adalah divisi-divisi administratif dari pemerintahan super tetapi tidak berurusan untuk urusan-urusan pengawasan energi-roh ini. Aku tidak tahu berapa banyak pengawas sirkuit sekunder ada di alam semesta agung, tetapi di Uversa terdapat 84.691 sosok-sosok makhluk ini. Pengawas-pengawas sekunder itu diciptakan sambil berjalannya waktu; dari waktu ke waktu mereka muncul dalam kelompok tujuh puluh di dunia-dunia Eksekutif Tertinggi. Kami mendapatkan mereka berdasarkan permintaan ketika kami mengatur pembentukan sirkuit-sirkuit terpisah untuk energi roh dan daya penghubung ke alam-alam semesta yang baru berkembang di wilayah kewenangan kami."
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "265.10",
                    "par_content": "Satu pengawas sirkuit tersier berfungsi di dunia-dunia markas setiap alam semesta lokal. Ordo ini, seperti para pengawas sekunder, adalah dalam penciptaan terus-menerus, diciptakan dalam kelompok tujuh ratus. Mereka ditugaskan pada alam-alam semesta lokal oleh Yang Purba Harinya."
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "266.1",
                    "par_content": "Para pengawas sirkuit diciptakan untuk tugas-tugas spesifik mereka, dan mereka untuk selamanya melayani dalam kelompok-kelompok penugasan asli mereka. Mereka tidak dirotasi dalam layanan dan karenanya membuat studi sepanjang masa terhadap masalah-masalah yang ditemukan di alam penugasan asli mereka. Sebagai contoh: Pengawas sirkuit tersier nomor 572.842 telah berfungsi di Salvington sejak konsep awal alam semesta lokalmu, dan ia adalah anggota staf pribadi Mikhael Nebadon."
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "266.2",
                    "par_content": "Apakah mereka bertindak dalam alam semesta lokal atau yang lebih tinggi, para pengawas sirkuit mengarahkan semua yang bersangkutan kepada sirkuit-sirkuit yang tepat untuk digunakan bagi transmisi semua pesan roh dan untuk perjalanan transit semua kepribadian. Dalam pekerjaan pengawasan sirkuit mereka, sosok-sosok yang efisien ini memanfaatkan semua agensi, kekuatan, dan kepribadian dalam alam-alam semesta. Mereka menggunakan “pribadi-pribadi roh tinggi untuk pengendalian sirkuit” yang tidak diungkapkan di sini dan dengan cakap dibantu oleh banyak staf yang terdiri dari kepribadian-kepribadian dari Roh Tanpa Batas. Merekalah yang akan mengisolasi sebuah dunia evolusi jika Pangeran Planetnya memberontak melawan Bapa Semesta dan Putra Pencipta wakil-Nya. Mereka mampu melempar keluar sebuah dunia dari sirkuit alam semesta tertentu dari tatanan rohani yang lebih tinggi, tetapi mereka tidak dapat membatalkan arus-arus material dari para direktur daya."
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "266.3",
                    "par_content": "Pengawas-pengawas Sirkuit Alam Semesta memiliki suatu hubungan yang sama pada sirkuit-sirkuit roh seperti halnya para Direktur Daya Alam Semesta terhadap sirkuit-sirkuit material. Dua ordo itu saling melengkapi, bersama-sama melakukan pengawasan atas semua sirkuit roh dan semua sirkuit material yang dapat dikontrol dan dapat dimanipulasi oleh makhluk."
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "266.4",
                    "par_content": "Para pengawas sirkuit itu menjalankan pengawasan tertentu terhadap sirkuit batin yang terkait roh seperti halnya direktur daya memiliki kewenangan tertentu atas tahap-tahap batin yang terkait energi-fisik—yaitu batin mekanis. Secara umum fungsi-fungsi dari setiap ordo itu diperluas oleh hubungan kerja dengan yang lain, tetapi sirkuit-sirkuit batin murni tidak tunduk pada pengawasan dari keduanya. Tidak pula dua ordo itu berkoordinasi; dalam semua pekerjaan mereka yang beragam itu para Pengawas Sirkuit Alam Semesta tunduk pada Tujuh Direktur Daya Tertinggi dan bawahan-bawahan mereka."
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "266.5",
                    "par_content": "Meskipun para pengawas sirkuit sepenuhnya serupa di dalam ordo mereka masing-masing, namun mereka semua individu yang berbeda. Mereka benar-benar makhluk-makhluk yang berpribadi, tetapi mereka memiliki jenis kepribadian yang lain-dari-kepribadian-karunia-Bapa dan tidak ditemui dalam semua jenis makhluk lain dalam semua keberadaan semesta."
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "266.6",
                    "par_content": "Meskipun kamu akan mengenali dan mengetahui mereka selagi kamu bepergian ke arah dalam menuju Firdaus, namun kamu tidak akan memiliki hubungan pribadi dengan mereka. Mereka adalah pengawas-pengawas sirkuit, dan mereka mengurus dengan ketat dan efisien urusan mereka. Mereka hanya berhubungan dengan kepribadian dan entitas tertentu yang melakukan pengawasan atas kegiatan-kegiatan yang berkaitan dengan sirkuit-sirkuit yang tunduk pada supervisi mereka."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "section_title": "2. Direktur Sensus",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "266.7",
                    "par_content": "Meskipun bahwa batin kosmis dari Kecerdasan Semesta itu sadar akan kehadiran dan di mana keberadaan semua makhluk *yang berpikir*, ada beroperasi di alam semesta segala alam-alam semesta suatu metode independen untuk menghitung semua makhluk yang memiliki *kehendak*."
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "266.8",
                    "par_content": "Para Direktur Sensus adalah ciptaan spesial dan lengkap dari Roh Tanpa Batas, dan mereka ada dalam jumlah yang tidak kami ketahui. Mereka diciptakan sedemikian sehingga dapat mempertahankan sinkroni sempurna dengan teknik reflektivitas alam semesta super, sementara pada saat yang sama mereka secara pribadi sensitif dan responsif terhadap *kehendak* cerdas. Direktur-direktur ini, dengan teknik yang tidak-sepenuhnya-dipahami, dibuat segera sadar akan kelahiran kehendak di semua bagian alam semesta agung. Karena itu, mereka selalu kompeten untuk memberikan kami jumlah, sifat dasar, dan di mana saja semua makhluk berkehendak di dalam setiap bagian ciptaan sentral dan tujuh alam semesta super. Tetapi mereka tidak berfungsi di Firdaus; tidak ada kebutuhan untuk mereka di sana. Di Firdaus pengetahuan itu melekat; para Deitas itu mengetahui segala sesuatu."
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "267.1",
                    "par_content": "Tujuh Direktur Sensus beroperasi di Havona, satu ditempatkan di dunia pilot dari setiap sirkuit Havona. Kecuali ketujuhnya ini dan cadangan ordo ini di dunia-dunia Firdaus dari Roh, semua Direktur Sensus berfungsi di bawah kewenangan Yang Purba Harinya."
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "267.2",
                    "par_content": "Satu Direktur Sensus memimpin di markas masing-masing alam semesta super, sementara beribu-ribu direktur lain tunduk pada direktur utama itu, satu di ibukota setiap alam semesta lokal. Semua kepribadian dari ordo ini sama kecuali yang ada di dunia-dunia pilot Havona dan kepala-kepala tujuh alam semesta super."
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "267.3",
                    "par_content": "Dalam alam semesta super ketujuh ada seratus ribu Direktur Sensus. Jumlah ini seluruhnya terdiri dari mereka yang ditugaskan pada alam-alam semesta lokal; jumlah itu tidak termasuk staf pribadi Usatia, kepala alam semesta super untuk semua direktur sensus di Orvonton. Usatia, seperti para kepala alam semesta super lainnya, tidak secara langsung memantau pencatatan kehendak cerdas. Dia hanya memantau bawahan-bawahannya yang ditempatkan di alam-alam semesta Orvonton; dengan demikian ia bertindak sebagai kepribadian penjumlahan yang hebat untuk laporan-laporan mereka yang datang dari ibukota-ibukota ciptaan lokal."
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "267.4",
                    "par_content": "Dari waktu ke waktu para perekam dinas Uversa menempatkan pada catatan mereka status alam semesta super seperti yang ditunjukkan oleh registrasi-registrasi dalam dan pada kepribadian Usatia. Data sensus tersebut adalah asli untuk alam-alam semesta super; laporan-laporan tersebut tidak ditransmisikan ke Havona ataupun ke Firdaus."
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "267.5",
                    "par_content": "Para Direktur Sensus itu berurusan dengan manusia—demikian pula dengan makhluk memiliki kehendak yang lain—hanya sebatas mencatat fakta berfungsinya kehendak. Mereka tidak berurusan dengan rekaman kehidupanmu dan perbuatan-perbuatannya; mereka dalam pengertian apapun bukan kepribadian perekam. Direktur Sensus Nebadon, nomor 81.412 di Orvonton, yang sekarang ditempatkan di Salvington, adalah pada saat ini secara pribadi sadar dan tahu kehadiran hidupmu di sini di Urantia; dan ia akan menyediakan catatan konfirmasi kematianmu pada saat kamu berhenti berfungsi sebagai makhluk kehendak."
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "267.6",
                    "par_content": "Direktur Sensus meregister keberadaan makhluk berkehendak yang baru ketika tindakan kehendak pertama dilakukan; mereka menunjukkan kematian makhluk kehendak ketika tindakan terakhir kehendak terjadi. Kemunculan kehendak secara parsial yang diamati dalam reaksi-reaksi hewan tingkat tinggi tertentu itu bukan termasuk wilayah Direktur Sensus. Mereka tidak menyimpan perhitungan apapun kecuali mengenai makhluk berkehendak sejati, dan mereka tidak responsif terhadap apapun selain *fungsi kehendak*. Persisnya bagaimana mereka meregister fungsi kehendak itu, kami tidak tahu."
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "267.7",
                    "par_content": "Sosok-sosok ini telah selalu, dan akan selalu, menjadi Direktur Sensus. Mereka akan relatif tidak berguna dalam divisi kerja apapun yang lain di alam semesta. Tetapi mereka tidak bisa salah dalam fungsi; mereka tidak pernah gagal, mereka juga tidak memalsukan. Meskipun kuasa mereka mengagumkan dan hak-hak istimewa mereka luar biasa, mereka adalah pribadi-pribadi; mereka memiliki kehadiran dan bentuk roh yang bisa dikenali."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "section_title": "3. Pembantu Pribadi dari Roh Tanpa Batas",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "268.1",
                    "par_content": "Kami tidak memiliki pengetahuan otentik mengenai waktu atau cara penciptaan para Pembantu Pribadi. Jumlah mereka tentulah sangat banyak, tetapi tidak tercatat di Uversa. Dari kesimpulan konservatif berdasarkan pengetahuan kami tentang pekerjaan mereka, aku berani menaksir bahwa jumlah mereka mencapai hingga triliunan. Kami memegang pendapat bahwa Roh Tanpa Batas tidak dibatasi mengenai jumlahnya dalam penciptaan para Pembantu Pribadi ini."
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "268.2",
                    "par_content": "Pembantu Pribadi dari Roh Tanpa Batas ada untuk bantuan eksklusif dari kehadiran Firdaus dari Pribadi Ketiga Deitas. Meskipun diperbantukan langsung pada Roh Tanpa Batas dan ditempatkan di Firdaus, mereka melesat kesana kemari dalam sekejap ke ujung paling jauh ciptaan. Di manapun sirkuit-sirkuit dari Pencipta Bersama menjangkau, di sana para Pembantu Pribadi ini mungkin muncul untuk tujuan melaksanakan kehendak Roh Tanpa Batas. Mereka melintasi ruang mirip seperti halnya Utusan Soliter tetapi mereka bukan pribadi-pribadi dalam pengertian seperti para utusan itu."
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "268.3",
                    "par_content": "Para Pembantu Pribadi itu semua serupa dan identik; mereka tidak menunjukkan adanya perbedaan individualitas. Meskipun Pelaku Bersama memandang mereka sebagai kepribadian-kepribadian sejati, sulit bagi sosok lain untuk menganggap mereka sebagai pribadi-pribadi yang sebenarnya; mereka tidak mewujudkan suatu kehadiran roh pada sosok-sosok roh lainnya. Sosok-sosok asal-Firdaus selalu sadar akan ada dekatnya para Pembantu ini; tetapi kami tidak mengenali suatu kehadiran kepribadian. Kurangnya suatu bentuk-kehadiran tersebut tentulah membuat mereka semua lebih berguna pada Pribadi Ketiga Deitas."
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "268.4",
                    "par_content": "Dari semua ordo sosok roh yang diungkapkan yang berasal dari Roh Tanpa Batas, Pembantu Pribadi adalah satu-satunya sosok yang tidak akan kamu jumpai pada kenaikan ke arah dalam kamu ke Firdaus."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "section_title": "4. Rekan Inspektur",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "268.5",
                    "par_content": "Tujuh Eksekutif Tertinggi, di tujuh dunia-dunia Firdaus dari Roh Tanpa Batas, secara kolektif berfungsi sebagai dewan administrasi manajer-manajer super untuk tujuh alam semesta super. Rekan-rekan Inspektur adalah perwujudan pribadi dari otoritas para Eksekutif Tertinggi pada alam-alam semesta lokal waktu dan ruang. Pengamat-pengamat tinggi untuk urusan-urusan di ciptaan lokal ini adalah keturunan bersama Roh Tanpa Batas dan Tujuh Roh Master Firdaus. Dalam masa-masa dekat kekekalan, tujuh ratus ribu dipersonalisasi, dan korps cadangan mereka tinggal di Firdaus."
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "268.6",
                    "par_content": "Rekan-rekan Inspektur bekerja di bawah pengawasan langsung dari Tujuh Eksekutif Tertinggi, menjadi perwakilan-perwakilan pribadi dan berkuasa mereka untuk alam-alam semesta lokal waktu dan ruang. Satu Inspektur ditempatkan di dunia markas setiap ciptaan lokal dan merupakan rekan dekat Yang Bersatu Harinya yang menetap di situ."
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "268.7",
                    "par_content": "Rekan-rekan Inspektur menerima laporan dan rekomendasi hanya dari bawahan-bawahan mereka, Petugas Sentinel, yang ditempatkan di ibukota-ibukota sistem lokal dunia dihuni, sementara mereka membuat laporan hanya kepada atasan langsung mereka, Eksekutif Tertinggi alam semesta super yang bersangkutan."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "section_title": "5. Petugas Sentinel",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "268.8",
                    "par_content": "Petugas Sentinel adalah kepribadian pengkoordinir dan perwakilan penghubung dari Tujuh Eksekutif Tertinggi. Mereka dipersonalisasi di Firdaus oleh Roh Tanpa Batas dan diciptakan untuk tujuan-tujuan spesifik dari penugasan mereka. Mereka itu berjumlah tetap, dan ada tepat tujuh milyar dalam keberadaan."
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "269.1",
                    "par_content": "Mirip seperti halnya Rekan Inspektur mewakili Tujuh Eksekutif Tertinggi untuk satu alam semesta lokal penuh, demikian pula dalam masing-masing dari sepuluh ribu sistem ciptaan lokal itu ada satu Petugas Sentinel, yang bertindak sebagai wakil langsung dari dewan pengendalian super yang jauh dan tertinggi untuk urusan seluruh tujuh alam semesta super. Para sentinel yang bertugas dalam pemerintahan sistem-sistem lokal di Orvonton itu bertindak di bawah otoritas langsung dari Eksekutif Tertinggi Nomor Tujuh, koordinator untuk alam semesta super ketujuh. Tetapi dalam organisasi administratif mereka semua sentinel yang ditugaskan dalam sebuah alam semesta lokal adalah bawahan Rekan Inspektur yang ditempatkan di markas-markas alam semesta."
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "269.2",
                    "par_content": "Di dalam sebuah ciptaan lokal Petugas Sentinel bertugas secara rotasi, ditransfer dari sistem ke sistem. Mereka biasanya berganti setiap milenium waktu alam semesta lokal. Mereka adalah salah satu kepribadian peringkat tertinggi yang ditempatkan pada sebuah ibukota sistem, tetapi mereka tidak pernah ikut serta dalam musyawarah-musyawarah yang berkenaan dengan urusan sistem. Dalam sistem-sistem lokal mereka bertindak sebagai kepala ex officio terhadap dua puluh empat administrator yang berasal dari dunia-dunia evolusioner, tetapi selain hal itu, para manusia menaik itu hanya melakukan sedikit kontak dengan mereka. Para sentinel ini hampir secara eksklusif disibukkan untuk menjaga Rekan Inspektur di alam semesta mereka agar sepenuhnya terinformasi tentang semua urusan yang berkaitan dengan kesejahteraan dan keadaan sistem-sistem tempat penugasan mereka."
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "269.3",
                    "par_content": "Petugas Sentinel dan Rekan Inspektur tidak melapor kepada Eksekutif Tertinggi melalui markas semesta super. Mereka bertanggung jawab semata-mata hanya kepada Eksekutif Tertinggi alam semesta super yang bersangkutan; kegiatan-kegiatan mereka berbeda dari pemerintahan dari Yang Purba Harinya."
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "269.4",
                    "par_content": "Eksekutif Tertinggi, Rekan Inspektur, dan Petugas Sentinel, bersama dengan omniafim dan sekawanan kepribadian yang tidak diungkapkan, membentuk suatu sistem pertimbangan dan koordinasi administrasi yang efisien, langsung, terpusat, tetapi amat luas untuk seluruh alam semesta agung benda dan makhluk."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "section_title": "6. Pemandu Lulusan",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "269.5",
                    "par_content": "Pemandu-pemandu Lulusan, sebagai sebuah kelompok, mensponsori dan mengelola universitas tinggi untuk pengajaran teknis dan pelatihan rohani yang begitu penting untuk pencapaian manusia fana menuju tujuan segala zaman: Tuhan, istirahat, dan kemudian kekekalan layanan yang disempurnakan. Makhluk-makhluk yang sangat berpribadi ini mendapat nama mereka dari sifat dasar dan tujuan pekerjaan mereka. Mereka secara eksklusif dikhususkan untuk tugas memandu para lulusan manusia fana dari alam-alam semesta super waktu, melalui program pengajaran dan pelatihan Havona yang berfungsi untuk mempersiapkan para musafir menaik itu agar diterima masuk ke Firdaus dan Korps Finalitas."
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "269.6",
                    "par_content": "Aku tidak dilarang berusaha memberitahu kamu tentang pekerjaan para Pemandu Lulusan ini, namun hal ini sangat ultrarohani sehingga aku putus asa agar dapat secara memadai menggambarkan kepada pikiran jasmani itu suatu konsep tentang bermacam-macam kegiatan mereka. Di dunia rumah besar (mansion world), setelah rentang visimu diperluas dan kamu dibebaskan dari belenggu-belenggu perbandingan material, kamu dapat mulai memahami makna tentang realitas-realitas yang “yang belum pernah dilihat mata atau didengar telinga, dan yang belum pernah masuk konsep pikiran manusia,” bahkan hal-hal itu yang “Allah telah sediakan bagi mereka yang mencintai kebenaran-kebenaran kekal demikian{0}{1}.” Kamu tidak akan selalu menjadi begitu terbatas dalam jangkauan penglihatan dan pemahaman rohanimu."
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "270.1",
                    "par_content": "Pemandu Lulusan itu terlibat dalam memandu para musafir waktu melalui tujuh sirkuit dunia-dunia Havona. Pemandu yang menyambut kamu pada waktu kedatanganmu di dunia penerimaan sirkuit Havona luar itu akan tetap bersama denganmu sepanjang seluruh kariermu di sirkuit-sirkuit surgawi itu. Meskipun kamu akan bergaul dengan sosok-sosok lain yang tak terhitung jumlahnya selama kehidupanmu di dunia satu milyar itu, Pemandu Lulusanmu akan mengikutimu sampai akhir kemajuan Havonamu dan akan menyaksikan masuknya kamu ke dalam tidur waktu yang penghabisan, tidur transit keabadian ke tujuan Firdaus, di mana, pada waktu bangun, kamu akan disambut oleh Sahabat Firdaus yang ditugasi untuk menyambutmu dan mungkin tetap bersamamu sampai kamu dimasukkan sebagai anggota Korps Fana Finalitas."
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "270.2",
                    "par_content": "Jumlah Pemandu Lulusan berada di luar kemampuan pikiran manusia untuk memahaminya, dan mereka terus muncul. Asal-usul mereka agak suatu misteri. Mereka belum ada dari kekekalan; mereka secara misterius muncul ketika mereka dibutuhkan. Tidak ada catatan tentang Pemandu Lulusan di seluruh alam semesta sentral sampai dahulu kala ketika musafir fana yang pertama sepanjang waktu menempuh perjalanannya ke sabuk paling luar dari ciptaan pusat. Begitu ia tiba di dunia pilot di sirkuit luar, ia ditemui dengan salam ramah oleh Malvorian, yang pertama dari Pemandu Lulusan dan sekarang kepala dewan tertinggi mereka serta direktur organisasi pendidikan mereka yang luas."
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "270.3",
                    "par_content": "Pada catatan-catatan Firdaus tentang Havona, dalam bagian berjudul “Pemandu Lulusan,” di sana muncul entri awal ini:"
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "270.4",
                    "par_content": "“Dan Malvorian, yang pertama dari ordo ini, menyambut dan mengajar musafir penemu Havona dan mengantar dia dari sirkuit-sirkuit luar pengalaman permulaan, langkah demi langkah dan sirkuit demi sirkuit, sampai ia berdiri di hadapan Sumber dan Tujuan semua kepribadian itu, kemudian melintasi ambang kekekalan ke Firdaus.\""
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "270.5",
                    "par_content": "Pada waktu yang amat jauh itu aku diperbantukan pada kedinasan Yang Purba Harinya di Uversa, dan kami semua bersukacita dalam jaminan bahwa, pada akhirnya, peziarah-peziarah dari alam semesta super kami akan mencapai Havona. Zaman demi zaman kami telah diajar bahwa makhluk-makhluk evolusioner ruang angkasa akan mencapai Firdaus, dan getaran sepanjang masa menyapu melalui istana-istana surgawi itu saat musafir pertama itu benar-benar tiba."
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "270.6",
                    "par_content": "Nama musafir penemu Havona ini adalah *Fanda Agung*, dan ia berasal dari planet 341 dari sistem 84 di konstelasi 62 alam semesta lokal 1.131 yang terletak di alam semesta super nomor satu. Kedatangannya adalah sinyal untuk pembentukan layanan siaran untuk seluruh alam-alam semesta. Sampai saat itu hanya siaran-siaran dari alam semesta super dan alam semesta lokal yang telah beroperasi, namun pengumuman kedatangan Fanda Agung di gerbang-gerbang Havona itu menandakan peresmian “laporan kemuliaan antariksa,” dinamakan demikian karena siaran semesta awal itu melaporkan kedatangan Havona pertama dari makhluk evolusioner yang mendapatkan pintu masuk kepada tujuan keberadaan penaik."
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "270.7",
                    "par_content": "Pemandu-pemandu Lulusan tidak pernah meninggalkan dunia-dunia Havona; mereka didedikasikan untuk layanan para musafir lulusan dari waktu dan ruang. Dan suatu kali kamu akan bertemu sosok-sosok mulia ini muka dengan muka jika kamu tidak menolak rencana yang pasti dan disempurnakan seluruhnya yang dirancang untuk menghasilkan keselamatan dan kenaikanmu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "section_title": "7. Asal Usul Pemandu Lulusan",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "270.8",
                    "par_content": "Meskipun evolusi itu bukanlah tatanan alam semesta sentral, kami percaya bahwa Pemandu Lulusan adalah anggota-anggota yang disempurnakan atau lebih berpengalaman dari ordo lain makhluk semesta sentral, yaitu para Servital Havona. Pemandu Lulusan menunjukkan keluasan simpati dan kapasitas demikian rupa untuk memahami makhluk-makhluk penaik sehingga kami yakin mereka telah meraih budaya ini melalui layanan yang sebenarnya di alam semesta super sebagai Servital Havona untuk pelayanan semesta. Jika pandangan ini tidak benar, lalu bagaimana kita dapat menjelaskan lenyapnya terus menerus para servital senior atau yang lebih berpengalaman?"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "271.1",
                    "par_content": "Sesosok servital akan lama absen dari Havona pada penugasan alam semesta super, setelah berada pada banyak misi seperti itu sebelumnya, ia akan kembali ke tempat asalnya, dikaruniai hak istimewa “kontak pribadi” dengan Terang Sentral Firdaus, akan dirangkul oleh Pribadi-pribadi yang Bersinar Terang, dan menghilang dari pengenalan rekan-rekan rohnya, ia tidak akan muncul kembali di antara jenisnya."
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "271.2",
                    "par_content": "Sekembalinya dari layanan alam semesta super, sesosok Servital Havona bisa menikmati banyak rangkulan ilahi dan muncul dari sana hanyalah sebagai servital yang dimuliakan. Mengalami rangkulan terang itu tidak selalu menandakan bahwa servital itu harus berubah menjadi Pemandu Lulusan, tapi hampir seperempat dari mereka yang mencapai rangkulan ilahi tidak pernah kembali ke layanan di alam-alam."
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "271.3",
                    "par_content": "Ada muncul pada catatan-catatan tinggi serangkaian entri seperti ini:"
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "271.4",
                    "par_content": "“Dan servital nomor 842.842.682.846.782 dari Havona, bernama Sudna, datang dari layanan alam semesta super, telah diterima di Firdaus, mengenal Bapa, memasuki rangkulan ilahi, dan tidak ada.”"
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "271.5",
                    "par_content": "Bila entri seperti itu muncul di catatan, maka karier servital tersebut ditutup. Tetapi hanya dalam tiga saat (sedikit kurang dari tiga hari dari waktumu) ada sesosok Pemandu Lulusan baru lahir “secara spontan” muncul di sirkuit luar alam semesta Havona. Dan jumlah Pemandu Lulusan, dengan mengizinkan sedikit perbedaan, tidak diragukan disebabkan oleh mereka yang dalam transisi, adalah persis sama dengan jumlah servital yang lenyap."
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "271.6",
                    "par_content": "Ada alasan tambahan untuk menduga Pemandu Lulusan itu adalah Servital Havona yang dikembangkan, dan itu adalah kecenderungan pasti antara para pemandu ini dan rekan-rekan servitalnya untuk membentuk keakraban yang demikian luar biasa. Sepenuhnya sulit dijelaskan cara bagaimana dua ordo makhluk yang dianggap terpisah ini bisa saling memahami dan bersimpati satu sama lain. Sungguh menyenangkan dan mengilhami menyaksikan pengabdian timbal balik antar mereka."
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "271.7",
                    "par_content": "Tujuh Roh Master dan Tujuh Direktur Daya Tertinggi yang terkait, masing-masing, adalah repositori-repositori pribadi untuk potensi batin dan untuk potensi kuasa dari Sang Mahatinggi sementara Ia saat ini masih belum beroperasi secara pribadi. Dan ketika rekan-rekan Firdaus ini bekerjasama untuk menciptakan para Servital Havona, maka yang belakangan itu secara melekat terlibat dalam fase-fase tertentu Supremasi. Servital Havona dengan demikian, dalam kenyataannya, suatu cerminan dalam alam semesta sentral sempurna itu dari potensi-potensi evolusioner tertentu dari wilayah ruang-waktu, semua yang diungkapkan ketika sesosok servital mengalami transformasi dan penciptaan ulang. Kami percaya bahwa perubahan ini terjadi sebagai tanggapan terhadap kehendak Roh Tanpa Batas, yang tidak diragukan lagi bertindak demi kepentingan Yang Mahatinggi. Pemandu-pemandu Lulusan tidak diciptakan oleh Sang Mahatinggi, tetapi kami semua menduga bahwa Deitas pengalaman itu dalam cara tertentu terkait dalam transaksi-transaksi itu yang membawa makhluk-makhluk ini ke dalam keberadaan."
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "271.8",
                    "par_content": "Havona yang sekarang dilintasi oleh manusia menaik itu berbeda dalam banyak hal dibandingkan alam semesta sentral ketika sebelum zaman Fanda Agung. Kedatangan para penaik fana di sirkuit-sirkuit Havona meresmikan modifikasi menyeluruh dalam pengorganisasian ciptaan sentral dan ilahi, modifikasi-modifikasi yang tak diragukan lagi diprakarsai oleh Sang Mahatinggi—Tuhannya makhluk-makhluk evolusioner—sebagai tanggapan pada kedatangan yang pertama anak-anak pengalaman dari tujuh alam semesta super. Munculnya Pemandu-pemandu Lulusan, bersama dengan penciptaan supernafim tersier, adalah pertanda akan kinerja-kinerja dari Tuhan Mahatinggi."
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "272.1",
                    "par_content": "[Disampaikan oleh sesosok Konselor Ilahi dari Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Mata tidak bisa melihat, telinga mendengar*: Yes 64:4.",
        "*Apa hubungannya dengan Yesus?*: 1 Kor 2:9."
    ],
    "paper_title": "Kepribadian-kepribadian yang Lebih Tinggi dari Roh Tanpa Batas"
}