{
    "paper_index": 53,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "53:0",
            "pars": [
                {
                    "par_ref": "53:0.1",
                    "par_pageref": "601.1",
                    "par_content": "LUCIFER adalah sesosok Putra Lanonandek primer Nebadon yang cemerlang. Dia telah berpengalaman tugas layanan dalam banyak sistem, telah menjadi penasihat tinggi untuk kelompoknya, dan ternama karena hikmat, kebijaksanaan, dan efisiensinya. Lucifer adalah nomor 37 dari ordonya, dan ketika dilantik oleh para Melkisedek, ia disebut sebagai salah satu dari seratus kepribadian yang paling cakap dan cemerlang dari antara lebih dari tujuh ratus ribu sesamanya. Dari permulaan yang demikian hebat, melalui kejahatan dan kesalahan, ia memeluk dosa dan sekarang ia terhitung sebagai satu dari tiga Daulat Sistem di Nebadon yang telah kalah melawan nafsu diri dan takluk pada tipu daya kebebasan pribadi yang palsu—penolakan terhadap kesetiaan alam semesta dan masa bodoh terhadap kewajiban-kewajiban persaudaraan, kebutaan terhadap hubungan-hubungan kosmis."
                },
                {
                    "par_ref": "53:0.2",
                    "par_pageref": "601.2",
                    "par_content": "Dalam alam semesta Nebadon, wilayah Mikhael Kristus, ada sepuluh ribu sistem dunia yang dihuni. Dalam semua sejarah Putra-putra Lanonandek, dalam semua pekerjaan mereka di ribuan sistem ini dan di markas-markas alam semesta, hanya tiga Daulat Sistem yang pernah diketahui memandang rendah pemerintahan Putra Pencipta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "53:1",
            "section_title": "1. Pemimpin-pemimpin Pemberontakan",
            "pars": [
                {
                    "par_ref": "53:1.1",
                    "par_pageref": "601.3",
                    "par_content": "Lucifer bukan sosok penaik; dia adalah sesosok Putra ciptaan dari alam semesta lokal; dan mengenai dia dikatakan, “Engkau tak bercela di dalam tingkah lakumu, sejak hari penciptaanmu, sampai terdapat kecurangan padamu{0}.” Banyak kali dia telah berkonsultasi dengan Yang Paling Tinggi Edentia. Dan Lucifer memerintah “di atas gunung kudus Allah,” yaitu bukit pemerintahan Yerusem, karena dia adalah eksekutif kepala suatu sistem besar 607 dunia-dunia yang dihuni{1}."
                },
                {
                    "par_ref": "53:1.2",
                    "par_pageref": "601.4",
                    "par_content": "Lucifer adalah makhluk yang hebat, sosok kepribadian yang cemerlang; dia berada setelah Bapa-Bapa Paling Tinggi konstelasi dalam garis langsung wewenang alam semesta. Meskipun Lucifer melakukan pelanggaran, namun para makhluk cerdas bawahan menahan diri untuk tidak menunjukkan ketidak-hormatan dan penghinaan padanya sebelum penganugerahan Mikhael di Urantia. Bahkan penghulu malaikat Mikhael, pada waktu kebangkitannya Musa, “tidak berani menghakimi Iblis itu dengan kata-kata hujatan, tetapi berkata: 'Kiranya Tuhan menghardik engkau!'” Penghakiman dalam perkara-perkara demikian adalah hak dari Yang Purba Harinya, penguasa-penguasa alam semesta super{2}."
                },
                {
                    "par_ref": "53:1.3",
                    "par_pageref": "601.5",
                    "par_content": "Lucifer sekarang adalah Daulat Satania yang jatuh dan disingkirkan. Kontemplasi (perenungan) diri sendiri itu paling membawa petaka, bahkan pada kepribadian-kepribadian yang dimuliakan dari alam selestial. Mengenai Lucifer dikatakan: “Engkau sombong karena kecantikanmu, hikmatmu kau musnahkan karena semarakmu{3}.” Nabimu di zaman dahulu melihat keadaannya yang menyedihkan ketika ia menulis: “Wah, engkau sudah jatuh dari langit, hai Bintang Timur (Lucifer), putra Fajar, engkau sudah dipecahkan dan jatuh ke bumi, hai yang mengalahkan bangsa-bangsa!”{4}"
                },
                {
                    "par_ref": "53:1.4",
                    "par_pageref": "602.1",
                    "par_content": "Bahwa sangat sedikit didengar tentang Lucifer di Urantia disebabkan karena dia menunjuk letnan pertamanya, Satan, untuk menganjurkan prinsip-prinsipnya di planetmu. Satan adalah sesosok anggota dari kelompok Lanonandek primer yang sama tetapi belum pernah berfungsi sebagai Daulat Sistem; dia masuk sepenuhnya ke dalam pemberontakan Lucifer{5}. “Iblis” itu tidak lain adalah Kaligastia, Pangeran Planet Urantia yang disingkirkan dan sesosok Putra dari ordo Lanonandek sekunder{6}{7}. Pada masa Mikhael berada di Urantia dalam daging, Lucifer, Satan, dan Kaligastia bersekutu bersama agar misi anugerahnya gagal. Namun mereka sungguh tidak berhasil."
                },
                {
                    "par_ref": "53:1.5",
                    "par_pageref": "602.2",
                    "par_content": "Abadon adalah kepala staf Kaligastia{8}. Dia mengikuti tuannya ke dalam pemberontakan dan sejak itu bertindak sebagai eksekutif kepala para pemberontak Urantia. Beelzebul adalah pemimpin makhluk tengah tidak setia yang menggabungkan diri mereka dengan balatentara Kaligastia pengkhianat itu{9}."
                },
                {
                    "par_ref": "53:1.6",
                    "par_pageref": "602.3",
                    "par_content": "Naga akhirnya menjadi representasi simbolis untuk semua oknum jahat ini. Pada waktu kemenangan Mikhael, “Gabriel turun dari Salvington dan mengikat naga (semua pemimpin pemberontak) selama satu masa{10}.” Tentang para pemberontak malaikat serafim Yerusem dituliskan: “Dan bahwa Ia menahan malaikat-malaikat yang tidak taat pada batas-batas kekuasaan mereka, tetapi yang meninggalkan tempat kediaman mereka, dengan belenggu abadi di dalam dunia kekelaman sampai penghakiman pada hari besar{11}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "53:2",
            "section_title": "2. Sebab-sebab Pemberontakan",
            "pars": [
                {
                    "par_ref": "53:2.1",
                    "par_pageref": "602.4",
                    "par_content": "Lucifer dan asisten pertamanya, Satan, telah bertahta di Yerusem selama lebih dari lima ratus ribu tahun ketika dalam hati mereka mereka mulai bersekongkol melawan Bapa Semesta dan Putra wakil-Nya saat itu, Mikhael."
                },
                {
                    "par_ref": "53:2.2",
                    "par_pageref": "602.5",
                    "par_content": "Tidak ada kondisi yang aneh atau khusus dalam sistem Satania yang menyarankan atau mendukung pemberontakan. Merupakan keyakinan kami bahwa gagasan itu berasal dan membentuk dalam batinnya Lucifer, dan bahwa dia mungkin akan menghasut pemberontakan tersebut tidak peduli di manapun ia ditempatkan. Lucifer pertama kali memberitahukan rencana-rencananya pada Satan, tetapi perlu beberapa bulan untuk merusak pikiran rekannya yang cakap dan cemerlang itu. Namun, sekali dia beralih ke teori-teori pemberontak, ia menjadi sesosok pembela yang berani dan sungguh-sungguh mengenai “ketegasan diri (self-assertion) dan kemerdekaan{12}.”"
                },
                {
                    "par_ref": "53:2.3",
                    "par_pageref": "602.6",
                    "par_content": "Tak ada yang pernah menyarankan pemberontakan pada Lucifer. Gagasan ketegasan diri yang menentang kehendak Mikhael dan rencana-rencana Bapa Semesta, seperti yang terwakili dalam Mikhael, adalah berasal dari dalam benak Lucifer sendiri. Hubungannya dengan Putra Pencipta selama ini akrab dan selalu sopan. Tidak pernah sebelum peninggian pikirannya sendiri itu Lucifer menyatakan secara terbuka ketidak-puasan mengenai administrasi alam semesta. Meskipun ia diam, namun selama lebih dari seratus tahun waktu standar, Yang Bersatu Harinya di Salvington telah mereflektivasikan ke Uversa bahwa batin Lucifer tidak tenang sepenuhnya. Informasi ini juga dikomunikasikan pada Putra Pencipta dan Bapa-bapa Konstelasi Norlatiadek."
                },
                {
                    "par_ref": "53:2.4",
                    "par_pageref": "602.7",
                    "par_content": "Di sepanjang periode ini Lucifer menjadi semakin kritis terhadap seluruh rancangan pemerintahan alam semesta tetapi selalu mengaku setia sepenuh hati kepada para Penguasa Tertinggi. Ketidak-setiaan yang pertama diucapkannya terjadi pada kesempatan sebuah kunjungan Gabriel ke Yerusem hanya beberapa hari sebelum proklamasi terbuka Deklarasi Kemerdekaan Lucifer. Gabriel begitu yakin mendalam mengenai kepastian hendak pecahnya pemberontakan sehingga ia pergi langsung ke Edentia untuk membahas dengan Bapa-Bapa Konstelasi mengenai ukuran-ukuran yang hendak dipakai seandainya terjadi pemberontakan terbuka."
                },
                {
                    "par_ref": "53:2.5",
                    "par_pageref": "603.1",
                    "par_content": "Sulit sekali untuk menunjukkan sebab pasti atau sebab-sebab apa yang akhirnya memuncak dalam pemberontakan Lucifer. Kami hanya pastikan tentang satu hal, dan itu adalah: Apapun awal-awal pertama ini, hal-hal itu berasal dari dalam batinnya Lucifer. Tentulah ada suatu kebanggaan diri yang makin memperkuat sampai ke titik penipuan diri, sedemikian rupa hingga Lucifer untuk saat itu benar-benar meyakinkan dirinya sendiri bahwa perenungannya tentang pemberontakan itu sebenarnya adalah demi kebaikan sistem, bahkan untuk alam semesta. Pada saat rencananya telah berkembang ke titik kesadaran, tidak diragukan dia telah melangkah terlampau jauh sehingga kesombongan awal dan keugal-ugalannya itu tidak mengizinkan ia berhenti{13}. Pada titik tertentu dalam pengalaman ini dia menjadi tidak jujur, dan kejahatan berkembang menjadi dosa yang disengaja dan dikehendaki penuh. Bahwa hal ini terjadi dibuktikan oleh perilaku berikutnya dari eksekutif cemerlang ini. Dia lama ditawari kesempatan untuk bertobat, tetapi hanya beberapa dari bawahannya yang pernah menerima tawaran rahmat ini. Yang Setia Harinya dari Edentia, atas permintaan Bapa-Bapa Konstelasi, secara pribadi menyampaikan rencana Mikhael untuk penyelamatan para pemberontak yang terang-terangan ini, namun selalu rahmat dari Putra Pencipta ditolak dan ditolak lagi dengan makin menista dan menghina."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "53:3",
            "section_title": "3. Manifesto Lucifer",
            "pars": [
                {
                    "par_ref": "53:3.1",
                    "par_pageref": "603.2",
                    "par_content": "Apapun asal mula persoalan dalam hati Lucifer dan Satan itu, akhirnya pecahnya pemberontakan mengambil bentuk sebagai Deklarasi Kemerdekaan Lucifer{14}. Prinsip-prinsip para pemberontak itu dinyatakan di bawah tiga pokok:"
                },
                {
                    "par_ref": "53:3.2",
                    "par_pageref": "603.3",
                    "par_content": "1. *Realitas tentang Bapa Semesta.* Lucifer menuduh bahwa Bapa Semesta sebenarnya tidak ada, bahwa gravitasi fisik dan energi-ruang itu bawaan dalam alam semesta, dan bahwa Bapa adalah suatu mitos yang dibikin oleh para Putra Firdaus untuk memungkinkan mereka mempertahankan pemerintahan alam-alam semesta dalam nama Bapa. Dia menyangkal bahwa kepribadian adalah suatu pemberian dari Bapa Semesta. Dia bahkan menyatakan bahwa para finaliter itu bersekongkol dengan Putra-putra Firdaus untuk melakukan penipuan terhadap semua ciptaan karena mereka tidak pernah membawa kembali suatu gagasan yang sangat jelas tentang kepribadian sesungguhnya Bapa seperti yang dapat diamati di Firdaus. Dia memanfaatkan penghormatan karena kebodohan. Tuduhan itu luas cakupannya, mengerikan, dan menghujat. Serangan terselubung terhadap para finaliter itulah yang tak diragukan lagi mempengaruhi para warga penaik saat itu ada di Yerusem untuk berdiri teguh dan tetap kukuh dalam penolakan terhadap semua tawaran pemberontak."
                },
                {
                    "par_ref": "53:3.3",
                    "par_pageref": "603.4",
                    "par_content": "2. *Pemerintahan alam semesta Putra Pencipta—Mikhael.* Lucifer menuntut bahwa sistem-sistem lokal itu seharusnya otonom. Dia memprotes terhadap hak Mikhael, Putra Pencipta, untuk memegang kedaulatan Nebadon atas nama Bapa Semesta yang hipotetis dan menyuruh semua pribadi untuk mengaku setia pada Bapa yang tidak kelihatan ini. Dia menegaskan bahwa seluruh rencana ibadah itu adalah suatu skema pintar untuk meninggikan para Putra Firdaus. Dia bersedia mengakui Mikhael sebagai Bapa-penciptanya tetapi tidak sebagai Tuhan dan penguasa yang berwenang atasnya."
                },
                {
                    "par_ref": "53:3.4",
                    "par_pageref": "603.5",
                    "par_content": "Dengan sengitnya dia menyerang hak Yang Purba Harinya—“penjajah-penjajah asing”—yang campur tangan dalam urusan-urusan sistem lokal dan alam semesta. Penguasa-penguasa ini dia caci-maki sebagai penguasa sewenang-wenang dan perampas kekuasaan. Dia mengajak para pengikutnya untuk percaya bahwa tidak ada dari penguasa-penguasa ini yang bisa berbuat apa-apa untuk campur-tangan dengan pelaksanaan pemerintahan sendiri sepenuhnya jika saja manusia dan malaikat berani menonjolkan diri mereka dan dengan berani menuntut hak-hak mereka."
                },
                {
                    "par_ref": "53:3.5",
                    "par_pageref": "603.6",
                    "par_content": "Dia berpendapat bahwa para eksekutor Yang Purba Harinya dapat dihalangi berfungsinya di sistem-sistem lokal jika saja para makhluk penduduk aslinya mempertahankan kemerdekaan mereka. Dia berpendapat bahwa ketidak-matian adalah bawaan dalam pribadi-pribadi sistem, bahwa kebangkitan adalah alamiah dan otomatis, dan bahwa semua makhluk akan hidup kekal kalau bukan karena perbuatan-perbuatan sewenang-wenang dan tidak adil dari para eksekutor Yang Purba Harinya itu."
                },
                {
                    "par_ref": "53:3.6",
                    "par_pageref": "604.1",
                    "par_content": "3. *Serangan pada rencana semesta mengenai pelatihan manusia penaik.* Lucifer berpendapat bahwa terlalu banyak waktu dan energi digunakan pada rencana pelatihan manusia penaik yang demikian menyeluruh dalam prinsip-prinsip administrasi alam semesta, prinsip-prinsip yang dia sebut tidak etis dan tidak masuk akal. Dia memprotes terhadap program panjang bagi persiapan manusia-manusia fana ruang untuk suatu tujuan yang tidak dimengerti dan menunjuk pada kehadiran korps finaliter di Yerusem sebagai bukti bahwa manusia-manusia ini telah menghabiskan waktu berabad-abad persiapan untuk suatu tujuan yang murni fiksi. Dengan mengolok-olok dia mengemukakan bahwa para finaliter telah menjumpai takdir yang tidak lebih mulia daripada kembali ke dunia-dunia sederhana yang sama dengan dunia-dunia asal mereka. Dia menyatakan bahwa mereka telah disesatkan oleh terlalu banyak disiplin dan pelatihan berkepanjangan, dan bahwa mereka dalam kenyataannya pengkhianat terhadap sesama manusia fana mereka karena mereka kini bekerjasama dengan rencana memperbudak semua ciptaan pada khayalan-khayalan tentang suatu dongeng tujuan kekal untuk manusia fana penaik. Dia menganjurkan bahwa para penaik seharusnya menikmati kebebasan penentuan diri sendiri. Dia menantang dan mengecam keseluruhan rencana kenaikan manusia fana sebagai disponsori oleh Putra-putra Tuhan Firdaus dan didukung oleh Roh Tanpa Batas."
                },
                {
                    "par_ref": "53:3.7",
                    "par_pageref": "604.2",
                    "par_content": "Dan dengan Deklarasi Kemerdekaan yang demikianlah Lucifer memulai pesta pora kegelapan dan kematiannya."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "53:4",
            "section_title": "4. Pecahnya Pemberontakan",
            "pars": [
                {
                    "par_ref": "53:4.1",
                    "par_pageref": "604.3",
                    "par_content": "Manifesto Lucifer diumumkan pada rapat tahunan Satania di laut kaca, di hadapan penduduk Yerusem yang berhimpun, pada hari tutup tahun, sekitar dua ratus ribu tahun yang lalu, waktu Urantia. Satan mengumumkan bahwa penyembahan dapat diberikan pada kekuatan-kekuatan alam semesta —fisik, intelektual, dan spiritual -- namun bahwa kesetiaan dapat dibenarkan hanya kepada penguasa yang nyata dan hadir, Lucifer, “teman manusia dan malaikat” dan “Tuhan kebebasan”."
                },
                {
                    "par_ref": "53:4.2",
                    "par_pageref": "604.4",
                    "par_content": "Ketegasan diri adalah pekik peperangan dari pemberontakan Lucifer{15}. Salah satu argumentasi utamanya adalah bahwa, jika pemerintahan mandiri itu baik dan benar untuk para Melkisedek dan kelompok-kelompok lain, maka hal itu juga sama baiknya untuk semua golongan makhluk cerdas. Dia berani dan gigih dalam anjuran tentang “kesetaraan pikiran” dan “persaudaraan kecerdasan.” Dia mempertahankan bahwa semua pemerintahan seharusnya dibatasi pada planet-planet lokal dan konfederasi sukarela mereka dalam sistem-sistem lokal. Semua pengawasan yang lain tidak dia izinkan. Dia menjanjikan para Pangeran Planet bahwa mereka akan memerintah dunia-dunia sebagai eksekutif tertinggi. Dia mengecam lokasi kegiatan-kegiatan legislatif di ibukota-ibukota konstelasi dan pelaksanaan urusan-urusan pengadilan pada ibukota alam semesta. Dia menuntut bahwa semua fungsi pemerintahan ini seharusnya dipusatkan di ibukota sistem dan kemudian mendirikan dewan legislatifnya sendiri dan mengorganisir badan-badan peradilannya sendiri di bawah kekuasaan Satan. Dan dia memerintahkan agar pangeran-pangeran di dunia-dunia yang murtad juga melakukan hal yang sama."
                },
                {
                    "par_ref": "53:4.3",
                    "par_pageref": "604.5",
                    "par_content": "Seluruh kabinet pemerintahan Lucifer diterima dalam satu badan dan disumpah di depan umum sebagai pejabat-pejabat pemerintahan dari pemimpin baru dari “dunia-dunia dan sistem-sistem yang dimerdekakan”."
                },
                {
                    "par_ref": "53:4.4",
                    "par_pageref": "605.1",
                    "par_content": "Sebelumnya telah ada dua pemberontakan di Nebadon, namun mereka ada di konstelasi-konstelasi yang jauh. Lucifer berpendapat bahwa pemberontakan-pemberontakan itu tidak berhasil karena mayoritas makhluk cerdas gagal mengikuti pemimpin-pemimpin mereka. Dia menyatakan bahwa “mayoritas yang memerintah”, bahwa “pikiran tidak dapat salah.” Kebebasan yang diberikan padanya oleh penguasa-penguasa alam semesta tampaknya mendukung banyak pernyataan-pernyataan kejinya. Dia menantang semua atasannya; meskipun demikian mereka tampaknya tidak berbuat apa-apa terhadap perbuatan-perbuatannya. Dia diberikan kesempatan bebas untuk menjalankan rencananya yang menggoda itu tanpa halangan atau rintangan."
                },
                {
                    "par_ref": "53:4.5",
                    "par_pageref": "605.2",
                    "par_content": "Semua penundaan keadilan yang penuh rahmat itu ditunjukkan oleh Lucifer sebagai bukti tentang ketidak-mampuan pemerintahan Putra-putra Firdaus untuk menghentikan pemberontakan. Dia akan secara terang-terangan menantang dan dengan angkuh menentang Mikhael, Immanuel, dan Yang Purba Harinya dan kemudian menunjuk pada fakta bahwa tidak ada tindakan yang dilakukan sebagai bukti positif tentang ketidak-berdayaan pemerintahan alam semesta dan alam semesta super."
                },
                {
                    "par_ref": "53:4.6",
                    "par_pageref": "605.3",
                    "par_content": "Gabriel secara pribadi hadir di seluruh acara tidak setia ini dan hanya mengumumkan bahwa dia akan, pada waktunya, berbicara atas nama Mikhael, dan bahwa semua makhluk akan dibiarkan bebas dan tidak diganggu dalam pilihan mereka; bahwa “pemerintahan Putra yang diinginkan Bapa hanyalah kesetiaan dan bakti yang sukarela, segenap hati, dan bebas dari kepalsuan.”"
                },
                {
                    "par_ref": "53:4.7",
                    "par_pageref": "605.4",
                    "par_content": "Lucifer diijinkan sepenuhnya untuk memulai dan mengorganisir pemerintahan pemberontakannya sebelum Gabriel membuat upaya apapun untuk menentang hak pemisahan diri itu atau untuk melawan balik propaganda pemberontak. Tetapi Bapa-bapa Konstelasi segera membatasi aksi dari pribadi-pribadi tidak setia ini di sistem Satania. Namun demikian, periode penundaan ini adalah waktu percobaan dan ujian besar pada sosok-sosok yang masih setia di seluruh Satania. Segala sesuatunya kacau balau selama beberapa tahun, dan ada kekalutan besar di dunia-dunia mansonia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "53:5",
            "section_title": "5. Sifat dari Konflik",
            "pars": [
                {
                    "par_ref": "53:5.1",
                    "par_pageref": "605.5",
                    "par_content": "Pada saat pecah pemberontakan Satania, Mikhael berkonsultasi pada saudara Firdausnya, Immanuel. Setelah pertemuan penting ini, Mikhael mengumumkan bahwa dia akan mengikuti kebijakan yang sama yang telah menjadi ciri penanganan dia pada pergolakan-pergolakan yang sama di masa lalu, suatu sikap tidak-campur-tangan."
                },
                {
                    "par_ref": "53:5.2",
                    "par_pageref": "605.6",
                    "par_content": "Pada waktu pemberontakan ini dan dua yang sebelumnya tidak ada wewenang penguasa yang mutlak dan pribadi dalam alam semesta Nebadon. Mikhael memerintah berdasarkan hak ilahi, sebagai wakil Bapa Semesta tetapi belum berdasarkan hak pribadinya sendiri. Dia belum menyelesaikan karier penganugerahan dirinya; dia belum dilengkapi dengan “segala kuasa di langit dan di bumi”{16}."
                },
                {
                    "par_ref": "53:5.3",
                    "par_pageref": "605.7",
                    "par_content": "Dari pecahnya pemberontakan sampai hari penobatannya sebagai penguasa berdaulat Nebadon, Mikhael tidak pernah campur tangan pada kekuatan-kekuatan pemberontak Lucifer; mereka diperbolehkan berjalan bebas selama hampir dua ratus ribu tahun waktu Urantia. Mikhael Kristus kini punya kuasa dan kewenangan besar untuk menangani dengan segera, bahkan dengan sekaligus, terhadap kasus-kasus ketidak-setiaan semacam itu, namun kami meragukan bahwa otoritas berdaulat ini akan membawa dia untuk bertindak yang lain jika seandainya ada pergolakan lain seperti itu terjadi."
                },
                {
                    "par_ref": "53:5.4",
                    "par_pageref": "605.8",
                    "par_content": "Karena Mikhael memilih untuk tetap menarik diri dari peperangan nyata terhadap pemberontakan Lucifer, Gabriel memanggil staf pribadinya bersama di Edentia dan, dalam konsultasi dengan para Yang Paling Tinggi, memilih untuk memegang komando atas kawanan penduduk Satania yang setia. Mikhael tetap di Salvington, sementara Gabriel pergi ke Yerusem, dan bersemayam di tempat yang dikhususkan untuk Bapa -- Bapa Semesta yang sama yang kepribadiannya dipertanyakan oleh Lucifer dan Satan itu—di hadapan kumpulan pribadi-pribadi setia yang berkumpul, dia mempertunjukkan panji-panji Mikhael, lambang material dari pemerintahan Trinitas atas semua ciptaan, tiga lingkaran konsentris biru langit pada latar belakang putih."
                },
                {
                    "par_ref": "53:5.5",
                    "par_pageref": "606.1",
                    "par_content": "Lambang Lucifer adalah panji-panji putih dengan satu lingkaran merah, di tengahnya ada lingkaran padat hitam."
                },
                {
                    "par_ref": "53:5.6",
                    "par_pageref": "606.2",
                    "par_content": "“Maka timbullah peperangan di Sorga{17}. Mikhael dan malaikat-malaikatnya berperang melawan naga (Lucifer, Satan, dan pangeran-pangeran yang murtad) itu; dan naga itu berperang dibantu oleh malaikat-malaikatnya tetapi tidak dapat bertahan,\" \"Perang di Sorga\" ini bukan pertempuran fisik seperti konflik demikian dipahami di Urantia. Dalam hari-hari awal pertarungan Lucifer berbicara terus-menerus dalam amfiteater (stadion terbuka) planet. Gabriel tanpa henti menyorot kepalsuan pemberontak dari markasnya yang didirikan di dekatnya. Berbagai personalia yang hadir di dunia itu yang masih dalam keraguan sikap mereka akan pergi bolak balik antara perdebatan-perdebatan ini sampai mereka tiba pada keputusan akhir."
                },
                {
                    "par_ref": "53:5.7",
                    "par_pageref": "606.3",
                    "par_content": "Namun demikian peperangan di surga ini sangat mengerikan dan sangat nyata. Walaupun tidak memperlihatkan kebiadaban yang menjadi ciri pertempuran fisik di dunia-dunia yang belum dewasa, konflik ini jauh lebih mematikan; kehidupan jasmani berada dalam bahaya pada pertempuran jasmani, tetapi perang di surga itu dipertarungkan dalam ukuran kehidupan kekal."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "53:6",
            "section_title": "6. Komandan Serafim yang Setia",
            "pars": [
                {
                    "par_ref": "53:6.1",
                    "par_pageref": "606.4",
                    "par_content": "Ada banyak perbuatan ketaatan dan kesetiaan yang agung dan menginspirasi, yang dilakukan oleh banyak kepribadian selama masa sementara antara pecahnya permusuhan dan kedatangan pemerintahan sistem yang baru beserta stafnya. Namun yang paling menggetarkan hati dari semua bakti yang berani ini adalah perilaku gagah-berani Manotia, malaikat yang kedua dalam komando serafim markas Satania."
                },
                {
                    "par_ref": "53:6.2",
                    "par_pageref": "606.5",
                    "par_content": "Pada waktu pecahnya pemberontakan di Yerusem, kepala kawanan serafim bergabung pada Lucifer. Hal ini tentu menjelaskan mengapa ada demikian banyak dari golongan keempat, serafim administratur sistem, yang tersesat. Pemimpin serafim itu secara rohani dibutakan oleh kepribadian cemerlang Lucifer; hal ihwalnya yang mempesona itu memukau golongan makhluk-makhluk selestial yang lebih rendah. Benar-benar mereka tidak dapat memahami bahwa pribadi yang demikian mempesona itu mungkin untuk berbuat salah."
                },
                {
                    "par_ref": "53:6.3",
                    "par_pageref": "606.6",
                    "par_content": "Tidak lama sejak itu, waktu menceritakan pengalaman-pengalaman yang berkaitan dengan awal pemberontakan Lucifer, Manotia berkata: “Tapi saat yang paling menggembirakan bagiku adalah petualangan mendebarkan yang berhubungan dengan pemberontakan Lucifer ketika, sebagai komandan serafim kedua, aku menolak ikut serta dalam penghinaan yang sudah direncanakan terhadap Mikhael; dan para pemberontak yang kuat berusaha menghancurkan aku dengan menggunakan kekuatan-kekuatan penghubung yang telah mereka susun. Ada suatu pergolakan dahsyat di Yerusem, namun tidak satupun serafim setia yang celaka."
                },
                {
                    "par_ref": "53:6.4",
                    "par_pageref": "606.7",
                    "par_content": "“Pada saat kegagalan atasan langsungku, maka berpindahlah padaku untuk memegang komando kawanan malaikat Yerusem sebagai direktur tituler urusan-urusan kemalaikatan sistem yang kacau-balau. Secara moral aku disokong oleh para Melkisedek, dibantu dengan terampil oleh mayoritas Putra Material, ditinggalkan oleh sekelompok besar golonganku sendiri, namun didukung dengan hebat oleh para manusia penaik di Yerusem."
                },
                {
                    "par_ref": "53:6.5",
                    "par_pageref": "606.8",
                    "par_content": "“Setelah secara otomatis diputuskan dari sirkuit-sirkuit konstelasi akibat pemisahan diri Lucifer, kami bergantung pada kesetiaan korps intelijen kami, yang mengirimkan permintaan tolong ke Edentia dari sistem Rantulia yang berdekatan; dan kami menjumpai bahwa kerajaan tata-tertib, pemikiran kesetiaan, dan jiwa kebenaran adalah sudah secara bawaan berkemenangan atas pemberontakan, ketegasan diri, dan yang disebut kemerdekaan pribadi; kami mampu bertahan sampai kedatangan Daulat Sistem yang baru, penerus Lucifer yang layak. Dan segera setelah itu aku ditugaskan pada korps para Melkisedek penyelamat di Urantia, memegang kekuasaan atas golongan-golongan serafim setia di dunia si pengkhianat Kaligastia, yang telah mengumumkan dunianya sebagai anggota dari sistem ‘dunia-dunia yang dimerdekakan dan pribadi-pribadi yang diemansipasikan’ yang baru dirancang, yang diusulkan dalam Deklarasi Kemerdekaan keji yang dikeluarkan oleh Lucifer dalam ajakannya pada para makhluk cerdas yang 'cinta-kemerdekaan, berpikir bebas, berpandangan ke depan di dunia-dunia Satania yang salah diperintah dan salah dikelola itu.’”"
                },
                {
                    "par_ref": "53:6.6",
                    "par_pageref": "607.1",
                    "par_content": "Malaikat ini masih dalam tugas di Urantia, berfungsi sebagai rekan kepala serafim."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "53:7",
            "section_title": "7. Sejarah Pemberontakan",
            "pars": [
                {
                    "par_ref": "53:7.1",
                    "par_pageref": "607.2",
                    "par_content": "Pemberontakan Lucifer itu seluas sistem. Tiga puluh tujuh Pangeran Planet yang memisahkan diri membelokkan pemerintahan dunia mereka sebagian besar ke pihak pemimpin pemberontak. Hanya di Panoptia, Pangeran Planetnya gagal membawa penduduknya. Di dunia ini, di bawah bimbingan para Melkisedek, penduduk bersatu mendukung Mikhael. Ellanora, seorang wanita muda dari alam fana itu, memegang kepemimpinan bangsa-bangsa manusia, dan tidak satupun jiwa dari dunia yang terpecah belah itu terdaftar di bawah panji-panji Lucifer. Dan sejak itulah orang-orang Panoptia yang setia ini melayani di dunia transisi Yerusem ketujuh sebagai pengurus-pengurus dan pembangun-pembangun di dunia Bapa dan tujuh dunia tahanan di sekitarnya. Orang-orang Panoptia tidak hanya bertindak sebagai pemelihara harfiah dunia-dunia ini, namun mereka juga melaksanakan perintah-perintah pribadi dari Mikhael untuk penghiasan dunia-dunia ini untuk suatu penggunaan masa depan yang belum diketahui. Mereka melakukan pekerjaan ini sambil mereka singgah sementara pada perjalanan ke Edentia."
                },
                {
                    "par_ref": "53:7.2",
                    "par_pageref": "607.3",
                    "par_content": "Dalam seluruh periode ini Kaligastia menganjurkan maksud Lucifer di Urantia. Para Melkisedek dengan cakap melawan Pangeran Planet murtad ini, namun tipu daya dari kemerdekaan yang tanpa kendali dan khayalan tentang ketegasan diri mendapat setiap kemungkinan untuk menipu bangsa-bangsa primitif di dunia yang masih muda dan belum berkembang ini."
                },
                {
                    "par_ref": "53:7.3",
                    "par_pageref": "607.4",
                    "par_content": "Semua propaganda pemisahan diri harus dilaksanakan dengan upaya pribadi karena layanan siaran berita dan semua jalur komunikasi antarplanet dihentikan oleh tindakan para pengawas sirkuit sistem. Pada waktu pecahnya pemberontakan yang sebenarnya, seluruh sistem Satania diisolasi dari sirkuit konstelasi maupun dari sirkuit-sirkuit alam semesta. Selama waktu ini, semua pesan masuk dan keluar dikirimkan oleh agen-agen serafik dan Utusan Soliter. Sirkuit-sirkuit ke dunia yang jatuh itu juga diputus, supaya Lucifer tidak dapat menggunakan jalur ini untuk kelanjutan rencana kejinya. Dan sirkuit-sirkuit ini tidak akan dipulihkan selama kepala pemberontak masih hidup di dalam batas-batas wilayah Satania."
                },
                {
                    "par_ref": "53:7.4",
                    "par_pageref": "607.5",
                    "par_content": "Pemberontakan ini adalah suatu pemberontakan Lanonandek. Golongan-golongan keputraan yang lebih tinggi di alam semesta lokal tidak bergabung dengan pemisahan diri Lucifer, meskipun beberapa Pembawa Kehidupan yang ditempatkan di planet-planet pemberontak itu agak terpengaruh oleh pemberontakan pangeran-pangeran yang tidak setia itu. Tidak ada Putra Ditrimitisasi yang tersesat. Para Melkisedek, penghulu malaikat, dan Bintang Kejora yang Cemerlang semua setia pada Mikhael dan, bersama Gabriel, berjuang dengan gagah berani demi untuk kehendak Bapa dan pemerintahan Putra."
                },
                {
                    "par_ref": "53:7.5",
                    "par_pageref": "608.1",
                    "par_content": "Tidak ada makhluk asal Firdaus yang tersangkut dalam ketidaksetiaan. Bersama dengan para Utusan Soliter mereka menduduki markas-markas di dunianya Roh dan tetap di bawah kepemimpinan Yang Setia Harinya Edentia. Tidak ada konsiliator yang dimurtadkan, tidak pula satupun Perekam Selestial yang tersesat. Tetapi banyak yang jatuh dari para Sahabat Morontia dan Guru Dunia Mansion."
                },
                {
                    "par_ref": "53:7.6",
                    "par_pageref": "608.2",
                    "par_content": "Dari golongan serafim tertinggi, tidak ada satupun malaikat yang terhilang, namun sekelompok besar dari ordo berikutnya, ordo superior, tertipu dan terjerat. Demikian pula beberapa dari golongan malaikat ketiga atau supervisor juga tersesat. Namun kerusakan parah terjadi dalam kelompok keempat, malaikat-malaikat administrator, serafim-serafim itu yang biasanya ditugaskan di ibukota-ibukota sistem. Manotia menyelamatkan hampir dua pertiga mereka, namun sedikit lebih dari sepertiganya mengikuti pemimpin mereka masuk jajaran pemberontak. Sepertiga dari semua kerubim Yerusem yang diperbantukan pada malaikat-malaikat administrator itu terhilang juga dengan serafim mereka yang tidak setia."
                },
                {
                    "par_ref": "53:7.7",
                    "par_pageref": "608.3",
                    "par_content": "Dari para malaikat pembantu planet, mereka yang ditugaskan pada Putra-Putra Material, sekitar sepertiganya terpedaya, dan hampir sepuluh persen penatalayan transisi terjerat. Dalam perlambang Yohanes melihat hal ini ketika ia menulis tentang naga merah besar, mengatakan: “Dan ekornya menyeret sepertiga dari bintang-bintang di langit dan melemparkannya ke atas bumi{18}.”"
                },
                {
                    "par_ref": "53:7.8",
                    "par_pageref": "608.4",
                    "par_content": "Kehilangan terbesar terjadi dalam jajaran malaikat, namun sebagian besar golongan-golongan kecerdasan yang lebih rendah terlibat dalam ketidaksetiaan. Dari 681.227 Putra Material yang terhilang di Satania, sembilan puluh lima persen adalah korban-korban dari pemberontakan Lucifer. Sejumlah besar para makhluk tengah terhilang di planet-planet di mana Pangeran Planetnya bergabung ke dalam pergerakan Lucifer."
                },
                {
                    "par_ref": "53:7.9",
                    "par_pageref": "608.5",
                    "par_content": "Dalam banyak aspek pemberontakan ini adalah yang paling tersebar luas dan menghancurkan dari semua kejadian demikian di Nebadon. Lebih banyak kepribadian terlibat dalam pemberontakan ini daripada dalam kedua pemberontakan yang lain. Dan merupakan aib selamanya bagi mereka karena duta-duta Lucifer dan Satan tidak menyelamatkan sekolah-sekolah pelatihan kanak-kanak di planet budaya finaliter namun sebaliknya berusaha merusak pikiran-pikiran berkembang ini yang dalam belas kasihan diselamatkan dari dunia-dunia evolusioner."
                },
                {
                    "par_ref": "53:7.10",
                    "par_pageref": "608.6",
                    "par_content": "Para manusia menaik itu rentan, tetapi mereka menahan tipu daya pemberontakan lebih baik dibandingkan roh-roh yang lebih rendah. Meskipun banyak yang jatuh di dunia mansion yang lebih rendah, mereka yang belum mencapai peleburan akhir dengan Pelaras mereka, namun tercatat bagi kemuliaan untuk hikmat rancangan kenaikan bahwa tidak satupun anggota dari kewargaan penaik (ascendant) Satania yang tinggal di Yerusem ikut serta dalam pemberontakan Lucifer."
                },
                {
                    "par_ref": "53:7.11",
                    "par_pageref": "608.7",
                    "par_content": "Jam demi jam, dan hari demi hari, stasiun-stasiun penyiaran dari seluruh Nebadon dipenuhi oleh para pemirsa yang gelisah dari setiap kelas kecerdasan selestial yang dapat dibayangkan, yang dengan tekun menyimak buletin-buletin tentang pemberontakan Satania dan bersukacita karena laporan-laporan terus menerus menceritakan kesetiaan tak tergoyahkan para manusia fana penaik yang, di bawah kepemimpinan Melkisedek mereka, berhasil bertahan melawan upaya gabungan dan berlarut-larut dari semua kekuatan-kekuatan jahat licik yang demikian cepatnya berkumpul sekitar panji-panji pemisahan diri dan dosa."
                },
                {
                    "par_ref": "53:7.12",
                    "par_pageref": "608.8",
                    "par_content": "Lebih dari dua tahun waktu sistem dari permulaan “peperangan di sorga” sampai pemasangan penerusnya Lucifer{19}. Tetapi akhirnya sang Daulat yang baru itu datang, mendarat di atas laut kaca bersama stafnya. Aku adalah termasuk di antara cadangan yang dimobilisasi di Edentia oleh Gabriel, dan aku ingat betul pesan pertama Lanaforge kepada Bapa Kostelasi Norlatiadek. Pesan itu berbunyi: “Tidak satupun warga Yerusem terhilang{20}. Setiap manusia penaik selamat dari cobaan yang keras dan bangkit dari ujian yang krusial itu dengan jaya dan semuanya berkemenangan.” Dan terus sampai ke Salvington, Uversa dan Firdaus tersiar pesan kepastian ini bahwa pengalaman selamat (melewati kematian) dalam kenaikan manusia fana itu adalah jaminan paling besar melawan pemberontakan dan pengaman paling pasti melawan dosa. Barisan manusia setia Yerusem yang mulia ini jumlah tepatnya 187.432.811."
                },
                {
                    "par_ref": "53:7.13",
                    "par_pageref": "609.1",
                    "par_content": "Dengan datangnya Lanaforge, kepala pemberontak itu diturun-tahtakan dan dilucuti dari semua kekuasaan memerintah, meskipun mereka diizinkan bebas bepergian sekitar Yerusem, dunia-dunia morontia, dan bahkan ke masing-masing dunia yang dihuni. Mereka melanjutkan upaya-upaya menipu dan memikat itu untuk membingungkan dan menyesatkan pikiran-pikiran manusia dan malaikat. Tetapi mengenai pekerjaan mereka di gunung pemerintahan Yerusem, “mereka tidak mendapat tempat lagi di sorga{21}.”"
                },
                {
                    "par_ref": "53:7.14",
                    "par_pageref": "609.2",
                    "par_content": "Meskipun Lucifer kehilangan semua wewenang pemerintahan di Satania, saat itu tidak ada kuasa ataupun pengadilan alam semesta lokal yang dapat menahan atau memusnahkan pemberontak jahat ini; pada saat itu Mikhael belum penguasa yang berdaulat. Yang Purba Harinya mendukung Bapa-Bapa Konstelasi dalam pengambilalihan terhadap pemerintahan sistem, tetapi mereka tidak pernah menurunkan keputusan lain berikutnya dalam banyak permohonan banding yang masih menunggu diputuskan berhubungan dengan status masa kini dan disposisi masa depan Lucifer, Satan, dan rekan-rekan mereka."
                },
                {
                    "par_ref": "53:7.15",
                    "par_pageref": "609.3",
                    "par_content": "Demikianlah para kepala pemberontak ini diizinkan menjelajahi seluruh sistem untuk mengupayakan penetrasi lebih lanjut doktrin-doktrin mereka tentang ketidak-puasan dan ketegasan diri itu. Tetapi dalam waktu hampir dua ratus ribu tahun Urantia, mereka tidak dapat menipu dunia yang lain. Tidak ada dunia Satania yang terhilang sejak kejatuhan yang tiga puluh tujuh itu, bahkan tidak pula dunia-dunia yang berpenduduk yang lebih baru sejak hari pemberontakan{22}."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "53:8",
            "section_title": "8. Anak Manusia di Urantia",
            "pars": [
                {
                    "par_ref": "53:8.1",
                    "par_pageref": "609.4",
                    "par_content": "Lucifer dan Satan bebas menjelajah sistem Satania sampai selesainya misi penganugerahan Mikhael di Urantia. Terakhir kali mereka ada di duniamu bersama-sama selama waktu serangan gabungan mereka terhadap Anak Manusia."
                },
                {
                    "par_ref": "53:8.2",
                    "par_pageref": "609.5",
                    "par_content": "Dulunya, ketika para Pangeran Planet, “Anak-anak Allah,” secara berkala berkumpul, “Satan datang pula,” mengaku bahwa ia mewakili semua dunia-dunia terisolir dari para Pangeran Planet yang jatuh itu{23}{24}. Tetapi ia tidak diberikan kebebasan demikian lagi sejak penganugerahan terakhir Mikhael. Sebagai akibat upaya mereka untuk mencelakakan Mikhael ketika dalam daging anugerah, maka semua simpati untuk Lucifer dan Satan telah lenyap dari seluruh Satania, yaitu, di luar dunia-dunia dosa yang diisolir."
                },
                {
                    "par_ref": "53:8.3",
                    "par_pageref": "609.6",
                    "par_content": "Penganugerahan Mikhael mengakhiri pemberontakan Lucifer di seluruh Satania, selain dari planet-planet Pangeran Planet yang murtad{25}. Dan ini adalah arti penting pengalaman pribadinya Yesus, tepat sebelum kematiannya dalam daging, ketika ia suatu hari berseru pada murid-muridnya, “Dan Aku melihat Satan jatuh seperti kilat dari langit{26}.” Dia telah datang bersama Lucifer untuk perjuangan menentukan yang terakhir."
                },
                {
                    "par_ref": "53:8.4",
                    "par_pageref": "609.7",
                    "par_content": "Anak Manusia yakin akan berhasil, dan ia tahu bahwa kemenangannya di duniamu akan selamanya memastikan status musuh-musuh bebuyutannya, bukan hanya di Satania namun juga dalam dua sistem yang lain di mana dosa telah masuk. Ada keselamatan bagi manusia fana dan keamanan bagi malaikat ketika Gurumu, ketika menjawab usulan-usulan Lucifer, dengan tenang dan dengan kepastian ilahi menjawab, “Enyahlah kamu, Satan{27}.” Itu adalah, secara prinsip, akhir sesungguhnya untuk pemberontakan Lucifer. Benar, pengadilan Uversa belum pernah membuat keputusan eksekutif mengenai permohonan banding Gabriel yang memohon untuk pemusnahan para pemberontak, namun dekret demikian, tak diragukan lagi, akan dikeluarkan bila waktunya sudah genap karena langkah pertama dalam dengar-pendapat terhadap kasus ini telah dilakukan."
                },
                {
                    "par_ref": "53:8.5",
                    "par_pageref": "610.1",
                    "par_content": "Kaligastia dikenali oleh Anak Manusia sebagai Pangeran Urantia secara teknis sampai mendekati waktu kematiannya. Kata Yesus: “Sekarang berlangsung penghakiman atas dunia ini: sekarang juga penguasa dunia ini akan dilemparkan ke luar{28}.” Dan kemudian lebih dekat lagi penyelesaian kehidupannya ia mengumumkan, “karena penguasa dunia ini telah dihukum{29}.” Dan Pangeran yang turun-tahta dan tercela yang sama inilah, yang suatu kali pernah dijuluki “Tuhannya Urantia{30}.”"
                },
                {
                    "par_ref": "53:8.6",
                    "par_pageref": "610.2",
                    "par_content": "Tindakan terakhir Mikhael sebelum meninggalkan Urantia adalah menawarkan rahmat pada Kaligastia dan Daligastia, tetapi mereka dengan angkuh menolak tawaran lunaknya. Kaligastia, Pangeran Planetmu yang murtad, masih bebas di Urantia untuk melaksanakan rancangan jahatnya, tetapi dia sama sekali tidak punya kuasa untuk memasuki batin manusia, tidak juga ia dapat mendekati jiwa-jiwa mereka untuk mencobai atau untuk merusak mereka kecuali mereka benar-benar ingin dikutuki oleh kehadiran jahatnya."
                },
                {
                    "par_ref": "53:8.7",
                    "par_pageref": "610.3",
                    "par_content": "Sebelum penganugerahan Mikhael, penguasa-penguasa kegelapan ini berusaha mempertahankan otoritas mereka di Urantia, dan mereka secara gigih melawan kepribadian-kepribadian selestial yang minor dan bawahan. Namun sejak hari Pentakosta si pengkhianat Kaligastia ini dan rekannya yang sama kejinya, Daligastia, menjadi kerdil di hadapan kemegahan ilahi dari Pelaras Pikiran Firdaus dan Roh Kebenaran pelindung, rohnya Mikhael, yang telah dicurahkan ke atas semua manusia."
                },
                {
                    "par_ref": "53:8.8",
                    "par_pageref": "610.4",
                    "par_content": "Walaupun demikian, tidak ada roh jahat yang memiliki kuasa untuk menduduki batin atau mengganggu jiwa anak-anak Tuhan. Baik Satan maupun Kaligastia tidak pernah dapat menyentuh atau mendekati anak-anak imani Tuhan itu; iman adalah baju perisai yang efektif melawan dosa dan kedurhakaan{31}. Adalah benar bahwa: “Tetapi Dia yang lahir dari Allah melindunginya, dan si jahat tidak dapat menjamahnya{32}.”"
                },
                {
                    "par_ref": "53:8.9",
                    "par_pageref": "610.5",
                    "par_content": "Secara umum, kalau manusia-manusia fana yang lemah dan galau itu dianggap berada di bawah pengaruh iblis dan roh-roh jahat, maka mereka hanya semata-mata dikuasai oleh kecenderungan bawaan dan nafsu rendah mereka sendiri, diseret oleh kecenderungan alami mereka sendiri. Iblis telah diberi banyak penghargaan karena kejahatan yang bukan karena dia. Kaligastia telah relatif tak berdaya sejak salib Kristus."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "53:9",
            "section_title": "9. Status Sekarang dari Pemberontakan",
            "pars": [
                {
                    "par_ref": "53:9.1",
                    "par_pageref": "610.6",
                    "par_content": "Sejak awal pada hari-hari pemberontakan Lucifer, keselamatan ditawarkan oleh Mikhael kepada semua pemberontak. Kepada semua yang mau menunjukkan bukti pertobatan yang tulus ia menawarkan, pada waktu pencapaian kedaulatan alam semesta sepenuhnya, pengampunan dan penerimaan kembali dalam beberapa bentuk layanan alam semesta. Tidak ada dari para pemimpin yang menerima uluran penuh rahmat ini. Tetapi ribuan malaikat dan golongan-golongan rendah makhluk selestial, termasuk ratusan Putra dan Putri Material, menerima rahmat yang diumumkan oleh orang Panoptia dan diberikan rehabilitasi pada waktu kebangkitan Yesus sembilan belas abad yang lalu. Mereka ini sejak itu telah dikirim ke dunia Bapa di Yerusem, di mana mereka harus ditahan secara teknis, sampai pengadilan Uversa mengeluarkan suatu putusan dalam perkara Gabriel melawan Lucifer. Namun tidak ada yang meragukan bahwa, ketika vonis pemusnahan diundangkan, pribadi-pribadi yang bertobat dan diselamatkan ini akan dikecualikan dari dekret pemusnahan. Jiwa-jiwa yang dalam masa percobaan ini sekarang bekerja dengan orang-orang Panoptia dalam pekerjaan merawat dunia Bapa{33}.**"
                },
                {
                    "par_ref": "53:9.2",
                    "par_pageref": "611.1",
                    "par_content": "Si pendusta utama itu tidak pernah berada di Urantia sejak hari-hari ketika ia berusaha untuk memalingkan Mikhael dari tujuan untuk menyelesaikan penganugerahan dan untuk menobatkan dirinya secara final dan pasti sebagai penguasa Nebadon tanpa syarat. Pada waktu Mikhael menjadi pemimpin yang sudah mapan untuk alam semesta Nebadon, Lucifer dibawa ke dalam tahanan oleh agen-agen Yang Purba Harinya Uversa dan sejak itu menjadi sosok narapidana di satelit nomor satu dari kelompok dunia transisi Bapa di Yerusem{34}. Dan di sinilah penguasa-penguasa dunia dan sistem yang lain menyaksikan akhir dari Daulat Satania yang tidak beriman itu. Paulus mengetahui tentang status pemimpin-pemimpin pemberontak ini setelah penganugerahan Mikhael, karena dia menulis tentang kepala-kepalanya Kaligastia itu sebagai “roh-roh jahat di udara{35}.”"
                },
                {
                    "par_ref": "53:9.3",
                    "par_pageref": "611.2",
                    "par_content": "Mikhael, saat menjabat kedaulatan tertinggi Nebadon, mengajukan permohonan kepada Yang Purba Harinya untuk kewenangan menahan semua kepribadian yang terlibat dalam pemberontakan Lucifer sambil menunggu keputusan pengadilan alam semesta super dalam perkara Gabriel melawan Lucifer, yang ditempatkan pada catatan pengadilan tertinggi Uversa hampir dua ratus ribu tahun yang lalu, menurut perhitungan waktumu{36}. Mengenai kelompok ibukota sistem, Yang Purba Harinya mengabulkan permohonan Mikhael hanya dengan satu perkecualian: Satan masih diizinkan untuk mengunjungi secara berkala pangeran-pangeran murtad di dunia-dunia yang jatuh sampai ada Putra Tuhan yang lain akan diterima oleh dunia-dunia murtad tersebut, atau sampai waktu ketika pengadilan Uversa memulai penghakiman perkara Gabriel melawan Lucifer.****"
                },
                {
                    "par_ref": "53:9.4",
                    "par_pageref": "611.3",
                    "par_content": "Satan dapat datang ke Urantia karena kamu tidak memiliki Putra yang tinggal di Urantia—Pangeran Planet ataupun Putra Material. Melkisedek Machiventa sejak itu telah diangkat sebagai perwakilan Pangeran Planet Urantia, dan pembukaan perkara Gabriel melawan Lucifer telah menandai dibukanya pemerintahan planet sementara di semua dunia-dunia yang diisolir. Adalah benar bahwa Satan secara berkala mengunjungi Kaligastia dan para pangeran yang jatuh lainnya sampai pada waktu penyampaian wahyu-wahyu ini, ketika dilakukan dengar-pendapat pertama terhadap permohonan Gabriel untuk pemusnahan para kepala pemberontak. Satan saat ini secara tanpa perkecualian ditahan di dunia-dunia penjara Yerusem.**"
                },
                {
                    "par_ref": "53:9.5",
                    "par_pageref": "611.4",
                    "par_content": "Sejak penganugerahan terakhirnya Mikhael tak satupun di Satania yang berkeinginan untuk pergi ke dunia-dunia penjara untuk melayani para pemberontak yang ditahan di sana. Dan tidak ada lagi makhluk yang dimenangkan untuk pergerakan sang penipu ini. Selama sembilan belas abad status itu tidak berubah{37}."
                },
                {
                    "par_ref": "53:9.6",
                    "par_pageref": "611.5",
                    "par_content": "Kami tidak melihat akan dihapuskannya pembatasan Satania saat ini sampai Yang Purba Harinya membuat keputusan akhir mengenai para kepala pemberontak. Sirkuit-sirkuit sistem tidak akan dipasang lagi selama Lucifer masih hidup. Sementara itu, ia sepenuhnya tidak aktif{38}."
                },
                {
                    "par_ref": "53:9.7",
                    "par_pageref": "611.6",
                    "par_content": "Pemberontakan telah diakhiri di Yerusem. Pemberontakan itu berakhir di dunia-dunia yang jatuh secepat saat Putra-putra ilahi tiba. Kami percaya bahwa semua pemberontak yang mau menerima rahmat telah melakukan hal itu. Kami menunggu kilasan siaran berita yang akan mencabut kehidupan kepribadian dari para pengkhianat ini. Kami mengharapkan putusan Uversa akan diumumkan melalui siaran berita eksekusi yang akan berakibat pada pemusnahan para pemberontak yang ditahan ini. Maka kamu akan mencari tempat-tempat mereka, namun mereka tidak akan dijumpai{39}. “Dan semua di antara bangsa-bangsa yang mengenal engkau kaget melihat keadaanmu{40}. Akhir hidupmu mendahsyatkan dan lenyap selamanya engkau{41}.” Dan akan demikianlah semua pengkhianat yang tidak layak ini “Menjadi seakan-akan mereka tidak pernah ada.” Semua menunggu ketetapan Uversa."
                },
                {
                    "par_ref": "53:9.8",
                    "par_pageref": "611.7",
                    "par_content": "Namun selama berabad-abad tujuh dunia penjaranya kegelapan rohani di Satania itu telah merupakan peringatan sungguh-sungguh kepada seluruh Nebadon, secara lantang dan secara efektif memberitakan kebenaran besar ”tetapi jalan hidup pengkhianat itu berat”; “bahwa di dalam setiap dosa tersembunyi benih kehancurannya sendiri”; bahwa “upah dosa adalah maut”{42}{43}."
                },
                {
                    "par_ref": "53:9.9",
                    "par_pageref": "612.1",
                    "par_content": "[Disampaikan oleh Melkisedek Manovandet, yang suatu kali pernah diperbantukan pada penyelamatan Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kamu sempurna sampai*: Yeh 28:15.",
        "*Gunung suci*: Yes 11:9; Yeh 28:14.",
        "*Hakim menegur Anda*: Yud 1:9; As. Mos. 1:1.",
        "*Lucifer bangga dengan kecantikan*: Yeh 28:17.",
        "*Manusia memiliki otoritas sekuler*: Yes 14:12.",
        "*Setan*: Ayb 1:6-12; Ayb 2:1-7; Za 3:1-2; Mat 4:10; Luk 10:18.",
        "*Iblis*: Mat 4:1-11; Mat 13:39; Mat 25:41; Luk 4:2-6,13; Luk 8:12,29; Kis 10:38; Yud 1:9; Why 12:9; Why 20:2.",
        "*Iblis, mantan Pangeran dunia ini*: Yoh 12:31; Yoh 14:30; Yoh 16:11; Ef 2:2; Ef 6:12.",
        "*Abaddon: kepala staf pemberontak*: Why 9:11.",
        "*Beelzebub*: Mat 12:24,27; Mrk 3:22; Luk 11:15-19.",
        "*Gabriel mengikat kepala pemberontak*: Why 20:1-2.",
        "*Malaikat meninggalkan bekas perkebunan*: Yud 1:6.",
        "*Penegasan diri & kebebasan*: Yes 14:12-14.",
        "*Kebanggaan dan khayalan*: Yeh 28:17.",
        "*Manifesto Lucifer*: Yes 14:12-14; Yud 1:4.",
        "*Pemberontakan*: Why 12:7.",
        "*Semua kekuatan di surga & bumi*: Mat 28:18.",
        "*Perang di surga*: Why 12:7-8.",
        "*Bagian ketiga dari bintang*: Why 12:3-4.",
        "*Setelah dua tahun perang di surga*: Why 12:7.",
        "*Tidak ada warga Yerusalem yang hilang*: Why 12:8.",
        "*Tempat mereka tidak ditemukan lagi*: Why 12:8.",
        "*Lucifer kalah*: Why 12:7-8.",
        "*Ketika Anak-anak Tuhan berkumpul*: Ayb 1:6.",
        "*Setan juga datang*: Ayb 2:1.",
        "*Akhir dari pemberontakan*: Mat 4:1-11; Mrk 1:13.",
        "*Saya melihat Setan jatuh seperti kilat*: Luk 10:18.",
        "*Dapatkan engkau di belakangku Setan*: Mat 4:10; Mat 16:23; Mrk 8:33; Luk 4:8.",
        "*Sekarang adalah penghakiman*: Yoh 12:31. *Pangeran dunia ini*: Yoh 12:31; Yoh 14:30; Yoh 16:11; Ef 2:2; Ef 6:12.",
        "*Pangeran dunia diadili*: Yoh 16:11.",
        "*Dewa Urantia*: 2 Kor 4:4.",
        "*Iman: perlengkapan perang melawan dosa*: Ef 6:16.",
        "*Lahir dari Tuhan, jaga diri*: 1 Yoh 5:18.",
        "*Status pemberontakan saat ini*: 1 Ptr 3:19-20.",
        "*Status Lucifer*: Why 12:7-11.",
        "*Rasa rohani*: Ef 6:12.",
        "*Status pemberontak*: Why 12:9; Why 20:1-13.",
        "*Status pemberontak*: Why 12:9.",
        "*Status pemberontak*: Yeh 28:16-19.",
        "*Tempat tidak ditemukan*: Why 12:8.",
        "*Kenalan tercengang*: Yeh 28:19.",
        "*Menjadi sebagai seorang anak*: Ob 1:16.",
        "*Cara agresor itu sulit*: Ams 13:15.",
        "*Upah dosa adalah maut*: Kej 2:17; Rm 6:23."
    ],
    "paper_title": "Pemberontakan Lucifer",
    "author": "Melkisedek Manovandet"
}