{
    "paper_index": 2,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "2:0",
            "pars": [
                {
                    "par_ref": "2:0.1",
                    "par_pageref": "33.1",
                    "par_content": "BERHUBUNG konsep tertingginya manusia yang mungkin mengenai Tuhan itu tercakup di dalam ide dan ideal manusia tentang sesosok kepribadian yang utama dan tanpa batas, maka diperbolehkan, dan mungkin terbukti bermanfaat, untuk mempelajari ciri-ciri tertentu tentang kodrat ilahi yang membentuk karakter Deitas. Kodrat (seperti apa sebenarnya) Tuhan itu paling dapat dimengerti melalui pewahyuan tentang Bapa yang diwahyukan oleh Mikhael Nebadon dalam berbagai ajarannya dan dalam kehidupan manusiawinya yang hebat dalam badan daging. Kodrat ilahi itu dapat juga lebih dimengerti oleh manusia jika ia menganggap dirinya sebagai anak Tuhan dan memandang Pencipta Firdaus itu sebagai Bapa rohani yang sejati."
                },
                {
                    "par_ref": "2:0.2",
                    "par_pageref": "33.2",
                    "par_content": "Seperti apa kodrat Tuhan itu dapat dipelajari dalam suatu pewahyuan tentang ide-ide tertinggi, karakter ilahi itu dapat dibayangkan sebagai suatu penggambaran ideal-ideal yang luhur, namun yang paling menerangi dan bermanfaat secara rohani dari antara semua pewahyuan mengenai kodrat ilahi itu dapat ditemukan dalam pemahaman tentang kehidupan keagamaan Yesus Nazaret, baik sebelum maupun sesudah pencapaian kesadaran penuh tentang keilahiannya. Jika hidup penjelmaan Mikhael itu diambil sebagai latar belakang pewahyuan Tuhan kepada manusia, kita bisa mencoba untuk menguraikan dalam lambang-lambang kata manusia beberapa ide dan ideal tertentu mengenai kodrat ilahi yang mungkin bisa membantu pencerahan dan penyatuan lebih lanjut konsep manusia mengenai kodrat dan karakter kepribadian Bapa Semesta."
                },
                {
                    "par_ref": "2:0.3",
                    "par_pageref": "33.3",
                    "par_content": "Dalam semua usaha kami untuk memperluas dan merohanikan konsep manusia mengenai Tuhan, kami sangat terhambat oleh terbatasnya kapasitas batin manusia fana. Kami juga terkendala serius dalam pelaksanaan penugasan kami oleh keterbatasan bahasa dan oleh kemiskinan bahan baku yang dapat digunakan untuk tujuan ilustrasi atau perbandingan dalam upaya kami untuk melukiskan nilai-nilai ilahi dan untuk menyajikan makna-makna rohani kepada batin manusia yang terbatas dan fana itu. Semua usaha kami untuk memperluas konsep manusia mengenai Tuhan akan nyaris sia-sia kalau saja bukan karena fakta bahwa batin manusia itu didiami oleh Pelaras, roh yang dianugerahkan Bapa Semesta itu, dan diliputi oleh Roh Kebenaran dari Putra Pencipta. Karena itu, dengan bergantung pada kehadiran roh-roh ilahi di dalam hati manusia inilah untuk dukungan dalam perluasan konsep mengenai Tuhan, maka aku dengan gembira melaksanakan amanat yang aku terima untuk upaya penggambaran lebih lanjut mengenai kodrat Tuhan kepada pikiran manusia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "2:1",
            "section_title": "1. Ketanpa-batasan Tuhan",
            "pars": [
                {
                    "par_ref": "2:1.1",
                    "par_pageref": "33.4",
                    "par_content": "“Yang Tanpa Batas, yang tidak dapat kita pahami. Jejak-Mu tidak kelihatan{0}.” “Besarlah Tuhan kita dan berlimpah kekuatan, kebijaksanaan-Nya tak terhingga{1}.” Terang menyilaukan dari hadirat Bapa itu demikian rupa sehingga kepada makhluk-makhluk-Nya yang rendahan Dia tampaknya “memutuskan untuk diam dalam kekelaman{2}.” Bukan hanya pemikiran dan rencana-Nya tak dapat diketahui, namun “Dia melakukan hal-hal yang besar dan yang tak terduga, serta keajaiban-keajaiban yang tak terbilang banyaknya{3}.” “Allah itu besar, tidak tercapai oleh pengetahuan kita, jumlah tahun-Nya tidak dapat diselidiki.” “Tetapi benarkah Allah hendak diam di atas bumi? Sesungguhnya, bahkan langit (alam semesta) yang mengatasi segala langit (alam semesta segala alam-alam semesta) pun tidak dapat memuat Dia{4}.” “Sungguh tak terselidiki keputusan-keputusan-Nya dan sungguh tak terselami jalan-jalan-Nya!”{5}"
                },
                {
                    "par_ref": "2:1.2",
                    "par_pageref": "34.1",
                    "par_content": "“Hanya ada satu Allah saja, yaitu Bapa, yang dari pada-Nya berasal segala sesuatu dan yang untuk Dia kita hidup{6}.” “Pencipta ilahi itu juga Pemusnah Semesta, sumber dan tujuan akhir jiwa-jiwa. Dia adalah Jiwa Tertinggi, Batin Utama, dan Roh Tak Terbatas semua ciptaan{7}.” “Sang Pengendali agung tidak pernah berbuat salah. Dia cemerlang dalam keagungan dan kemuliaan{8}.” “Tuhan Sang Pencipta itu sepenuhnya tanpa takut dan benci. Dia itu baka, kekal, ada sendiri, ilahi, dan pemurah{9}.” “Betapa murni dan indahnya, betapa dalam dan tak tak terduga Leluhur agung segala yang ada!” “Yang Tanpa Batas paling istimewa karena Ia memberikan dirinya kepada manusia. Dia adalah awal dan akhir, Bapa semua anugerah yang baik dan sempurna{10}.” “Bagi Allah segala sesuatu adalah mungkin; Pencipta kekal itu adalah sebab dari semua sebab{11}.”"
                },
                {
                    "par_ref": "2:1.3",
                    "par_pageref": "34.2",
                    "par_content": "Kendati adanya ketanpa-batasan manifestasi-manifestasi menakjubkan dari kepribadian Tuhan yang kekal dan semesta itu, namun secara tanpa perkecualian Dia itu sadar diri akan ketanpa-batasan maupun juga kekekalan-Nya; demikian pula Dia mengetahui sepenuhnya kesempurnaan dan kuasa-Nya. Dia adalah satu-satunya keberadaan dalam alam semesta, selain rekan-rekan sederajat ilahi-Nya, yang mengalami suatu penilaian yang sempurna, tepat, dan lengkap terhadap diri-Nya sendiri."
                },
                {
                    "par_ref": "2:1.4",
                    "par_pageref": "34.3",
                    "par_content": "Bapa secara konstan dan tidak pernah gagal memenuhi perbedaan kebutuhan bagi diri-Nya sendiri sementara hal itu berubah-ubah dari waktu ke waktu di berbagai bagian alam semesta master-Nya. Tuhan yang besar itu tahu dan mengerti diri-Nya sendiri; Dia itu secara tanpa batas sadar diri tentang semua sifat utama kesempurnaan-Nya. Tuhan itu bukan suatu kebetulan kosmis; Dia bukan pula penguji-coba alam semesta. Para Penguasa Alam Semesta dapat melakukan petualangan; para Bapa Konstelasi bisa menguji-coba; kepala-kepala sistem mungkin berlatih; namun Bapa Semesta melihat akhir dari awalnya, dan rencana ilahi serta maksud kekal-Nya benar-benar mencakup dan memahami semua uji-coba dan semua petualangan semua bawahan-Nya di setiap dunia, sistem, dan konstelasi dalam setiap alam semesta wilayah-Nya yang amat luas itu{12}."
                },
                {
                    "par_ref": "2:1.5",
                    "par_pageref": "34.4",
                    "par_content": "Tidak ada hal yang baru bagi Tuhan, dan tidak ada peristiwa kosmis yang pernah datang sebagai kejutan; Dia mendiami lingkaran kekekalan{13}. Dia tanpa awal atau akhir masa{14}. Bagi Tuhan tidak ada masa lalu, masa kini, atau masa depan; semua waktu adalah masa kini pada suatu saat tertentu. Dia adalah AKU ADA yang akbar dan satu-satunya{15}."
                },
                {
                    "par_ref": "2:1.6",
                    "par_pageref": "34.5",
                    "par_content": "Bapa Semesta itu secara mutlak dan tanpa perkecualian adalah tanpa batas dalam semua sifat-Nya; dan fakta ini, di dalam dan dari hal itu sendiri, secara otomatis menutup Dia dari semua komunikasi pribadi langsung dengan makhluk-makhluk jasmani yang terbatas dan kecerdasan-kecerdasan ciptaan rendahan lainnya."
                },
                {
                    "par_ref": "2:1.7",
                    "par_pageref": "34.6",
                    "par_content": "Semua ini memerlukan pengaturan tertentu untuk kontak dan komunikasi dengan beragam makhluk-Nya seperti yang telah ditahbiskan, pertama, dalam kepribadian-kepribadian para Putra Tuhan Firdaus, yang, walaupun sempurna dalam keilahian, namun juga sering mengambil bagian kodrat daging dan darahnya ras-ras planet itu sendiri, menjadi salah seorang dari kamu dan satu dengan kamu; dengan demikian, Tuhan menjadi manusia, seperti terjadi dalam penganugerahan Mikhael, yang dapat dipertukarkan sebutannya antara Anak Tuhan dan Anak Manusia. Dan yang kedua, ada kepribadian-kepribadian dari Roh Tanpa Batas, bermacam-macam ordo kawanan serafim dan kecerdasan angkasa lain yang mendekati sosok-sosok jasmani yang rendah asalnya dan dalam berbagai cara menatalayani dan membantu mereka. Dan yang ketiga, ada Monitor Misteri yang tidak berpribadi, Pelaras Pikiran, pemberian nyata dari Tuhan yang besar itu sendiri yang dikirimkan tanpa pemberitahuan dan tanpa penjelasan. Secara berlimpah tanpa henti mereka turun dari puncak-puncak kemuliaan untuk memberkahi dan mendiami batin sederhana manusia-manusia fana tertentu yang memiliki kapasitas untuk kesadaran-Tuhan atau potensi ke arah itu."
                },
                {
                    "par_ref": "2:1.8",
                    "par_pageref": "35.1",
                    "par_content": "Dengan cara-cara inilah dan dengan banyak cara yang lain, dalam cara-cara yang tidak kamu ketahui dan sama sekali di luar pemahaman terbatas, memang Bapa Firdaus dengan penuh kasih dan kesediaan menurunkan diri-Nya dan dengan kata lain mengubah, mengencerkan, dan menipiskan ketanpa-batasan-Nya itu agar Dia dapat lebih mendekat kepada batin-batin terbatas anak-anak ciptaan-Nya. Dan demikianlah, melalui serangkaian distribusi kepribadian yang semakin kurang mutlak, Bapa yang tanpa batas itu dimampukan untuk menikmati hubungan dekat dengan berbagai kecerdasan di banyak wilayah di alam semesta-Nya yang mahaluas itu."
                },
                {
                    "par_ref": "2:1.9",
                    "par_pageref": "35.2",
                    "par_content": "Semua ini yang Dia telah lakukan dan sedang lakukan, dan selalu lagi akan terus dilakukan, tanpa sedikitpun mengurangi dari fakta dan realitas tentang ketanpa-batasan, kekekalan, dan keutamaan-Nya. Dan semua ini secara mutlak benar, sekalipun sulitnya hal-hal itu dipahami, misteri yang menyelimuti hal-hal itu, atau ketidak-mungkinan keberadaan hal-hal itu dipahami sepenuhnya oleh makhluk-makhluk seperti yang tinggal di Urantia."
                },
                {
                    "par_ref": "2:1.10",
                    "par_pageref": "35.3",
                    "par_content": "Karena Bapa Pertama itu tanpa batas dalam rencana-rencana-Nya dan kekal dalam maksud-maksud-Nya, maka secara melekat tidak mungkin selamanya bagi makhluk terbatas manapun untuk menangkap atau memahami rencana-rencana dan maksud-maksud ilahi ini dalam kepenuhannya. Manusia fana dapat melihat sekilas maksud-maksud Bapa hanya sedikit-sedikit, di sana sini, sementara hal-hal itu diungkapkan dalam kaitan dengan bekerjanya rencana kenaikan makhluk pada rangkaian tingkat-tingkat kemajuan alam semesta. Meskipun manusia tidak bisa menangkap arti pentingnya ketanpa-batasan itu, Bapa yang tanpa batas itu pasti sepenuhnya memahami dan dengan penuh kasih merangkul semua keterbatasan anak-anak-Nya dalam semua alam-alam semesta."
                },
                {
                    "par_ref": "2:1.11",
                    "par_pageref": "35.4",
                    "par_content": "Keilahian dan kekekalan itu Bapa bagikan bersama-sama dengan sejumlah besar makhluk-makhluk Firdaus yang lebih tinggi, namun kami mempertanyakan apakah ketanpa-batasan dan keutamaan semesta akibatnya itu sepenuhnya berbagi bersama dengan yang lain, kecuali dengan rekan-rekan sederajat-Nya dari Trinitas Firdaus. Ketanpa-batasan kepribadian itu haruslah, terpaksa, mencakup seluruh keterbatasan kepribadian; sebab itulah ada kebenaran—kebenaran yang harfiah—dari ajaran yang mengatakan bahwa “Sebab di dalam Dia kita hidup, kita bergerak, kita ada{16}.” Pecahan dari Deitas murni dari Bapa Semesta yang mendiami manusia fana itu *adalah* bagian dari ketanpa-batasan Sumber dan Pusat Besar Pertama, Bapa segala Bapa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "2:2",
            "section_title": "2. Kesempurnaan Kekal Bapa",
            "pars": [
                {
                    "par_ref": "2:2.1",
                    "par_pageref": "35.5",
                    "par_content": "Bahkan nabi-nabimu pada zaman dahulu mengerti kodrat sirkuler Bapa Semesta yang kekal, yang tidak berawal, tidak berakhir. Tuhan itu secara harfiah dan secara kekal hadir dalam alam semesta segala alam-alam semesta-Nya. Dia mendiami momen sekarang dengan segenap keagungan mutlak dan kebesaran kekal-Nya. “Bapa mempunyai hidup dalam diri-Nya, dan hidup ini adalah hidup yang kekal{17}.” Di sepanjang zaman-zaman kekal, Bapa itulah yang “memberikan hidup dan nafas dan segala sesuatu kepada semua orang{18}.” Ada kesempurnaan tanpa batas dalam integritas ilahi. “Bahwasanya Aku, TUHAN, tidak berubah{19}.” Pengetahuan kami mengenai alam semesta segala alam-alam semesta menyatakan bahwa bukan hanya bahwa Dia adalah Bapa terang, namun juga dalam tabiat-Nya dalam urusan keplanetan “tidak ada perubahan atau bayangan karena pertukaran{20}{21}.” Dia “memberitahukan dari mulanya hal yang kemudian{22}.” Dia berfirman: “Keputusan-Ku akan sampai; dan segala kehendak-Ku akan Kulaksanakan,” ”sesuai dengan maksud abadi, yang telah dilaksanakan-Nya dalam Anak-Nya{23}{24}.” Demikianlah rencana-rencana dan maksud-maksud dari Sumber dan Pusat Pertama juga seperti diri-Nya: kekal, sempurna, dan selama-lamanya tidak berubah."
                },
                {
                    "par_ref": "2:2.2",
                    "par_pageref": "35.6",
                    "par_content": "Ada finalitas ketuntasan dan kesempurnaan kepenuhan dalam amanat Bapa: “Aku tahu bahwa segala sesuatu yang dilakukan Allah akan tetap ada untuk selamanya; itu tak dapat ditambah dan tak dapat dikurangi.” Bapa Semesta tidak menyesali maksud hikmat dan kesempurnaan semula-Nya{25}. Rencana-rencana-Nya teguh, nasehat-Nya tetap tak berubah, sedangkan perbuatan-Nya ilahi dan tidak bisa salah{26}. “Sebab di mata-Nya seribu tahun sama seperti hari kemarin, apabila berlalu, atau seperti suatu giliran jaga di waktu malam{27}.” Sempurnanya keilahian dan besarnya kekekalan itu selamanya melampaui pemahaman penuh dari batin terbatasnya manusia fana{28}."
                },
                {
                    "par_ref": "2:2.3",
                    "par_pageref": "36.1",
                    "par_content": "Reaksi-reaksi dari Tuhan yang tak berubah, dalam pelaksanaan maksud kekal-Nya, bisa kelihatannya berubah-ubah sesuai perubahan sikap dan pergeseran pikiran para makhluk berakal yang diciptakan-Nya; yaitu, hal itu tampaknya dan dari luarnya berubah-ubah; namun di bawah permukaan dan di balik semua manifestasi luar, masih ada maksud yang tak berubah, rencana abadi, dari Tuhan yang kekal itu."
                },
                {
                    "par_ref": "2:2.4",
                    "par_pageref": "36.2",
                    "par_content": "Keluar ke di alam-alam semesta, kesempurnaan haruslah perlu menjadi istilah relatif, namun di alam semesta sentral dan khususnya di Firdaus, kesempurnaan itu tidak dikurangi kadarnya; dalam tahap-tahap tertentu bahkan hal itu mutlak. Manifestasi-manifestasi Trinitas mengubah-ubah pertunjukan kesempurnaan ilahi itu namun tidak menipiskannya."
                },
                {
                    "par_ref": "2:2.5",
                    "par_pageref": "36.3",
                    "par_content": "Kesempurnaan utama Tuhan itu tidak terdiri dalam suatu anggapan tentang benarnya, melainkan dalam kesempurnaan melekat dari kebaikan dari kodrat ilahi-Nya. Dia itu final, lengkap, dan sempurna. Tidak ada kekurangan sedikitpun dalam keindahan dan kesempurnaan karakter-Nya yang benar. Dan keseluruhan skema keberadaan-keberadaan hidup di dunia-dunia ruang itu berpusat pada maksud ilahi untuk mengangkat semua makhluk kehendak ke takdir tinggi dari pengalaman berbagi dalam kesempurnaan Firdaus-Nya Bapa. Tuhan itu tidak berpusat pada diri sendiri ataupun membatasi diri; Dia tanpa henti memberikan diri-Nya ke atas semua makhluk yang sadar diri di alam-alam semesta yang luas."
                },
                {
                    "par_ref": "2:2.6",
                    "par_pageref": "36.4",
                    "par_content": "Tuhan itu sempurna secara kekal dan tanpa batas, Dia tak dapat secara pribadi mengenal ketidak-sempurnaan sebagai pengalaman-Nya sendiri, namun Dia memang berbagi kesadaran semua pengalaman ketidak-sempurnaan dari semua makhluk-makhluk evolusioner alam semesta yang berjuang, makhluk-makhluk dari semua Putra Pencipta Firdaus. Sentuhan yang pribadi dan yang memerdekakan dari Tuhan yang sempurna itu menaungi hati-hati dan menghubungkan dalam sirkuit (jejaring)kodrat-kodrat semua makhluk fana yang telah naik ke tingkat alam semesta untuk pengetahuan moral itu. Dengan cara ini, seperti juga melalui kontak-kontak dari hadirat ilahi, Bapa Semesta benar-benar ikut serta dalam pengalaman *dengan* ketidak-matangan dan ketidak-sempurnaan dalam perkembangan karier setiap sosok moral di seluruh alam semesta."
                },
                {
                    "par_ref": "2:2.7",
                    "par_pageref": "36.5",
                    "par_content": "Keterbatasan-keterbatasan manusiawi, potensi jahat, adalah bukan bagian dari kodrat ilahi, namun pengalaman manusia *dengan* kejahatan dan semua hubungan manusia ke sana adalah pasti suatu bagian dari realisasi diri Tuhan yang terus berkembang dalam anak-anak waktu—makhluk-makhluk dengan tanggung jawab moral yang telah diciptakan atau dikembangkan oleh setiap Putra Pencipta yang pergi keluar dari Firdaus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "2:3",
            "section_title": "3. Keadilan dan Kebenaran",
            "pars": [
                {
                    "par_ref": "2:3.1",
                    "par_pageref": "36.6",
                    "par_content": "Tuhan itu benar; sebab itu Dia adil. “TUHAN itu adil dalam segala jalan-Nya{29}.” “' bahwa bukan tanpa alasan Kuperbuat segala sesuatu yang Kuperbuat,' kata Tuhan{30}.” “Hukum-hukum TUHAN itu benar, adil semuanya{31}.” Keadilan Bapa Semesta tidak dapat dipengaruhi oleh tindakan dan perbuatan para makhluk-Nya, “karena berlaku curang, memihak ataupun menerima suap tidak ada pada TUHAN, Allah kita{32}.”"
                },
                {
                    "par_ref": "2:3.2",
                    "par_pageref": "36.7",
                    "par_content": "Betapa sia-sianya membuat permohonan bodoh kepada Tuhan yang seperti itu untuk mengubah titah-titah-Nya yang tak berubah supaya kita dapat menghindari akibat yang adil dari pelaksanaan hukum alam-Nya yang bijak dan perintah-perintah rohani-Nya yang benar! “Jangan sesat! Allah tidak membiarkan diri-Nya dipermainkan{33}. Karena apa yang ditabur orang, itu juga yang akan dituainya.” Benar, bahkan dalam peradilan untuk menuai panen perbuatan salah itu, keadilan ilahi ini selalu diperlunak dengan rahmat. Hikmat tanpa batas adalah wasit kekal yang menentukan proporsi keadilan dan rahmat yang akan diputuskan dalam suatu keadaan tertentu. Hukuman terbesar (dalam kenyataannya suatu akibat yang tidak terelakkan) untuk perbuatan salah dan pemberontakan yang disengaja melawan pemerintahan Tuhan adalah hilangnya eksistensi sebagai suatu subyek perorangan dari pemerintahan itu. Hasil akhir dari dosa yang sepenuh hati itu adalah pemusnahan. Dalam analisis terakhir, individu-individu yang diidentifikasi-berdosa itu telah menghancurkan diri mereka sendiri dengan menjadi sepenuhnya tidak nyata melalui kedurhakaan yang mereka peluk. Tetapi, pelenyapan sesungguhnya makhluk demikian itu selalu ditunda sampai aturan peradilan yang ditahbiskan yang berlaku dalam alam semesta itu telah dipatuhi sepenuhnya."
                },
                {
                    "par_ref": "2:3.3",
                    "par_pageref": "37.1",
                    "par_content": "Penghentian eksistensi itu biasanya diputuskan pada penghakiman dispensasional atau skala besar terhadap alam atau alam-alam itu. Di dunia seperti Urantia hal itu terjadi pada akhir dari suatu zaman dispensasi keplanetan. Penghentian eksistensi dapat diputuskan pada saat-saat semacam itu oleh tindakan selaras semua pengadilan di wilayah hukum itu, mencakup mulai dari dewan keplanetan naik melalui pengadilan-pengadilan Putra Pencipta sampai ke dewan-dewan pengadilan Yang Purba Harinya. Mandat untuk pemusnahan itu berasal dari pengadilan tinggi alam semesta super menyusul suatu konfirmasi tanpa putus mengenai tuduhan yang berasal dari dunia kediaman si pelaku kesalahan; dan kemudian, ketika vonis hukuman pemusnahan telah dikonfirmasikan di tempat tinggi, eksekusi dilakukan oleh tindakan langsung hakim-hakim tertentu yang tinggal di, dan beroperasi dari, markas pusat alam semesta super."
                },
                {
                    "par_ref": "2:3.4",
                    "par_pageref": "37.2",
                    "par_content": "Ketika hukuman ini akhirnya dipastikan, makhluk yang diidentifikasi berdosa tersebut dengan segera menjadi seakan dia tidak pernah ada{34}. Tidak ada kebangkitan lagi dari nasib demikian; hal itu selama-lamanya dan kekal. Faktor-faktor identitas energi hidup diserap oleh transformasi waktu dan metamorfosa ruang ke dalam potensi-potensi kosmis dari mana mereka dulunya muncul. Mengenai kepribadian si durhaka itu, hal itu dicabut dari wahana kehidupan berkelanjutan oleh karena kegagalan makhluk itu untuk membuat pilihan-pilihan dan keputusan-keputusan akhir yang bisa memastikan kehidupan kekal. Ketika pelukan dosa itu terus dilakukan oleh batin makhluk itu memuncak menjadi penyamaan diri sepenuhnya dengan kedurhakaan, maka pada saat penghentian kehidupan, pada saat pembubaran kosmis, maka kepribadian yang dikurung tersebut diserap ke dalam jiwa seluruh penciptaan, menjadi bagian dari pengalaman berevolusinya Sang Mahatinggi. Takkan pernah hal itu muncul kembali sebagai kepribadian; identitasnya menjadi seperti seandainya kepribadian itu tidak pernah ada. Dalam kasus kepribadian yang didiami oleh Pelaras, nilai-nilai roh yang bersifat pengalaman masih bertahan dalam realitas Pelaras yang masih berlanjut."
                },
                {
                    "par_ref": "2:3.5",
                    "par_pageref": "37.3",
                    "par_content": "Dalam setiap pertarungan alam semesta antara tingkat-tingkat realitas yang nyata, kepribadian dari tingkat yang lebih tinggi yang pada akhirnya akan menang atas kepribadian dari tingkat yang lebih rendah. Hasil yang tak terelakkan dari sengketa alam semesta ini melekat dalam fakta bahwa keilahian kualitas itu setara dengan taraf realitas atau aktualitas setiap makhluk yang memiliki kehendak. Kejahatan yang tak dikurangi, kesalahan yang lengkap, dosa yang disengaja penuh, dan kedurhakaan yang tidak dicegah itu secara bawaan dan otomatis adalah bunuh diri. Sikap-sikap ketidak-nyataan kosmis seperti itu dapat bertahan dalam alam semesta hanya karena toleransi-rahmat yang sementara sambil menunggu tindakan dari mekanisme-mekanisme penentuan-peradilan dan pencarian-keadilan dari pengadilan-pengadilan alam semesta yangkeputusannya benar dan adil."
                },
                {
                    "par_ref": "2:3.6",
                    "par_pageref": "37.4",
                    "par_content": "Pemerintahan para Putra Pencipta dalam alam-alam semesta lokal itu adalah pemerintahan untuk penciptaan dan perohanian. Para Putra ini mengabdikan diri mereka untuk pelaksanaan efektif rencana Firdaus untuk kenaikan manusia progresif, untuk pemulihan para pemberontak dan pemikir-pemikir yang keliru, namun jika semua usaha penuh kasih tersebut pada akhirnya dan selamanya ditolak, maka perintah pemusnahan akhir itu dilaksanakan oleh pasukan yang bertindak di bawah kewenangan hukum Yang Purba Harinya."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "2:4",
            "section_title": "4. Rahmat Ilahi",
            "pars": [
                {
                    "par_ref": "2:4.1",
                    "par_pageref": "38.1",
                    "par_content": "Rahmat itu hanyalah keadilan yang diperlunak oleh hikmat yang muncul dari kesempurnaan pengetahuan dan pengenalan penuh akan kelemahan alami dan kendala lingkungan para makhluk terbatas. “Tetapi Engkau, ya Tuhan, Allah penyayang dan pengasih, panjang sabar dan berlimpah kasih dan setia{35}.” Karena “Barangsiapa berseru kepada nama Tuhan akan diselamatkan,” “sebab Ia memberi pengampunan dengan limpahnya{36}{37}.” “Tetapi kasih setia TUHAN dari selama-lamanya sampai selama-lamanya”; ya, “Bahwasanya untuk selama-lamanya kasih setia-Nya{38}.” “Akulah TUHAN yang menunjukkan kasih setia, keadilan dan kebenaran di bumi; sungguh, semuanya itu Kusukai,” “Karena tidak dengan rela hati Ia menindas dan merisaukan anak-anak manusia,” karena Akulah “Bapa yang penuh belas kasihan dan Allah sumber segala penghiburan{39}.”{40}{41}"
                },
                {
                    "par_ref": "2:4.2",
                    "par_pageref": "38.2",
                    "par_content": "Tuhan itu sudah menjadi sifat-Nya Dia baik, secara alami Dia berbelas kasihan, dan penuh rahmat selama-lamanya. Dan tidak pernah diperlukan ada pengaruh apapun yang ditujukan kepada Bapa demi untuk membangkitkan kasih sayang-Nya. Kebutuhan makhluk itu sepenuhnya cukup untuk memastikan aliran penuh kemurahan Bapa dan kasih karunia-Nya yang menyelamatkan. Karena Tuhan itu tahu semua tentang anak-anak-Nya, mudah bagi Dia untuk mengampuni. Makin baik manusia memahami sesamanya, makin mudah untuk mengampuninya, bahkan mengasihinya."
                },
                {
                    "par_ref": "2:4.3",
                    "par_pageref": "38.3",
                    "par_content": "Hanyalah kearifan dari hikmat tanpa batas yang memungkinkan Tuhan yang benar itu menjalankan keadilan dan rahmat pada waktu yang sama dan dalam suatu situasi alam semesta tertentu. Bapa surgawi tidak pernah terbelah oleh sikap-sikap yang berlawanan terhadap anak-anak alam semesta-Nya; Tuhan tidak pernah menjadi korban dari pertentangan sikap. Kemahatahuan-Nya Tuhan itu tak pernah gagal mengarahkan kehendak bebas-Nya untuk memilih perilaku alam semesta yang dengan sempurna, secara bersamaan, dan secara merata memenuhi tuntutan-tuntutan dari semua sifat-sifat ilahinya dan kualitas-kualitas tanpa batas dari kodrat kekal-Nya."
                },
                {
                    "par_ref": "2:4.4",
                    "par_pageref": "38.4",
                    "par_content": "Rahmat adalah keturunan yang alami dan pasti terjadi dari kebaikan dan kasih. Sifat baik dari Bapa yang pengasih tidak dapat mungkin menahan pelayanan rahmat yang bijak kepada setiap anggota dari setiap kelompok anak-anak alam semesta-Nya. Keadilan kekal dan rahmat ilahi bersama-sama membentuk apa yang dalam pengalaman manusia akan disebut *keadilan*(fairness)."
                },
                {
                    "par_ref": "2:4.5",
                    "par_pageref": "38.5",
                    "par_content": "Rahmat ilahi merupakan suatu teknik penyesuaian keadilan (fairness) antara level alam semesta kesempurnaan dan ketidak-sempurnaan. Rahmat adalah keadilan (justice) dari Supremasi yang disesuaikan pada situasi-situasi dari yang terbatas yang berkembang, perbuatan benar (righteousness) dari kekekalan yang diubah untuk memenuhi kepentingan tertinggi dan kesejahteraan alam semesta untuk anak-anak waktu. Rahmat itu bukan suatu pelanggaran terhadap peradilan tetapi lebih tepatnya suatu penafsiran yang memahami terhadap tuntutan-tuntutan peradilan tertinggi ketika hal itu dengan adil diterapkan pada sosok-sosok rohani bawahan dan pada makhluk-makhluk jasmani di alam-alam semesta yang berkembang. Rahmat adalah keadilan dari Trinitas Firdaus yang secara bijak dan secara kasih diterapkan ke atas berbagai kecerdasan ciptaan-ciptaan ruang dan waktu, sementara hal itu dirumuskan oleh hikmat ilahi dan ditentukan oleh pikiran mahatahu dan kehendak bebas berdaulat Bapa Semesta dan semua Pencipta terkait-Nya."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "2:5",
            "section_title": "5. Kasih Tuhan",
            "pars": [
                {
                    "par_ref": "2:5.1",
                    "par_pageref": "38.6",
                    "par_content": "“Allah itu kasih”; oleh sebab itu satu-satunya sikap pribadi-Nya terhadap urusan-urusan alam semesta itu selalu suatu reaksi kasih sayang ilahi{42}. Bapa mengasihi kita secara secukupnya sehingga Dia menganugerahkan hidup-Nya atas kita. “Dia yang menerbitkan matahari bagi orang yang jahat dan orang yang baik dan menurunkan hujan bagi orang yang benar dan orang yang tidak benar{43}.”"
                },
                {
                    "par_ref": "2:5.2",
                    "par_pageref": "39.1",
                    "par_content": "Adalah keliru berpikir bahwa Tuhan bisa dibujuk sehingga mengasihi anak-anaknya karena pengorbanan dari Putra-putra-Nya atau permohonan syafaat dari makhluk-makhluk bawahan-Nya, “sebab Bapa sendiri mengasihi kamu{44}.” Merupakan tanggapan terhadap kasih sayang sebagai orang tua inilah maka Tuhan mengirimkan para Pelaras yang mengagumkan itu untuk mendiami batin manusia. Kasih Tuhan itu menyeluruh; “barangsiapa yang mau, hendaklah ia datang{45}.” Dia ingin “supaya semua orang diselamatkan dan memperoleh pengetahuan akan kebenaran{46}.” Dia itu “menghendaki supaya jangan ada yang binasa{47}.”"
                },
                {
                    "par_ref": "2:5.3",
                    "par_pageref": "39.2",
                    "par_content": "Para Pencipta itu adalah yang pertama sekali berusaha menyelamatkan manusia dari akibat-akibat bencana karena pelanggaran bodoh manusia terhadap hukum-hukum ilahi. Kasih Tuhan itu pada dasarnya adalah kasih sayang kebapaan; oleh sebab itulah dia kadang-kadang “menghajar kita untuk kebaikan kita, sehingga kita beroleh bagian dalam kekudusan-Nya{48}.” Bahkan selama masa-masa sulit cobaan ingatlah bahwa “Kesengsaraan mereka menjadi kesengsaraan-Nya (In all their affliction he was afflicted){49}.”"
                },
                {
                    "par_ref": "2:5.4",
                    "par_pageref": "39.3",
                    "par_content": "Tuhan itu secara ilahi baik hati kepada para pendosa. Kalau para pemberontak kembali pada perbuatan benar, mereka diterima secara penuh rahmat, “sebab Ia memberi pengampunan dengan limpahnya{50}.” “Aku, ya, Aku sendirilah yang menghapuskan dosa-dosamu, demi diri-Ku sendiri, dan Aku tidak akan mengingat-ingatnya lagi{51}.” “Lihatlah, betapa besarnya kasih yang dikaruniakan Bapa kepada kita, sehingga kita disebut anak-anak Allah{52}.”"
                },
                {
                    "par_ref": "2:5.5",
                    "par_pageref": "39.4",
                    "par_content": "Bagaimanapun juga, bukti terbesar tentang kebaikan Tuhan dan alasan tertinggi untuk mengasihi Dia adalah hadiah pemberian dari Bapa yang berdiam di dalam—Pelaras itu yang demikian sabarnya menantikan waktu ketika kalian berdua akan secara kekal dijadikan satu. Meskipun kamu tidak dapat menemukan Tuhan dengan mencari, namun jika kamu mau tunduk pada pimpinan roh yang berdiam di dalam itu, kamu tidak akan salah dibimbing, langkah demi langkah, kehidupan demi kehidupan, melalui alam semesta demi alam semesta, dan zaman demi zaman, sampai akhirnya kamu berdiri di hadapan kepribadian Firdaus dari Bapa Semesta."
                },
                {
                    "par_ref": "2:5.6",
                    "par_pageref": "39.5",
                    "par_content": "Betapa tidak masuk akalnya jika kamu tidak mau menyembah Tuhan karena keterbatasan-keterbatasan kodrat manusia dan kendala-kendala ciptaan jasmanimu itu membuat kamu tidak mungkin untuk melihat Dia. Antara kamu dan Tuhan ada suatu jarak (ruang fisik) luar biasa jauh yang harus ditempuh{53}. Demikian pula ada suatu jurang lebar dalam perbedaan rohani yang harus dijembatani; tapi sekalipun ada segala yang secara fisik dan rohani memisahkan kamu dari kehadiran pribadi Firdaus Tuhan, berhentilah dan renungkanlah fakta sungguh-sungguh bahwa Tuhan itu hidup di dalam kamu; Dia dengan caranya sendiri telah menjembatani jurang itu. Dia telah mengutus dari diri-Nya sendiri, roh-Nya, untuk hidup di dalammu dan bekerja keras bersama kamu sementara kamu mengejar karier alam semesta yang kekal{54}."
                },
                {
                    "par_ref": "2:5.7",
                    "par_pageref": "39.6",
                    "par_content": "Aku mendapati bahwa mudah dan menyenangkan untuk menyembah Dia yang begitu besar dan pada saat yang sama dia begitu penuh kasih sayang mengabdikan diri untuk pelayanan mengangkat para makhluk-makhluk-Nya yang rendah. Aku secara alami mengasihi Dia yang begitu berkuasa dalam penciptaan dan dalam pengendalian terhadapnya, namun juga Dia yang begitu sempurna dalam kebaikan dan begitu setia dalam kasih sayang terus-menerus menaungi kita{55}. Aku berpikir aku akan mengasihi Tuhan seperti itu juga seandainya Dia tidak begitu besar dan berkuasa, asalkan Dia begitu baik dan penuh rahmat{56}. Kita semua semakin mengasihi Bapa karena kodrat-Nya daripada karena pengenalan akan sifat-sifat-Nya yang menakjubkan."
                },
                {
                    "par_ref": "2:5.8",
                    "par_pageref": "39.7",
                    "par_content": "Ketika aku mengamati Putra-putra Pencipta dan para administrator bawahan mereka berjuang demikian beraninya mengatasi berbagai kesulitan di alam waktu yang melekat dalam evolusi alam-alam semesta ruang, aku menemukan bahwa aku memberikan suatu rasa suka yang besar dan mendalam kepada para penguasa yang lebih rendah di alam-alam semesta ini. Bagaimanapun juga, aku berpikir bahwa kita semua, termasuk manusia di alam-alam dunia, mengasihi Bapa Semesta dan semua pribadi yang lain, ilahi atau manusiawi, karena kita melihat bahwa kepribadian-kepribadian ini benar-benar mengasihi kita. Pengalaman mengasihi itu sangat merupakan tanggapan langsung terhadap pengalaman dikasihi. Mengetahui bahwa Tuhan mengasihi aku, aku akan terus mengasihi Dia setinggi-tingginya, bahkan sekalipun Dia ditanggalkan dari semua sifat atribut supremasi, ultimasi, dan keabsolutan-Nya."
                },
                {
                    "par_ref": "2:5.9",
                    "par_pageref": "40.1",
                    "par_content": "Kasih Bapa mengikuti kita sekarang dan di seluruh lingkaran tanpa akhir zaman-zaman yang kekal. Sementara kamu merenungkan kodrat pengasih Tuhan itu, hanya ada satu reaksi kepribadian yang masuk akal dan alami terhadapnya: Kamu akan semakin mengasihi Pembuatmu; kamu akan mempersembahkan kepada Tuhan suatu rasa sayang yang serupa dengan yang diberikan oleh seorang anak kepada seorang bapa duniawi; karena, seperti seorang bapa, bapa yang sesungguhnya, bapa yang sejati, mengasihi anak-anaknya, demikian pula Bapa Semesta mengasihi dan selama-lamanya mengupayakan kesejahteraan putra putri yang diciptakan-Nya."
                },
                {
                    "par_ref": "2:5.10",
                    "par_pageref": "40.2",
                    "par_content": "Namun kasih Tuhan itu adalah suatu kasih-sayang sebagai orang tua yang cerdas dan berpandangan jauh. Kasih ilahi berfungsi dalam hubungan yang disatukan dengan hikmat ilahi dan semua karakteristik tanpa batas lainnya dari kodrat sempurna Bapa Semesta. Tuhan itu kasih, tetapi kasih itu bukan Tuhan{57}. Manifestasi terbesar dari kasih ilahi bagi manusia fana diamati dalam penganugerahan para Pelaras Pikiran, namun pewahyuan terbesarmu tentang kasih Bapa itu terlihat dalam kehidupan penganugerahan diri Putra-Nya Mikhael ketika ia menjalani di bumi kehidupan rohani yang ideal. Pelaras yang mendiami itulah yang mengindividualisir kasih Tuhan kepada setiap jiwa manusia."
                },
                {
                    "par_ref": "2:5.11",
                    "par_pageref": "40.3",
                    "par_content": "Berkali-kali aku hampir merasa pedih karena terpaksa menggambarkan kasih sayang ilahi dari Bapa surgawi bagi anak-anak alam semesta-Nya melalui penggunaan simbol kata manusia “*love*.” Istilah ini, meskipun itu mengandung arti konsep tertingginya manusia mengenai hubungan-hubungan penghargaan dan pengabdian manusia, namun istilah itu begitu sering untuk sebutan begitu banyak hubungan manusiawi yang benar-benar tercela dan tidak pantas untuk dikenal dengan suatu kata yang juga dipakai untuk menunjukkan kasih sayang tanpa banding dari Tuhan yang hidup bagi makhluk-makhluk alam semesta-Nya! Betapa sayangnya karena aku tidak dapat menggunakan suatu istilah yang luhur dan khusus yang akan membawakan kepada pikiran manusia tentang keadaan sebenarnya dan makna yang amat indah tentang kasih sayang ilahi dari Bapa Firdaus itu."
                },
                {
                    "par_ref": "2:5.12",
                    "par_pageref": "40.4",
                    "par_content": "Ketika manusia kehilangan pandangan akan kasih dari Tuhan yang berpribadi, kerajaan Tuhan (kingdom of God) menjadi semata-mata hanya kerajaan kebaikan (kingdom of good). Meskipun ada kesatuan tanpa batas dari kodrat ilahi, kasih itu adalah ciri dominan semua urusan pribadi Tuhan dengan para makhluk-Nya."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "2:6",
            "section_title": "6. Kebaikan Tuhan",
            "pars": [
                {
                    "par_ref": "2:6.1",
                    "par_pageref": "40.5",
                    "par_content": "Di dalam alam-alam semesta fisik kita bisa melihat keindahan ilahi, dalam dunia intelektual kita bisa mengamati kebenaran kekal, tetapi kebaikan Tuhan itu dijumpai hanya dalam alam rohani dari pengalaman keagamaan pribadi. Dalam esensi sebenarnya, agama adalah suatu iman-percaya akan kebaikan Tuhan. Tuhan bisa saja besar dan mutlak, bahkan juga cerdas dan berpribadi, dalam filsafat, tetapi dalam agama Tuhan haruslah juga moral; Dia haruslah baik. Manusia boleh takut akan Tuhan yang besar, tetapi ia percaya dan mengasihi hanya Tuhan yang baik. Kebaikan Tuhan ini adalah suatu bagian dari kepribadian Tuhan, dan pewahyuan penuhnya muncul hanya dalam pengalaman keagamaan pribadi anak-anak Tuhan yang percaya."
                },
                {
                    "par_ref": "2:6.2",
                    "par_pageref": "40.6",
                    "par_content": "Agama mengandung arti bahwa dunia-atas yang kodratnya roh itu tahu akan, dan tanggap terhadap, kebutuhan-kebutuhan mendasar dunia manusia. Agama dari evolusi bisa menjadi bersifat etis, tetapi hanya agama yang diwahyukan yang menjadi moral secara sesungguhnya dan secara rohani. Konsep kuno bahwa Tuhan adalah sosok Deitas yang dikuasai oleh moralitas seperti raja itu ditingkatkan oleh Yesus ke tataran kasih sayang yang menyentuh hati dari moralitas keluarga yang intim dari hubungan orang tua-anak, karena selain itu tidak ada lagi yang lebih lembut dan indah dalam pengalaman manusia."
                },
                {
                    "par_ref": "2:6.3",
                    "par_pageref": "41.1",
                    "par_content": "“Maksud kemurahan Allah ialah menuntun engkau kepada pertobatan{58}.” “Setiap pemberian yang baik dan setiap anugerah yang sempurna, datangnya dari atas, diturunkan dari Bapa segala terang{59}.” “Allah itu baik; Dia yang abadi adalah tempat perlindunganmu{60}.” “TUHAN, Allah penyayang dan pengasih, panjang sabar, berlimpah kasih-Nya dan setia-Nya.” “Kecaplah dan lihatlah, betapa baiknya TUHAN itu! Berbahagialah orang yang berlindung pada-Nya!” “TUHAN itu pengasih dan penyayang, panjang sabar dan besar kasih setia-Nya{61}. Dia adalah Allah keselamatan{62}.” “Ia menyembuhkan orang-orang yang patah hati dan membalut luka-luka mereka. Dia adalah pelindung manusia yang mahakuasa{63}.”{64}"
                },
                {
                    "par_ref": "2:6.4",
                    "par_pageref": "41.2",
                    "par_content": "Konsep tentang Tuhan sebagai hakim-raja, meskipun hal itu memupuk standar moral yang tinggi dan menciptakan bangsa yang menghormati-hukum sebagai suatu kelompok, namun membiarkan orang percaya perorangan dalam suatu posisi ketidak-pastian yang muram mengenai statusnya dalam waktu dan dalam kekekalan. Para nabi Ibrani yang belakangan memproklamirkan Tuhan sebagai Bapa bagi Israel; Yesus mewahyukan Tuhan sebagai Bapa setiap insan manusia. Seluruh konsep manusia fana tentang Tuhan sangat diterangi oleh kehidupan Yesus. Sifat tidak mementingkan diri itu melekat dalam kasih orang tua. Tuhan mengasihi tidak *seperti* bapa, tetapi *sebagai* bapa. Dia adalah Bapa Firdaus untuk semua kepribadian alam semesta."
                },
                {
                    "par_ref": "2:6.5",
                    "par_pageref": "41.3",
                    "par_content": "Perbuatan adil dan benar (righteousness) mengandung arti bahwa Tuhan adalah sumber hukum moral alam semesta. Kebenaran (truth) menampilkan Tuhan sebagai pewahyu, sebagai guru. Tetapi kasih memberikan dan mendambakan kasih sayang, mencari persekutuan saling memahami seperti yang ada antara orang tua dan anak. Perbuatan adil dan benar mungkin merupakan pikiran ilahi, tetapi kasih adalah sikapnya bapa. Anggapan keliru bahwa perbuatan adil dan benar Tuhan itu tidak dapat diselaraskan dengan kasih Bapa surgawi yang tidak mementingkan diri, tidak adanya anggapan sebelumnya tentang kesatuan dalam kodrat Deitas dan hal itu membawa langsung ke penyusunan doktrin penebusan, yang adalah suatu serangan filosofis terhadap keesaan maupun kehendak bebas Tuhan."
                },
                {
                    "par_ref": "2:6.6",
                    "par_pageref": "41.4",
                    "par_content": "Bapa surgawi yang penyayang, yang roh-Nya mendiami anak-anak-Nya di bumi, adalah bukan kepribadian yang terbagi—satu yang adil dan satu yang rahmat—tidak pula diperlukan sosok pengantara untuk memperoleh perkenanan atau pengampunan Bapa. Perbuatan adil dan benar ilahi itu tidak dikuasai oleh keadilan pembalasan yang ketat; Tuhan sebagai bapa melampaui Tuhan sebagai hakim."
                },
                {
                    "par_ref": "2:6.7",
                    "par_pageref": "41.5",
                    "par_content": "Tuhan tidak pernah penuh murka, penuh dendam, atau marah. Benarlah bahwa hikmat memang seringkali menahan kasih-Nya, sedangkan keadilan sangat mempengaruhi rahmat-Nya yang ditolak. Kasih-Nya akan perbuatan benar tak pelak lagi ditunjukkan sebagai kebencian yang sama akan dosa. Bapa itu bukan kepribadian yang tidak konsisten; kesatuan ilahi itu sempurna. Dalam Trinitas Firdaus ada kesatuan mutlak walaupun ada identitas-identitas kekal rekan-rekan sederajat-Nya Tuhan."
                },
                {
                    "par_ref": "2:6.8",
                    "par_pageref": "41.6",
                    "par_content": "Tuhan mengasihi orang berdosa dan *membenci* dosa; pernyataan tersebut benar secara filosofis, tetapi Tuhan adalah suatu kepribadian yang transenden, dan pribadi-pribadi dapat hanya mengasihi dan membenci pribadi yang lain. Dosa itu bukan suatu pribadi. Tuhan mengasihi orang berdosa karena dia adalah suatu realitas kepribadian (yang berpotensi kekal), sedangkan terhadap dosa Tuhan tidak menunjukkan sikap pribadi, karena dosa adalah bukan suatu realitas rohani; dosa itu tidak berpribadi; oleh sebab itu hanyalah keadilan Tuhan yang mengetahui adanya keberadaan dosa. Kasih Tuhan menyelamatkan orang berdosa; hukum Tuhan menghancurkan dosa. Sikap dari kodrat ilahi ini akan tampaknya berubah bila si pendosa itu akhirnya menyamakan dirinya sepenuhnya dengan dosa sama seperti halnya batin manusia yang sama itu mungkin juga sepenuhnya menyamakan dirinya sendiri dengan roh Pelaras yang mendiaminya. Manusia yang menyamakan diri dengan dosa tersebut akan kemudian menjadi sepenuhnya tidak rohani dalam kodratnya (dan oleh sebab itu secara pribadi tidak nyata) dan akan mengalami pemusnahan keberadaan pada akhirnya. Ketidak-nyataan, bahkan ketidak-sempurnaan kodrat makhluk, tidak bisa ada selamanya dalam suatu alam semesta yang semakin nyata dan semakin rohani."
                },
                {
                    "par_ref": "2:6.9",
                    "par_pageref": "42.1",
                    "par_content": "Menghadap ke alam kepribadian, Tuhan ditemukan sebagai pribadi yang mengasihi; menghadap ke alam rohani, Dia adalah kasih yang berpribadi; dalam pengalaman beragama Dia adalah kedua-duanya. Kasih menunjukkan adanya kehendak bebas Tuhan. Kebaikan Tuhan berada di bagian dasar kehendak-bebasan ilahi—kecenderungan menyeluruh untuk mengasihi, menunjukkan rahmat, mewujudkan kesabaran, dan memberikan pengampunan."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "2:7",
            "section_title": "7. Kebenaran dan Keindahan Ilahi",
            "pars": [
                {
                    "par_ref": "2:7.1",
                    "par_pageref": "42.2",
                    "par_content": "Semua pengetahuan terbatas dan pemahaman makhluk itu adalah *relatif*. Informasi dan berita, yang dikumpulkan dari sumber-sumber tinggi sekalipun, adalah hanya lengkap secara relatif, akurat secara lokal, dan benar secara pribadi."
                },
                {
                    "par_ref": "2:7.2",
                    "par_pageref": "42.3",
                    "par_content": "Fakta-fakta fisik itu hampirseragam, tetapi kebenaran itu adalah suatu faktor yang hidup dan fleksibel dalam filsafat alam semesta. Kepribadian-kepribadian yang berevolusi itu adalah hanya sebagian bijaksana dan relatif benar dalam komunikasi mereka. Mereka dapat menjadi dipercaya hanya sejauh jangkauan pengalaman pribadi mereka. Apa yang tampaknya mungkin sepenuhnya benar di satu tempat mungkin hanya relatif benar dalam bagian ciptaan yang lain."
                },
                {
                    "par_ref": "2:7.3",
                    "par_pageref": "42.4",
                    "par_content": "Kebenaran yang ilahi, kebenaran yang terakhir, adalah seragam dan semesta, tetapi cerita tentang hal-hal yang rohani, seperti yang diceritakan oleh banyak individu yang berasal dari berbagai dunia, mungkin kadang-kadang berbeda-beda dalam rinciannya karena relativitas dalam kesempurnaan pengetahuan ini dan dalam kepenuhan kesempurnaan pengalaman pribadi demikian pula dalam panjang dan taraf dari pengalaman itu. Sedangkan hukum-hukum dan aturan-aturan, pemikiran dan sikap-sikap, dari Sumber dan Pusat Besar Pertama itu secara kekal, tanpa batas, dan menyeluruh adalah benar; pada waktu yang sama, penerapannya pada, dan penyesuaian untuk, setiap alam semesta, sistem, dunia, dan kecerdasan ciptaan, adalah sesuai dengan rencana-rencana dan teknik dari para Putra Pencipta sementara mereka berfungsi dalam alam-alam semesta mereka masing-masing, demikian pula dalam keselarasan dengan rencana-rencana dan prosedur-prosedur lokal dari Roh Tanpa Batas dan dari semua kepribadian selestial terkait lainnya."
                },
                {
                    "par_ref": "2:7.4",
                    "par_pageref": "42.5",
                    "par_content": "Ilmu palsu materialisme akan menghukum manusia fana sehingga menjadi orang buangan dalam alam semesta. Pengetahuan yang parsial tersebut berpotensi jahat; hal itu adalah pengetahuan yang terdiri atas baik dan juga jahat. Kebenaran itu indah karena itu penuh dan juga simetris. Ketika manusia mencari kebenaran, ia mengejar apa yang nyata secara ilahi."
                },
                {
                    "par_ref": "2:7.5",
                    "par_pageref": "42.6",
                    "par_content": "Para filsuf melakukan kesalahan paling parah mereka ketika mereka disesatkan ke dalam kekeliruan abstraksi, praktek untuk memfokuskan perhatian terhadap satu aspek realitas dan kemudian mengumumkan aspek yang dipisahkan sendiri tersebut menjadi kebenaran penuh. Filsuf yang bijaksana akan selalu mencari rancangan kreatif yang ada di belakang, dan yang ada sebelum semua fenomena alam semesta itu. Pikiran pencipta itu selalu mendahului tindakan mencipta."
                },
                {
                    "par_ref": "2:7.6",
                    "par_pageref": "42.7",
                    "par_content": "Kesadaran diri intelektual dapat menemukan keindahan kebenaran, kualitas rohaninya, tidak hanya berdasarkan konsistensi filosofis dari konsep-konsepnya, tetapi lebih pasti dan yakin oleh tanggapan yang tak pernah salah dari Roh Kebenaran yang selalu hadir. Kebahagiaan muncul dari pengenalan kebenaran karena hal itu dapat *dilakoni*, kebenaran itu dapat dijalankan dalam hidup. Kekecewaan dan dukacita menyertai kekeliruan karena, sebab bukan merupakan realitas, maka hal itu tidak dapat diwujudkan dalam pengalaman. Kebenaran ilahi itu paling baik diketahui oleh *aroma rohaninya*{65}."
                },
                {
                    "par_ref": "2:7.7",
                    "par_pageref": "42.8",
                    "par_content": "Pencarian kekal adalah untuk penyatuan, untuk koherensi ilahi. Alam semesta fisik yang mahaluas itu menyatu dalam Pulau Firdaus; alam semesta intelektual menyatu dalam Tuhan batin, Pelaku Bersama; alam semesta rohani itu menyatu dalam kepribadian Putra Kekal. Tetapi manusia ruang dan waktu yang terisolir itu menyatu dalam Tuhan sang Bapa melalui hubungan langsung antara Pelaras Pikiran yang mendiami dan Bapa Semesta. Pelarasnya manusia itu adalah suatu pecahan dari Tuhan dan selama-lamanya mengupayakan penyatuan ilahi; Pelaras itu menyatu dengan, dan dalam, Deitas Firdaus dari Sumber dan Pusat Pertama."
                },
                {
                    "par_ref": "2:7.8",
                    "par_pageref": "43.1",
                    "par_content": "Kearifan akan keindahan tertinggi adalah penemuan dan integrasi realitas: Kearifan akan kebaikan ilahi dalam kebenaran kekal, itulah keindahan tertinggi. Bahkan pesona seni manusia terdiri dalam harmoni dari kesatuannya."
                },
                {
                    "par_ref": "2:7.9",
                    "par_pageref": "43.2",
                    "par_content": "Kesalahan besar agama orang Ibrani adalah kegagalannya untuk menghubungkan kebaikan Tuhan dengan kebenaran-kebenaran faktual dari ilmu pengetahuan dan keindahan menawan dari seni. Sementara peradaban berkembang maju, dan karena agama terus mengejar arah tidak bijaksana yang sama dengan terlalu menekankan kebaikan Tuhan terhadap pengecualian relatif kebenaran dan pengabaian keindahan, maka berkembanglah suatu kecenderungan yang makin besar bagi tipe-tipe orang tertentu untuk menolak konsep yang abstrak dan tidak berkaitan mengenai kebaikan yang dipisahkan sendiri itu. Moralitas agama modern yang terlalu ditekankan dan dipisahkan sendiri, yang gagal mempertahankan ketaatan dan kesetiaan banyak orang di abad kedua puluh, akan merehabilitasi dirinya sendiri bila, sebagai tambahan pada amanat-amanat moralnya, agama itu juga memberikan perhatian setara pada kebenaran-kebenaran ilmu, filsafat, dan pengalaman rohani, dan pada kecantikan ciptaan fisik, daya pesona seni intelektual, dan kebesaran pencapaian karakter yang sejati."
                },
                {
                    "par_ref": "2:7.10",
                    "par_pageref": "43.3",
                    "par_content": "Tantangan keagamaan untuk zaman ini adalah bagi pria dan wanita yang berwawasan rohani, yang berpandangan jauh dan maju, agar berani menyusun suatu filosofi kehidupan yang baru dan menawan, dari konsep-konsep modern mengenai kebenaran kosmis, keindahan alam semesta, dan kebaikan ilahi, yang diperluas dan dipadukan secara indah. Visi moralitas yang baru dan benar demikian itu akan menarik semua yang baik dalam batin manusia dan menantang apa yang terbaik dalam jiwa manusia. Kebenaran, keindahan, dan kebaikan adalah realitas-realitas ilahi, dan ketika manusia menaiki skala kehidupan rohani, kualitas-kualitas tertinggi dari Yang Kekal akan menjadi makin diselaraskan dan disatukan dalam Tuhan, yang adalah kasih."
                },
                {
                    "par_ref": "2:7.11",
                    "par_pageref": "43.4",
                    "par_content": "Semua kebenaran—material, filosofis, atau spiritual—adalah indah sekaligus juga baik. Semua keindahan yang sebenarnya—seni material atau simetri spiritual—adalah benar dan juga baik. Semua kebaikan sejati—apakah itu moralitas pribadi, keadilan sosial, atau pelayanan ilahi—adalah juga sama-sama benar dan indah. Kesehatan, kebersihan, dan kebahagiaan itu adalah integrasi-integrasi kebenaran, keindahan, dan kebaikan ketika hal-hal itu dipadukan dalam pengalaman manusia. Tingkat-tingkat hidup yang efisien seperti itu terjadi melalui penyatuan sistem-sistem energi, sistem-sistem ide, dan sistem-sistem roh."
                },
                {
                    "par_ref": "2:7.12",
                    "par_pageref": "43.5",
                    "par_content": "Kebenaran itu koheren, indah menarik, memantapkan kebaikan. Dan ketika nilai-nilai dari apa yang nyata ini diselaraskan bersama dalam pengalaman kepribadian, hasilnya adalah suatu tatanan tinggi kasih yang dipengaruhi oleh hikmat dan dibatasi oleh kesetiaan. Maksud sebenarnya semua pendidikan alam semesta adalah untuk menghasilkan koordinasi lebih baik bagi anak yang terpencil di dunia-dunia dengan realitas-realitas yang lebih besar dari pengalamannya yang makin luas. Realitas itu terbatas pada tingkat manusia, tanpa batas dan kekal pada tingkat-tingkat yang lebih tinggi dan ilahi."
                },
                {
                    "par_ref": "2:7.13",
                    "par_pageref": "43.6",
                    "par_content": "[Disampaikan oleh Konselor Ilahi yang bertindak atas kewenangan dari Yang Purba Harinya di Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Menyentuh yang tak terbatas*: Ayb 37:23. *Langkah kaki dewa*: Mzm 77:19.",
        "*Pemahaman tidak terbatas*: Ayb 12:13; Mzm 147:5. *Kehebatan tidak dapat ditelusuri*: Mzm 145:3. *Tuhan itu baik*: Ayb 36:26.",
        "*Tuhan berdiam dalam kegelapan yang pekat*: Kel 20:21; 1 Raj 8:12; 2 Taw 6:1; Ul 4:11; Ul 5:22-23.",
        "*Keajaiban tanpa nomor*: Ayb 5:9; Ayb 9:10.",
        "*Surga dari surga*: 1 Raj 8:27; 2 Taw 2:6; 2 Taw 6:18; Neh 9:6; Mzm 148:4; Ul 10:14.",
        "*Penilaian yang tidak dapat ditelusuri*: Rm 11:33.",
        "*Pencipta yang Setia dan Ilahi*: Kej 1:1-27; Kej 2:4-23; Kej 5:1-2; Kel 20:11; Kel 31:17; 2 Raj 19:15; 2 Taw 2:12; Neh 9:6; Mzm 115:15; Mzm 121:2; Mzm 124:8; Mzm 134:3; Mzm 146:6; Sir 1:1-4; Pkh 33:10; Yes 37:16; Yes 40:26,28; Yes 42:5; Yes 45:12,18; Yer 10:11-12; Yer 32:17; Yer 51:15; Bar 3:32-36; Am 4:13; Mrk 13:19; Yoh 1:1-3; Kis 4:24; Kis 14:15; Ef 3:9; Kol 1:16; Ibr 1:2; Why 4:11; Why 10:6; Why 14:7. *Satu Tuhan, Bapa*: Mal 2:10; 1 Kor 8:6; Ef 4:6. *Pencipta yang setia*: 1 Ptr 4:19.",
        "*Tuhan sebagai Pembuang*: Ayb 34:13; Ams 16:33. *Tuhan, sumber & takdir kita*: Yes 41:4; Yes 44:6; Why 1:8,11,17; Why 21:6; Why 22:13. *Pikiran utama*: Yes 40:28; 1 Kor 2:16; Flp 2:5. *Semangat tanpa batas*: Mzm 104:30.",
        "*Tidak ada kesalahan*: 2 Sam 22:31. *Gemerlap dalam keagungan, kemuliaan*: 1 Taw 29:11; Mzm 45:3; Yes 2:19-21. *Kemuliaan Tuhan*: Yes 35:2; Yes 42:8.",
        "*Tuhan adalah pencipta dan pemelihara*: Ayb 41:33. *Dia adalah harapan orang miskin*: Rm 1:20; 1 Tim 1:16-17. *Tuhan ada dengan sendirinya*: Why 1:8. *Tuhan tanpa rasa takut*: 2 Ptr 1:3-4. *Tuhan itu pemurah*: Mzm 65:11; Mzm 68:10; Yer 31:12,14.",
        "*Dia memberikan diri-Nya kepada manusia*: Mzm 84:11; 1 Kor 2:12; Ef 1:3. *Dia abadi, abadi*: Yes 41:4; Yes 44:6; Yes 48:12; Why 1:8,11,17; Why 2:8; Why 21:6; Why 22:13. *Ayah tujuan yang baik*: Yak 1:17.",
        "*Semua hal mungkin*: Kej 18:14; Yer 32:17; Mat 19:26; Mrk 10:27; Mrk 14:36; Luk 1:37; Luk 18:27. *Penyebab penyebab*: Kej 1:1ff.",
        "*Melihat akhir dari awal*: Yes 46:9-10.",
        "*Dia mendiami keabadian*: Yeh 8:20; Yes 57:15.",
        "*Dia abadi, abadi*: Yes 41:4; Yes 44:6; Yes 48:12; Why 1:8,11,17; Why 2:8; Why 21:6; Why 22:13.",
        "*AKU*: Kel 3:14.",
        "*Di dalam Dia kita hidup & bergerak*: Kis 17:28.",
        "*Kehidupan abadi*: Dan 12:2; Mat 19:16,29; Mat 25:46; Mrk 10:17,30; Luk 10:25; Luk 18:18,30; Yoh 3:15-16,36; Yoh 4:14,36; Yoh 5:24,39; Yoh 6:27,40,47; Yoh 6:54,68; Yoh 8:51-52; Yoh 10:28; Yoh 11:25-26; Yoh 12:25,50; Yoh 17:2-3; Kis 13:46-48; Rm 2:7; Rm 5:21; Rm 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Yoh 1:2; 1 Yoh 2:25; 1 Yoh 3:15; 1 Yoh 5:13,20; Yud 1:21; Why 22:5. *Tuhan memiliki kehidupan dalam dirinya*: Yoh 5:26. *Dan hidup ini abadi*: 1 Yoh 5:11.",
        "*Memberi untuk semua kehidupan*: Kis 17:25.",
        "*Akulah Tuhan, jangan berubah*: Mal 3:6.",
        "*Ayah dari lampu*: Yak 1:17.",
        "*Tuhan adalah kesehatan wajah*: Yes 25:1; Mal 3:6; Yak 1:17.",
        "*Menyatakan akhir dari awal*: Yes 46:10.",
        "*Nasihat saya akan berdiri*: Yes 46:10.",
        "*Tujuan abadi*: Ef 3:11.",
        "*Tuhan bertindak sepenuhnya & selamanya*: Pkh 3:14.",
        "*Tuhan dikatakan bertobat*: Kej 6:6-7; Kel 32:14; 1 Taw 21:15; Mzm 106:45; Yer 18:8,10; Yer 26:19; Yer 42:10; Am 7:3,6; Yun 3:10; Hak 2:18; Ibr 7:21; 1 Sam 15:35; 2 Sam 24:16. *Tuhan tidak bertobat (karena pilihan)*: Mzm 110:4; Yer 4:28; Yeh 24:14; Za 8:14. *Tuhan tidak bertobat (secara alami)*: Bil 23:19; 1 Sam 15:29.",
        "*Tuhan adalah sukacita jiwaku*: Mzm 33:11; Yer 32:18-19; Ibr 6:17.",
        "*Tuhan tidak lekang oleh waktu*: Mzm 90:4.",
        "*Tuhan adalah perlindungan, membantu dalam kesulitan*: Mzm 145:17.",
        "*Tuhan tidak bertindak tanpa alasan*: Yeh 14:23.",
        "*Penghakiman itu benar, benar*: Mzm 19:9.",
        "*Tidak ada kesalahan dalam Tuhan*: 2 Taw 19:7. *Tuhan tidak membedakan orang*: 2 Taw 19:7; Ayb 34:19; Sir 35:12; Kis 10:34; Rm 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Seseorang menuai apa yang dia tabur*: Ayb 4:8; Gal 6:7.",
        "*Kepunahan sebagai hukuman*: Ob 1:16.",
        "*Dewa pengetahuan*: Mzm 145:8; Mzm 86:15.",
        "*Siapa yang memanggil Tuhan diselamatkan*: Mzm 50:15; Yl 2:32; Za 13:9; Kis 2:21; Rm 10:13.",
        "*Dia akan sangat memaafkan*: Yes 55:7.",
        "*His mercy endures forever*: 1 Taw 16:34,41; 2 Taw 5:13; 2 Taw 7:3,6; Mzm 100:5; Mzm 103:17; Mzm 107:1; Mzm 118:1-4; Mzm 136:1-26; Yes 54:8.",
        "*Tuhan memperkaya & memiskinkan*: Yer 9:24.",
        "*Tidak menderita dengan sukarela*: Rat 3:33.",
        "*Ayah belas kasihan*: 2 Kor 1:3.",
        "*God is Love*: 1 Yoh 4:8,16.",
        "*Matahari terbit pada kejahatan dan kebaikan*: Mat 5:45.",
        "*Ayah mencintaimu*: Yoh 16:27.",
        "*Siapapun yang akan datang*: Mzm 50:15; Yl 2:32; Za 13:9; Mat 7:24; Mat 10:32-33; Mat 12:50; Mat 16:24-25; Mrk 3:35; Mrk 8:34-35; Luk 6:47; Luk 9:23-24; Luk 12:8; Yoh 3:15-16; Yoh 4:13-14; Yoh 11:25-26; Yoh 12:46; Kis 2:21; Kis 10:42-43; Kis 13:26; Rm 9:33; Rm 10:13; 1 Yoh 2:23; 1 Yoh 4:15; 1 Yoh 5:1; Why 22:17b.",
        "*Buah yang layak*: 1 Tim 2:4.",
        "*Tidak mau ada yang binasa*: 2 Ptr 3:9.",
        "*Hukum kami untuk keuntungan sendiri*: Ibr 12:10.",
        "*Dalam penderitaan kita dia menderita*: Yes 53:5; Yes 63:9.",
        "*Tuhan akan mengampuni dengan berlimpah*: Yes 55:7.",
        "*Tuhan memberkati setia*: Yes 43:25.",
        "*Kami tidak pernah sendirian*: 1 Taw 22:10; Mzm 2:7; Yes 56:5; Mat 5:9,16,45; Luk 20:36; Yoh 1:12-13; Yoh 11:52; Kis 17:28-29; Rm 8:14-17,19,21; Rm 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; Ibr 12:5-8; 1 Yoh 3:1-2,10; 1 Yoh 5:2; Why 21:7; 2 Sam 7:14.",
        "*Jurang besar antara Anda & Tuhan*: Luk 16:26.",
        "*Roh Tuhan di dalam kamu*: Ayb 32:8,18; Yes 63:10-11; Yeh 37:14; Mat 10:20; Luk 17:21; Yoh 17:21-23; Rm 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Yoh 3:24; 1 Yoh 4:12-15; Why 21:3.",
        "*Layanan penuh kasih*: Mzm 17:7; Yer 9:24; Hos 2:19.",
        "*Ya Tuhan*: Kel 34:6; Rm 2:4. *Tuhan itu penyayang*: Kel 20:6; 1 Taw 16:34,41; 2 Taw 5:13; 2 Taw 7:3,6; 2 Taw 30:9; Yeh 3:11; Mzm 25:6; Mzm 36:5; Mzm 86:15; Mzm 100:5; Mzm 103:8,17; Mzm 107:1; Mzm 116:5; Mzm 117:2; Mzm 118:1,4; Mzm 136:1-26; Mzm 145:8; Yes 54:8; Yes 55:7; Yer 3:12; Bil 14:18-19; Mi 7:18; Ul 4:31; Ul 5:10; Ibr 8:12.",
        "*God is Love*: 1 Yoh 4:8,16.",
        "*Kebaikan Tuhan*: Kel 34:6; Rm 2:4.",
        "*Setiap hadiah yang bagus & sempurna*: Yak 1:17.",
        "*Tuhan itu Ilahi*: Mzm 34:8; Mzm 73:1; Yer 33:11; Rat 3:25; Nah 1:7. *Tuhan adalah Bapa surgawi kita*: Ul 33:27.",
        "*Tuhan itu penyayang & pengasih*: Kel 34:6.",
        "*Tinggal di Yerusalem*: Mzm 34:8. *Berbahagialah dia yang percaya*: Mzm 2:12; Mzm 40:4; Mzm 84:12; Yer 17:7.",
        "*Tuhan itu murah hati*: Mzm 111:4; Mzm 145:8. *Dewa keselamatan*: Kel 15:2; 1 Taw 16:35; Ayb 13:16; Mzm 18:2,46; Mzm 24:5; Mzm 25:5; Mzm 27:9; Mzm 51:14; Mzm 65:5; Mzm 68:19-20; Mzm 79:9; Mzm 85:4; Mzm 88:1; Yes 12:2; Yes 17:10; Mi 7:7; Hab 3:18; Flp 1:19; 2 Sam 22:3,47.",
        "*Dia menyembuhkan patah hati*: Mzm 147:3. *Tuhan Mahakuasa*: 1 Taw 29:11-12; Zef 3:17.",
        "*Persaudaraan Rohani*: Mzm 34:8; Mzm 119:103."
    ],
    "paper_title": "Kodrat Tuhan"
}