{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "1637.1",
                    "par_content": "PEMBERITAAN keliling yang pertama di Galilea dimulai pada hari Minggu, 18 Januari, tahun 28 M., dan berlangsung selama dua bulan, berakhir dengan kembali ke Kapernaum pada tanggal 17 Maret. Dalam perjalanan keliling ini Yesus dan dua belas rasul, dibantu oleh beberapa mantan rasul Yohanes Pembaptis, memberitakan injil kerajaan dan membaptiskan orang-orang percaya di Rimmon, Yotapata, Rama, Zebulon, Iron, Gischala, Khorazim, Madon, Kana, Nain, dan Endor. Di kota-kota inilah mereka singgah dan mengajar, sementara di banyak kota-kota yang lebih kecil lainnya mereka juga memproklamasikan injil tentang kerajaan sementara mereka melintas."
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "1637.2",
                    "par_content": "Inilah untuk pertama kalinya Yesus mengizinkan rekan-rekan sekerjanya berkhotbah tanpa pembatasan. Dalam perjalanan ini dia hanya memberikan peringatan mereka terhadap tiga peristiwa saja; dia menasihati mereka agar tetap jauh dari Nazaret dan diam-diam saja ketika melintasi Kapernaum dan Tiberias. Sungguh menjadi sumber kepuasan bagi para rasul ketika mereka pada akhirnya bebas berkhotbah dan mengajar tanpa pembatasan, dan mereka segera masuk dalam pekerjaan pemberitaan injil, melayani orang sakit, dan membaptiskan orang percaya, dengan semangat dan sukacita yang besar."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. Pemberitaan di Rimmon",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "1637.3",
                    "par_content": "Kota kecil Rimmon dulu pernah dikhususkan sebagai tempat penyembahan dewa Babilon untuk udara, Ramman. Banyak ajaran dari Babilon yang sebelumnya dan Zoroaster yang belakangan masih tercakup dalam keyakinan orang-orang Rimmon; karena itulah Yesus dan kedua puluh-empat pengikutnya menggunakan banyak waktu mereka untuk memperjelas perbedaan antara keyakinan-keyakinan lama tersebut dan injil baru tentang kerajaan. Petrus di sini menyampaikan salah satu khotbah besar dari karier awalnya yaitu tentang “Harun dan Lembu Emas{0}.”"
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "1637.4",
                    "par_content": "Meskipun banyak penduduk Rimmon yang menjadi orang percaya pada ajaran-ajaran Yesus, dalam tahun-tahun sesudahnya mereka menjadi masalah besar bagi saudara-saudara seiman mereka. Memang sukar untuk mengubah para penyembah alam untuk masuk ke dalam persekutuan penuh yang memuja suatu ideal rohani selama satu jangka waktu hidup manusia yang pendek."
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "1637.5",
                    "par_content": "Banyak gagasan yang lebih baik dari bangsa Babilon dan Persia tentang terang dan gelap, baik dan jahat, waktu dan kekekalan, yang belakangan digabungkan dalam doktrin-doktrin yang disebut Kekristenan, dan penyertaan ajaran-ajaran tersebut membuat ajaran-ajaran Kristen lebih mudah diterima bagi bangsa-bangsa dari Timur Dekat. Dengan cara yang serupa, dimasukkannya banyak teorinya Plato tentang roh yang ideal atau pola yang tidak kelihatan dari segala benda yang kelihatan dan jasmani, seperti yang belakangan disesuaikan oleh Philo kepada teologia Ibrani, membuat ajaran Kristennya Paulus lebih mudah diterima oleh orang Yunani yang di barat."
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "1637.6",
                    "par_content": "Di Rimmon itulah seseorang bernama Todan untuk pertama kalinya mendengar injil kerajaan, dan dia kemudian membawa pesan ini ke Mesopotamia dan jauh ke sana lagi. Ia termasuk yang pertama memberitakan kabar baik kepada mereka yang bermukim di seberang sungai Efrat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. Di Yotapata",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "1638.1",
                    "par_content": "Meskipun rakyat biasa di Yotapata mendengarkan Yesus dan para rasulnya dengan senang dan banyak dari mereka yang menerima injil kerajaan, namun ceramah Yesus kepada kedua puluh-empat pada malam kedua kunjungan mereka di kota kecil inilah yang membuat misi Jotapata ini berbeda. Pikiran Natanael sedang bingung mengenai ajaran Guru tentang doa, pengucapan syukur dan penyembahan, sebagai tanggapan pada pertanyaannya Yesus berbicara panjang lebar dalam penjelasan lebih lanjut terhadap ajarannya. Kalau dirangkum dalam pilihan kata-kata modern, ceramah ini bisa disampaikan sebagai menekankan butir-butir berikut ini:"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "1638.2",
                    "par_content": "1. Perhatian yang sadar dan terus-menerus untuk perbuatan bejat dalam hati manusia lambat laun merusakkan koneksi doa dari jiwa manusia dengan sirkuit-sirkuit komunikasi roh antara manusia dan Penciptanya{1}. Secara alamiah Tuhan mendengarkan permohonan anak-Nya, namun kalau hati manusia itu secara sengaja dan terus menerus menyimpan konsep-konsep kebejatan, lama-kelamaan hilanglah persekutuan pribadi antara anak yang di bumi dan Bapanya di surga."
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "1638.3",
                    "par_content": "2. Doa yang tidak sesuai dengan hukum-hukum Tuhan yang telah diketahui dan berlaku mapan itu pada hakikatnya merupakan suatu kebencian bagi para Deitas Firdaus. Jika manusia tidak mau mendengarkan Tuhan sementara mereka bersabda pada ciptaan mereka tentang hukum-hukum roh, batin, dan materi, maka tindakan pelecehan yang sadar dan disengaja tersebut membuat pendengaran kepribadian-kepribadian roh tidak akan mendengarkan permohonan pribadi dari manusia yang tidak tahu aturan dan tidak patuh itu. Yesus mengutip untuk para rasulnya dari Nabi Zakaria: “Tetapi mereka tidak mau menghiraukan, dilintangkannya bahunya untuk melawan dan ditulikannya telinganya supaya jangan mendengar. Mereka membuat hati mereka keras seperti batu amril, supaya jangan mendengar pengajaran dan firman yang disampaikan TUHAN semesta alam melalui roh-Nya dengan perantaraan para nabi yang dahulu. Oleh sebab itu datang murka yang hebat dari pada TUHAN{2}. Seperti mereka tidak mendengarkan pada waktu dipanggil, demikianlah Aku tidak mendengarkan pada waktu mereka memanggil, firman TUHAN semesta alam{3}.” Lalu Yesus mengutip amsal orang bijak yang berbunyi: “Siapa memalingkan telinganya untuk tidak mendengarkan hukum ilahi, juga doanya adalah kekejian.”"
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "1638.4",
                    "par_content": "3. Dengan membuka sisi manusia dari saluran komunikasi antara Tuhan dan manusia, manusia segera akan memungkinkan tersedianya aliran pelayanan ilahi yang selalu mengalir kepada makhluk-makhluk di dunia-dunia. Ketika manusia mendengarkan roh Tuhan berbicara di dalam hati manusiawinya, maka melekat dalam pengalaman tersebut adalah fakta bahwa Tuhan secara bersamaan mendengar doa orang itu. Bahkan pengampunan dosa beroperasi dengan cara yang sama tidak pernah salah seperti ini{4}. Bapa di surga telah mengampunimu bahkan sebelum kamu berpikiran untuk memohon kepada-Nya, namun pengampunan seperti ini tidak akan tersedia dalam pengalaman keagamaan pribadimu hingga pada waktu kamu mengampuni sesamamu. Pengampunan Tuhan itu dalam *fakta* tidak disyaratkan berdasarkan pengampunanmu pada sesama, namun dalam *pengalaman* hal itu disyaratkan persisnya seperti itu. Dan fakta ini tentang sinkroni pengampunan ilahi dan manusia ini telah dikenali dan dikaitkan bersama dalam doa yang Yesus ajarkan kepada para rasulnya."
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "1638.5",
                    "par_content": "4. Ada suatu hukum dasar keadilan dalam alam semesta, yang rahmat tidak berdaya mengatasinya. Kemuliaan-kemuliaan Firdaus yang tidak mementingkan diri itu tidak mungkin diterima oleh makhluk yang sepenuhnya mementingkan diri di alam-alam ruang dan waktu. Bahkan kasih Tuhan yang tanpa batas itu tidak dapat memaksakan keselamatan kekal ke atas manusia fana manapun yang tidak memilih untuk selamat. Rahmat sangat leluasa untuk dikaruniakan, namun, bagaimanapun pula, ada amanat-amanat keadilan yang bahkan kasih digabungkan dengan rahmat sekalipun tidak bisa untuk secara efektif membatalkannya. Sekali lagi Yesus mengutip dari kitab Ibrani: “Oleh karena kamu menolak ketika aku memanggil, dan tidak ada orang yang menghiraukan ketika aku mengulurkan tanganku, bahkan, kamu mengabaikan nasihatku, dan tidak mau menerima teguranku, (dan karena sikap memberontak ini tidak bisa dihindarkan) bahwa mereka akan berseru kepadaku, tetapi tidak akan kujawab, mereka akan bertekun mencari aku (dalam waktu-waktu menderita), tetapi tidak akan menemukan aku.”{5}"
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "1639.1",
                    "par_content": "5. Barangsiapa yang ingin menerima belas kasihan harus menunjukkan belas kasihan pula; janganlah menghakimi agar kamu tidak dihakimi{6}. Dengan ukuran yang kamu pakai untuk menghakimi orang lain demikian pula kamu akan dihakimi. Rahmat tidak sepenuhnya membatalkan keadilan alam semesta. Pada akhirnya akan terbukti benar bahwa: “Siapa menutup telinganya bagi tangisan orang miskin, dia juga suatu hari akan berseru-seru untuk pertolongan, dan tidak ada yang akan mendengarnya{7}.” Ketulusan setiap doa adalah kepastian doa itu didengarkan; hikmat rohani dan konsistensi alam semesta dari setiap permohonan adalah penentu waktu, cara, dan sejauh mana taraf jawabannya. Ayah yang bijaksana tidak akan *secara harfiah* menjawab doa-doa yang bodoh yang dinaikkan oleh anak-anaknya yang tidak tahu dan tidak berpengalaman; meskipun anak-anak itu mungkin memperoleh banyak kesenangan dan kepuasan jiwa yang nyata dari pembuatan permohonan yang tidak masuk akal tersebut."
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "1639.2",
                    "par_content": "6. Kalau kamu telah sepenuh hati mengabdikan diri untuk melakukan kehendak Bapa di surga, jawaban terhadap setiap permohonanmu akan datang oleh karena doa-doamu akan sepenuhnya seturut dengan kehendak Bapa, dan kehendak Bapa itu selalu mewujud di seluruh alam semesta-Nya yang luas{8}. Apa yang benar anak inginkan dan yang Bapa tak terhingga kehendaki MENJADI ADA. Doa tersebut tidak dapat dibiarkan tidak dijawab, dan tidak ada jenis permohonan lain yang dapat mungkin sepenuhnya dijawab"
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "1639.3",
                    "par_content": "7. Seruan dari orang benar adalah tindakan imani dari anak Tuhan yang membuka pintu gudang simpanan kebaikan, kebenaran dan rahmat-Nya Bapa, dan pemberian-pemberian yang baik ini sudah lama menunggu anak itu agar datang mendekat dan memilikinya secara pribadi. Doa tidak mengubah sikap ilahi terhadap manusia, tetapi doa mengubah sikap manusia terhadap Bapa yang tak berubah itu. *Motif* dari doa itu memberikannya hak jalan ke telinga ilahi, bukan status sosial, ekonomi atau keagamaan tampak luarnya orang yang berdoa itu."
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "1639.4",
                    "par_content": "8. Doa tidak boleh dipergunakan untuk menghindari tundaan waktu atau untuk melampaui hambatan ruang. Doa itu bukan dirancang sebagai teknik untuk membesarkan diri atau untuk beroleh keuntungan yang tidak wajar atas sesama. Jiwa yang semata-mata mementingkan diri tidak mungkin dapat berdoa dengan pengertian sebenarnya kata itu. Kata Yesus: “biarlah kegembiraan tertinggimu berada dalam karakter Tuhan; maka Ia akan memberikan kepadamu apa yang tulus diinginkan hatimu{9}.” “Serahkanlah jalanmu kepada Tuhan; percayalah kepada-Nya, dan Ia akan bertindak{10}.” “Sebab Tuhan mendengarkan tangisan orang miskin, dan Ia akan memperhatikan doa orang dhuafa{11}.”"
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "1639.5",
                    "par_content": "9. “Aku telah datang dari Bapa; maka jikalau kamu dalam keragu-raguan mengenai apa yang kamu hendak minta pada Bapa, mintalah dalam namaku, dan aku akan mempersembahkan permohonanmu sesuai dengan kebutuhan dan keinginanmu yang sebenarnya dan seturut dengan kehendak Bapaku.” Awaslah terhadap bahaya besar menjadi berpusat pada diri sendiri dalam doa-doamu. Hindarilah banyak berdoa untuk dirimu sendiri; berdoalah lebih untuk kemajuan rohani saudara-saudaramu. Hindarilah berdoa yang materialistis; berdoalah dalam roh dan untuk kelimpahan karunia-karunia roh{12}."
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "1639.6",
                    "par_content": "10. Kalau kamu berdoa bagi orang yang sakit dan menderita, jangan mengharap bahwa permohonanmu akan menggantikan kewajiban pelayanan yang penuh kasih dan cerdas untuk kebutuhan mereka yang menderita ini. Berdoalah untuk kesejahteraan keluargamu, sahabat-sahabatmu, dan sesamamu, namun terutama berdoalah bagi mereka yang mengutuki kamu, dan naikkanlah doa yang mengasihi bagi mereka yang menganiaya kamu{13}. “Mengenai kapan berdoa, aku tidak bisa mengatakannya. Hanya roh yang berdiam di dalammu yang akan menggerakkanmu untuk menaikkan permohonan-permohonan itu, yang merupakan ungkapan dari hubungan bagian dalammu dengan Bapa segala roh{14}.”"
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "1640.1",
                    "par_content": "11. Banyak orang yang mempergunakan doa hanya kalau sedang dalam masalah. Kebiasaan semacam itu tidak bijaksana dan salah arah. Memang benar, berdoa ketika terganggu itu baik, tapi kamu juga harus ingat untuk berbicara sebagai seorang anak kepada Bapamu sekalipun jiwamu baik-baik saja. Hendaklah doa-doamu yang sebenarnya selalu secara rahasia{15}. Jangan biarkan orang-orang mendengarkan doa-doa pribadimu. Doa-doa pengucapan syukur itu pantas untuk kelompok-kelompok orang percaya, namun doa dari jiwa itu adalah urusan pribadi. Hanya ada satu bentuk doa yang sesuai untuk semua anak Tuhan, dan itu adalah: “Meskipun demikian, kehendak-Mu yang jadi.”"
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "1640.2",
                    "par_content": "12. “Semua orang yang percaya injil ini hendaknya berdoa dengan tulus untuk perluasan kerajaan surga. Dari semua doa dalam kitab-kitab suci Ibrani, Yesus berkomentar paling setuju pada doa Pemazmur: “Ciptakanlah di dalam diriku hati yang murni, ya Allah, dan perbaruilah roh yang teguh di dalam diriku! Bersihkanlah aku dari dosa-dosa yang disembunyikan, jauhkan hambamu dari pelanggaran yang kurang ajar.” Yesus berkomentar panjang lebar tentang hubungan antara doa dengan perkataan yang ceroboh dan menyinggung perasaan, mengutip: “Awasilah mulutku, ya TUHAN, berjagalah pada pintu bibirku!” “Lidah manusia,” kata Yesus, “adalah anggota tubuh yang hanya sedikit orang yang mampu menjinakkannya, tetapi roh yang di dalam dapat mengubah anggota tubuh yang susah dikendalikan ini menjadi suara toleransi yang ramah dan pelayan rahmat yang mengilhami{16}.{17}{18}"
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "1640.3",
                    "par_content": "13. Yesus mengajarkan bahwa doa minta bimbingan ilahi untuk menjalani kehidupan di dunia adalah yang kedua pentingnya setelah permohonan untuk pengetahuan tentang kehendak Bapa. Dalam kenyataannya doa ini adalah doa untuk kebijaksanaan ilahi. Yesus tidak pernah mengajarkan bahwa pengetahuan manusiawi dan keterampilan khusus dapat diraih oleh doa. Namun dia memang mengajarkan bahwa doa adalah salah satu faktor dalam perluasan kapasitas seseorang untuk menerima kehadiran roh ilahi. Ketika Yesus mengajar rekan-rekannya agar berdoa dalam roh dan dalam kebenaran, dia mengacu pada berdoa secara tulus dan sesuai dengan taraf pencerahan orang itu, berdoa dengan sepenuh hati dan dengan cerdas, dengan kesungguhan dan keteguhan{19}."
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "1640.4",
                    "par_content": "14. Yesus memperingatkan para pengikutnya agar tidak berpikir bahwa doa mereka akan lebih manjur dan didengar dengan pengulangan kata-kata yang indah dan rumit, kalimat-kalimat yang mengesankan, berpuasa, bertapa, atau berkorban{20}. Namun dia menasihati para pengikutnya untuk menggunakan doa sebagai sarana untuk menghantar naik melalui pengucapan syukur hingga penyembahan yang sejati. Yesus menyesalkan begitu sedikitnya roh mengucap syukur dalam doa dan penyembahan para pengikutnya. Dia mengutip dari Kitab Suci pada kesempatan ini, berkata: “Adalah baik untuk menyanyikan syukur kepada TUHAN, dan untuk menyanyikan mazmur bagi nama-Mu, ya Yang Mahatinggi, untuk memberitakan kasih setia-Mu di waktu pagi dan kesetiaan-Mu di waktu malam, Sebab telah Kaubuat aku bersukacita, ya TUHAN, dengan pekerjaan-Mu. Aku akan mengucap syukur sesuai dengan kehendak Tuhan{21}.”"
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "1640.5",
                    "par_content": "15. Lalu Yesus berkata: “Janganlah kamu terlampau kuatir terus menerus tentang kebutuhan hidup sehari-harimu. Janganlah cemas mengenai berbagai permasalahan hidup duniawi kamu, namun dalam segala perkara ini naikkanlah doa dan permohonan, dengan roh pengucapan syukur yang tulus, biarlah kebutuhanmu itu dibeberkan di hadapan Bapamu yang di surga{22}.” Lalu dia mengutip dari Kitab Suci: “Aku akan memuji-muji nama Allah dengan nyanyian, mengagungkan Dia dengan nyanyian syukur; pada pemandangan Allah itu lebih baik dari pada sapi jantan, dari pada lembu jantan yang bertanduk dan berkuku belah.”{23}"
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "1641.1",
                    "par_content": "16. Yesus mengajar para pengikutnya bahwa, setelah mereka selesai menaikkan doa kepada Bapa, mereka perlu untuk tetap untuk sesaat dalam keadaan penerimaan hening, agar memberi kesempatan roh yang mendiami agar berbicara kepada jiwa yang sedang mendengarkan. Roh dari Bapa itu paling mudah berkata-kata kepada manusia pada saat batin manusia sedang dalam sikap penyembahan yang benar. Kita menyembah Tuhan oleh pertolongan dari roh Bapa yang mendiami kita dan oleh pencerahan pikiran manusia melalui pelayanan kebenaran. Penyembahan, yang diajarkan Yesus, membuat si penyembah makin menyerupai sosok yang disembah. Penyembahan adalah suatu pengalaman yang mengubahkan dimana dengan cara itu yang terbatas secara bertahap mendekati dan pada akhirnya mencapai hadirat Yang Tanpa Batas."
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "1641.2",
                    "par_content": "Dan banyak kebenaran lainnya yang diajarkan Yesus kepada para rasulnya perihal persekutuan manusia dengan Tuhan, namun tidak banyak dari mereka yang dapat sepenuhnya memahami ajarannya."
                }
            ],
            "subsections": [
                "Doa, ucapan syukur, dan ibadah",
                "Keadilan dan belas kasihan",
                "Doa dan usaha pribadi",
                "Doa yang etis"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3. Singgah di Rama",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "1641.3",
                    "par_content": "Di Rama (Ramah) Yesus terlibat percakapan penting dengan seorang filsuf Yunani lanjut usia yang mengajarkan bahwa ilmu pengetahuan dan filsafat sudah cukup memadai untuk memuaskan kebutuhan pengalaman manusia. Yesus dengan sabar dan penuh simpati mendengarkan guru Yunani ini, memberi kesempatan kebenaran dari banyak hal yang ia katakan, namun setelah ia usai, Yesus menunjukkan bahwa filsuf itu gagal dalam diskusinya tentang keberadaan manusia untuk menunjukkan “dari mana, mengapa dan ke arah mana,” dan menambahkan: “Dimana engkau selesai, di situlah kami mulai. Agama adalah pewahyuan kepada jiwa manusia yang berurusan dengan realitas-realitas rohani yang pikiran saja tidak akan dapat temui atau pahami sepenuhnya. Upaya intelektual bisa mengungkapkan fakta-fakta mengenai kehidupan, namun injil kerajaan mengungkapkan kebenaran tentang keberadaan. Engkau telah membahas tentang bayang-bayang kebenaran yang bersifat bendawi; maukah sekarang engkau mendengarkan sementara aku memberitahumu tentang realitas-realitas yang abadi dan rohani, yang membentuk bayang-bayang waktu yang sementara, yaitu fakta-fakta jasmani dan keberadaan manusia ini?” Selama lebih dari satu jam lamanya Yesus mengajar orang Yunani ini tentang kebenaran-kebenaran yang menyelamatkan dari injil kerajaan. Filsuf tua itu bisa menerima cara pendekatan Guru, dan karena sepenuhnya tulus hati, ia dengan cepat percaya injil keselamatan ini."
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "1641.4",
                    "par_content": "Para rasul tampak agak kebingungan karena cara terbuka persetujuan Yesus terhadap banyak dalil orang Yunani itu, namun Yesus setelah itu secara pribadi berkata kepada mereka: “Anak-anakku, jangan heran kalau aku toleran terhadap filsafat Yunani. Kepastian dari dalam yang sejati dan tulen tidak sedikitpun gentar terhadap analisis dari luar, dan kebenaran juga tidak benci kritik yang jujur. Jangan pernah kamu lupa bahwa sikap tidak toleran itu adalah topeng yang menutupi keraguan-keraguan yang disembunyikan mengenai benarnya keyakinan seseorang. Tak seorangpun pada waktu kapanpun terganggu oleh sikap sesamanya jika ia memiliki keyakinan yang sempurna akan kebenaran hal yang ia percayai dengan segenap hati. Keberanian adalah kepercayaan diri akan kejujuran menyeluruh mengenai hal-hal yang seseorang percayai. Orang-orang yang tulus tidak takut penyelidikan kritis terhadap keyakinan sejati dan cita-cita mulia mereka.”"
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "1641.5",
                    "par_content": "Pada petang kedua di Rama, Tomas mengajukan pada Yesus pertanyaan ini: “Guru, bagaimana bisa orang yang baru percaya ajaranmu benar-benar tahu, benar-benar yakin pasti, mengenai kebenaran injil kerajaan ini?”"
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "1641.6",
                    "par_content": "Yesus menjawab Tomas: “Jaminan kepastianmu bahwa kamu telah masuk ke dalam keluarga kerajaan Bapa, dan bahwa kamu akan tetap selamat kekal bersama dengan anak-anak kerajaan, adalah sepenuhnya urusan pengalaman pribadi—iman pada firman kebenaran. Kepastian rohani itu setara dengan pengalaman keagamaan pribadimu dalam kenyataan-kenyataan kekal tentang kebenaran ilahi, dan karena itu setara dengan pemahaman cerdasmu terhadap kenyataan-kenyataan kebenaran itu ditambah dengan iman rohanimu dan dikurangi keraguan-keraguanmu yang jujur."
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "1642.1",
                    "par_content": "“Sang Putra itu secara alamiah diberi kemampuan kehidupan dari sang Bapa. Karena telah dikaruniai roh yang hidup dari Bapa, maka kamu adalah anak-anak Tuhan. Kamu bertahan hidup dalam hidupmu dalam dunia jasmani itu karena kamu diidentifikasikan dengan roh-Nya Bapa yang hidup, pemberian hidup kekal itu. Memang, banyak yang telah memiliki hidup ini sebelum aku datang dari Bapa, dan banyak lagi telah menerima roh ini karena mereka percaya perkataanku; namun aku nyatakan bahwa, ketika aku kembali kepada Bapa, Dia akan mengutus roh-Nya ke dalam hati semua manusia{24}."
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "1642.2",
                    "par_content": "“Meskipun kamu tidak dapat mengamati roh ilahi itu bekerja di dalam batin kamu, ada suatu metode praktis untuk menemukan sejauh mana kamu telah menyerahkan pengendalian kekuatan-kekuatan jiwamu kepada pengajaran dan bimbingan roh dari Bapa Surgawi yang bermukim di dalam dirimu itu, dan itu adalah seberapa besar kasihmu kepada sesamamu manusia. Roh yang dari Bapa ini ambil bagian dalam kasih dari Bapa, dan saat roh itu menguasai manusia, roh itu selalu memimpin ke arah penyembahan ilahi dan perhatian kasih pada sesama orang itu. Pada awalnya kamu menaruh percaya bahwa kamu adalah anak-anak Tuhan oleh karena pengajaranku telah membuat kamu lebih sadar akan bimbingan bagian-dalam dari roh Bapa kita yang berdiam di dalam kita, namun segera Roh Kebenaran akan dicurahkan ke atas semua manusia, dan akan tinggal di antara manusia dan mengajar semua manusia, sama juga seperti aku sekarang hidup di tengah-tengahmu dan mengatakan kepadamu kata-kata kebenaran. Dan Roh Kebenaran ini, yang berbicara untuk karunia-karunia rohani jiwamu, akan menolong kamu untuk mengetahui bahwa kamu adalah anak-anak Tuhan. Roh itu tidak akan gagal menjadi saksi bersama-sama dengan kehadiran Bapa yang berdiam di dalam, yaitu rohmu, yang kemudian akan mendiami semua manusia seperti yang sekarang mendiami beberapa orang, akan memberitahukan kepadamu bahwa kamu dalam kenyataannya adalah anak-anak Tuhan{25}."
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "1642.3",
                    "par_content": "“Setiap anak bumi yang mengikuti pimpinan roh ini akan pada akhirnya mengetahui kehendak Tuhan, dan siapa yang berserah kepada kehendak Bapa akan tetap ada selama-lamanya. Jalan dari kehidupan bumi menuju tempat tinggal yang kekal itu belum dijelaskan kepadamu, namun ada suatu jalan, yang selalu telah ada, dan aku telah datang ke untuk membuat jalan itu baru dan hidup. Barangsiapa masuk ke dalam kerajaan telah memiliki hidup kekal—dia tidak akan pernah binasa. Namun banyak perkara ini akan lebih dapat kamu pahami setelah aku kembali kepada Bapa dan kamu akan mampu melihat pengalaman-pengalamanmu saat ini secara kilas balik{26}.”"
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "1642.4",
                    "par_content": "Semua yang mendengarkan kata-kata berkat ini sangatlah bersukacita. Pengajaran Yahudi telah dirancukan dan tidak menentu tentang keselamatan hidup orang-orang benar, sehingga sungguh menyegarkan dan mengilhami bagi para pengikut Yesus mendengarkan kata-kata jaminan kepastian yang sangat pasti dan positif mengenai keselamatan kekal bagi semua orang percaya yang sejati."
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "1642.5",
                    "par_content": "Para rasul terus memberitakan injil dan membaptiskan orang percaya, sambil mereka melanjutkan praktek kunjungan dari rumah ke rumah, menghibur mereka yang susah dan melayani orang-orang yang sakit dan menderita. Organisasi kerasulan diperluas karena masing-masing rasul Yesus kini memiliki satu rasul Yohanes sebagai rekan kerja; Abner menjadi rekan kerja Andreas; rencana kerja tersebut berlaku hingga pada waktu mereka pergi ke Yerusalem untuk Paskah berikutnya."
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "1642.6",
                    "par_content": "Pengajaran khusus yang diberikan oleh Yesus selama tinggal di Zebulon terutama bersangkut-paut dengan diskusi lebih lanjut tentang kewajiban-kewajiban bersama dalam kerajaan dan ajaran tercakup yang dirancang untuk memperjelas perbedaan antara pengalaman keagamaan pribadi dan sikap baik terhadap kewajiban-kewajiban keagamaan yang bersifat sosial. Pengajaran ini hanya satu dari beberapa kali Guru membahas tentang aspek sosial dari agama. Selama menjalani kehidupannya di bumi, Yesus sedikit sekali memberi petunjuk tentang sosialisasi agama."
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "1643.1",
                    "par_content": "Penduduk Zebulon terdiri dari ras campuran, sulit dikatakan orang Yahudi atau bukan, dan sedikit dari mereka yang benar-benar percaya kepada Yesus, walaupun mereka telah mendengar tentang penyembuhan orang-orang sakit di Kapernaum."
                }
            ],
            "subsections": [
                "Agama, sains, dan filsafat",
                "Jaminan kebenaran",
                "Kunjungan ke Zebulum"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. Injil di Iron",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "1643.2",
                    "par_content": "Di Iron, seperti juga di banyak kota kecil lainnya di Galilea dan Yudea, ada sebuah sinagog, dan selama masa-masa lebih awal pelayanan Yesus sudah menjadi kebiasaannya untuk berbicara di sinagog-sinagog tersebut pada hari Sabat. Kadangkala dia akan berbicara pada ibadah pagi, dan Petrus atau salah satu rasul lainnya akan berkhotbah pada ibadah sore. Yesus dan para rasul juga sering mengajar dan berkhotbah pada pertemuan-pertemuan malam tengah minggu di sinagog. Meskipun para pemimpin keagamaan di Yerusalem menjadi kian bermusuhan terhadap Yesus, mereka tidak punya kontrol langsung atas sinagog-sinagog yang ada di luar kota Yerusalem. Barulah dalam pelayanan publik Yesus yang belakangan para pemimpin agama tersebut dapat menebar sentimen melawan dia sehingga hampir semua sinagog menutup pintu bagi ajaran Yesus. Pada waktu ini semua sinagog di Galilea dan Yudea masih terbuka bagi dia{27}."
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "1643.3",
                    "par_content": "Iron adalah lokasi tambang mineral yang luas pada masa-masa itu, dan karena Yesus belum pernah merasakan kehidupan sebagai penambang, selama singgah di Iron, dia menghabiskan banyak waktunya dalam pertambangan. Sementara para rasul mengunjungi rumah-rumah dan dan berkhotbah di tempat-tempat umum, Yesus bekerja di pertambangan bersama dengan para pekerja bawah tanah ini. Ketenaran Yesus sebagai penyembuh telah menyebar hingga ke desa terpencil ini, sehingga banyak orang sakit dan menderita yang datang untuk mencari pertolongannya, dan banyak yang sangat memperoleh manfaat dari pelayanan penyembuhannya. Namun dari semua kasus-kasus ini Guru tidak pernah mengadakan apa yang disebut mujizat penyembuhan kecuali pada kejadian tentang penderita kusta."
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "1643.4",
                    "par_content": "Sore itu menjelang petang, pada hari ketiga di Iron, ketika Jesus sedang berjalan kembali dari tambang ke tempat penginapannya, dia kebetulan melewati sebuah jalan samping yang sempit. Ketika dia mendekati gubuk reot yang didiami seorang pria penderita kusta,si penderita ini, setelah mendengar ketenarannya sebagai penyembuh, memberanikan diri untuk menyambutnya saat Yesus melintasi pintu rumahnya. Dia berlutut di depan Yesus dan berkata: “Tuhan, jika saja engkau mau, engkau dapat membuatku tahir. Aku telah mendengarkan pesan dari guru-gurumu, dan aku ingin masuk ke dalam kerajaan jika saja aku bisa dibuat tahir.” Penderita kusta itu berbicara dengan cara ini karena memang di antara orang Yahudi para penyandang kusta dilarang masuk ke dalam sinagog atau turut serta dalam ibadah umum. Orang ini sungguh percaya bahwa ia tidak dapat diterima ke dalam kerajaan yang akan datang itu, kecuali ia mendapatkan kesembuhan untuk sakit kustanya. Dan ketika Yesus melihatnya dalam penderitaannya dan mendengar kata-katanya yang dilekati iman, hati manusiawinya tersentuh, dan batin ilahinya tergerak dengan belas kasihan. Ketika Yesus memandang kepadanya, orang itu tersungkur dan menyembah. Lalu Guru mengulurkan tangannya, dan sambil menyentuhnya, berkata: “Aku mau—jadilah tahir{28}.” Dan seketika itu pula ia disembuhkan; kusta tidak lagi menjangkitinya."
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "1643.5",
                    "par_content": "Setelah Yesus mengangkat orang itu sehingga berdiri, ia memperingatkannya: “Pastikan jangan kamu beritahu siapapun tentang kesembuhanmu, melainkan pergilah dengan diam-diam untuk urusanmu, tunjukkanlah dirimu kepada imam dan persembahkanlah korban yang diperintahkan oleh Musa sebagai kesaksian untuk pentahiranmu{29}.” Namun lelaki ini tidak melakukan seperti yang Yesus perintahkan. Ia malahan pergi kemana-mana ke seluruh kota bahwa Yesus telah menyembuhkan sakit kustanya, dan karena ia tidak asing bagi seluruh warga desanya, orang-orang dengan jelas menyaksikan bahwa ia telah dibersihkan dari penyakitnya{30}. Ia tidak pergi ke hadapan para imam sebagaimana yang Yesus anjurkan. Sebagai akibat dari penyebaran beritanya bahwa Yesus telah menyembuhkan dia, Guru dikerubuti begitu rupa oleh orang sakit sehingga dia terpaksa bangun pagi-pagi sekali pada hari berikutnya dan meninggalkan desa itu. Meskipun Yesus tidak lagi masuk ke kota itu, dia tetap tinggal dua hari di pinggiran kota di dekat tambang, melanjutkan mengajar lebih lanjut para penambang yang percaya mengenai injil kerajaan{31}."
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "1644.1",
                    "par_content": "Pentahiran penderita kusta ini dapat disebut sebagai mujizat pertama yang Yesus telah niatkan dan secara sengaja melakukannya hingga pada waktu ini. Dan ini adalah kasus benar-benar sakit kusta."
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "1644.2",
                    "par_content": "Dari Iron rombongan pergi ke Gischala, dan mereka memberitakan injil dua hari lamanya di tempat itu, dan setelah itu berangkat ke Khorazim, dimana mereka menghabiskan hampir seminggu memberitakan kabar baik; namun mereka tidak bisa memenangkan banyak orang-orang percaya untuk kerajaan di Khorazim. Tidak ada tempat lain dimana Yesus telah mengajar dia bertemu penolakan umum seperti itu terhadap pesannya. Kunjungan di Khorazim itu sangat membuat sebagian besar para rasul menjadi murung, dan Andreas serta Abner mengalami banyak kesulitan untuk menyokong semangat rekan-rekan mereka. Demikianlah, melintasi Kapernaum diam-diam, mereka lanjutkan ke desa Madon, dimana di sana mereka sedikit lebih berhasil. Terbersit di benak sebagian besar para rasul gagasan bahwa kegagalan mereka akhir-akhir ini di beberapa tempat yang dikunjungi adalah akibat sikap Yesus yang bersikeras, dalam pengajaran dan khotbah mereka, agar mereka jangan menyebut dirinya sebagai penyembuh. Mereka sangat berharap Yesus menyembuhkan orang kusta lainnya atau dengan suatu cara lain menunjukkan kuasanya sehingga menarik perhatian banyak orang! Namun Guru tidak goyah oleh desakan sungguh-sungguh mereka."
                }
            ],
            "subsections": [
                "Bekerja di tambang",
                "Menyembuhkan orang kusta"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5. Kembali ke Kana",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "1644.3",
                    "par_content": "Rombongan kerasulan sangat gembira ketika Yesus mengumumkan, “Besok kita pergi ke Kana{32}.” Mereka tahu mereka akan mendapat pendengar yang baik di Kana, sebab Yesus sudah dikenal baik di sana. Di Kana mereka berhasil dalam pekerjaan mereka membawa banyak jiwa masuk ke dalam kerajaan, sampai pada hari ketiga datanglah seorang warga terkemuka tertentu dari Kapernaum, bernama Titus, yang adalah orang setengah percaya dan yang anaknya sedang sakit keras{33}. Ia mendengar bahwa Yesus sedang berada di Kana; maka ia bergegas pergi untuk menemuinya. Orang-orang percaya di Kapernaum berpikiran bahwa Yesus dapat menyembuhkan semua penyakit."
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "1644.4",
                    "par_content": "Setelah bangsawan ini menemukan Yesus di Kana, ia memohon agar Yesus segera pergi ke Kapernaum dan menyembuhkan anaknya yang sakit. Sementara para rasul berdiri menahan napas, Yesus, menatap ayah dari anak yang sakit itu, berkata: “Berapa lama lagi aku bisa sabar terhadapmu? Kuasa Tuhan ada di tengah-tengahmu, namun kecuali engkau melihat tanda-tanda dan menyaksikan keajaiban, engkau menolak untuk percaya.” Akan tetapi bangsawan itu memohon dengan sangat kepada Yesus: “Tuanku, aku sungguh percaya, tetapi datanglah sebelum anakku tewas, sebab ketika aku meninggalkannya ia sudah hampir menjelang ajal.” Setelah Yesus menundukkan kepalanya sejenak dalam meditasi hening, tiba-tiba dia berkata, “Kembalilah ke rumahmu; anakmu akan hidup.” Titus percaya kata-kata Yesus dan bergegas pulang ke Kapernaum. Ketika ia pulang, para hambanya keluar menyambutnya, mengatakan, “Bersukalah, sebab anakmu membaik—ia hidup.” Lalu Titus menanyai mereka jam berapa anaknya itu mulai membaik, dan ketika hamba-hambanya menjawab “kemarin sekitar pada jam ketujuh demam meninggalkannya,” sang ayah teringat bahwa memang sekitar pada jam itulah Yesus telah berkata, “Anakmu akan hidup.” Mulai saat itu Titus menjadi percaya dengan sepenuh hatinya, dan seluruh anggota keluarganya juga percaya. Anak ini menjadi pelayan kerajaan yang tangguh dan belakangan ia mati syahid bersama mereka yang menderita di Roma. Meskipun seluruh rumah tangga Titus, sahabat-sahabatnya, dan bahkan para rasul menganggap episode ini sebagai mujizat, tapi sebenarnya bukan. Setidaknya ini bukanlah mujizat penyembuhan penyakit badani{34}. Itu adalah kasus prapengetahuan Yesus mengenai berlangsungnya hukum alam, pengetahuan seperti itulah yang Yesus banyak gunakan setelah baptisannya{35}."
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "1645.1",
                    "par_content": "Lagi-lagi Yesus terpaksa bergegas pergi dari Kana oleh karena perhatian tidak dikehendaki yang tertarik oleh babak kedua dari jenis seperti ini yang menyertai pelayanannya di desa ini. Para warga desa masih ingat tentang air dan anggur, dan sekarang ketika mereka menganggap Yesus telah menyembuhkan anak bangsawan itu dari jarak yang begitu jauh, mereka datang kepadanya, tidak hanya membawa yang sakit dan menderita namun juga mengirim utusan-utusan yang memohon agar Yesus menyembuhkan penderita sakit dari jarak jauh. Dan ketika Yesus menyaksikan seluruh pedesaan tergugah seperti itu, ia berkata, “Mari kita pergi ke Nain.”"
                }
            ],
            "subsections": [
                "Titus sang bangsawan"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. Nain dan Anak Janda",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "1645.2",
                    "par_content": "Orang-orang ini percaya pada tanda-tanda; mereka itu generasi pencari keajaiban. Pada waktu itu rakyat di Galilea tengah dan selatan telah menjadi berpikiran mujizat saja mengenai Yesus dan pelayanan pribadinya. Puluhan, ratusan, orang-orang jujur yang menderita kelainan syaraf dan terkena gangguan emosional datang kepada Yesus dan kemudian pulang kepada teman-teman mereka sambil mengumumkan bahwa Yesus telah menyembuhkan mereka. Dan kasus-kasus penyembuhan mental orang-orang yang berpikiran sederhana dan tidak tahu ini dianggap oleh orang-orang sebagai penyembuhan badani, pengobatan dengan cara mujizat."
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "1645.3",
                    "par_content": "Ketika Yesus berusaha untuk meninggalkan Kana dan pergi ke Nain, sejumlah besar orang percaya dan banyak warga yang ingin tahu berjalan mengikutinya. Mereka sangat berhasrat untuk melihat mujizat dan keajaiban, dan mereka tidak akan dikecewakan. Ketika Yesus dan para rasulnya mendekati pintu gerbang kota Nain, mereka berjumpa dengan arak-arakan penguburan yang sedang dalam perjalanan ke pemakaman terdekat, membawa anak tunggal dari seorang janda di Nain{36}. Wanita itu sangat dihormati, dan separuh warga desa turut mengiring usungan jenazah anak yang dianggap sudah mati itu. Ketika iring-iringan jenazah bertemu dengan Yesus dan para pengikutnya, sang janda itu beserta teman-temannya mengenali Guru dan memohon kepada Yesus untuk menghidupkan kembali anaknya. Pengharapan mereka akan mujizat sedang melonjak setinggi-tingginya sehingga mereka berpikir Yesus dapat menyembuhkan semua penyakit manusia, lalu apa susahnya bagi penyembuh itu membangkitkan orang mati pula? Yesus, yang terus didesak banyak orang seperti itu, melangkah maju, membuka penutup usungan jenazah, memeriksa anak itu. Ia mendapati ternyata anak tersebut sebenarnya belum mati, dia menyadari tragedi yang bisa dihindarkan karena kehadirannya; maka, sambil menoleh kepada ibunya, ia berkata: “Jangan menangis. Anakmu tidak mati; ia tidur. Ia akan dikembalikan kepadamu.” Kemudian, sambil mengangkat tangan anak itu, ia berkata, “Bangun dan bangkitlah.” Anak muda yang dikira sudah mati tersebut segera duduk dan mulai berkata-kata, dan Yesus menyuruh mereka pulang ke rumah mereka."
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "1645.4",
                    "par_content": "Yesus berusaha keras untuk menenangkan orang banyak dan dengan sia-sia mencoba untuk menerangkan bahwa anak lelaki tersebut belum mati betulan, bahwa ia tidak membawanya kembali dari kematian, akan tetapi semua itu percuma saja. Orang banyak yang mengikuti dia, dan seluruh warga desa Nain, begitu dibangkitkan sampai kegilaan emosional yang tertinggi{37}. Banyak yang dicekam ketakutan, ada yang panik, ada yang lain lagi tersungkur berdoa dan meratapi dosa-dosa mereka. Baru setelah malam tiba orang banyak yang ribut itu bisa dibubarkan. Tentu saja, walaupun Yesus sudah menegaskan bahwa anak muda itu belum mati, setiap orang tetap saja menyatakan bahwa mujizat telah dikerjakan, bahkan orang mati pun dibangkitkan. Meskipun Yesus memberitahukan bahwa anak itu hanya tidur lelap, mereka menjelaskan bahwa itulah gaya bicaranya dan mengingatkan perhatian pada fakta bahwa Yesus selalu dalam kerendahan hati yang besar berusaha menyembunyikan mujizat-mujizatnya."
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "1646.1",
                    "par_content": "Maka kabar menyebar dengan cepat di seluruh Galilea dan ke Yudea, bahwa Yesus telah membangkitkan anaknya janda dari kematian, dan banyak yang mendengar kabar tersebut percaya. Tidak pernah Yesus dapat membuat sehingga semua rasulnya pun percaya bahwa anaknya janda itu sebenarnya belum mati ketika dia menyuruh anak itu untuk bangun dan bangkit. Namun Yesus memang cukup mempengaruhi mereka sehingga semua catatan injil tidak menyinggung peristiwa di Nain itu kecuali Lukas, yang mencatatnya sebagai peristiwa yang dikaitkan dengan Yesus{38}. Lagi-lagi Yesus dikepung sedemikian rupa sebagai tabib penyembuh sehingga dia berangkat pagi-pagi hari berikutnya menuju Endor."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. Di Endor",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "1646.2",
                    "par_content": "Di Endor Yesus lolos selama beberapa hari dari orang banyak yang ribut berseru-seru minta disembuhkan dari penyakit badani mereka. Selama singgah di tempat ini Guru mengulang lagi untuk pengajaran kepada para rasulnya tentang kisah Raja Saul dan tukang sihir dari Endor{39}. Yesus dengan sederhana menjelaskan kepada para rasulnya bahwa para makhluk tengah yang berkeliaran dan suka memberontak, yang seringkali meniru menyerupai arwah orang mati itu, akan segera dikendalikan sehingga mereka tidak bisa lagi melakukan perkara-perkara aneh ini. Ia memberitahu para pengikutnya bahwa, setelah dia kembali kepada Bapa, dan setelah Mereka mencurahkan roh Mereka ke atas semua manusia, tidak akan lagi sosok-sosok semi-roh tersebut—yang disebut roh-roh najis itu—bisa menguasai manusia yang pikirannya lemah dan jahat."
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "1646.3",
                    "par_content": "Yesus lebih lanjut menerangkan kepada para rasulnya bahwa arwah-arwah manusia yang meninggal tidak akan kembali lagi ke dunia asal mereka untuk berkomunikasi dengan manusia yang masih hidup. Baru setelah lewat satu zaman dispensasi maka dimungkinkan bagi roh manusia fana yang sedang maju itu untuk kembali lagi ke bumi dan juga hanya dalam kasus-kasus perkecualian dan sebagai bagian dalam pemerintahan rohani planet."
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "1646.4",
                    "par_content": "Setelah rombongan beristirahat selama dua hari, Yesus berkata kepada para rasulnya: “Besok marilah kita kembali lagi ke kota Kapernaum untuk menunggu dan mengajar beberapa waktu lamanya sementara pedesaan menjadi tenang. Di rumah, mereka pada saat ini sebagian telah dipulihkan dari jenis perasaan gembira ini.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Harun dan anak lembu emas*: Kel 32:1-35; Ul 9:16-21.",
        "*Menghuni keabadian*: Yer 17:9.",
        "*Hati yang mengeras*: Za 7:11-13.",
        "*Mengubah telinga menjadi kekejian*: Ams 28:9.",
        "*Maafkan tujuh puluh kali tujuh*: Sir 28:1-5; Mat 6:12,14-15; Mat 18:21-35; Mrk 11:25-26; Luk 6:37b; Luk 11:4a; Luk 17:3-4; Ef 4:32; 1 Yoh 2:12.",
        "*Efek menolak Tuhan*: Ams 1:24-28.",
        "*Nilailah jangan sampai Anda dihakimi*: Mat 7:1-2.",
        "*Orang harus mendengar tangisan orang miskin*: Ams 21:13.",
        "*Saat doa dikabulkan*: Mat 7:7-11; Mat 21:22; Mrk 11:24-26; Luk 11:9-13; Yoh 14:13-14; Yoh 15:7,16; Yoh 16:23-24.",
        "*Kegembiraan dalam Tuhan*: Mzm 37:4.",
        "*Percayalah pada Tuhan*: Mzm 37:5.",
        "*Tuhan mendengar tangisan orang miskin*: Mzm 72:12; Mzm 102:17.",
        "*Berdoa untuk kebutuhan dan keinginan nyata*: Yoh 14:13-14.",
        "*Berdoa untuk musuh*: Mat 5:44; Luk 6:28.",
        "*Ayah dari roh*: Ibr 12:9.",
        "*Berdoa secara rahasia*: Mat 6:6.",
        "*Ciptakan hati yang bersih*: Mzm 51:10. *Murni dalam hati*: Mzm 19:12-13.",
        "*Layani Tuhan, Allahmu*: Mzm 141:3.",
        "*Lidah susah diatur*: Yak 3:8.",
        "*Berdoa dalam roh dan kebenaran*: Yoh 4:24.",
        "*Doa yang indah dan fasih*: Mat 6:7-8a.",
        "*Senang bersyukur kepada Tuhan*: Mzm 92:1-2. *Tuhan membuat senang melalui pekerjaan*: Mzm 92:4. *Dalam segala hal bersyukur*: 1 Tes 5:18.",
        "*Jangan cemas*: Flp 4:6.",
        "*Puji Tuhan untuk pekerjaan*: Mzm 69:30-31.",
        "*Anak diberi kehidupan oleh Ayah*: Yoh 5:26. *Roh Bapa yang Hidup*: Ayb 32:8,18; Yes 63:10-11; Yeh 37:14; Mat 10:20; Luk 17:21; Yoh 17:21-23; Rm 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Yoh 3:24; 1 Yoh 4:12-15; Why 21:3. *Orang percaya menerima roh*: Yoh 5:24.",
        "*Roh Tuhan membantu mengenal keputraan*: Rm 8:16. *Semangat tinggal*: Rm 8:14. *Roh Tuhan ada padaku*: Yeh 11:19; Yeh 18:31; Yeh 36:26-27; Yl 2:28-29; Luk 24:49; Yoh 7:39; Yoh 14:16-18,23,26; Yoh 15:4,26; Yoh 16:7-8,13-14; Yoh 17:21-23; Kis 1:5,8a; Kis 2:1-4,16-18; Kis 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Yoh 4:12-15.",
        "*Siapa yang mengikuti roh, akan hidup selamanya*: Yoh 10:27-28; Yoh 17:2-3. *Kehidupan abadi*: Dan 12:2; Mat 19:16,29; Mat 25:46; Mrk 10:17,30; Luk 10:25; Luk 18:18,30; Yoh 3:15-16,36; Yoh 4:14,36; Yoh 5:24,39; Yoh 6:27,40,47; Yoh 6:54,68; Yoh 8:51-52; Yoh 10:28; Yoh 11:25-26; Yoh 12:25,50; Yoh 17:2-3; Kis 13:46-48; Rm 2:7; Rm 5:21; Rm 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Yoh 1:2; 1 Yoh 2:25; 1 Yoh 3:15; 1 Yoh 5:11,13,20; Yud 1:21; Why 22:5. *Cara baru dan hidup*: Ibr 10:20.",
        "*Sinagoga dibuka*: Mrk 1:39.",
        "*Kusta sembuh*: Mat 8:1-3; Mrk 1:40-42; Luk 5:12-13.",
        "*“Jangan bilang siapa-siapa”*: Mat 8:4.",
        "*Kusta memberitahu orang*: Mrk 1:43-45; Luk 5:14-15.",
        "*Gospel of the Kingdom*: Mat 4:23; Mat 9:35; Mat 24:14; Mrk 1:14-15.",
        "*Ke Galilea (Kana)*: Yoh 4:43.",
        "*Tidak ada yang sesuci Tuhan*: Yoh 4:46.",
        "*Penyembuhan tidak ajaib*: Yoh 4:54.",
        "*Yesus meramalkan pemulihan*: Yoh 4:47-53.",
        "*Anak janda*: Luk 7:11-15.",
        "*Orang-orang memanggilnya “Guru”*: Luk 7:16.",
        "*Keajaiban yang dipercaya*: Luk 7:17.",
        "*Penyihir Endor*: 1 Sam 28:7-25."
    ],
    "paper_title": "Pemberitaan Keliling Perdana di Galilea",
    "author": "Komisi Makhluk Tengah"
}