{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "1118.1",
                    "par_content": "BAGI para penganut materialis yang tidak percaya, manusia itu hanyalah suatu kebetulan evolusi. Harapannya untuk selamat digantungkan pada isapan jempol khayalan manusia; rasa takut, cinta, kerinduan, dan kepercayaannya itu hanyalah reaksi dari posisi berdampingan kebetulan atom-atom materi mati tertentu. Tidak ada tampilan energi ataupun pernyataan percaya dapat membawanya melampaui kubur. Buruh-buruh yang berbakti dan jenius penuh ilham dari manusia yang terbaik itu ditakdirkan untuk dipadamkan oleh kematian, malam yang panjang dan sepi kehampaan kekal dan kepunahan jiwa. Putus asa tanpa nama hanya satu-satunya pahala manusia untuk hidup dan bekerja keras di bawah matahari kehidupan fana yang sementara. Setiap hari hidup secara perlahan dan pasti makin mengeratkan cengkeraman azab bengis yang telah ditetapkan suatu alam semesta materi yang bermusuhan dan tak kenal ampun yang akan menjadi puncak hinaan bagi segala sesuatu dalam hasrat manusia yang adalah indah, mulia, luhur, dan baik{0}."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "1118.2",
                    "par_content": "Namun hal demikian itu bukanlah akhir dan tujuan kekalnya manusia; visi tersebut hanyalah jeritan putus asa yang diucapkan oleh beberapa jiwa gentayangan yang telah tersesat dalam kegelapan rohani, dan yang dengan berani berjuang menghadapi tipu daya mekanistis dari suatu filosofi kebendaan, dibutakan oleh kerancuan dan penyimpangan akibat dari pembelajaran yang rumit. Dan semua malapetaka kegelapan dan semua takdir keputusasaan ini selamanya terhalau oleh satu rentangan iman yang berani pada diri anak-anak Tuhan yang paling sederhana dan tidak terpelajar di bumi{1}."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "1118.3",
                    "par_content": "Iman yang menyelamatkan ini lahir dalam hati manusia ketika kesadaran moral manusia menyadari bahwa nilai-nilai kemanusiaan itu bisa dipindahkan dalam pengalaman manusia dari yang material ke yang spiritual, dari yang manusiawi ke yang ilahi, dari waktu ke kekekalan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "section_title": "1. Kepastian-kepastian Iman",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "1118.4",
                    "par_content": "Karya dari Pelaras Pikiran merupakan penjelasan mengenai pemindahan rasa kewajiban primitif dan evolusioner manusia itu menjadi iman yang lebih tinggi dan lebih pasti, iman pada realitas-realitas kekal dari pewahyuan. Haruslah ada rasa lapar kesempurnaan dalam hati manusia untuk memastikan kapasitas agar memahami jalan-jalan iman menuju pencapaian tertinggi itu. Jika ada orang yang memilih untuk melakukan kehendak ilahi, ia akan mengetahui jalan kebenaran. Secara harfiah benarlah, “Hal-hal manusiawi harus diketahui supaya dicintai, tetapi hal-hal ilahi harus dicintai agar diketahui (Human things must be known in order to be loved, but divine things must be loved in order to be known{2}.)” Tapi keraguan yang jujur dan pertanyaan yang tulus itu bukanlah dosa; sikap seperti itu hanyalah berarti penundaan dalam perjalanan maju menuju kesempurnaan pencapaian. Percaya seperti anak kecil mengamankan masuknya manusia itu ke dalam kerajaan kenaikan surgawi, namun kemajuan itu sepenuhnya tergantung pada pelaksanaan sungguh-sungguh dari iman yang sehat dan yakin dari manusia yang dewasa penuh{3}."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "1119.1",
                    "par_content": "Nalar ilmu pengetahuan itu didasarkan pada fakta-fakta waktu yang dapat diamati; iman agama menganjurkan dari program kekekalan roh. Apa yang pengetahuan dan akal tidak bisa lakukan untuk kita, kebijaksanaan sejati menasihati kita agar mengizinkan iman mencapainya melalui wawasan keagamaan dan transformasi rohani."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "1119.2",
                    "par_content": "Karena isolasi akibat pemberontakan, pewahyuan kebenaran di Urantia telah terlalu sering bercampur baur dengan pernyataan-pernyataan kosmologi yang parsial dan sementara. Kebenaran tetap tidak berubah dari generasi ke generasi, tetapi ajaran yang terkait tentang dunia fisik berubah-ubah dari hari ke hari dan dari tahun ke tahun. Kebenaran abadi tidak boleh diremehkan hanya karena hal itu kebetulan ditemukan berbarengan dengan ide-ide usang mengenai dunia bendawi. Semakin banyak ilmu yang kamu tahu, makin kurang yakin kamu jadinya; lebih banyak agama yang kamu *miliki*, semakin yakin pasti kamu jadinya."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "1119.3",
                    "par_content": "Kepastian-kepastian ilmu itu berasal seluruhnya dari akal budi; kepastian agama berasal dari dasar-dasar *kepribadian seluruhnya*itu sendiri. Ilmu pengetahuan menarik ke pemahaman batin; agama menarik ke kesetiaan dan pengabdian dari tubuh, batin, dan jiwa, bahkan bagi kepribadian seutuhnya."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "1119.4",
                    "par_content": "Tuhan itu begitu sepenuhnya nyata dan mutlak sehingga tidak ada tanda-tanda atau bukti material atau tidak ada demonstrasi yang disebut mujizat dapat ditawarkan sebagai kesaksian akan realitas-Nya. Selalu kita akan mengenal Dia karena kita percaya pada-Nya, dan keyakinan kita akan Dia sepenuhnya didasarkan pada partisipasi pribadi kita dalam manifestasi ilahi dari realitas tanpa batas-Nya."
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "1119.5",
                    "par_content": "Pelaras Pikiran yang mendiami selalu membangkitkan dalam jiwa manusia suatu rasa lapar kesempurnaan yang sungguh-sungguh dan menyelidiki, bersama dengan suatu rasa ingin tahu yang jangkauannya luas yang dapat dipuaskan dengan baik hanya oleh persekutuan dengan Tuhan, sumber ilahi dari Pelaras itu. Jiwa lapar manusia menolak untuk dipuaskan dengan apapun yang kurang dari kesadaran pribadi akan Tuhan yang hidup. Bagaimanapun mungkin lebihnya Tuhan daripada suatu kepribadian moral yang tinggi dan sempurna, namun Dia tidak bisa, dalam konsep lapar dan terbatas kita, menjadi apapun yang kurang dari itu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "section_title": "2. Agama dan Realitas",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "1119.6",
                    "par_content": "Pikiran yang mengamati dan jiwa yang mencermati mengetahui agama ketika mereka menemukannya dalam hidup sesama mereka. Agama tidak memerlukan definisi; kita semua tahu buah-buah sosial, intelektual, moral, dan spiritualnya. Dan ini semua tumbuh dari fakta bahwa agama adalah milik bangsa manusia; agama itu bukan anak dari kebudayaan. Benar, persepsi seseorang tentang agama itu masih manusiawi dan karena itu tunduk pada belenggu kebodohan, perbudakan takhayul, penipuan kecanggihan, dan penyesatan filsafat palsu."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "1119.7",
                    "par_content": "Salah satu kekhasan khusus dari kepastian agama yang asli adalah bahwa, terlepas dari kemutlakan penguatan (afirmasinya) dan keteguhan sikapnya, semangat dari pernyataan ekspresinya itu begitu tenang dan dilunakkan sehingga tidak pernah menyampaikan kesan sedikitpun penegasan diri atau peninggian diri yang egois. Kebijaksanaan dari pengalaman keagamaan adalah sesuatu paradoks karena hal itu adalah asli manusia maupun juga turunan Pelaras. Kekuatan keagamaan itu bukanlah produk dari hak istimewa pribadi individu melainkan bekerjanya kemitraan luhur antara manusia dan sumber abadi untuk semua kebijaksanaan itu. Demikianlah kata-kata dan perbuatan dari agama yang benar dan tidak tercemar itu menjadi berwibawa secara meyakinkan bagi semua manusia yang diterangi."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "1119.8",
                    "par_content": "Sulit untuk mengenali dan menelaah faktor-faktor dari suatu pengalaman keagamaan, tetapi tidak sulit untuk mengamati bahwa para praktisi keagamaan seperti itu hidup dan berbuat seolah-olah sudah di hadapan Yang Kekal. Orang-orang percaya bereaksi terhadap kehidupan duniawi yang sementara ini seolah-olah kebakaan sudah berada dalam genggaman mereka. Dalam kehidupan orang-orang tersebut ada keaslian yang absah dan spontanitas ekspresi yang selamanya memisahkan mereka dari sesama mereka yang telah menyerap hanya kebijaksanaan dari dunia. Para agamawan tampaknya hidup dalam kemerdekaan efektif dari rasa tergesa-gesa yang menyiksa dan stres yang menyakitkan dari perubahan-perubahan yang melekat dalam arus-arus sementara waktu; mereka menunjukkan stabilisasi kepribadian dan ketenangan karakter yang tidak dijelaskan oleh hukum fisiologi, psikologi, dan sosiologi."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "1120.1",
                    "par_content": "Waktu adalah suatu elemen yang tidak berubah-ubah dalam pencapaian pengetahuan; agama membuat sumbangan-sumbangannya segera tersedia, meskipun ada faktor pertumbuhan yang penting dalam kelonggaran waktu, pemajuan yang pasti dalam semua fase pengalaman keagamaan. Pengetahuan adalah suatu pencarian yang kekal; selalu kamu belajar, namun tidak pernah kamu dapat sampai pada pengetahuan penuh akan kebenaran mutlak. Dalam pengetahuan saja tidak pernah ada kepastian mutlak, hanya meningkatnya peluang perkiraan; tetapi jiwa agamis yang mendapat pencerahan rohani *tahu*, dan mengetahuinya *sekarang*{4}. Walaupun demikian sikap pasti yang mendalam dan positif ini tidak membawa penganut agama yang berpikiran-sehat tersebut sehingga mengurangi minat terhadap pasang surut kemajuan hikmat manusia, yang terikat pada ujung materialnya dengan perkembangan ilmu pengetahuan yang bergerak lambat."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "1120.2",
                    "par_content": "Bahkan penemuan-penemuan ilmu pengetahuan itu tidaklah benar-benar *nyata* dalam kesadaran pengalaman manusia sampai hal-hal itu diuraikan dan dihubungkan, sampai fakta-fakta relevannya benar-benar menjadi *makna* dengan cara disirkuitkan dalam aliran-aliran pemikiran dari batin manusia. Bahkan manusia memandang lingkungan fisiknya itupun dari tingkatan batin, dari perspektif registri psikologisnya. Oleh karena itu, tidak aneh bahwa manusia akan menempatkan penafsiran yang sangat disatukan terhadap alam semesta dan kemudian berusaha untuk mengidentifikasikan kesatuan energi dari ilmunya itu dengan kesatuan roh dari pengalaman keagamaannya. Batin itu kesatuan; kesadaran fana hidup pada tingkatan batin dan memahami realitas-realitas semesta melalui mata-mata dari kemampuan batin. Perspektif batin tidak akan menghasilkan kesatuan eksistensial tentang sumber realitas, Sumber dan Pusat Pertama, tetapi perspektif itu dapat dan kadang-kadang akan menggambarkan kepada manusia sintesis pengalaman untuk energi, batin, dan jiwa itu, di dalam dan sebagai Sang Mahatinggi. Tapi batin tidak pernah dapat berhasil dalam penyatuan terhadap keragaman realitas ini kecuali batin tersebut dengan kuat sadar akan benda-benda material, makna-makna intelektual, dan nilai-nilai spiritual; hanya dalam harmoni dari tritunggal realitas fungsional itu ada kesatuan, dan hanya dalam kesatuan ada kepuasan kepribadian mengenai kesadaran akan kekonstanan dan konsistensi kosmis."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "1120.3",
                    "par_content": "Kesatuan itu paling baik ditemukan dalam pengalaman manusia melalui filsafat. Dan meskipun badan pemikiran filosofis harus selalu didirikan di atas fakta-fakta material, namun jiwa dan energi dari dinamika filosofis yang sejati itu adalah wawasan rohani manusia."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "1120.4",
                    "par_content": "Manusia yang berevolusi itu tidak secara alami menikmati kerja keras. Supaya mengimbangi dalam pengalaman hidupnya dengan tuntutan memaksa dan dorongan kuat dari pengalaman keagamaan yang bertumbuh itu, maka diperlukan kegiatan tanpa henti dalam pertumbuhan rohani, ekspansi intelektual, perluasan faktual, dan layanan sosial. Tidak ada agama nyata yang terpisah dari sosok kepribadian yang sangat aktif. Oleh karena itu jenis orang yang lebih malas sering berusaha untuk melarikan diri dari kerasnya kegiatan yang benar-benar bersifat keagamaan itu melalui sejenis cara cerdik menipu diri sendiri dengan cara mundur ke perlindungan palsu doktrin dan dogma agama stereotip. Tapi agama yang benar itu hidup. Kristalisasi intelektual terhadap konsep-konsep agama adalah sama dengan kematian rohani. Kamu tidak dapat membayangkan agama tanpa ide-ide, tetapi ketika agama sekali dikurangi hanya menjadi sebuah *ide*, maka itu bukan lagi agama; itu telah menjadi hanya suatu jenis filsafat manusia."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "1121.1",
                    "par_content": "Lagipula, ada jenis-jenis lain jiwa-jiwa yang tidak stabil dan kurang berdisiplin yang akan menggunakan ide-ide sentimental dari agama sebagai jalan untuk melarikan diri dari tuntutan hidup yang menyusahkan. Ketika orang tertentu yang bimbang dan pemalu mencoba untuk lari dari tekanan gencar kehidupan yang berevolusi, agama, seperti yang mereka pahami, tampaknya menyajikan perlindungan yang terdekat, jalan terbaik untuk melarikan diri. Tapi merupakan misi agama untuk mempersiapkan manusia agar dengan berani, bahkan dengan heroik, menghadapi persoalan-persoalan hidup. Agama adalah karunia tertingginya manusia yang berevolusi ini, satu hal yang memungkinkan dia untuk berjalan terus dan “bertahan sama seperti ia melihat apa yang tidak kelihatan{5}.” Namun demikian, aliran mistik sering menjadi retret mundur dari kehidupan yang dianut oleh orang-orang yang tidak menikmati kegiatan hidup beragama yang lebih kuat di dalam arena-arena terbuka masyarakat dan usaha manusia. Agama yang benar harus *bertindak*. Perilaku akan menjadi hasil dari agama ketika manusia benar-benar memilikinya, atau lebih tepatnya ketika agama diperbolehkan benar-benar untuk memiliki manusia itu. Tidak akan agama puas hanya dengan pemikiran belaka atau perasaan tanpa bertindak."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "1121.2",
                    "par_content": "Kita tidak buta terhadap kenyataan bahwa agama sering bertindak secara tidak bijaksana, bahkan secara tidak agamis, tetapi agama itu *berbuat*. Penyimpangan keyakinan keagamaan telah menyebabkan penganiayaan berdarah, tapi selalu dan seterusnya agama itu melakukan sesuatu; agama itu dinamis!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "section_title": "3. Pengetahuan, Kebijaksanaan, dan Wawasan",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "1121.3",
                    "par_content": "Kekurangan intelektual atau kemiskinan pendidikan mau tidak mau menghambat pencapaian keagamaan yang lebih tinggi karena lingkungan yang miskin sifat rohani seperti itu merampas agama dari saluran utamanya untuk kontak filosofis dengan dunia pengetahuan ilmiah. Faktor-faktor intelektual agama itu penting, tapi pengembangan berlebihan hal-hal itu juga kadang-kadang sangat menghambat dan memalukan. Agama harus terus bekerja di bawah kebutuhan yang paradoks: perlunya membuat penggunaan pikiran yang efektif sementara pada saat yang sama mengurangi kemanfaatan rohani untuk semua pemikiran."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "1121.4",
                    "par_content": "Spekulasi keagamaan itu tidak bisa dihindari tapi selalu merugikan; spekulasi selalu saja memalsukan objeknya. Spekulasi cenderung mengubah agama menjadi sesuatu yang material atau humanistik, dan dengan demikian, sementara secara langsung mengganggu kejernihan pemikiran logis, spekulasi itu secara tidak langsung menyebabkan agama tampak sebagai fungsi dari dunia yang sementara, dunia itu juga dengan mana agama senantiasa harus kontras berbeda. Oleh karena itu agama akan selalu dicirikan oleh paradoks-paradoks, paradoks-paradoks yang dihasilkan dari tidak adanya koneksi pengalaman antara tingkatan material dan spiritual alam semesta—yaitu mota morontia, kepekaan superfilosofis untuk kearifan kebenaran dan persepsi kesatuan."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "1121.5",
                    "par_content": "Perasaan-perasaan jasmaniah, emosi manusia, mengarah langsung ke aksi-aksi jasmaniah, tindakan-tindakan yang mementingkan diri. Wawasan-wawasan keagamaan, motivasi rohani, mengarah langsung ke aksi-aksi keagamaan, tindakan tidak mementingkan diri untuk layanan sosial dan kebajikan bagi sesama."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "1121.6",
                    "par_content": "Hasrat keagamaan adalah lapar pencarian untuk realitas ilahi. Pengalaman keagamaan adalah perwujudan kesadaran telah menemukan Tuhan. Dan ketika seorang manusia menemukan Tuhan, dialamilah di dalam jiwa itu sesuatu kegelisahan yang tak terlukiskan dalam hal kemenangan menemukan sehingga ia terdorong untuk mencari kontak-layanan kasih dengan sesamanya yang kurang diterangi, bukan untuk mengungkapkan bahwa ia telah menemukan Tuhan, melainkan untuk memungkinkan luapan aliran dari mata air kebaikan kekal dalam jiwanya sendiri untuk menyegarkan dan memuliakan sesamanya. Agama sejati memimpin kepada peningkatan layanan sosial."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "1122.1",
                    "par_content": "Ilmu, pengetahuan, mengarah ke kesadaran akan *fakta*; agama, pengalaman, memimpin pada kesadaran *nilai*; filsafat, kebijaksanaan, membawa pada *koordinasi* kesadaran; pewahyuan (pengganti untuk morontia mota) mengarah pada kesadaran akan *kenyataan (realitas) sejati*; sedangkan koordinasi dari kesadaran akan fakta, nilai, dan kenyataan sejati itu membentuk kesadaran akan realitas kepribadian, maksimum keberadaan, bersama-sama dengan keyakinan akan kemungkinan kelangsungan hidup kepribadian itu sendiri."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "1122.2",
                    "par_content": "Pengetahuan membawa pada menempatkan manusia, untuk memulai lapisan dan kasta-kasta sosial. Agama menuju pada melayani manusia, sehingga menciptakan etika dan mementingkan orang lain. Kebijaksanaan mengarah pada persekutuan yang lebih tinggi dan lebih baik untuk ide-ide maupun sesama dari orang itu. Pewahyuan membebaskan manusia dan memberangkatkan mereka untuk petualangan yang kekal."
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "1122.3",
                    "par_content": "Ilmu memilah orang-orang; agama mengasihi orang-orang, sama seperti dirimu sendiri; kebijaksanaan bertindak adil kepada orang-orang yang berbeda; tapi pewahyuan memuliakan manusia dan mengungkapkan kapasitasnya untuk kemitraan dengan Tuhan."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "1122.4",
                    "par_content": "Ilmu dengan sia-sia berusaha untuk menciptakan persaudaraan kebudayaan; agama melahirkan menjadi ada persaudaraan roh. Filsafat berjuang untuk persaudaraan kebijaksanaan; pewahyuan menggambarkan persaudaraan yang kekal, Kesatuan Firdaus Finalitas."
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "1122.5",
                    "par_content": "Pengetahuan menghasilkan kebanggaan akan fakta kepribadian; kebijaksanaan adalah kesadaran akan makna kepribadian; agama adalah pengalaman menyadari tentang nilai kepribadian; pewahyuan adalah kepastian keselamatan hidup kepribadian."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "1122.6",
                    "par_content": "Sains berusaha untuk mengidentifikasi, menganalisis, dan mengklasifikasikan bagian-bagian tersegmentasi dari kosmos yang tak terbatas. Agama menangkap gagasan-tentang-keseluruhan, kosmos seluruhnya. Filsafat mengupayakan identifikasi segmen-segmen material dari ilmu pengetahuan dengan konsep wawasan-rohani tentang keseluruhan itu. Dimana filsafat gagal dalam upaya ini, pewahyuan berhasil melakukannya, menegaskan bahwa lingkaran kosmis itu semesta, kekal, mutlak, dan tanpa batas. Kosmosnya AKU ADA Tanpa Batas ini oleh karena itu adalah tak ada akhirnya, tak terbatas, dan mencakup semuanya—tanpa waktu, tanpa ruang, dan tanpa syarat{6}. Dan kami bersaksi bahwa AKU ADA Tanpa Batas itu juga Bapanya Mikhael Nebadon dan Tuhan untuk keselamatan manusia."
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "1122.7",
                    "par_content": "Sains menunjukkan Deitas sebagai *fakta*; Filosofi menyajikan *ide* tentang Yang Absolut; agama memandang Tuhan sebagai *kepribadian rohani* yang penuh kasih. Pewahyuan menegaskan *kesatuan* tentang fakta Deitas, ide mengenai Yang Absolut, dan kepribadian rohani Tuhan itu, dan lebih lanjut, menyajikan konsep ini sebagai Bapa kita—fakta keberadaan yang universal, gagasan batin yang kekal, dan roh kehidupan yang tanpa batas."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "1122.8",
                    "par_content": "Pengejaran pengetahuan menyusun ilmu pengetahuan; pencarian kebijaksanaan adalah filsafat; kasih akan Tuhan adalah agama; kelaparan untuk kebenaran *adalah* wahyu. Tapi Pelaras Pikiran yang berdiam di dalam itulah yang melekatkan perasaan realitas itu ke wawasan rohaninya manusia ke dalam kosmos."
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "1122.9",
                    "par_content": "Dalam ilmu, ide mendahului ekspresi realisasinya; dalam agama, pengalaman realisasi mendahului ekspresi dari ide. Ada perbedaan besar antara kemauan-percaya dari evolusi dengan produk dari akal yang dicerahkan, wawasan keagamaan, dan pewahyuan—yaitu *kehendak yang mempercayai.*"
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "1122.10",
                    "par_content": "Dalam evolusi, agama sering menyebabkan manusia menciptakan konsepnya tentang Tuhan; pewahyuan menunjukkan fenomena Tuhan mengembangkan manusia itu sendiri, sementara dalam kehidupan bumi Mikhael Kristus kita lihat fenomena Tuhan mengungkapkan diri-Nya kepada manusia. Evolusi cenderung membuat Tuhan seperti manusia; pewahyuan cenderung membuat manusia seperti Tuhan."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "1122.11",
                    "par_content": "Sains hanya dipuaskan dengan sebab-sebab pertama, agama dengan kepribadian tertinggi, dan filsafat dengan kesatuan. Pewahyuan menegaskan bahwa ketiganya adalah satu, dan bahwa semua itu baik. *Nyata yang kekal* adalah yang baik dari alam semesta dan bukan ilusi-ilusi waktu dari kejahatan ruang. Dalam pengalaman rohani dari semua kepribadian, selalu benarlah bahwa yang nyata itu yang baik dan yang baik itu yang nyata."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "section_title": "4. Fakta Pengalaman",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "1123.1",
                    "par_content": "Karena kehadiran Pelaras Pikiran dalam batinmu, maka tidak lagi suatu misteri bagi kamu untuk mengetahui batin Tuhan, tidak lebih dibandingkan daripada kamu yakin akan kesadaran untuk mengetahui setiap batin makhluk lain, manusia atau supramanusia. Agama dan kesadaran sosial memiliki kesamaan ini: Keduanya didasarkan pada kesadaran adanya kepikiran (kebatinan) yang lain. Teknik dengan mana kamu dapat menerima ide orang lain menjadi idemu adalah sama dengan mana kamu dapat “menaruh pikiran dan perasaan yang terdapat juga dalam Kristus{7}.”"
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "1123.2",
                    "par_content": "Apa itu pengalaman manusia? Pengalaman itu hanyalah semua saling-mempengaruhi antara suatu diri yang aktif dan bertanya dengan semua realitas aktif dan eksternal lainnya. Bobot pengalaman itu ditentukan oleh kedalaman konsep ditambah totalitas pengenalan terhadap realitas dari yang eksternal. Gerak pengalaman itu sama dengan kekuatan imajinasi yang berharap ditambah ketajaman penemuan sensorik terhadap kualitas eksternal dari realitas yang dikontak itu. Fakta pengalaman itu ditemukan dalam kesadaran diri ditambah keberadaan-keberadaan yang lain—kebendaan lainnya, kepikiran lainnya, dan ke-roh-an lainnya."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "1123.3",
                    "par_content": "Manusia sejak sangat awal menjadi sadar bahwa ia tidak sendirian di dalam dunia atau alam semesta. Berkembanglah suatu kesadaran diri spontan alamiah mengenai adanya kepikiran yang lain (*other-mindedness*) dalam lingkungan sekeliling diri sendiri. Iman memindahkan pengalaman yang alami ini ke dalam agama, pengenalan Tuhan sebagai realitas—sumber, sifat, dan tujuan—kepikiran-lain itu. Tapi pengetahuan tentang Tuhan seperti itu selamanya dan selalu merupakan realitas pengalaman pribadi. Jika Tuhan bukan suatu kepribadian, Ia tidak bisa menjadi bagian hidup dari pengalaman keagamaan nyata suatu kepribadian manusia."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "1123.4",
                    "par_content": "Unsur kesalahan yang hadir dalam pengalaman keagamaan manusia itu berbanding lurus dengan kadar materialisme yang mencemari konsep rohani tentang Bapa Semesta. Perkembangan maju pra-roh manusia di alam semesta terdiri dalam pengalaman melepaskan dirinya dari gagasan-gagasan yang keliru tentang sifat dasar Tuhan dan tentang realitas roh yang murni dan sebenarnya. Deitas itu lebih dari roh, tetapi pendekatan rohani adalah satu-satunya yang mungkin untuk manusia yang menaik."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "1123.5",
                    "par_content": "Doa itu memang suatu bagian dari pengalaman keagamaan, tetapi doa itu telah ditekankan secara keliru oleh agama-agama modern, mirip seperti kelalaian terhadap komuni (persekutuan) penyembahan yang lebih pokok. Kekuatan reflektif dari batin diperdalam dan diperluas oleh penyembahan. Doa dapat memperkaya kehidupan, tetapi penyembahan menerangi takdir."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "1123.6",
                    "par_content": "Agama yang diwahyukan adalah unsur pemersatu keberadaan manusia. Pewahyuan menyatukan sejarah, menyerasikan geologi, astronomi, fisika, kimia, biologi, sosiologi, dan psikologi. Pengalaman rohani adalah jiwa sejati dari kosmosnya manusia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "section_title": "5. Supremasi Potensial yang Memiliki Maksud",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "1123.7",
                    "par_content": "Meskipun pembentukan fakta kepercayaan itu tidak sama dengan membangun fakta tentang apa yang dipercayai, namun demikian, perkembangan evolusioner maju dari kehidupan sederhana ke status kepribadian memang memperagakan fakta akan adanya potensial kepribadian sebagai awalnya. Dan dalam alam-alam semesta waktu, yang potensial itu selalu tertinggi di atas yang aktual. Dalam kosmos yang berkembang, potensial adalah apa yang akan jadi, dan apa yang akan jadi adalah pengungkapan amanat-amanat yang memiliki maksud dari Deitas."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "1124.1",
                    "par_content": "Supremasi yang memiliki maksud ini juga ditunjukkan dalam evolusi penggagasan batin ketika rasa takut hewani primitif itu diubah menjadi penghormatan yang terus makin mendalam bagi Tuhan dan menjadi kekaguman yang meningkat terhadap alam semesta. Manusia primitif memiliki lebih banyak takut daripada iman keagamaan, dan supremasi potensial-potensial roh atas batin itu diperagakan ketika rasa takut ini diubahkan menjadi iman yang hidup dalam realitas-realitas rohani."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "1124.2",
                    "par_content": "Kamu dapat mem-psikologi-kan agama evolusioner itu tetapi tidak untuk agama pengalaman-pribadi yang asalnya dari rohani. Moralitas manusia dapat mengenali nilai-nilai, tetapi hanya agama yang dapat melestarikan, meninggikan, dan merohanikan nilai-nilai tersebut. Tapi meskipun ada tindakan-tindakan seperti itu, agama adalah sesuatu yang lebih dari moralitas yang diemosionalkan. Agama terhadap moralitas adalah seperti kasih terhadap tugas, seperti keanakan terhadap penghambaan, seperti esensi terhadap substansi. Moralitas mengungkapkan suatu Pengendali yang mahakuasa, Deitas untuk dilayani; agama mengungkapkan Bapa yang maha pengasih, Tuhan untuk disembah dan dikasihi. Dan sekali lagi ini adalah karena potensialitas rohani dari agama itu dominan atas aktualitas tugas dari moralitas evolusi."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "section_title": "6. Kepastian Iman Keagamaan",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "1124.3",
                    "par_content": "Penghapusan filosofis terhadap takut keagamaan dan kemajuan mantap ilmu pengetahuan makin mempercepat kemusnahan dewa-dewi palsu; dan meskipun jatuhnya korban deitas-deitas buatan manusia ini mungkin sejenak mengaburkan visi rohani, hal-hal ini akhirnya memusnahkan kebodohan dan takhyul itu yang telah begitu lama menutupi Tuhan yang hidup dengan kasih yang abadi. Hubungan antara ciptaan dan Pencipta adalah suatu pengalaman hidup, suatu iman keagamaan yang dinamis, yang tidak tunduk pada definisi yang pas. Menyendirikan bagian dari kehidupan dan menyebutnya agama adalah sama dengan mencerai-beraikan kehidupan dan menyimpangkan agama. Inilah mengapa Tuhan yang disembah itu menuntut semua kepatuhan atau tidak sama sekali."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "1124.4",
                    "par_content": "Dewa-dewi manusia primitif mungkin tidak lebih dari bayang-bayang diri mereka sendiri; Tuhan yang hidup adalah cahaya ilahi yang interupsi-interupsinya membentuk bayang-bayang penciptaan seluruh ruang angkasa."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "1124.5",
                    "par_content": "Para agamawan dengan pencapaian filosofis memiliki iman akan sosok Tuhan yang pribadi untuk keselamatan pribadi, sesuatu yang lebih dari berikut ini: suatu kenyataan, nilai, tingkat prestasi, proses ditinggikan, transmutasi, akhir waktu-ruang, idealisasi, personalisasi energi, entitas gravitasi, proyeksi manusia, idealisasi diri, desakan naik alam, kecenderungan kepada kebaikan, dorongan maju evolusi, atau suatu hipotesis yang mendalam. Penganut agama memiliki iman akan Tuhan kasih{8}. Kasih adalah intisari agama dan mata air peradaban yang unggul."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "1124.6",
                    "par_content": "Iman mengubah Tuhan probabilitas (peluang) yang filosofis itu menjadi Tuhan kepastian yang menyelamatkan dalam pengalaman keagamaan pribadi. Skeptisisme mungkin saja menantang teori-teori teologi, tetapi keyakinan pada keandalan pengalaman pribadi menegaskan benarnya keyakinan itu yang telah tumbuh menjadi iman."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "1124.7",
                    "par_content": "Keyakinan tentang Tuhan dapat diperoleh melalui penalaran yang bijaksana, tetapi individu itu menjadi mengenal-Tuhan hanya oleh iman, melalui pengalaman pribadi. Dalam banyak hal yang berhubungan dengan kehidupan, kemungkinan atau probabilitas harus diperhitungkan, tetapi ketika berhubungan dengan realitas kosmis, kepastian mungkin dialami ketika makna-makna dan nilai-nilai tersebut didekati oleh iman yang hidup. Jiwa yang mengenal-Tuhan berani untuk mengatakan, “Aku tahu,” bahkan ketika pengetahuan tentang Tuhan ini dipertanyakan oleh orang tidak percaya yang menyangkal kepastian tersebut karena tidak sepenuhnya didukung oleh logika intelektual. Kepada setiap peragu tersebut, orang percaya hanya menjawab, “Bagaimana kamu tahu bahwa aku tidak tahu?”"
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "1125.1",
                    "par_content": "Meskipun nalar (akal) selalu dapat mempertanyakan iman, iman selalu dapat melengkapi nalar maupun logika. Nalar menciptakan probabilitas yang iman dapat ubahkan menjadi suatu kepastian moral, bahkan pengalaman rohani. Tuhan adalah kebenaran pertama dan fakta terakhir; karena itu memang semua kebenaran berasal dari Dia, sementara semua fakta berada relatif terhadap Dia. Tuhan adalah kebenaran mutlak. Sebagai kebenaran seseorang mungkin mengenal Tuhan, tetapi untuk memahami atau menjelaskan Tuhan, seseorang harus menggali fakta segala alam-alam semesta. Jurang yang luas antara pengalaman tentang kebenaran Tuhan dan ketidaktahuan mengenai fakta Tuhan dapat dijembatani hanya oleh iman yang hidup. Nalar saja tidak dapat mencapai keselarasan antara kebenaran yang tanpa batas dan fakta yang semesta."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "1125.2",
                    "par_content": "Kepercayaan mungkin tidak mampu melawan keraguan dan menahan rasa takut, tetapi iman selalu menang atas keraguan, karena iman itu positif dan juga hidup. Yang positif selalu memiliki keuntungan atas yang negatif, kebenaran atas kesalahan, pengalaman atas teori, realitas rohani atas fakta-fakta yang terisolasi dari ruang dan waktu. Bukti meyakinkan tentang kepastian rohani ini terdiri dalam buah-buah sosial roh yang dihasilkan orang percaya, orang beriman, seperti itu sebagai hasil dari pengalaman rohani yang asli ini. Kata Yesus: “Dengan demikian semua orang akan tahu, bahwa kamu adalah murid-murid-Ku, yaitu jikalau kamu saling mengasihi{9}.”"
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "1125.3",
                    "par_content": "Bagi ilmu pengetahuan Tuhan adalah suatu kemungkinan, bagi psikologi suatu keinginan, bagi filsafat suatu probabilitas, bagi agama suatu kepastian, suatu aktualitas pengalaman keagamaan. Nalar menuntut agar suatu filsafat yang tidak dapat menemukan Tuhan probabilitas itu haruslah sangat menghormati iman keagamaan yang dapat dan memang telah menemukan Tuhan kepastian. Jangan pula ilmu pengetahuan menurunkan nilai pengalaman keagamaan karena alasan mudah dipercaya, belum begitu lama hal itu bertahan dalam asumsi bahwa kemampuan-kemampuan intelektual dan filosofis manusia itu muncul dari kecerdasan-kecerdasan yang semakin lebih rendah, semakin jauh mereka kembali mundur, pada akhirnya berasal dari kehidupan primitif yang sama sekali tidak memiliki semua kemampuan berpikir dan merasakan."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "1125.4",
                    "par_content": "Fakta-fakta evolusi janganlah disusun untuk melawan kebenaran mengenai realitas tentang kepastian pengalaman rohani dari hidup keagamaan manusia yang mengenal-Tuhan. Orang-orang yang cerdas harus berhenti untuk bernalar seperti anak-anak dan harus berusaha untuk menggunakan logika orang dewasa yang konsisten, logika yang mengizinkan konsep tentang kebenaran berdampingan dengan pengamatan tentang fakta. Materialisme ilmiah telah menjadi bangkrut ketika itu tetap bertahan, menghadapi setiap fenomena alam semesta yang berulang terjadi, dalam mendukung lagi sanggahannya pada saat ini dengan mengacu apa yang diakui lebih tinggi kembali ke apa yang diakui lebih rendah. Konsistensi menuntut pengakuan akan kegiatan Pencipta yang memiliki maksud."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "1125.5",
                    "par_content": "Evolusi organik adalah suatu fakta; evolusi yang bertujuan atau berkembang maju adalah kebenaran yang membuat konsisten fenomena yang semestinya bertentangan tentang prestasi-prestasi evolusi yang terus naik. Semakin tinggi setiap ilmuwan maju dalam ilmu yang dipilihnya, semakin ia akan meninggalkan teori-teori fakta materialistik demi mendukung kebenaran kosmis mengenai dominasi dari Batin Mahatinggi. Materialisme menurunkan harga kehidupan manusia; injil Yesus sangat meningkatkan dan meninggikan setiap manusia. Kehidupan fana harus dipandang sebagai terdiri dalam pengalaman menarik dan menawan mengenai realisasi tentang kenyataan bertemunya jangkauan naik manusia dan jangkauan turun ilahi yang menyelamatkan."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "section_title": "7. Kepastian tentang Yang Ilahi",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "1126.1",
                    "par_content": "Bapa Semesta, karena ada dengan sendirinya, juga bersifat menjelaskan dengan sendirinya; Dia benar-benar hidup di dalam setiap manusia yang rasional. Tapi kamu tidak bisa yakin tentang Tuhan kecuali kamu kenal Dia; keanakan adalah satu-satunya pengalaman yang membuat kebapaan itu pasti. Alam semesta di mana-mana sedang mengalami perubahan. Sebuah alam semesta yang berubah adalah suatu alam semesta yang tergantung; ciptaan seperti itu tidaklah bisa disebut final atau mutlak. Sebuah alam semesta yang terbatas itu sepenuhnya tergantung kepada Yang Mahaakhir dan Yang Absolut. Alam semesta dan Tuhan itu tidak identik; satunya adalah penyebab, lainnya adalah akibat. Penyebabnya itu mutlak, tak terbatas, kekal, dan tidak berubah; tetapi akibatnya, ruang-waktu dan transendental tapi selalu berubah, selalu berkembang."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "1126.2",
                    "par_content": "Tuhan adalah satu-satunya fakta yang disebabkan sendiri di alam semesta. Dia adalah rahasia untuk tatanan, rencana, dan tujuan seluruh ciptaan benda dan makhluk. Alam semesta yang berubah dimana-mana itu diatur dan distabilkan oleh hukum yang mutlak tidak berubah, kebiasaan Tuhan yang tidak berubah. Fakta akan Tuhan, hukum ilahi itu, tak berubah; kebenaran Tuhan, hubungan-Nya dengan alam semesta, adalah pewahyuan relatif yang selalu dapat disesuaikan terhadap alam semesta yang terus menerus berkembang."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "1126.3",
                    "par_content": "Mereka yang hendak menciptakan sebuah agama tanpa Tuhan adalah seperti orang yang hendak mengumpulkan buah tanpa pohon, memiliki anak tanpa orang tua. Kamu tidak dapat memiliki akibat tanpa sebab; hanya AKU ADA yang tanpa sebab. Fakta pengalaman keagamaan menyiratkan adanya Tuhan, dan Tuhan pengalaman pribadi seperti itu haruslah suatu Deitas yang berpribadi. Kamu tidak dapat berdoa pada suatu rumus kimia, memohon pada suatu persamaan matematika, menyembah suatu hipotesis, menyampaikan isi hati pada sebuah postulat, berbincang mesra dengan suatu proses, melayani sebuah abstraksi, atau mengadakan persekutuan penuh kasih dengan suatu hukum."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "1126.4",
                    "par_content": "Benar, banyak sifat yang tampaknya relijius atau agamis itu dapat tumbuh dari akar nonagamis. Manusia dapat, secara intelektual, mengingkari Tuhan namun dapat secara moral menjadi baik, setia, berbakti, jujur, dan bahkan idealis. Manusia bisa mencangkokkan banyak cabang yang murni humanistik ke atas kodrat rohani dasarnya dan dengan demikian tampaknya membuktikan pendiriannya tentang agama yang tak bertuhan, tapi pengalaman seperti itu kosong dari nilai-nilai keselamatan hidup, pengenalan-Tuhan dan kenaikan-Tuhan. Dalam pengalaman manusia tersebut hanya buah-buah sosial yang akan muncul, bukan buah-buah rohani. Cangkokan itu menentukan sifat dasar untuk buah, meskipun bahwa dukungan untuk hidup ditarik dari akar-akar karunia-kemampuan ilahi aslinya dari batin maupun roh."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "1126.5",
                    "par_content": "Ciri pengenal intelektual dari agama adalah kepastian; ciri khas filosofis adalah konsistensi; buah-buah sosial adalah kasih dan pelayanan{10}."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "1126.6",
                    "par_content": "Individu yang mengenal-Tuhan itu bukanlah orang yang buta terhadap kesulitan atau tidak peduli terhadap hambatan-hambatan yang merintangi jalan menemukan Tuhan dalam keruwetan takhyul, tradisi, dan kecenderungan-kecenderungan materialistis dari zaman modern. Ia telah menghadapi semua perintang ini dan menang atas hal-hal ini, mengatasi mereka dengan iman yang hidup, dan mencapai dataran tinggi pengalaman rohani sekalipun ada hal-hal itu. Tetapi memang benar bahwa banyak yang dalam hatinya yakin tentang Tuhan itu takut untuk menegaskan perasaan-perasaan kepastian tersebut karena banyaknya dan pintarnya mereka yang merakit keberatan dan membesarkan kesulitan-kesulitan tentang hal percaya pada Tuhan. Tidak diperlukan kecerdasan yang mendalam untuk menemukan kelemahan, memberikan pertanyaan, atau mengajukan keberatan. Tapi memang membutuhkan kecemerlangan pikiran untuk menjawab pertanyaan-pertanyaan ini dan memecahkan kesulitan-kesulitan ini; kepastian iman itu adalah cara terbesar untuk menangani semua sanggahan yang dangkal tersebut."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "1127.1",
                    "par_content": "Jika ilmu pengetahuan, filsafat, atau sosiologi berani menjadi dogmatis untuk bersaing dengan para nabi dari agama yang benar, maka haruslah orang-orang yang mengenal-Tuhan menjawab dogmatisme yang tanpa jaminan tersebut dengan dogmatisme yang berpandangan lebih jauh mengenai kepastian pengalaman rohani pribadi, “Aku tahu apa yang telah aku alami karena aku anak dari AKU ADA.” Jika pengalaman pribadi seseorang beriman itu ditantang oleh dogma, maka ini anak yang lahir-iman dari Bapa yang dapat dialami ini bisa menjawab dengan dogma yang tak bisa ditandingi, yaitu pernyataan tentang dirinya sebagai anak sesungguhnya dari Bapa Semesta."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "1127.2",
                    "par_content": "Hanya suatu realitas yang tanpa syarat, yang mutlak, yang dapat berani secara konsisten untuk menjadi dogmatis. Mereka yang hendak menjadi dogmatis pastilah, jika konsisten, cepat atau lambat akan digiring masuk ke pelukan Mutlaknya energi, Semestanya kebenaran, dan Tanpa Batasnya kasih."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "1127.3",
                    "par_content": "Jika pendekatan nonrelijius pada realitas kosmis itu berani mencoba untuk menantang kepastian iman berdasarkan statusnya yang tidak terbukti itu, maka mereka yang mengalami roh itu juga dapat beralih pada tantangan dogmatis terhadap fakta ilmu pengetahuan dan keyakinan filsafat berdasarkan bahwa hal-hal itu juga tidak terbukti; hal-hal itu juga pengalaman-pengalaman dalam kesadaran sebagai ilmuwan atau filsuf."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "1127.4",
                    "par_content": "Mengenai Tuhan, sebagai yang paling tak terhindarkan dari semua kehadiran, yang paling nyata dari semua fakta, yang paling hidup dari semua kebenaran, yang paling pengasih dari semua teman-teman, dan yang paling ilahi dari semua nilai, kami memiliki hak untuk paling yakin mengenai semua pengalaman alam semesta itu."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "section_title": "8. Bukti-bukti Agama",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "1127.5",
                    "par_content": "Bukti tertinggi tentang kenyataan dan kemanjuran agama terdiri dalam *fakta pengalaman manusia*; yaitu, bahwa manusia, yang secara alami penuh takut dan curiga, secara bawaan lahiriah dikaruniai dengan naluri yang kuat untuk mempertahankan diri dan merindukan keselamatan hidup setelah kematian, adalah bersedia sepenuhnya untuk mempercayakan kepentingan-kepentingan terdalam masa kini dan masa depannya kepada penjagaan dan pengarahan dari kuasa dan pribadi yang disebut oleh imannya sebagai Tuhan. Hal itu adalah satu kebenaran sentral dari semua agama. Mengenai seperti apa yang dituntut kuasa atau pribadi itu dari manusia sebagai imbalan untuk pemeliharaan dan keselamatan akhir ini, tidak ada dua agama yang setuju; pada kenyataannya, mereka semua lebih atau kurangnya tidak sepakat."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "1127.6",
                    "par_content": "Mengenai status setiap agama dalam skala evolusioner, hal itu mungkin terbaik dinilai oleh penilaian-penilaian moralnya dan standar-standar etikanya. Makin tinggi jenis setiap agama, semakin lebih agama itu mendorong dan didorong oleh moralitas sosial dan budaya susila yang terus-menerus meningkat. Kita tidak bisa menilai agama berdasarkan status peradaban yang menyertainya; kita lebih baik menaksir keadaan sebenarnya sebuah peradaban oleh kemurnian dan kemuliaan agamanya. Banyak guru agama yang paling menonjol di dunia itu hampir buta huruf. Hikmat dunia itu tidak diperlukan untuk pelaksanaan iman yang menyelamatkan pada realitas-realitas yang kekal."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "1127.7",
                    "par_content": "Perbedaan dalam agama-agama dari berbagai zaman itu sepenuhnya tergantung pada perbedaan dalam pemahaman manusia tentang realitas dan pada perbedaan pengakuannya terhadap nilai-nilai moral, hubungan-hubungan susila (etis), dan realitas-realitas roh."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "1127.8",
                    "par_content": "Etika atau kesusilaan adalah cermin sosial atau rasial bagian luar yang dengan setia mencerminkan kemajuan perkembangan rohani dan keagamaan bagian dalam yang dengan cara lain tidak dapat diamati. Manusia selalu berpikir tentang Tuhan dalam ukuran yang terbaik yang ia tahu, ide-ide terdalam dan ideal-ideal tertingginya. Bahkan agama yang historis pun selalu telah menciptakan konsepsi Tuhannya dari nilai-nilai tertinggi yang dikenalnya. Setiap makhluk cerdas memberikan nama Tuhan sesuai dengan hal yang terbaik dan tertinggi yang ia ketahui."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "1128.1",
                    "par_content": "Agama, ketika dikurangi ke ukuran-ukuran akal dan ekspresi intelektual, selalu telah berani mengkritik peradaban dan kemajuan evolusi sebagaimana dinilai oleh standarnya sendiri untuk budaya susila dan kemajuan moral."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "1128.2",
                    "par_content": "Meskipun agama pribadi mendahului evolusi moral-moral manusia, namun itu perlu disesalkan tercatat bahwa agama yang dilembagakan itu telah selalu tertinggal di belakang adat istiadat ras manusia yang perlahan-lahan berubah. Agama yang diorganisir telah terbukti menjadi lamban secara konservatif. Para nabi biasanya yang telah memimpin masyarakat dalam pengembangan keagamaan; para teolog yang biasanya menariknya kembali mundur. Agama, karena merupakan urusan pengalaman batin atau pribadi, tidak pernah bisa berkembang sangat jauh mendahului evolusi intelektual bangsa-bangsa."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "1128.3",
                    "par_content": "Namun agama tidak pernah ditingkatkan oleh daya tarik kepada yang disebut keajaiban. Pencarian untuk mujizat adalah kemunduran kembali ke agama-agama sihir yang primitif. Agama yang benar tidak ada hubungannya dengan anggapan mujizat, dan tidak pernah agama wahyu menunjuk pada mujizat sebagai bukti otoritasnya. Agama itu selamanya dan selalu diakarkan dan didasarkan dalam pengalaman pribadi. Dan agama tertinggimu, kehidupan Yesus, adalah hanya sebuah pengalaman pribadi seperti itu: manusia, manusia yang fana, mencari Tuhan dan menemukan Dia hingga penuh selama satu kehidupan yang singkat dalam daging, sementara dalam pengalaman manusia yang sama tampaklah Tuhan mencari manusia dan menemukan dia hingga kepuasan penuh dari jiwa supremasi tanpa batas yang sempurna. Dan itulah agama, bahkan yang tertinggi sampai saat ini diwahyukan dalam alam semesta Nebadon—kehidupan bumi Yesus dari Nazaret."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "1128.4",
                    "par_content": "[Disampaikan oleh sesosok Melkisedek dari Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kematian dan dosa*: Pkh 1:1-8; Pkh 2:11-23.",
        "*Iman melenyapkan keputusasaan*: Rm 1:17.",
        "*Hal-hal ilahi harus dicintai*: 1 Yoh 4:7-8.",
        "*Miliki kepercayaan seperti anak kecil*: Mat 18:3; Mrk 10:15; Luk 18:17.",
        "*Jiwa tahu, dan tahu sekarang*: Mzm 139:14.",
        "*Hiduplah seolah-olah melihat yang tak terlihat*: Ibr 11:27.",
        "*AKU yang tak terbatas*: Kel 3:13-14.",
        "*Biarkan cahaya bersinar dengan kebijaksanaan*: 1 Kor 2:16; Flp 2:5.",
        "*Penganut agama memiliki iman Dewa cinta*: 1 Kor 13:1-13.",
        "*Cintai sesama seperti aku mencintaimu*: Yoh 13:34-35; Yoh 15:12.",
        "*Buah roh sosial*: Gal 5:22-23; Ef 5:9."
    ],
    "paper_title": "Dasar-dasar Iman Keagamaan",
    "author": "Melkisedek"
}