{
    "paper_index": 121,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "121:0",
            "pars": [
                {
                    "par_ref": "121:0.1",
                    "par_pageref": "1332.1",
                    "par_content": "BERTINDAK di bawah pengawasan dari sebuah komisi dua belas anggota-anggota Serikat Persaudaraan Makhluk Tengah (Midwayer) Urantia, secara bersama disponsori oleh pejabat kepala golongan kami dan Melkisedek urusan catatan, aku adalah midwayer sekunder yang suatu kali pernah diperbantukan pada Rasul Andreas, dan aku diberi wewenang untuk menempatkan pada catatan mengenai cerita tentang peristiwa-peristiwa kehidupan Yesus dari Nazaret sebagaimana hal-hal itu diamati oleh makhluk bumi dari golonganku, dan ketika hal-hal itu kemudian dicatat sebagian oleh subjek manusia yang sementara aku jaga itu. Mengetahui bagaimana Gurunya begitu cermatnya menghindari agar tidak meninggalkan catatan-catatan tertulis, Andreas dengan teguh menolak untuk memperbanyak salinan-salinan dari kisah-kisah tertulisnya. Sikap yang sama pada sebagian rasul-rasul Yesus yang lain sangat memperlambat penulisan Injil."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "121:1",
            "section_title": "1. Dunia Barat pada Abad Pertama sesudah Kristus",
            "pars": [
                {
                    "par_ref": "121:1.1",
                    "par_pageref": "1332.2",
                    "par_content": "Yesus tidak datang ke dunia ini selama suatu zaman kemerosotan rohani; pada waktu kelahirannya Urantia sedang mengalami suatu kebangunan pemikiran rohani dan kehidupan beragama begitu rupa yang belum pernah dikenal dalam seluruh sejarah pasca-Adam sebelumnya ataupun yang telah dialami dalam era manapun sesudahnya. Ketika Mikhael dijelmakan di Urantia, dunia menyajikan kondisi yang paling menguntungkan untuk penganugerahan Putra Pencipta daripada yang sebelumnya pernah ada atau yang sejak itu dicapai. Dalam abad-abad tepat sebelum waktu-waktu ini kebudayaan Yunani dan bahasa Yunani telah tersebar ke seluruh Dunia Barat dan Dunia Timur dekat, dan orang-orang Yahudi, sebagai suatu ras Timur Tengah, karena bersifat sebagian Barat dan sebagian Timur, adalah sangat tepat untuk memanfaatkan tatanan kebudayaan dan kebahasaan tersebut untuk penyebaran sebuah agama baru yang efektif baik ke Timur maupun Barat. Keadaan-keadaan yang paling menguntungkan ini lebih lanjut ditingkatkan oleh pemerintahan politik yang toleran atas dunia Mediterania (Laut Tengah) oleh bangsa Romawi."
                },
                {
                    "par_ref": "121:1.2",
                    "par_pageref": "1332.3",
                    "par_content": "Seluruh kombinasi pengaruh-pengaruh dunia ini dengan baik dicontohkan oleh kegiatan-kegiatan Paulus, yang, karena dalam budaya agamanya adalah seorang Ibrani di antara orang-orang Ibrani, ia mengabarkan kabar baik mengenai seorang Mesias Yahudi dalam bahasa Yunani, sedangkan ia sendiri adalah seorang warganegara Roma{0}{1}{2}."
                },
                {
                    "par_ref": "121:1.3",
                    "par_pageref": "1332.4",
                    "par_content": "Tidak ada seperti peradaban pada masa Yesus yang telah terlihat dalam Dunia Barat sebelum atau sejak hari-hari itu. Peradaban Eropa dipersatukan dan dikoordinasikan di bawah suatu pengaruh lipat tiga yang luar biasa:"
                },
                {
                    "par_ref": "121:1.4",
                    "par_pageref": "1332.5",
                    "par_content": "1. Sistem politik dan sosial Romawi."
                },
                {
                    "par_ref": "121:1.5",
                    "par_pageref": "1332.6",
                    "par_content": "2. Bahasa dan budaya Yunani—dan filsafat pada taraf tertentu."
                },
                {
                    "par_ref": "121:1.6",
                    "par_pageref": "1332.7",
                    "par_content": "3. Pengaruh ajaran keagamaan dan moral Yahudi yang sedang menyebar dengan cepat."
                },
                {
                    "par_ref": "121:1.7",
                    "par_pageref": "1332.8",
                    "par_content": "Ketika Yesus dilahirkan, seluruh dunia Laut Tengah berada dalam suatu kekaisaran yang dipersatukan. Jalan-jalan yang baik, untuk kali pertama dalam sejarah dunia, saling menghubungkan banyak pusat-pusat utama. Laut-laut dibersihkan dari bajak laut, dan era besar perdagangan dan perjalanan berkembang dengan cepat. Eropa tidak pernah lagi menikmati masa perjalanan dan perdagangan seperti demikian sampai abad kesembilan belas setelah Kristus."
                },
                {
                    "par_ref": "121:1.8",
                    "par_pageref": "1333.1",
                    "par_content": "Meskipun ada kedamaian internal dan kemakmuran yang tampak luarnya di dunia Yunani-Romawi itu, mayoritas penduduk dari kerajaan itu merana dalam kemelaratan dan kemiskinan. Kelas atas yang sedikit itu kaya; sedangkan kelas bawah yang menyedihkan dan miskin meliputi manusia seluruhnya rakyat jelata. Tidak ada kelas menengah yang bahagia dan makmur pada masa-masa itu; kelas itu baru mulai muncul dalam masyarakat Romawi."
                },
                {
                    "par_ref": "121:1.9",
                    "par_pageref": "1333.2",
                    "par_content": "Perjuangan pertama antara negara Romawi yang makin luas melawan negara-negara bagian Parthia telah berakhir pada tahun-tahun yang baru saja, meninggalkan Syria dalam tangan orang Romawi. Dalam masa-masa Yesus, Palestina dan Syria sedang menikmati suatu masa kemakmuran, kedamaian relatif, dan pergaulan komersial yang luas dengan daratan-daratan sdi Timur maupun di Barat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "121:2",
            "section_title": "2. Bangsa Yahudi",
            "pars": [
                {
                    "par_ref": "121:2.1",
                    "par_pageref": "1333.3",
                    "par_content": "Orang Yahudi adalah suatu bagian dari ras Semit yang lebih tua, yang juga mencakup orang Babilonia, orang Fenisia, dan musuh yang lebih baru dari Roma, yaitu orang Carthaginia. Selama bagian awal abad pertama Masehi, orang Yahudi itu adalah kelompok bangsa Semit yang paling berpengaruh, dan mereka kebetulan menduduki suatu letak geografis yang istimewa strategis dalam dunia yang pada saat itu diperintah dan diorganisir untuk perdagangan."
                },
                {
                    "par_ref": "121:2.2",
                    "par_pageref": "1333.4",
                    "par_content": "Banyak jalan-jalan raya yang menghubungkan negara-negara zaman purbakala itu melintasi Palestina, yang dengan demikian menjadi tempat pertemuan, atau jalan persimpangan, antara tiga benua. Perjalanan, perdagangan, dan pasukan-pasukan Babilonia, Asyur, Mesir, Syria, Yunani, Parthia, dan Roma berturut-turut menyapu seluruh Palestina. Dari waktu yang lama sekali, banyak rute-rute kafilah (karavan) dari Timur melintasi beberapa bagian daerah ini menuju beberapa pelabuhan besar pantai timur Laut Tengah, dari situ kapal-kapal membawa muatan mereka ke seluruh Dunia Barat maritim. Dan lebih dari setengah lalulintas kafilah ini melintasi lewat atau dekat kota kecil Nazaret di Galilea."
                },
                {
                    "par_ref": "121:2.3",
                    "par_pageref": "1333.5",
                    "par_content": "Meskipun Palestina adalah rumah kebudayaan keagamaan Yahudi dan tempat kelahiran Agama Kristen, orang Yahudi ada di mana-mana di dunia, berdiam di banyak negara dan berdagang dalam setiap provinsi negara-negara bagian Romawi dan Parthia."
                },
                {
                    "par_ref": "121:2.4",
                    "par_pageref": "1333.6",
                    "par_content": "Yunani menyediakan suatu bahasa dan suatu kebudayaan, Roma membangun jalanan dan menyatukan kekaisaran, namun penyebaran orang Yahudi, dengan lebih dari dua ratus sinagog dan dan komunitas-komunitas keagamaan yang tertata baik tersebar di sana-sini di seluruh dunia Romawi, menyediakan pusat-pusat kebudayaan dimana kabar baik kerajaan surga yang baru itu mula-mula diterima, dan dari mana injil (kabar baik) itu kemudian menyebar ke bagian-bagian dunia yang paling jauh."
                },
                {
                    "par_ref": "121:2.5",
                    "par_pageref": "1333.7",
                    "par_content": "Setiap sinagog Yahudi memperbolehkan suatu golongan pinggiran orang-orang beriman dari bangsa bukan Yahudi, orang yang “saleh” atau “takut akan Allah,” dan di antara para mualaf agama Yahudi pinggiran inilah Paulus mendapatkan sebagian terbesar pemeluk baru Kekristenan yang pertama{3}{4}. Bahkan bait suci di Yerusalem memiliki lapangan yang dihias untuk orang bukan Yahudi. Ada hubungan sangat erat antara kebudayaan, perniagaan, dan peribadatan di Yerusalem dan Antiokhia. Di Antiokhia murid-murid Paulus pertama kali disebut “orang-orang Kristen{5}.”"
                },
                {
                    "par_ref": "121:2.6",
                    "par_pageref": "1333.8",
                    "par_content": "Pemusatan ibadah bait suci Yahudi di Yerusalem juga sama-sama merupakan rahasia bertahannya monoteisme mereka, dan harapan untuk pemeliharaan dan penyiaran ke dunia tentang suatu konsep baru dan diperluas mengenai satu Tuhan semua bangsa dan Bapa semua manusia itu. Ibadah bait suci Yerusalem menunjukkan masih bertahannya suatu konsep budaya keagamaan dalam menghadapi kejatuhan karena rangkaian berturut-turut penjajah kafir dan penganiaya bangsa itu."
                },
                {
                    "par_ref": "121:2.7",
                    "par_pageref": "1334.1",
                    "par_content": "Bangsa Yahudi dari masa ini, meskipun di bawah penjajahan Romawi, menikmati suatu tingkat otonomi pemerintahan mandiri yang besar, dan mengingat tindakan perlawanan yang heroik yang baru saja dilakukan oleh Yudas Makabeus dan para penerus langsungnya, masih bersemangat dengan pengharapan akan kemunculan segera sang juruselamat yang lebih besar, Mesias yang telah lama dinantikan.{6}"
                },
                {
                    "par_ref": "121:2.8",
                    "par_pageref": "1334.2",
                    "par_content": "Rahasia dari bertahannya Palestina, kerajaan bangsa Yahudi, sebagai suatu negara yang setengah-merdeka dikemas dalam kebijakan luar negeri pemerintah Romawi, yang ingin untuk mempertahankan pengendalian terhadap jalan raya perjalanan Palestina antara Syria dan Mesir demikian juga pangkalan-pangkalan barat dari rute-rute kafilah antara Timur dan Barat. Roma tidak menghendaki ada kekuasaan yang lain bangkit di Timur Tengah yang akan membatasi perluasannya mendatang dalam wilayah-wilayah ini. Kebijakan intrik yang sasarannya adalah untuk mengadu domba Syria Seleukia dan Mesir Ptolemaik satu sama lain memerlukan dipupuknya Palestina sebagai suatu negara yang terpisah dan merdeka. Kebijakan Romawi, kemerosotan Mesir, dan semakin melemahnya Seleukia menghadapi bangkitnya kekuasaan Parthia, menjelaskan mengapa bahwa untuk selama beberapa generasi suatu kelompok orang Yahudi yang kecil dan lemah itu dapat mempertahankan kemerdekaannya terhadap Seleukia di utara maupun Ptolemaik di selatan. Kebebasan dan kemerdekaan yang kebetulan dari pemerintahan politik bangsa-bangsa yang mengelilingi dan yang lebih kuat ini dianggap orang Yahudi adalah karena fakta bahwa mereka adalah “bangsa terpilih,” sebagai campur tangan langsung dari Yahweh{7}. Sikap superioritas rasial demikian itu membuat makin lebih sulit bagi mereka untuk menanggung penjajahan Romawi ketika hal itu akhirnya menimpa tanah mereka. Namun bahkan dalam masa sedih itupun orang Yahudi menolak untuk belajar bahwa misi dunia mereka adalah bersifat rohani, bukan politis."
                },
                {
                    "par_ref": "121:2.9",
                    "par_pageref": "1334.3",
                    "par_content": "Orang Yahudi itu tidak biasanya gelisah dan curiga selama masa-masa Yesus karena mereka saat itu diperintah oleh orang asing, Herodes orang Idumea, yang telah meraih kepenguasaan atas Yudea dengan secara cerdik menjilat penguasa-penguasa Romawi{8}. Dan meskipun Herodes menyatakan kesetiaannya pada ibadah-ibadah seremonial Ibrani, ia terus saja membangun kuil-kuil untuk banyak dewa asing."
                },
                {
                    "par_ref": "121:2.10",
                    "par_pageref": "1334.4",
                    "par_content": "Hubungan bersahabat antara Herodes dan para penguasa Romawi membuat dunia aman bagi perjalanan Yahudi dan dengan demikian membuka jalan untuk makin bertambahnya penetrasi Yahudi bahkan sampai bagian-bagian yang jauh dari Kekaisaran Romawi dan negara-negara pakta luar negeri, dengan membawa kabar baik baru tentang kerajaan surga itu. Pemerintahan Herodes juga menyumbang banyak ke arah perpaduan lebih jauh filsafat Ibrani dan Helenistik (Yunani)."
                },
                {
                    "par_ref": "121:2.11",
                    "par_pageref": "1334.5",
                    "par_content": "Herodes membangun pelabuhan Kaisarea, yang membantu lebih lanjut membuat Palestina menjadi jalan-jalan persimpangan dunia beradab. Ia meninggal pada tahun 4 sebelum Masehi dan putranya Herodes Antipas memerintah Galilea dan Perea selama masa muda dan pelayanan Yesus sampai tahun 39 Masehi. Antipas, seperti ayahnya, adalah pembangun besar. Ia membangun kembali banyak kota-kota Galilea, termasuk pusat dagang penting Sepforis (Sepphoris)."
                },
                {
                    "par_ref": "121:2.12",
                    "par_pageref": "1334.6",
                    "par_content": "Orang-orang Galilea tidaklah dihargai dengan sikap senang sepenuhnya oleh pemimpin-pemimpin agama dan guru-guru kerabian di Yerusalem. Galilea adalah lebih kafir ketimbang Yahudi ketika Yesus dilahirkan."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "121:3",
            "section_title": "3. Di Kalangan Orang Bukan Yahudi",
            "pars": [
                {
                    "par_ref": "121:3.1",
                    "par_pageref": "1334.7",
                    "par_content": "Meskipun kondisi sosial dan ekonomi negara Romawi bukanlah termasuk golongan tertinggi, perdamaian dan kemakmuran domestik yang menyebar luas itu menguntungkan bagi penganugerahan Mikhael. Dalam abad pertama Masehi masyarakat Laut Tengah terdiri dari lima lapisan yang sudah didefinisikan dengan baik:"
                },
                {
                    "par_ref": "121:3.2",
                    "par_pageref": "1335.1",
                    "par_content": "1. *Kaum ningrat (aristokrat*). Kelas atas dengan uang dan kuasa yang resmi, kelompok yang memiliki hak istimewa dan memerintah."
                },
                {
                    "par_ref": "121:3.3",
                    "par_pageref": "1335.2",
                    "par_content": "2. *Kelompok-kelompok usaha*. Tokoh-tokoh saudagar besar dan para bankir, para pedagang—importir dan eksportir besar—para pedagang besar internasional."
                },
                {
                    "par_ref": "121:3.4",
                    "par_pageref": "1335.3",
                    "par_content": "3. *Kelas menengah yang kecil*. Meskipun kelompok ini memang sedikit, namun sangat berpengaruh dan merupakan tulang punggung moral untuk gereja Kristen mula-mula, yang memberikan semangat pada kelompok-kelompok ini untuk melanjutkan berbagai seni keahlian dan perdagangan mereka. Di kalangan orang Yahudi banyak orang Farisi termasuk dalam kelas pedagang ini."
                },
                {
                    "par_ref": "121:3.5",
                    "par_pageref": "1335.4",
                    "par_content": "4. *Proletar bebas*. Kelompok ini tanpa atau sedikit memiliki kedudukan sosial. Meskipun bangga akan kebebasan mereka, namun mereka ditempatkan pada kerugian besar karena mereka dipaksa untuk bersaing dengan pekerja budak. Kelas-kelas yang lebih tinggi menganggap mereka hina, memperhitungkan bahwa mereka tidak berguna kecuali untuk “tujuan berkembang-biak.”"
                },
                {
                    "par_ref": "121:3.6",
                    "par_pageref": "1335.5",
                    "par_content": "5. *Budak*. Setengah dari penduduk negara Romawi adalah budak-budak; banyak yang adalah individu-individu yang unggul dan dengan cepat naik di kalangan para proletar bebas dan bahkan para pedagang. Mayoritasnya mereka sedang-sedang saja atau sangat inferior."
                },
                {
                    "par_ref": "121:3.7",
                    "par_pageref": "1335.6",
                    "par_content": "Perbudakan, bahkan terhadap bangsa-bangsa yang unggul, adalah suatu keistimewaan dari penaklukan militer Romawi. Kuasa tuan atas budaknya itu adalah tanpa batasan. Gereja Kristen mula-mula sebagian besar terdiri dari kelas-kelas lebih bawah dan budak-budak ini."
                },
                {
                    "par_ref": "121:3.8",
                    "par_pageref": "1335.7",
                    "par_content": "Budak-budak yang unggul sering menerima upah dan dengan menabung penghasilan mereka dapat membeli kemerdekaan mereka. Banyak budak yang dimerdekakan itu naik ke kedudukan-kedudukan tinggi dalam negara, gereja, dan dunia usaha. Dan karena kemungkinan-kemungkinan seperti itulah yang membuat gereja Kristen mula-mula begitu toleran terhadap bentuk perbudakan yang dimodifikasi ini."
                },
                {
                    "par_ref": "121:3.9",
                    "par_pageref": "1335.8",
                    "par_content": "Pada abad pertama Masehi tidak ada masalah sosial yang luas dalam Kekaisaran Romawi. Bagian terbesar rakyat menganggap diri mereka sebagai termasuk dalam kelompok dimana mereka kebetulan dilahirkan. Selalu ada pintu terbuka yang dapat dilewati perorangan yang berbakat dan cakap untuk naik dari lapisan masyarakat Romawi rendah ke lapisan yang lebih tinggi, namun orang-orang umumnya puas dengan tingkatan sosialnya. Mereka bukan sadar berkelas, tidak pula mereka memandang perbedaan kelas mereka sebagai tidak adil atau salah. Kekristenan bukan berarti suatu gerakan ekonomi yang bertujuan untuk perbaikan terhadap kesengsaraan golongan-golongan yang tertindas."
                },
                {
                    "par_ref": "121:3.10",
                    "par_pageref": "1335.9",
                    "par_content": "Meskipun perempuan menikmati kebebasan lebih di seluruh Kekaisaran Romawi dibandingkan dalam posisi terbatasnya di Palestina, namun kesetiaan terhadap keluarga dan kasih-sayang alami orang Yahudi itu jauh melebihi yang ada di dunia kafir atau bukan Yahudi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "121:4",
            "section_title": "4. Filsafat Bangsa Bukan Yahudi",
            "pars": [
                {
                    "par_ref": "121:4.1",
                    "par_pageref": "1335.10",
                    "par_content": "Orang-orang kafir atau bukan Yahudi itu adalah, dari suatu sudut pandang moral, agak lebih rendah dibandingkan orang Yahudi, tetapi ada dalam hati orang-orang bukan Yahudi yang lebih tinggi budinya, tanah kebaikan alami dan potensi kasih sayang manusiawi yang berlimpah yang memungkinkan benih Kekristenan bertunas dan menghasilkan panen karakter moral dan pencapaian rohani yang berlimpah. Dunia bukan Yahudi saat itu didominasi oleh empat filsafat besar, semuanya lebih kurang diturunkan dari Platonisme Yunani yang lebih awal. Aliran-aliran filsafat ini adalah:"
                },
                {
                    "par_ref": "121:4.2",
                    "par_pageref": "1335.11",
                    "par_content": "1. *Penganut Epikurea*. Aliran pemikiran ini dikhususkan untuk mengejar kebahagiaan. Penganut epikurea yang lebih baik itu tidak cenderung pada hawa-nafsu berlebihan. Setidaknya doktrin ini telah menolong melepaskan orang Romawi dari bentuk fatalisme yang lebih mematikan; ajaran ini mengajarkan bahwa manusia dapat melakukan sesuatu untuk meningkatkan status mereka di atas bumi. Aliran ini secara efektif memerangi kebodohan takhyul."
                },
                {
                    "par_ref": "121:4.3",
                    "par_pageref": "1336.1",
                    "par_content": "2. *Penganut Stoa (Stoic)*. Stoikisme adalah filsafat yang lebih unggul dari kelas-kelas sosial yang lebih baik. Orang Stoa percaya bahwa ada suatu pengendalian Nasib-Sebab yang menguasai segenap alam. Mereka mengajarkan bahwa jiwa manusia itu ilahi; bahwa jiwa itu dipenjarakan dalam tubuh jahat yang bersifat fisik. Jiwa manusia mencapai kebebasan melalui hidup dalam harmoni dengan alam, dengan Tuhan; dengan demikian kebajikan datang menjadi upahnya sendiri. Stoikisme naik ke moralitas yang luhur, ideal-ideal yang belum pernah dilampaui oleh sistem filsafat manusia murni manapun yang lain sejak itu. Meskipun orang Stoa mengaku sebagai “keturunan Tuhan,” mereka gagal mengenal Dia dan oleh sebab itu gagal untuk menemukan Dia{9}. Stoikisme tetap menjadi suatu filsafat; aliran itu tidak pernah menjadi suatu agama. Pengikut-pengikutnya berusaha untuk menyelaraskan batin mereka pada harmoni Batin Semesta, namun mereka gagal untuk memandang diri mereka sebagai anak-anak dari Bapa yang pengasih. Paulus sangat cenderung ke arah Stoikisme ketika ia menulis, “Sebab aku telah belajar mencukupkan diri dalam segala keadaan{10}.”"
                },
                {
                    "par_ref": "121:4.4",
                    "par_pageref": "1336.2",
                    "par_content": "5. *Penganut Sinis (*Cynic). Meskipun orang Sinis mengikuti jejak filsafat mereka pada Diogenes dari Athena, mereka memperoleh sebagian besar doktrin mereka dari sisa-sisa pengajaran Melkisedek Machiventa. Sinisme tadinya lebih merupakan agama daripada filsafat. Setidaknya Sinisme membuat religio-filosofi mereka menjadi demokratis. Di ladang-ladang dan pasar-pasar mereka terus mengkhotbahkan doktrin mereka bahwa “manusia dapat menyelamatkan dirinya sendiri jika ia mau.” Mereka mengkhotbahkan kesederhanaan dan kebajikan dan mendorong orang-orang untuk menemui kematian tanpa takut. Para pengkhotbah Sinis yang mengembara kemana-mana ini berbuat banyak untuk mempersiapkan rakyat yang lapar rohani itu untuk para misionaris Kristen yang berikutnya. Rancangan khotbah populer mereka banyak mengikuti pola, dan sesuai dengan gaya dari Surat-surat Kirimannya Paulus."
                },
                {
                    "par_ref": "121:4.5",
                    "par_pageref": "1336.3",
                    "par_content": "4. *Penganut Skeptis*. Skeptisisme menyatakan bahwa pengetahuan itu bisa keliru, dan keyakinan serta kepastian itu tidak mungkin. Ajaran ini adalah sikap negatif belaka dan tidak pernah menjadi tersebar luas."
                },
                {
                    "par_ref": "121:4.6",
                    "par_pageref": "1336.4",
                    "par_content": "Filsafat-filsafat ini bersifat setengah keagamaan; hal-hal itu sering menyegarkan, bersifat susila, dan memuliakan tetapi umumnya tidak terjangkau oleh rakyat biasa. Dengan perkecualian mungkin Sinisme, hal-hal itu adalah filsafat-filsafat untuk yang kuat dan yang bijak, bukan agama-agama keselamatan untuk yang miskin dan yang lemah."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "121:5",
            "section_title": "5. Agama-agama Bukan Yahudi",
            "pars": [
                {
                    "par_ref": "121:5.1",
                    "par_pageref": "1336.5",
                    "par_content": "Dalam seluruh masa-masa sebelumnya agama terutama adalah merupakan suatu urusan suku atau bangsa; agama tidak sering menjadi suatu urusan yang berkenaan pada perorangan. Dewa-dewa itu bersifat kesukuan atau kebangsaan, bukan pribadi. Sistem-sistem keagamaan tersebut hanya memberikan sedikit kepuasan bagi kerinduan rohani perorangan dari orang pada umumnya."
                },
                {
                    "par_ref": "121:5.2",
                    "par_pageref": "1336.6",
                    "par_content": "Dalam masa-masa Yesus agama-agama di Dunia Barat meliputi:"
                },
                {
                    "par_ref": "121:5.3",
                    "par_pageref": "1336.7",
                    "par_content": "1. *Aliran-aliran pemujaan* pagan. Ini adalah kombinasi dari mitologi, patriotisme, dan tradisi Yunani dan Latin."
                },
                {
                    "par_ref": "121:5.4",
                    "par_pageref": "1336.8",
                    "par_content": "2. *Penyembahan kaisar*. Pendewaan manusia sebagai simbol negara ini sangat serius dibenci oleh orang Yahudi dan Kristen mula-mula, dan langsung membawa pada penganiayaan hebat terhadap kedua umat agama tersebut oleh pemerintah Romawi."
                },
                {
                    "par_ref": "121:5.5",
                    "par_pageref": "1337.1",
                    "par_content": "3. *Astrologi*. Ilmu pengetahuan palsu dari Babilon ini berkembang menjadi suatu agama di seluruh Kekaisaran Yunani-Romawi. Bahkan dalam abad kedua puluhpun manusia belum sepenuhnya dilepaskan dari kepercayaan takhyul ini."
                },
                {
                    "par_ref": "121:5.6",
                    "par_pageref": "1337.2",
                    "par_content": "4. *Agama-agama misteri*. Terhadap dunia yang lapar rohani tersebut, suatu banjir pemujaan gaib bermunculan, agama-agama baru dan aneh dari Timur Tengah, yang telah memikat rakyat biasa dan yang menjanjikan pada mereka keselamatan *perorangan*. Agama-agama ini dengan cepat menjadi kepercayaan bagi kelas-kelas yang lebih rendah di dunia Yunani-Romawi. Dan hal-hal ini juga banyak berpengaruh untuk mempersiapkan jalan bagi penyebaran cepat ajaran-ajaran Kristen yang jauh lebih unggul, yang menghadirkan suatu konsep Ketuhanan yang agung, dikaitkan dengan suatu teologi yang membangkitkan minat bagi cerdik-pandai dan suatu tawaran keselamatan yang besar untuk semua orang, termasuk orang kebanyakan yang bodoh namun lapar rohani pada hari-hari itu."
                },
                {
                    "par_ref": "121:5.7",
                    "par_pageref": "1337.3",
                    "par_content": "Agama-agama misteri itu menandai akhir dari kepercayaan-kepercayaan nasional dan berakibat pada lahirnya banyak kultus pemujaan pribadi. Misteri-misteri itu banyak tetapi semua dicirikan oleh:"
                },
                {
                    "par_ref": "121:5.8",
                    "par_pageref": "1337.4",
                    "par_content": "1. Legenda mitos tertentu, suatu misteri—dari situlah nama mereka itu berasal. Sebagai suatu pedoman, misteri ini berkenaan dengan cerita kehidupan dan kematian dan kembali hidupnya suatu sosok dewa tertentu, sebagaimana dicontohkan oleh ajaran Mithraisme, yang untuk sementara waktu, berada satu masa dengan dan menjadi pesaing aliran pemujaan Kristennya Paulus yang sedang bangkit."
                },
                {
                    "par_ref": "121:5.9",
                    "par_pageref": "1337.5",
                    "par_content": "2. Misteri-misteri itu bukan-negara dan antar bangsa. Misteri-misteri itu bersifat pribadi dan persaudaraan, membangkitkan persaudaraan keagamaan dan banyak masyarakat sektarian."
                },
                {
                    "par_ref": "121:5.10",
                    "par_pageref": "1337.6",
                    "par_content": "3. Aliran-aliran misteri itu, dalam ibadah mereka, dicirikan oleh upacara-upacara penerimaan anggota yang rumit dan dan sakramen-sakramen ibadah yang mengesankan. Ritus dan ritual rahasia mereka kadang-kadang mengerikan dan menjijikkan."
                },
                {
                    "par_ref": "121:5.11",
                    "par_pageref": "1337.7",
                    "par_content": "4. Namun tidak peduli apapun sifat upacara-upacara atau kadar keterlaluannya mereka, misteri-misteri ini tanpa kecuali menjanjikan umat mereka *keselamatan*, “kelepasan dari yang jahat, hidup setelah kematian, dan kehidupan abadi dalam alam penuh kebahagiaan di luar dunia penderitaan dan perbudakan ini{11}{12}{13}{14}.”"
                },
                {
                    "par_ref": "121:5.12",
                    "par_pageref": "1337.8",
                    "par_content": "Namun jangan membuat kesalahan merancukan ajaran-ajaran Yesus dengan misteri-misteri itu. Kepopuleran misteri-misteri itu mengungkapkan pencarian manusia untuk keselamatan, dengan demikian menggambarkan suatu kelaparan dan kehausan nyata untuk agama pribadi dan perbuatan benar perorangan. Meskipun misteri-misteri itu gagal untuk secara memadai memenuhi kerinduan ini, mereka memang mempersiapkan jalan untuk kemunculan berikutnya Yesus, yang benar-benar membawa kepada dunia ini roti hidup dan air daripadanya."
                },
                {
                    "par_ref": "121:5.13",
                    "par_pageref": "1337.9",
                    "par_content": "Paulus, dalam suatu upaya untuk memanfaatkan ketaatan yang luas pada jenis-jenis agama misteri yang lebih baik, membuat penyesuaian tertentu pada ajaran-ajaran Yesus sehingga membuatnya lebih dapat diterima pada lebih banyak calon petobat. Tetapi bahkan komprominya Paulus terhadap ajaran-ajaran Yesus (Kekristenan) itu lebih unggul dibandingkan yang terbaik dari misteri-misteri itu dalam hal:"
                },
                {
                    "par_ref": "121:5.14",
                    "par_pageref": "1337.10",
                    "par_content": "1. Paulus mengajarkan suatu penebusan yang bermoral, suatu keselamatan yang etis. Kekristenan menunjukkan pada suatu hidup yang baru dan memproklamirkan suatu ideal yang baru. Paulus meninggalkan tatacara sihir dan daya pemikat upacara."
                },
                {
                    "par_ref": "121:5.15",
                    "par_pageref": "1337.11",
                    "par_content": "2. Kekristenan menghadirkan suatu agama yang bergumul dengan pemecahan akhir terhadap masalah manusia, karena agama itu tidak hanya menawarkan keselamatan dari dukacita dan bahkan dari kematian, namun juga menjanjikan kelepasan dari dosa diikuti oleh pemberian suatu karakter yang baik, yang berkualitas selamat kekal."
                },
                {
                    "par_ref": "121:5.16",
                    "par_pageref": "1338.1",
                    "par_content": "3. Misteri-misteri itu dibangun di atas mitos-mitos. Kekristenan, seperti yang dikhotbahkan Paulus, didirikan di atas fakta sejarah: penganugerahan Mikhael, Anak Tuhan, ke atas umat manusia."
                },
                {
                    "par_ref": "121:5.17",
                    "par_pageref": "1338.2",
                    "par_content": "Moralitas di kalangan orang bukan Yahudi tidak harus terkait dengan filsafat ataupun agama. Di luar Palestina tidak selalu terjadi bagi orang-orang bahwa seorang imam agama diharuskan memberi teladan suatu kehidupan yang bermoral. Agama Yahudi dan selanjutnya ajaran-ajaran Yesus dan berikutnya Kekristenannya Paulus yang berkembang itu adalah agama-agama Eropa pertama yang meletakkan satu kaki di atas moral dan yang lain di atas etika, menuntut agar para penganut agama untuk memperhatikan keduanya."
                },
                {
                    "par_ref": "121:5.18",
                    "par_pageref": "1338.3",
                    "par_content": "Ke dalam suatu generasi manusia yang demikian, dikuasai oleh sistem-sistem filsafat yang tidak sempurna dan dibingungkan oleh kultus-kultus agama yang rumit seperti itulah, Yesus dilahirkan di Palestina. Dan pada generasi yang sama ini ia kemudian memberikan kabar baiknya tentang agama pribadi—yaitu manusia sebagai anak Tuhan."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "121:6",
            "section_title": "6. Agama Ibrani",
            "pars": [
                {
                    "par_ref": "121:6.1",
                    "par_pageref": "1338.4",
                    "par_content": "Menjelang penghujung abad pertama sebelum Masehi pemikiran agama di Yerusalem amat sangat dipengaruhi dan agak dimodifikasi oleh ajaran-ajaran budaya Yunani dan bahkan oleh filsafat Yunani. Dalam pertarungan panjang antara pandangan-pandangan aliran pemikiran Ibrani yang Timur dan yang Barat, Yerusalem dan sisa Dunia Barat dan Timur Tengah secara umum menerima sudut pandang Yahudi Barat atau Yunani yang dimodifikasi."
                },
                {
                    "par_ref": "121:6.2",
                    "par_pageref": "1338.5",
                    "par_content": "Dalam masa-masa Yesus ada tiga bahasa dipakai di Palestina: rakyat biasa berbicara suatu dialek Aram; imam-imam dan rabi-rabi berbicara bahasa Ibrani; kelas-kelas terpelajar dan lapisan lebih tinggi Yahudi secara umum berbicara bahasa Yunani. Penerjemahan awal kitab-kitab suci Ibrani ke dalam bahasa Yunani di Aleksandria tidak sedikit bertanggung jawab untuk pradominasi berikutnya dari sayap Yunani dari budaya dan teologi Yahudi. Dan tulisan-tulisan para pengajar Kristen itupun segera muncul dalam bahasa yang sama. Kebangkitan kembali Yudaisme berasal dari penerjemahan Yunani terhadap kitab-kitab suci Ibrani. Hal ini adalah pengaruh vital yang kemudian menentukan pergeseran pengikut aliran Kristennya Paulus itu menuju ke arah Barat bukannya ke arah Timur."
                },
                {
                    "par_ref": "121:6.3",
                    "par_pageref": "1338.6",
                    "par_content": "Meskipun kepercayaan Yahudi yang di-Yunanikan itu sangat sedikit dipengaruhi oleh ajaran-ajaran Epikurean, namun kepercayaan itu secara sangat pokok dipengaruhi oleh filsafat Plato dan doktrin-doktrin penyangkalan diri dari orang-orang Stoa. Pengaruh besar dari Stoikisme dicontohkan oleh Kitab Keempat Makabe; penetrasi filsafat Platonik dan doktrin Stoa keduanya ditunjukkan dalam Kebijaksanaan Salomo. Orang-orang Yahudi yang di-Yunanikan itu membawa kepada kitab-kitab suci Ibrani suatu tafsiran kiasan sedemikian rupa sehingga mereka tidak mendapatkan kesulitan dalam menyesuaikan teologi Ibrani dengan filsafat Aristotelian yang mereka hormati. Tetapi ini semua membawa kepada kebingungan yang berbahaya sampai masalah-masalah ini ditangani oleh Philo dari Aleksandria yang kemudian menyelaraskan dan mensistematisir filsafat Yunani dan teologi Ibrani menjadi suatu sistem kepercayaan dan praktek keagamaan yang padu dan cukup konsisten. Ajaran gabungan filsafat Yunani dan teologi Ibrani yang belakangan inilah yang berlaku di Palestina ketika Yesus hidup dan mengajar, dan ajaran itulah yang digunakan oleh Paulus sebagai dasar untuk membangun aliran Kekristenannya yang lebih maju dan mencerahkan."
                },
                {
                    "par_ref": "121:6.4",
                    "par_pageref": "1338.7",
                    "par_content": "Philo adalah seorang guru yang besar; dari sejak Musa belum pernah hidup seorang manusia yang memberikan pengaruh yang demikian mendalam pada pemikiran etis dan relijius dunia Barat. Dalam urusan penggabungan unsur-unsur yang lebih baik dalam sistem ajaran etika dan keagamaan yang sejaman, ada tujuh guru manusia yang terkemuka: Sethard, Musa, Zoroaster, Lao-tse, Buddha, Philo, dan Paulus."
                },
                {
                    "par_ref": "121:6.5",
                    "par_pageref": "1339.1",
                    "par_content": "Banyak, tetapi tidak semuanya, ketidak-konsistenan Philo sebagai dihasilkan dari upaya untuk menggabungkan filsafat mistik Yunani dan doktrin Stoa Romawi dengan teologi legalistik orang Ibrani, oleh Paulus dikenali dan secara bijak dihapuskan dari teologi dasar pra-Kristennya. Philo membuka jalan bagi Paulus untuk lebih sepenuhnya memulihkan konsep Trinitas Firdaus, yang telah lama sekali tidak aktif dalam teologi Yahudi. Hanya dalam satu perkara saja Paulus gagal mengimbangi Philo atau untuk melampaui pengajaran Philo orang Yahudi Aleksandria yang kaya dan terpelajar ini, dan itu adalah doktrin penebusan; Philo mengajarkan kelepasan dari doktrin pengampunan hanya oleh pencurahan darah. Ia juga mungkin melihat sepintas realitas dan kehadiran Pelaras Pikiran secara lebih jelas daripada Paulus. Tetapi teori Paulus tentang dosa asal, doktrin tentang dosa yang diwariskan dan jahat bawaan sejak lahir serta penebusan dari hal itu, adalah berasal sebagian dari aliran Mithras, hanya sedikit persamaannya dengan teologi Ibrani, filsafatnya Philo, atau ajaran-ajaran Yesus. Beberapa tahap dari ajaran Paulus mengenai dosa asal dan penebusan itu asli berasal dari dirinya sendiri."
                },
                {
                    "par_ref": "121:6.6",
                    "par_pageref": "1339.2",
                    "par_content": "Injil Yohanes itu, sebagai yang paling akhir dari cerita-cerita tentang kehidupan buminya Yesus, adalah ditujukan untuk orang-orang Barat dan menyajikan ceritanya kebanyakan berdasarkan sudut pandang orang-orang Kristen Aleksandria yang belakangan, yang juga adalah murid-murid dari ajaran Philo."
                },
                {
                    "par_ref": "121:6.7",
                    "par_pageref": "1339.3",
                    "par_content": "Pada sekitar Kristus, suatu pembalikan perasaan yang aneh terhadap orang Yahudi terjadi di Aleksandria, dan dari yang tadinya pusat kekuatan orang Yahudi ini muncullah suatu gelombang penganiayaan yang menjalar ganas, meluas bahkan sampai ke Roma, dari mana ribuan orang diusir. Namun gerakan aksi keliru semacam itu hanya berumur pendek; dengan segera pemerintah kerajaan sepenuhnya memulihkan berkurangnya kebebasan orang Yahudi di seluruh kekaisaran."
                },
                {
                    "par_ref": "121:6.8",
                    "par_pageref": "1339.4",
                    "par_content": "Di seluruh dunia luas, tak peduli dimanapun orang Yahudi mendapati diri mereka tersebar karena perdagangan atau penindasan, semua sehati memelihara hati mereka berpusat di bait suci di Yerusalem. Teologia Yahudi memang bertahan karena hal itu ditafsirkan dan dipraktekkan di Yerusalem, meskipun beberapa kali diselamatkan dari kemusnahan oleh campur tangan secara tepat waktu dari pengajar-pengajar Babilonia tertentu."
                },
                {
                    "par_ref": "121:6.9",
                    "par_pageref": "1339.5",
                    "par_content": "Sebanyak dua setengah juta orang-orang Yahudi yang tersebar ini biasa datang ke Yerusalem untuk perayaan festival-festival keagamaan nasional mereka. Dan tidak peduli apapun perbedaan-perbedaan teologis atau filosofis dari orang-orang Yahudi di Timur (Babilonia) dan di Barat (Helenis), mereka semua sepakat tentang Yerusalem sebagai pusat ibadah mereka dan tentang selalu menunggu kedatangan Mesias."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "121:7",
            "section_title": "7. Orang Yahudi dan Bukan Yahudi",
            "pars": [
                {
                    "par_ref": "121:7.1",
                    "par_pageref": "1339.6",
                    "par_content": "Pada masa-masa Yesus, orang-orang Yahudi telah sampai pada konsep yang mapan mengenai asal-mula, sejarah, dan takdir mereka. Mereka telah mendirikan suatu tembok pemisah yang tegas antara diri mereka dan dunia kafir; mereka memandang semua cara kafir dengan jijik sama sekali. Mereka menyembah hukum yang tertulis dan senang menikmati suatu bentuk kebenaran sendiri yang didasarkan pada kebanggaan palsu tentang keturunan. Mereka telah membentuk gagasan-gagasan yang telah diyakini sebelumnya mengenai Mesias yang dijanjikan, dan sebagian besar dari pengharapan-pengharapan ini memandang sesosok Mesias yang akan datang sebagai suatu bagian dari sejarah kenegaraan dan kebangsaan mereka. Bagi orang-orang Ibrani pada masa-masa itu, teologia Yahudi sudah dipastikan tak dapat diubah lagi, selamanya ditetapkan."
                },
                {
                    "par_ref": "121:7.2",
                    "par_pageref": "1339.7",
                    "par_content": "Ajaran-ajaran dan perbuatan-perbuatan Yesus mengenai toleransi dan kebaikan itu bertabrakan langsung dengan sikap yang lama dipegang orang Yahudi terhadap bangsa-bangsa lain yang mereka anggap kafir. Selama bergenerasi-generasi orang Yahudi telah memupuk suatu sikap terhadap dunia luar yang membuat tidak mungkin bagi mereka untuk menerima ajaran-ajaran Guru mengenai persaudaraan rohani umat manusia. Mereka tidak bersedia berbagi Yahweh pada ukuran yang sama dengan orang bukan-Yahudi, dan demikian pula tidak bersedia menerima sebagai Anak Tuhan orang yang mengajarkan doktrin-doktrin yang baru dan asing seperti itu."
                },
                {
                    "par_ref": "121:7.3",
                    "par_pageref": "1340.1",
                    "par_content": "Para ahli Taurat, orang-orang Farisi, dan keimaman menguasai orang Yahudi dalam suatu belenggu ritualisme dan legalisme yang mengerikan, suatu belenggu yang jauh lebih nyata daripada pemerintahan politik Romawi. Orang-orang Yahudi pada masa Yesus tidak hanya diikat dalam penundukan kepada *hukum*, namun juga sama-sama diikat oleh tuntutan-tuntutan yang memperbudak dari *tradisi*, yang mencakup dan merasuk setiap wilayah kehidupan pribadi dan sosial. Peraturan-peraturan perilaku yang teliti ini mengejar dan menguasai setiap orang Yahudi yang setia, dan tidak heran bahwa mereka dengan cepat menolak salah seorang dari kalangan mereka yang berani mengabaikan tradisi-tradisi suci mereka, dan yang berani mencemoohkan peraturan-peraturan perilaku sosial mereka yang telah lama dihormati. Mereka sulit bisa menghargai ajaran orang yang berani berbenturan dengan dogma-dogma yang mereka anggap telah ditahbiskan oleh Bapa Abraham sendiri. Musa telah memberikan hukum bagi mereka, dan mereka tidak mau berkompromi."
                },
                {
                    "par_ref": "121:7.4",
                    "par_pageref": "1340.2",
                    "par_content": "Pada waktu abad pertama setelah Kristus, penafsiran lisan terhadap hukum oleh guru-guru yang diakui, para ahli kitab itu, telah menjadi otoritas yang lebih tinggi ketimbang hukum tertulis itu sendiri. Semua ini memudahkan bagi para pemimpin keagamaan orang Yahudi tertentu untuk menggalang rakyat melawan penerimaan suatu kabar baik yang baru."
                },
                {
                    "par_ref": "121:7.5",
                    "par_pageref": "1340.3",
                    "par_content": "Keadaan-keadaan ini menyebabkan tidak mungkin bagi orang-orang Yahudi untuk menggenapi tujuan ilahi mereka sebagai utusan-utusan kabar baik yang baru tentang kebebasan keagamaan dan kemerdekaan rohani. Mereka tidak bisa mematahkan belenggu tradisi. Yeremia telah memberitahukan tentang “Taurat-Ku dalam batin mereka dan menuliskannya dalam hati mereka,” Yehezkiel telah berbicara tentang “Aku akan memberikan Roh-Ku ke dalammu,” dan Pemazmur telah berdoa agar Tuhan akan “menjadikan hatiku tahir, dan memperbaharui batinku dengan roh yang teguh!” Tetapi ketika agama Yahudi yang terdiri dari perbuatan baik dan perhambaan pada hukum itu menjadi korban dari kemandegan inersia tradisionalistik, maka gerak evolusi keagamaan beralih ke arah barat kepada bangsa-bangsa Eropa{15}.{16}{17}"
                },
                {
                    "par_ref": "121:7.6",
                    "par_pageref": "1340.4",
                    "par_content": "Maka demikianlah suatu bangsa yang berbeda dipanggil untuk membawa suatu teologi yang sedang maju kepada dunia, suatu sistem pengajaran yang mencakup filsafat orang Yunani, hukum orang Romawi, moralitas orang Ibrani, dan kabar baik tentang kekudusan kepribadian dan kemerdekaan rohani yang dirumuskan oleh Paulus dan didasarkan pada ajaran-ajaran Yesus."
                },
                {
                    "par_ref": "121:7.7",
                    "par_pageref": "1340.5",
                    "par_content": "Aliran Kekristenannya Paulus itu memperlihatkan moralitasnya sebagai ciri khas lahir Yahudinya. Orang-orang Yahudi memandang sejarah sebagai campur tangan pemeliharaan Tuhan—Yahweh yang berkarya. Orang-orang Yunani membawa pada ajaran baru itu konsep-konseo yang lebih jelas tentang hidup kekal. Doktrinnya Paulus dipengaruhi dalam teologi dan filsafatnya tidak hanya oleh ajaran Yesus, tetapi juga oleh Plato dan Philo. Dalam etika ia diilhami bukan hanya oleh Kristus, tetapi juga oleh para pengikut Stoa."
                },
                {
                    "par_ref": "121:7.8",
                    "par_pageref": "1340.6",
                    "par_content": "Kabar baik dari Yesus, seperti yang dicakup dalam aliran Kristen Antiokhianya Paulus itu, menjadi berbaur dengan ajaran-ajaran berikut ini:"
                },
                {
                    "par_ref": "121:7.9",
                    "par_pageref": "1340.7",
                    "par_content": "1. Penalaran filosofis orang-orang Yunani yang mualaf atau pindah agama ke Yudaisme, termasuk beberapa konsep mereka tentang hidup kekal."
                },
                {
                    "par_ref": "121:7.10",
                    "par_pageref": "1340.8",
                    "par_content": "2. Ajaran-ajaran yang memikat dari sekte-sekte misteri yang berlaku saat itu, terutama doktrin-doktrin Mithrais tentang penggantian, penebusan dosa, dan keselamatan melalui pengorbanan yang dilakukan oleh dewa tertentu."
                },
                {
                    "par_ref": "121:7.11",
                    "par_pageref": "1340.9",
                    "par_content": "3. Moralitas keras dari agama Yahudi yang telah mapan."
                },
                {
                    "par_ref": "121:7.12",
                    "par_pageref": "1341.1",
                    "par_content": "Kekaisaran Romawi Mediterania (Laut Tengah), kerajaan Parthia, dan bangsa-bangsa yang berdekatan pada masa Yesus itu semua memegang gagasan-gagasan yang kasar dan primitif mengenai geografi dunia, astronomi, kesehatan, dan penyakit; dan secara alami mereka diherankan oleh pernyataan-pernyataan yang baru dan mengejutkan dari tukang kayu Nazaret itu. Gagasan-gagasan tentang kerasukan roh, yang baik dan yang jahat, diterapkan tidak hanya pada manusia, tetapi setiap batu dan pohon dipandang oleh banyak orang sebagai dirasuki roh. Zaman ini adalah zaman pesona sihir, dan semua orang percaya akan mujizat sebagai peristiwa-peristiwa yang biasa terjadi."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "121:8",
            "section_title": "8. Catatan-catatan Tertulis Sebelumnya",
            "pars": [
                {
                    "par_ref": "121:8.1",
                    "par_pageref": "1341.2",
                    "par_content": "Sejauh mungkin, konsisten dengan amanat untuk kami, kami telah berupaya untuk memanfaatkan dan sampai taraf tertentu mengkoordinasikan catatan-catatan yang ada yang berhubungan dengan kehidupan Yesus di Urantia. Meskipun kami bisa mengakses catatan Rasul Andreas yang hilang itu dan telah mendapat manfaat dari kerjasama kawanan luas makhluk-makhluk selestial yang ada di bumi selama masa penganugerahan diri Mikhael (terutama dari yang sekarang menjadi Pelaras Dipersonalisasinya), telah menjadi maksud kami juga untuk menggunakan bahan yang disebut Injil Matius, Markus, Lukas dan Yohanes."
                },
                {
                    "par_ref": "121:8.2",
                    "par_pageref": "1341.3",
                    "par_content": "Catatan-catatan Perjanjian Baru ini berasal dari keadaan-keadaan berikut ini:"
                },
                {
                    "par_ref": "121:8.3",
                    "par_pageref": "1341.4",
                    "par_content": "1. *Injil oleh Markus*. Yohanes Markus menulis catatan yang paling awal (kecuali catatan-catatannya Andreas), paling ringkas, dan yang paling sederhana tentang kehidupan Yesus. Dia menampilkan Guru sebagai seorang penatalayan, sebagai manusia di antara manusia. Walaupun Markus adalah seorang anak muda yang berada di sekitar banyak adegan yang ia tuliskan, catatannya itu dalam kenyataannya adalah Injil menurut Simon Petrus. Ia sejak awalnya terkait dengan Petrus, kemudian dengan Paulus. Markus menulis catatan ini karena desakan Petrus dan karena permintaan sungguh-sungguh dari gereja di Roma. Karena mengetahui bagaimana konsistennya Guru menolak untuk menuliskan ajaran-ajarannya ketika berada di bumi dan dalam daging, Markus, seperti juga para rasul dan murid-murid pemuka lainnya, enggan untuk menuliskannya. Tetapi Petrus merasa bahwa gereja di Roma memerlukan dukungan dari cerita tertulis tersebut, dan Markus setuju untuk melakukan persiapannya. Ia banyak membuat catatan sebelum Petrus meninggal pada tahun 67 M, dan sesuai dengan garis besar yang disetujui oleh Petrus dan untuk gereja di Roma, ia memulai penulisannya segera setelah kematian Petrus. Injil itu diselesaikan mendekati akhir tahun 68 M. Markus menulis seluruhnya dari ingatannya sendiri dan ingatan Petrus. Catatan itu sejak itu telah banyak diubah, banyak ayat telah diambil dan beberapa materi berikutnya ditambahkan pada bagian akhirnya untuk mengganti seperlima bagian belakang Injil yang asli, yang hilang dari manuskrip pertama sebelum dapat disalin. Catatan oleh Markus ini, bersama-sama dengan catatan-catatan Andreas dan Matius, adalah dasar tertulis dari semua cerita Injil berikutnya yang berupaya untuk menggambarkan kehidupan dan ajaran-ajaran Yesus."
                },
                {
                    "par_ref": "121:8.4",
                    "par_pageref": "1341.5",
                    "par_content": "2. *Injil Matius*. Yang disebut Injil menurut Matius adalah catatan kehidupan Guru yang ditulis untuk kebutuhan orang-orang Kristen Yahudi. Penulis catatan ini terus-menerus berusaha menunjukkan dalam kehidupan Yesus bahwa banyak yang dia lakukan adalah “supaya genaplah firman yang disampaikan oleh nabi{18}.” Injil Matius menggambarkan Yesus sebagai seorang anak Daud, melukiskannya sebagai menunjukkan penghormatan besar pada hukum dan para nabi{19}."
                },
                {
                    "par_ref": "121:8.5",
                    "par_pageref": "1341.6",
                    "par_content": "Rasul Matius tidak menulis Injil ini. Injil ini ditulis oleh Isador, salah seorang dari muridnya, yang telah mendapat bantuan dalam pekerjaannya tidak hanya kenangan pribadinya Matius terhadap peristiwa-peristiwa ini tetapi juga catatan tertentu yang Matius telah buat tentang perkataan-perkataan Yesus secara langsung setelah penyaliban. Catatan ini oleh Matius ditulis dalam bahasa Aram; Isador menulis dalam bahasa Yunani. Tidak ada niat untuk menipu dengan menamakan pembuatannya sebagai oleh Matius. Menjadi kebiasaan pada hari-hari itu bagi murid-murid berbuat demikian untuk menghormati guru-guru mereka."
                },
                {
                    "par_ref": "121:8.6",
                    "par_pageref": "1342.1",
                    "par_content": "Catatan asli Matius diedit dan ditambahkan pada tahun 40 M persis sebelum ia meninggalkan Yerusalem untuk melakukan pengabaran penginjilan. Catatan itu adalah suatu catatan pribadi, salinan terakhirnya telah hancur dalam pembakaran suatu biara Syria dalam tahun 416 M."
                },
                {
                    "par_ref": "121:8.7",
                    "par_pageref": "1342.2",
                    "par_content": "Isador lolos dari Yerusalem dalam tahun 70 M setelah pengepungan kota itu oleh pasukan Titus, membawa ke Pella sebuah salinan dari catatan-catatannya Matius itu. Dalam tahun 71 M, sementara tinggal di Pella, Isador menulis Injil menurut Matius. Dia juga membawa bagian empat perlima pertama dari kisahnya Markus."
                },
                {
                    "par_ref": "121:8.8",
                    "par_pageref": "1342.3",
                    "par_content": "3. *Injil oleh Lukas*. Lukas, dokter dari Antiokhia di Pisidia, adalah seorang mualaf petobat Paulus dari orang bukan Yahudi, dan ia menulis cerita yang agak berbeda tentang kehidupan Guru. Dia mulai mengikuti Paulus dan belajar tentang kehidupan dan ajaran-ajaran Yesus dalam tahun 47 M. Lukas mempertahankan banyak tentang istilah “kasih karunia dari Tuhan Yesus Kristus” dalam catatannya sementara dia mengumpulkan fakta-fakta ini dari Paulus dan yang lain-lainnya{20}. Lukas menampilkan Guru sebagai “sahabat pemungut cukai dan orang berdosa{21}.” Ia belum menyusun banyak catatannya menjadi Injil hingga setelah kematian Paulus. Lukas menulis di tahun 82 di Akhaya (Achaia). Dia merencanakan tiga buku mengenai sejarah Kristus dan Kekristenan namun meninggal pada tahun 90 M tepat sebelum ia menyelesaikan yang kedua dari karya-karya ini, “Kisah Para Rasul.”"
                },
                {
                    "par_ref": "121:8.9",
                    "par_pageref": "1342.4",
                    "par_content": "Sebagai bahan baku untuk penyusunan Injilnya, Lukas pertama bergantung pada cerita kehidupan Yesus sebagaimana yang diceritakan Paulus kepadanya. Oleh sebab itu, Injil Lukas dalam hal-hal tertentu adalah Injil menurut Paulus. Tetapi Lukas mempunyai sumber-sumber informasi yang lain. Ia tidak hanya mewawancarai puluhan saksi-saksi mata terhadap banyak episode kehidupan Yesus yang ia catat, tetapi ia juga mempunyai sebuah salinan dari Injil Markus, yaitu empat perlima pertamanya, tulisannya Isador, dan sebuah catatan singkat yang dibuat dalam tahun 78 M di Antiokhia oleh seorang percaya bernama Cedes. Lukas juga mempunyai sebuah salinan yang terpotong-potong dan banyak diedit dari beberapa catatan yang konon telah dibuat oleh Rasul Andreas."
                },
                {
                    "par_ref": "121:8.10",
                    "par_pageref": "1342.5",
                    "par_content": "4. *Injil Yohanes*. Injil menurut Yohanes menceritakan banyak tentang pekerjaan Yesus di Yudea dan sekitar Yerusalem yang tidak dimuat dalam catatan-catatan yang lain. Inilah yang disebut Injil menurut Yohanes anak Zebedeus, dan meskipun Yohanes tidak menulisnya, namun memang dia mengilhaminya. Sejak penulisan pertamanya tulisan itu telah beberapa kali diedit supaya tampaknya telah ditulis oleh Yohanes sendiri. Ketika catatan ini dibuat, Yohanes memiliki Injil-injil yang lain, dan ia melihat bahwa banyak yang telah dibuang; sebab itu, dalam tahun 101 M ia mendorong rekannya, Natan, seorang Yahudi Yunani dari Kaisaria, untuk memulai penulisan. Yohanes menyediakan bahan-bahannya dari ingatannya dan melalui rujukan pada tiga catatan yang telah ada. Dia tidak memiliki catatan tertulis dari dia sendiri. Surat kiriman yang dikenal sebagai “1 Yohanes” itu ditulis oleh Yohanes sendiri sebagai suatu surat pengantar untuk karya yang dikerjakan Natan di bawah pengarahannya."
                },
                {
                    "par_ref": "121:8.11",
                    "par_pageref": "1342.6",
                    "par_content": "Semua penulis-penulis ini menampilkan gambaran jujur tentang Yesus seperti yang mereka lihat, ingat, atau telah pelajari dari dia, dan sebagaimana konsep-konsep mereka tentang peristiwa-peristiwa yang telah lama berlangsung ini dipengaruhi oleh dukungan mereka berikutnya terhadap teologi Kekristenannya Paulus. Dan catatan-catatan ini, walaupun tidak sempurna, telah cukup untuk mengubah perjalanan sejarah Urantia selama hampir dua ribu tahun."
                },
                {
                    "par_ref": "121:8.12",
                    "par_pageref": "1343.1",
                    "par_content": "[*Ucapan terima kasih*: Dalam melaksanakan tugasku untuk menyatakan ulang dan menceritakan lagi perbuatan-perbuatan Yesus dari Nazaret, aku telah mengambil dengan bebas dari semua sumber catatan dan informasi keplanetan. Motif yang melandasiku adalah untuk mempersiapkan semua catatan yang tidak akan hanya menerangi untuk generasi manusia yang sekarang hidup, tetapi yang juga bisa bermanfaat untuk semua generasi mendatang. Dari kumpulan besar informasi yang tersedia bagiku, aku telah memilih apa yang paling tepat untuk pencapaian maksud ini. Sejauh mungkin aku telah mengambil informasiku dari sumber-sumber manusia murni. Hanya kalau sumber-sumber tersebut gagal, barulah aku beralih ke catatan-catatan tertentu yang dari supramanusia. Jika gagasan-gagasan dan konsep-konsep kehidupan dan ajaran-ajaran Yesus telah diutarakan secara memuaskan oleh pikiran manusia, aku selalu lebih suka pada pola-pola yang sepertinya dari pikiran manusia tersebut. Meskipun aku telah berusaha untuk menyesuaikan ungkapan lisan sehingga lebih sesuai dengan konsep kami tentang makna sesungguhnya dan maksud sebenarnya dari kehidupan dan ajaran-ajaran Guru, namun sejauh mungkin, aku telah berpegang pada konsep dan pola pemikiran manusiawi yang sebenarnya dalam semua ceritaku. Aku tahu betul bahwa konsep-konsep tersebut yang telah berasal dari dalam pikiran manusia akan terbukti lebih dapat diterima dan membantu untuk semua pikiran manusia yang lain. Kalau tidak mampu menemukan konsep-konsep yang diperlukan dalam catatan-catatan manusia atau dalam ungkapan-ungkapan manusia, berikutnya aku telah beralih ke sumberdaya-sumberdaya ingatan dari golonganku sendiri makhluk-makhluk bumi, para midwayers atau makhluk tengah. Dan kalau sumber informasi sekunder itu terbukti tidak memadai, aku tanpa ragu-ragu telah beralih ke sumber-sumber informasi di atas planet."
                },
                {
                    "par_ref": "121:8.13",
                    "par_pageref": "1343.2",
                    "par_content": "Memoranda (catatan-catatan pendek) yang telah aku kumpulkan, dan yang dari mana aku telah mempersiapkan cerita tentang kehidupan dan ajaran Yesus ini—di samping dari memori dari catatan Rasul Andreas—mencakup mutiara-mutiara pikiran dan konsep-konsep unggul dari ajaran Yesus, dirakit dari dua ribu lebih sosok manusia yang telah hidup di bumi dari masa Yesus sampai pada waktu penulisan pewahyuan-pewahyuan ini, atau lebih tepatnya pernyataan ulang ini. Perizinan pewahyuan telah digunakan hanya ketika catatan manusia dan konsep manusia gagal menyediakan pola pikiran yang memadai. Komisi pewahyuanku melarang aku untuk beralih ke sumber-sumber di luar manusia, baik informasi maupun ekspresinya sampai saat aku dapat membuktikan bahwa aku telah gagal dalam usahaku untuk menemukan ungkapan konseptual yang diperlukan dalam sumber-sumber manusia sepenuhnya."
                },
                {
                    "par_ref": "121:8.14",
                    "par_pageref": "1343.3",
                    "par_content": "Walaupun aku, dengan kerjasama dari sebelas sesama rekanku makhluk tengah dan di bawah pengawasan supervisi Melkisedek urusan catatan, telah menggambarkan kisah ini sesuai dengan konsepku tentang susunan efektifnya dan sebagai tanggapan terhadap pilihanku untuk ungkapan langsungnya, namun demikian, sebagian besar dari gagasan-gagasan dan bahkan beberapa dari ungkapan-ungkapan efektif yang telah aku gunakan seperti itu berasal dari pikiran orang-orang berbagai bangsa yang telah hidup di bumi selama generasi-generasi yang berada di antaranya, sampai pada mereka yang masih hidup pada waktu pelaksanaan pekerjaan ini. Dalam banyak hal aku telah bertugas lebih sebagai kolektor dan editor daripada narator asli. Aku telah dengan tanpa ragu-ragu mengambil gagasan-gagasan dan konsep-konsep tertentu, lebih disukai yang manusiawi, yang akan memungkinkanku menciptakan penggambaran yang paling efektif tentang kehidupan Yesus, dan yang akan memampukan aku untuk menyatakan-ulang ajaran-ajaran yang tanpa tanding itu dalam fraseologi (pilihan kata-kata) yang paling jelas bermanfaat dan secara menyeluruh memajukan pikiran. Atas nama Persaudaraan dari Serikat Makhluk Tengah Urantia, aku dengan penuh terima kasih mengakui hutang budi kami pada semua sumber catatan dan konsep yang telah digunakan di sini dan selanjutnya dalam uraian lebih lanjut pernyataan ulang kami tentang kehidupan Yesus di bumi.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Paulus, seorang Ibrani dari Ibrani*: 2 Kor 11:22; Flp 3:5.",
        "*Paulus berbicara dalam bahasa Yunani*: Kis 21:37-40; Kis 22:2-3.",
        "*Paulus adalah warga negara Romawi*: Kis 16:37-39; Kis 22:24-29.",
        "*non-Yahudi “saleh”*: Kis 10:7; Kis 17:4,17.",
        "*non-Yahudi “takut akan Tuhan”*: Kis 10:2,22.",
        "*Pertama kali disebut “Kristen” di Antiokhia*: Kis 11:26.",
        "*Kebanyakan orang Yahudi mengharapkan Mesias*: Luk 3:15.",
        "*Pengajaran Chorazin*: 1 Raj 3:8; 1 Taw 17:21-22; Mzm 33:12; Mzm 105:6,43; Mzm 135:4; Yes 41:8-9; Yes 43:21; Yes 44:1; Ul 7:6; Ul 14:2.",
        "*Herodes Raja*: Mat 2:1; Luk 1:5a.",
        "*Stoa “keturunan Tuhan”*: Kis 17:28-29.",
        "*Belajar menjadi puas*: Flp 4:11.",
        "*Pembebasan dari kejahatan*: Ayb 5:19; Mzm 140:1; Ams 2:12; Mat 6:13; Luk 11:4; Gal 1:4; 2 Tim 4:18.",
        "*Kelangsungan hidup dari kematian: kebangkitan*: Mat 22:30-33; Mat 27:52-53; Mrk 12:24-27; Luk 14:14; Luk 20:35-38; Yoh 5:28-29.",
        "*Alam bahagia*: Yoh 14:2-3; Why 3:12; Why 21:2-4.",
        "*Kehidupan setelah kematian*: Dan 12:2; Mat 19:16,29; Mat 25:46; Mrk 10:17,30; Luk 10:25; Luk 18:18,30; Yoh 3:15-16,36; Yoh 4:14,36; Yoh 5:24,39; Yoh 6:27,40,47; Yoh 6:54,68; Yoh 8:51-52; Yoh 10:28; Yoh 11:25-26; Yoh 12:25,50; Yoh 17:2-3; Kis 13:46-48; Rm 2:7; Rm 5:21; Rm 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Yoh 1:2; 1 Yoh 2:25; 1 Yoh 3:15; 1 Yoh 5:11,13,20; Yud 1:21; Why 22:5.",
        "*Pelanggar hukum, tidak ada guru dari Tuhan*: Yer 31:33; Yer 32:40.",
        "*Semangat baru, hidup di hati pria*: Yeh 11:19; Yeh 18:31; Yeh 36:26-27; Yl 2:28-29; Luk 24:49; Yoh 7:39; Yoh 14:16-18,23,26; Yoh 15:4,26; Yoh 16:7-8,13-14; Yoh 17:21-23; Kis 1:5,8a; Kis 2:1-4,16-18; Kis 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Yoh 4:12-15.",
        "*Ciptakan hati yang bersih, semangat baru*: Mzm 51:10.",
        "*Nubuatan 1) Seorang perawan akan mengandung, dan melahirkan seorang anak laki-laki, dan akan menamakan dia Imanuel*: Yes 7:14; Mat 1:22-23. *Nubuat 2) Dari Beth-lehem akan datang Mesias*: Mi 5:2; Mat 2:5-6. *Nubuat 3) Memanggil anakku keluar dari Mesir*: Hos 11:1; Mat 2:15. *Nubuat 4) Sebuah suara terdengar di Rama*: Yer 31:15; Mat 2:17-18. *Nubuat 5) Dia akan disebut Nazir*: Hak 13:5; Mat 2:23. *Nubuat 6) Orang-orang Zebulun dan Naftali telah melihat terang yang besar*: Yes 9:1-2; Mat 4:14-16. *Nubuat 7) Dia telah menanggung kesedihan kita*: Yes 53:4; Mat 8:17. *Nubuat 8) Lihatlah, hamba-Ku, yang telah Aku pilih*: Yes 42:1-4; Mat 12:17-21. *Nubuat 9) Dengarlah kamu, tetapi tidak mengerti*: Yes 6:9-10; Mat 13:14. *Nubuatan 10) Aku akan membuka mulutku dalam sebuah perumpamaan*: Mzm 78:2; Mat 13:35. *Nubuat 11) Raja menunggangi keledai*: Za 9:9; Mat 21:4-5. *Nubuat 12) Mereka menimbang untuk upah saya tiga puluh keping perak*: Za 11:12; Mat 27:9-10. *Nubuat 13) Mereka membagi pakaianku di antara mereka*: Mzm 22:18; Mat 27:35.",
        "*Silsilah Daud*: Mat 1:1,6-17; Mat 9:27; Mat 12:23; Mat 15:22; Mat 20:30-31; Mat 21:9,15; Mat 22:42.",
        "*Kasih Karunia Tuhan Yesus Kristus*: Luk 2:40; Kis 11:23; Kis 13:43; Kis 14:3,26; Kis 15:11,40; Kis 18:27; Kis 20:24,32; 1 Kor 13:14.",
        "*Teman pemungut cukai, orang berdosa*: Luk 5:29-30; Luk 7:29,34; Luk 15:1-2; Luk 19:2-6."
    ],
    "paper_title": "Masa-masa Penganugerahan Mikhael",
    "author": "Komisi Makhluk Tengah"
}