{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "1509.1",
                    "par_content": "YESUS memulai pekerjaan publiknya pada puncak minat populer pada pemberitaan Yohanes dan pada saat orang-orang Yahudi di Palestina dengan penuh semangat menantikan munculnya Mesias{0}. Ada kontras besar antara Yohanes dan Yesus. Yohanes adalah seorang pekerja yang penuh tekad dan semangat, tetapi Yesus adalah seorang pekerja yang tenang dan bahagia; hanya beberapa kali selama seluruh hidupnya dia pernah terburu-buru. Yesus adalah penghiburan yang menenangkan bagi dunia dan agak merupakan suatu teladan; Yohanes sulit dikatakan seorang yang menghibur atau contohnya. Dia mengkhotbahkan kerajaan surga tetapi sulit dikatakan masuk ke dalam kebahagiaannya. Meskipun Yesus berbicara tentang Yohanes sebagai yang terbesar dari nabi-nabi dari golongan lama, ia juga mengatakan bahwa mereka yang terkecil yang melihat terang besar dari jalan baru itu dan masuk ke dalam kerajaan surga itu memang lebih besar daripada Yohanes{1}."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "1509.2",
                    "par_content": "Ketika Yohanes memberitakan kerajaan yang akan datang, titik berat pesannya adalah: Bertobatlah! larilah dari murka yang akan datang. Ketika Yesus mulai berkhotbah, masih tetap ada nasihat untuk bertobat, namun pesan tersebut selalu diikuti oleh injil, kabar baik tentang kegembiraan dan kebebasan dari kerajaan yang baru.{2}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "section_title": "1. Konsep tentang Mesias yang Diharapkan",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "1509.3",
                    "par_content": "Orang-orang Yahudi menyimpan dalam hati mereka banyak ide tentang pembebas yang dinantikan itu, dan masing-masing aliran pengajaran Mesianik yang berbeda-beda ini mampu menunjukkan pernyataan-pernyataan dalam kitab-kitab suci Ibrani sebagai bukti pendirian mereka. Secara umum, orang Yahudi menganggap sejarah kebangsaan mereka dimulai dari Abraham dan memuncak pada Mesias dan zaman baru Kerajaan Allah. Pada masa-masa sebelumnya mereka telah memandang pembebas ini sebagai “hamba Tuhan,” kemudian sebagai “Anak Manusia,” sementara akhir-akhir ini beberapa bahkan lebih jauh menyebut Mesias itu sebagai “Anak Allah.” Namun tak peduli apakah dia disebut “keturunan Abraham” atau “anak Daud,” semuanya setuju bahwa ia akan menjadi Mesias, yaitu “yang diurapi.” Demikianlah konsep itu berkembang dari “hamba Tuhan” kepada “anak Daud,” “Anak Manusia” dan “Anak Allah{3}.”"
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "1509.4",
                    "par_content": "Pada masa-masa Yohanes dan Yesus orang Yahudi yang lebih terpelajar telah mengembangkan suatu gagasan tentang Mesias yang akan datang itu sebagai orang Israel yang disempurnakan dan bersifat mewakili, menggabungkan dalam dirinya sebagai “hamba Tuhan” jabatan lipat tiga nabi, imam, dan raja."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "1509.5",
                    "par_content": "Orang-orang Yahudi dengan taat percaya bahwa, seperti Musa telah melepaskan nenek moyang mereka dari perbudakan Mesir dengan mujizat-mujizat yang ajaib, demikian pula Mesias yang akan datang akan melepaskan bangsa Yahudi dari dominasi Romawi oleh mujizat kekuasaan dan keajaiban kemenangan bangsa yang lebih besar lagi. Para rabi telah mengumpulkan hampir lima ratus ayat dari Kitab Suci, yang meskipun kelihatan ada pertentangan-pertentangannya, namun mereka tegaskan hal-hal itu adalah nubuat akan Mesias yang akan datang. Dan di tengah semua rincian tentang waktu, cara, dan fungsi, mereka hampir sepenuhnya kehilangan pandangan tentang *kepribadian* Mesias yang dijanjikan itu. Mereka mencari pemulihan kemuliaan nasional Yahudi—peninggian duniawi Israel—bukannya untuk keselamatan dunia. Oleh karena itu menjadi jelaslah bahwa Yesus dari Nazaret tidak akan pernah bisa memenuhi konsep Mesianik yang materialistis dari pikiran Yahudi itu. Banyak prediksi Mesianis terkenal mereka, kalau saja mereka melihat ucapan-ucapan nubuat ini dari pandangan yang berbeda, akan secara sangat alami mempersiapkan pikiran mereka untuk pengakuan akan Yesus sebagai penutup satu zaman dan pembuka zaman yang baru dan lebih baik, zaman rahmat dan keselamatan untuk segala bangsa."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "1510.1",
                    "par_content": "Orang-orang Yahudi telah dibesarkan untuk percaya pada doktrin *Shekinah*. Tetapi simbol terkenal tentang Hadirat Ilahi ini tidak akan dilihat dalam bait suci. Mereka percaya bahwa kedatangan Mesias akan menghasilkan pemulihannya. Mereka memegang ide-ide yang memusingkan tentang dosa bangsa dan anggapan tentang kodrat jahat manusia. Beberapa mengajarkan bahwa dosa Adam telah mengutuk umat manusia, dan bahwa Mesias akan menghapus kutukan ini dan mengembalikan manusia pada perkenanan ilahi. Lainnya mengajarkan bahwa Allah, ketika menciptakan manusia, telah memasukkan ke dalam dirinya kodrat baik maupun jahat; bahwa ketika Dia mengamati pelaksanaan dari pengaturan ini, Dia sangat kecewa, dan bahwa “menyesallah TUHAN, bahwa Ia telah menjadikan manusia di bumi seperti itu{4}.” Dan mereka yang mengajarkan ini yakin bahwa Mesias akan datang untuk menebus manusia dari kodrat jahat yang melekat ini."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "1510.2",
                    "par_content": "Sebagian besar orang Yahudi percaya bahwa mereka terus merana di bawah kekuasaan Romawi itu adalah karena dosa-dosa kebangsaan mereka dan karena sikap setengah hati dari para mualaf dari bangsa lain. Bangsa Yahudi tidak sepenuh hati *bertobat*; karena itu Mesias menunda kedatangannya. Ada banyak pembicaraan tentang pertobatan; oleh karena itulah daya tarik yang kuat dan langsung dari khotbah Yohanes adalah, “Bertobatlah dan berilah dirimu dibaptis, sebab kerajaan surga sudah dekat{5}.\" Dan kerajaan surga hanya bisa berarti satu hal untuk setiap orang Yahudi yang saleh: Kedatangan Mesias."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "1510.3",
                    "par_content": "Ada satu aspek dari penganugerahan diri Mikhael yang sama sekali asing pada konsepsi Yahudi tentang Mesias, dan itu adalah *penyatuan* dua kodrat, yang manusiawi dan yang ilahi. Orang Yahudi telah bermacam-macam membayangkan tentang Mesias sebagai manusia yang disempurnakan, manusia super, dan bahkan sebagai yang ilahi, tetapi mereka tidak pernah memikirkan konsep *penyatuan* antara manusiawi dan ilahi. Dan hal ini adalah batu sandungan besar bagi murid-murid awal Yesus. Mereka memahami konsep manusia tentang Mesias sebagai anak Daud, seperti yang disampaikan oleh nabi-nabi sebelumnya; sebagai Anak Manusia, ide manusia super dari Daniel dan dari beberapa nabi berikutnya, dan bahkan sebagai Anak Allah, seperti yang digambarkan oleh penulis Kitab Henokh dan oleh beberapa orang semasanya; tetapi tidak pernah mereka untuk sesaatpun memikirkan konsep sebenarnya tentang penyatuan dalam satu kepribadian bumi antara dua kodrat, manusiawi dan ilahi{6}{7}. Penjelmaan Pencipta dalam wujud makhluk itu belum pernah diwahyukan sebelumnya. Hal itu diwahyukan hanya dalam Yesus; dunia tidak tahu apa-apa tentang hal tersebut sampai Putra Pencipta telah menjadi manusia dan diam di antara manusia di dunia.{8}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "section_title": "2. Pembaptisan Yesus",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "1510.4",
                    "par_content": "Yesus dibaptis pada puncak khotbah Yohanes itu ketika Palestina membara dengan harapan akan pesannya—“Kerajaan Allah sudah dekat”—ketika seluruh orang Yahudi terlibat dalam pemeriksaan diri yang serius dan khidmat{9}{10}. Rasa solidaritas kebangsaan Yahudi sangat mendalam. Orang-orang Yahudi tidak hanya percaya bahwa dosa-dosa ayah mungkin menimpa anak-anaknya, tetapi mereka yakin dengan teguh bahwa dosa satu orang mungkin mengutuk bangsa. Oleh sebab itu, tidak semua yang tunduk kepada baptisan Yohanes menganggap diri mereka sebagai bersalah atas dosa-dosa khusus tertentu yang Yohanes kecam. Banyak jiwa yang saleh dibaptis oleh Yohanes demi kebaikan Israel. Mereka takut kalau-kalau beberapa dosa kebodohan di pihak mereka mungkin menunda kedatangan Mesias{11}. Mereka merasa diri mereka termasuk pada suatu bangsa yang bersalah dan dikutuk dosa, dan mereka menyerahkan diri mereka untuk baptisan agar mereka mungkin dengan berbuat demikian menghasilkan buah-buah dari pertobatan bangsa. Oleh karena itu jelas bahwa Yesus tidak dalam arti apapun menerima baptisan Yohanes sebagai tatacara pertobatan atau untuk pengampunan dosa. Dengan menerima baptisan di tangan Yohanes, Yesus hanya mengikuti contoh banyak orang Israel yang saleh."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "1511.1",
                    "par_content": "Ketika Yesus dari Nazaret turun ke sungai Yordan untuk dibaptiskan, ia adalah seorang manusia fana dari alam dunia yang telah mencapai puncak kenaikan evolusi manusia dalam semua hal yang berkaitan dengan penaklukan batin dan penyamaan diri dengan roh. Dia berdiri di sungai Yordan hari itu sebagai seorang manusia yang disempurnakan dari dunia evolusi waktu dan ruang. Keselarasan sempurna dan komunikasi penuh telah terbentuk mapan antara batin fana Yesus dan roh Pelaras yang mendiaminya, karunia ilahi dari Bapanya di Firdaus. Dan hanya Pelaras yang seperti itulah yang juga mendiami semua manusia normal yang hidup di Urantia sejak kenaikan Mikhael menjadi pemimpin alam semestanya, kecuali bahwa Pelarasnya Yesus itu sebelumnya telah dipersiapkan untuk misi khusus ini dengan cara yang serupa mendiami manusia super lain yang menjelma dalam keserupaan manusia fana, Melkisedek Machiventa."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "1511.2",
                    "par_content": "Biasanya, apabila seorang manusia dari alam dunia mencapai tingkat tinggi kesempurnaan kepribadian seperti itu, terjadilah fenomena pendahuluan tertentu dari peningkatan rohani yang berakhir pada peleburan akhir antara jiwa dewasa manusia fana itu dengan Pelaras ilahi yg bersangkutan. Dan perubahan tersebut tampaknya akan terjadi dalam pengalaman pribadi Yesus dari Nazaret pada hari itu ketika ia turun ke sungai Yordan dengan kedua saudaranya untuk dibaptis oleh Yohanes. Upacara ini merupakan babak akhir dari kehidupan murni manusiawinya di Urantia, dan banyak pengamat supramanusia mengharapkan untuk menyaksikan peleburan antara Pelaras dengan batin yang didiaminya, tetapi mereka semua ternyata mengalami kekecewaan. Sesuatu yang baru dan bahkan lebih besar terjadi. Sementara Yohanes meletakkan tangannya ke atas Yesus untuk membaptis dia, Pelaras berdiamnya meninggalkan untuk terakhir kalinya jiwa manusia disempurnakan Yosua bin Yusuf itu. Dan dalam beberapa saat entitas ilahi ini kembali dari Divinington sebagai sesosok Pelaras Dipersonalisasi dan kepala dari kaumnya di seluruh alam semesta lokal Nebadon{12}. Dengan demikian Yesus sendiri mengamati mantan roh ilahinya itu turun ke atasnya kembali kepadanya dalam wujud dipersonalisasi. Dan ia mendengar roh yang sama asal Firdaus ini sekarang berbicara, berkata, “Inilah Anak-Ku yang Kukasihi kepadanyalah Aku berkenan{13}.” Yohanes, bersama dengan dua saudara Yesus, juga mendengar kata-kata ini. Murid-murid Yohanes, yang berdiri di tepian air, tidak mendengar kata-kata ini, tidak pula mereka melihat penampakan Pelaras Dipersonalisasi. Hanya mata Yesus yang melihat Pelaras Dipersonalisasi."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "1511.3",
                    "par_content": "Setelah Pelaras Dipersonalisasi yang kembali dan sekarang dimuliakan itu berbicara, semuanya hening. Dan sementara mereka berempat menunggu di dalam air, Yesus menengadah ke arah Pelaras yang di dekatnya, berdoa: “Bapaku yang bertakhta di surga, dimuliakanlah nama-Mu. Datanglah kerajaan-Mu! Kehendak-Mu jadilah di bumi, sama seperti di surga.” Setelah ia berdoa, “langit terbuka,” dan Anak Manusia melihat penglihatan, yang disampaikan oleh Pelaras yang sekarang Dipersonalisasi, tentang dirinya sebagai Anak Tuhan seperti saat ia sebelum ia datang ke bumi dalam keserupaan daging fana, dan ia nanti setelah kehidupan dijelmakan itu akan diselesaikan{14}. Visi surgawi ini terlihat hanya oleh Yesus{15}."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "1512.1",
                    "par_content": "Suara Pelaras Dipersonalisasi itulah yang Yohanes dan Yesus dengar, berbicara atas nama Bapa Semesta, karena Pelaras ini adalah dari, dan sebagai, Bapa Firdaus{16}. Sepanjang sisa hidup bumi Yesus, Pelaras Dipersonalisasi ini dikaitkan dengannya dalam semua pekerjaannya; Yesus ada dalam persekutuan terus-menerus dengan Pelaras yang dimuliakan ini."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "1512.2",
                    "par_content": "Ketika Yesus dibaptis, ia tidak bertobat dari perbuatan jahat; ia tidak membuat pengakuan dosa. Baptisannya adalah baptisan konsekrasi (pengabdian) untuk pelaksanaan kehendak Bapa surgawi. Pada baptisannya ia mendengar panggilan jelas dari Bapanya, undangan terakhir untuk berada dalam pekerjaan Bapanya, dan ia pergi ke pengasingan diri pribadi selama empat puluh hari untuk memikirkan bermacam-macam masalah ini. Dengan mengundurkan diri seperti itu untuk sementara dari kontak kepribadian aktif dengan rekan-rekannya di bumi, Yesus, sementara ia ada di Urantia, sedang mengikuti prosedur yang berlaku di dunia-dunia morontia setiap kali seorang manusia yang naik melebur dengan kehadiran dari Bapa Semesta yang ada di dalam."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "1512.3",
                    "par_content": "Hari baptisan ini mengakhiri hidup murni manusiawi Yesus. Sang Putra ilahi telah menemukan Bapanya, Bapa Semesta telah menemukan Putra-Nya yang dijelmakan, dan mereka berbicara satu dengan yang lain."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "1512.4",
                    "par_content": "(Yesus berusia hampir tiga puluh satu setengah tahun ketika ia dibaptis. Meskipun Lukas mengatakan bahwa Yesus dibaptis pada tahun kelima belas pemerintahan Kaisar Tiberius, yang adalah tahun 29 M karena Augustus meninggal pada tahun 14 M, perlu diingat lagi bahwa Tiberius adalah kaisar bersama dengan Augustus selama dua setengah tahun sebelum kematian Augustus, yang dicetakkan ke koin uang untuk menghormatinya pada bulan Oktober, 11 M. Oleh karena itu, tahun kelima belas dari pemerintahannya yang sebenarnya adalah tahun 26 M ini, yaitu tahun baptisan Yesus. Dan ini juga merupakan tahun Pontius Pilatus memulai pemerintahannya sebagai Gubernur Yudea).{17}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "section_title": "3. Empat Puluh Hari",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "1512.5",
                    "par_content": "Yesus telah menanggung pencobaan besar pada penganugerahan dirinya sebagai manusia sebelum baptisannya ketika ia sudah basah dengan embun Gunung Hermon selama enam minggu. Di sana di Gunung Hermon, sebagai manusia fana dari dunia tanpa bantuan, ia telah bertemu dan mengalahkan si pencoba Urantia, Kaligastia, pangeran dunia ini. Hari penting itu, pada catatan alam semesta, Yesus dari Nazaret telah menjadi Pangeran Planet Urantia. Dan Pangeran Urantia ini, yang akan segera diproklamirkan sebagai Daulat tertinggi Nebadon, sekarang masuk masa pengasingan diri empat puluh hari untuk merumuskan rencana dan menentukan teknik mewartakan kerajaan Allah yang baru itu dalam hati manusia{18}."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "1512.6",
                    "par_content": "Setelah dibaptis ia masuk pada empat puluh hari untuk menyesuaikan dirinya pada berubahnya hubungan dunia dan alam semesta yang disebabkan oleh personalisasi Pelarasnya. Selama kesendirian di perbukitan Perea ini ia menentukan kebijakan yang akan ditempuh dan metode-metode yang akan digunakan dalam fase yang baru dan berubah untuk kehidupan bumi yang hendak ia mulai."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "1512.7",
                    "par_content": "Yesus tidak pergi ke masa pengasingan ini untuk tujuan berpuasa dan untuk membuat jiwanya menderita. Dia bukan seorang pertapa, dan dia datang selamanya untuk memusnahkan semua gagasan seperti itu mengenai pendekatan kepada Tuhan. Alasannya untuk mencari pengasingan diri ini sama sekali berbeda dari yang telah menggerakkan Musa dan Elia, dan bahkan Yohanes Pembaptis. Yesus saat itu sepenuhnya sadar diri mengenai hubungannya dengan alam semesta buatannya dan juga pada alam-alam semesta raya, yang diawasi oleh Bapa Firdaus, Bapanya di surga. Dia sekarang sepenuhnya mengingat tugas penganugerahan dan instruksi yang diberikan oleh kakaknya, Immanuel, sebelum ia masuk pada penjelmaannya di Urantia. Dia sekarang dengan jelas dan sepenuhnya memahami semua hubungan yang teramat luas ini, dan dia ingin pergi untuk semusim meditasi tenang sehingga ia bisa memikirkan rencana dan menentukan prosedur-prosedur untuk pelaksanaan pekerjaan publik demi kepentingan dunia ini dan untuk semua dunia-dunia lain dalam alam semesta lokalnya."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "1513.1",
                    "par_content": "Sementara mengembara di bukit-bukit, mencari tempat berteduh yang cocok, Yesus ditemui oleh kepala eksekutif alam semestanya, Gabriel, Bintang Fajar yang Terang dari Nebadon. Gabriel sekarang membangun lagi komunikasi pribadi dengan Putra Pencipta alam semesta; mereka bertemu secara langsung untuk pertama kalinya sejak Mikhael berpamitan dari rekan-rekannya di Salvington ketika ia pergi ke Edentia sebagai persiapan memasuki penganugerahan diri di Urantia. Gabriel, dengan arahan Immanuel dan kewenangan dari Yang Purba Harinya Uversa, sekarang memaparkan di depan Yesus informasi yang menunjukkan bahwa pengalaman penganugerahan dirinya di Urantia itu secara praktis telah selesai sejauh menyangkut perolehan kedaulatan yang disempurnakan atas alam semestanya dan penghentian pemberontakan Lucifer. Yang terdahulu dicapai pada hari pembaptisannya ketika personalisasi Pelarasnya menunjukkan kesempurnaan dan penyelesaian penganugerahan dalam keserupaan manusia fana, dan yang berikutnya adalah fakta sejarah pada hari itu ketika ia turun dari gunung Hermon untuk bergabung dengan si anak muda yang menunggunya, Tiglat. Yesus sekarang diberitahu, berdasarkan otoritas tertinggi alam semesta lokal dan alam semesta super, bahwa karya penganugerahan dirinya telah selesai sejauh hal itu mempengaruhi status pribadinya dalam kaitannya dengan kedaulatan dan pemberontakan. Ia sudah mendapat jaminan ini langsung dari Firdaus dalam visi pada waktu baptisan dan dalam fenomena personalisasi Pelaras Pikiran yang mendiaminya."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "1513.2",
                    "par_content": "Sementara ia menunggu di gunung, sedang berbicara dengan Gabriel, Bapa Konstelasi Edentia muncul kepada Yesus dan Gabriel secara pribadi, mengatakan: “Catatan telah selesai. Kedaulatan Michael nomor 611.121 atas alam semesta Nebadonnya berada dalam penyelesaian di tangan (right hand) Bapa Semesta. Aku bawakan padamu pelepasan (release) penganugerahan dari Immanuel, kakak-sponsormu untuk inkarnasi Urantia. Engkau bebas sekarang atau setiap waktu berikutnya, dengan cara yang engkau pilih sendiri, untuk mengakhiri penganugerahan inkarnasimu, naik ke tangan kanan Bapamu, menerima kedaulatanmu, dan memegang pemerintahan tanpa syarat yang engkau raih dengan baik atas seluruh Nebadon. Aku juga bersaksi mengenai penyelesaian catatan-catatan di alam semesta super, oleh otorisasi dari Yang Purba Harinya, berkaitan dengan penghentian semua pemberontakan-dosa dalam alam semestamu dan mengaruniakan engkau dengan otoritas penuh dan tak terbatas untuk menangani setiap dan semua kemungkinan gejolak seperti itu di masa depan. Secara teknis, pekerjaanmu di Urantia dan dalam daging makhluk fana telah selesai. Arah perjalananmu mulai sekarang adalah perkara pilihanmu sendiri.”"
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "1513.3",
                    "par_content": "Setelah Bapa Yang Paling Tinggi dari Edentia berpamitan pergi, Yesus mengadakan pembicaraan panjang dengan Gabriel tentang kesejahteraan alam semesta dan, dengan mengirim salam kepada Immanuel, mengajukan jaminannya bahwa, dalam pekerjaan yang hendak ia lakukan di Urantia, ia akan selalu sadar penuh akan nasihat yang diterimanya sehubungan dengan tugas prapenganugerahan yang disampaikan di Salvington."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "1514.1",
                    "par_content": "Sepanjang empat puluh hari pengasingan diri itu Yakobus dan Yohanes anak-anak Zebedeus berusaha mencari Yesus. Banyak kali mereka berada tidak jauh dari tempat tinggalnya, tetapi tidak pernah mereka menemukannya."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "section_title": "4. Rencana untuk Pekerjaan Publik",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "1514.2",
                    "par_content": "Hari demi hari, di atas perbukitan, Yesus merumuskan rencana-rencana untuk sisa penganugerahan dirinya di Urantia. Pertama kali dia memutuskan untuk tidak mengajar secara bersamaan waktunya dengan Yohanes. Ia berencana untuk tetap relatif mengasingkan diri sampai pekerjaan Yohanes mencapai tujuannya, atau sampai Yohanes tiba-tiba dihentikan oleh pemenjaraan. Yesus tahu betul bahwa khotbah Yohanes yang tak kenal takut dan tidak bijak itu akan segera membangkitkan rasa kuatir dan permusuhan dari para penguasa sipil. Memandang situasi Yohanes yang genting itu, Yesus mulai dengan pasti untuk merencanakan program kerja publiknya demi bangsanya dan dunia, demi seluruh dunia yang dihuni di seluruh alam semestanya yang luas. Penganugerahan fana Mikhael adalah *di* Urantia tetapi *untuk* semua dunia Nebadon."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "1514.3",
                    "par_content": "Hal pertama yang dilakukan Yesus, setelah memikirkan rencana umum untuk mengkoordinasikan programnya dengan gerakannya Yohanes, adalah untuk meninjau lagi dalam pikirannya mengenai petunjuk Immanuel. Dengan hati-hati dia memikirkan saran yang diberikan kepadanya mengenai metode kerjanya, dan bahwa agar ia tidak meninggalkan tulisan permanen di planet ini. Tidak pernah lagi Yesus menulis di benda apapun kecuali pasir. Pada kunjungan berikutnya ke Nazaret, walaupun amat menyedihkan bagi saudaranya Yusuf, Yesus menghancurkan semua tulisannya yang diawetkan pada papan-papan sekitar bengkel tukang kayu, dan yang tergantung di dinding-dinding rumah lama. Yesus merenungkan dengan baik saran Immanuel yang berkenaan dengan sikap ekonomi, sosial, dan politiknya terhadap dunia seperti yang akan ia jumpai."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "1514.4",
                    "par_content": "Yesus tidak berpuasa selama empat puluh hari masa mengasingkan diri ini{19}. Periode terpanjang ia tanpa makanan adalah dua hari pertamanya di perbukitan ketika ia begitu dibebani pemikirannya sehingga ia lupa semua tentang makan. Namun pada hari ketiga ia pergi mencari makan. Tidak pula ia *dicobai* selama masa ini oleh suatu roh jahat atau kepribadian pemberontak yang bertempat di dunia ini atau dari dunia lain{20}."
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "1514.5",
                    "par_content": "Empat puluh hari ini adalah kesempatan konferensi akhir antara batin manusiawi dan ilahi, atau lebih tepatnya berfungsi nyata pertamanya dua batin yang sekarang dibuat menjadi satu. Hasil-hasil dari masa penting meditasi ini menunjukkan secara meyakinkan bahwa batin ilahi telah secara berkemenangan dan secara rohani mendominasi intelek manusiawi. Batin manusia telah menjadi batin Tuhan mulai dari waktu ini dan seterusnya, dan meskipun jati diri batin manusiawi itu selalu ada, namun selalu batin manusiawi yang dirohanikan ini berkata, “Bukan kehendakku, tetapi kehendak-Mu yang jadi{21}.”"
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "1514.6",
                    "par_content": "Transaksi-transaksi dari masa penting ini bukanlah visi-visi fantastis dari batin yang kelaparan dan melemah, tidak juga merupakan simbolisme kacau dan kekanak-kanakan yang kemudian dicatat sebagai “pencobaan Yesus di padang gurun{22}.” Sebaliknya masa ini adalah merupakan masa untuk memikirkan seluruh karier penting dan beraneka ragam dari penganugerahan Urantia dan untuk peletakan hati-hati rencana tertentu untuk pelayanan lebih lanjut, yang akan terbaik melayani dunia ini sementara juga memberikan suatu sumbangan untuk perbaikan semua planet lainnya yang diisolasi akibat pemberontakan. Yesus memikirkan seluruh rentang kehidupan manusia di Urantia, dari hari-hari Andon dan Fonta, melalui kegagalan Adam, hingga pelayanan Melkisedek dari Salem."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "1514.7",
                    "par_content": "Gabriel telah mengingatkan Yesus bahwa ada dua cara dengan mana ia dapat menyatakan dirinya kepada dunia jika ia hendak memilih menunggu di Urantia untuk sementara waktu. Dan hal itu dibuat jelas kepada Yesus bahwa pilihannya dalam hal ini tidak akan ada hubungannya dengan kedaulatan alam semestanya maupun penghentian pemberontakan Lucifer. Kedua cara untuk pelayanan dunia itu adalah:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "1515.1",
                    "par_content": "1. Jalannya sendiri—jalan yang mungkin tampak paling menyenangkan dan menguntungkan dari sudut pandang kebutuhan mendesak dunia ini dan kemajuan sekarang alam semestanya sendiri."
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "1515.2",
                    "par_content": "2. Jalan-Nya Bapa—pemberian contoh tentang suatu ideal kehidupan makhluk yang melihat jauh ke depan, ideal yang sesuai apa yang dibayangkan oleh kepribadian-kepribadian tinggi dari pemerintahan Firdaus atas segala alam-alam semesta."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "1515.3",
                    "par_content": "Dengan demikian jelaslah kepada Yesus bahwa ada dua jalan dengan mana ia bisa menata sisa kehidupannya di bumi. Masing-masing dari cara ini memiliki sesuatu yang bisa dikatakan ada baiknya sebagaimana dipandang dari sudut pandang situasi yang langsung. Anak Manusia dengan jelas melihat bahwa pilihannya antara kedua mode perilaku ini tidak akan ada hubungannya dengan penerimaan kedaulatan alam semestanya; bahwa kedaulatan itu adalah perkara yang sudah ditetapkan dan disegel pada catatan segala alam-alam semesta dan hanya menunggu permintaannya secara pribadi. Namun ditunjukkan pada Yesus bahwa akan memberikan kepuasan besar bagi saudara surgawinya, Immanuel, jika ia, Yesus, akan menganggap lebih tepat untuk mengakhiri karier inkarnasi buminya seperti bagaimana ia telah memulainya dengan begitu mulia, yaitu dengan selalu tunduk pada kehendak Bapa. Pada hari ketiga pengasingan diri ini Yesus berjanji pada dirinya sendiri ia akan kembali ke dunia untuk menyelesaikan karier buminya, dan bahwa dalam situasi yang melibatkan dua cara tersebut ia akan selalu memilih kehendak Bapa. Dan ia menghidupi sisa kehidupannya di bumi selalu taat pada tekad itu. Bahkan sampai akhir yang pahit pun ia tanpa kecuali menundukkan kehendak berdaulatnya itu pada kehendak Bapa surgawinya."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "1515.4",
                    "par_content": "Empat puluh hari di padang belantara gunung itu bukanlah periode pencobaan besar melainkan periode *keputusan besar* sang Guru{23}. Selama hari-hari persekutuan sendirian dengan dirinya sendiri dan kehadiran langsung Bapanya—Pelaras Dipersonalisasi (ia tidak lagi memiliki malaikat penjaga pribadi)—ia tiba, satu demi satu, pada keputusan-keputusan besar yang akan mengendalikan kebijakan-kebijakan dan perilakunya untuk sisa karier buminya. Selanjutnya tradisi tentang pencobaan besar itu menjadi dikaitkan pada periode pengasingan diri ini karena kebingungan dengan potongan-potongan kisah tentang perjuangan di Gunung Hermon, dan lebih jauh karena menjadi kebiasaan memiliki semua nabi besar dan pemimpin manusia yang memulai karier publik mereka dengan menjalani masa-masa yang dianggap puasa dan doa ini. Selalu menjadi kebiasaannya Yesus, ketika menghadapi suatu keputusan baru atau serius, ia menarik diri untuk bersekutu (berkomuni) dengan rohnya sendiri agar ia bisa mengetahui kehendak Tuhan."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "1515.5",
                    "par_content": "Dalam semua perencanaan untuk sisa hidupnya di bumi, Yesus selalu terbelah di hati manusianya oleh dua arah perilaku yang bertentangan:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "1515.6",
                    "par_content": "1. Dia memiliki keinginan yang kuat untuk memenangi bangsanya—dan seluruh dunia—agar percaya kepadanya dan menerima kerajaan rohani barunya. Dan ia tahu dengan baik gagasan-gagasan mereka mengenai Mesias yang akan datang itu."
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "1515.7",
                    "par_content": "2. Untuk hidup dan bekerja seperti yang ia tahu akan disetujui Bapanya, untuk melaksanakan karyanya demi dunia-dunia lain yang membutuhkan, dan untuk melanjutkan, dalam pendirian kerajaan itu, untuk mewahyukan Sang Bapa dan menunjukkan sifat ilahi kasih-Nya."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "1515.8",
                    "par_content": "Sepanjang hari-hari yang penting ini Yesus tinggal dalam sebuah gua batu kuno, suatu tempat bernaung di sisi perbukitan dekat sebuah desa yang pernah disebut Beit Adis (Beit Idis). Dia minum dari mata air kecil yang mengalir dari sisi bukit dekat perlindungan batu ini."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "section_title": "5. Keputusan Besar yang Pertama",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "1516.1",
                    "par_content": "Pada hari ketiga setelah memulai pembicaraan dengan dirinya sendiri dan Pelaras Dipersonalisasinya ini, kepada Yesus disajikan penglihatan tentang kumpulan kawanan selestial Nebadon yang dikirim oleh para komandan mereka untuk menunggu kehendak Penguasa kekasih mereka. Kawanan yang hebat ini mencakup dua belas legiun serafim dan sejumlah proporsional dari setiap ordo kecerdasan alam semesta{24}. Dan keputusan besar pertama dari pengasingan diri Yesus itu ada hubungannya dengan apakah dia akan memanfaatkan pribadi-pribadi hebat ini sehubungan dengan program pekerjaan publiknya nanti di Urantia."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "1516.2",
                    "par_content": "Yesus memutuskan bahwa ia *tidak* akan memanfaatkan satupun kepribadian dari kumpulan besar ini kecuali harus menjadi jelas bahwa ini adalah *kehendak Bapanya*. Sekalipun ada keputusan ini, kawanan besar ini tetap bersama dengannya sepanjang masa hidup buminya, selalu dalam kesiapan untuk mematuhi ekspresi sekecil apapun dari kehendak Daulat mereka. Meskipun Yesus tidak terus-menerus melihat kepribadian-kepribadian pengiring ini dengan mata manusiawinya, Pelaras Dipersonalisasinya yang terkait memang terus-menerus menyaksikan, dan bisa berkomunikasi, dengan mereka semua."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "1516.3",
                    "par_content": "Sebelum turun dari retret empat puluh hari di perbukitan itu, Yesus menyerahkan komando langsung atas kawanan kepribadian-kepribadian alam semesta yang menyertai ini kepada Pelarasnya yang baru saja Dipersonalisasi itu, dan selama lebih dari empat tahun waktu Urantia memang kepribadian-kepribadian yang dipilih dari setiap divisi kecerdasan alam semesta ini berfungsi dengan patuh dan hormat di bawah bimbingan bijaksana dari Monitor Misteri Dipersonalisasi yang dimuliakan dan berpengalaman ini. Dalam memegang komando atas kumpulan perkasa ini, sang Pelaras, karena pernah menjadi bagian dan esensi Bapa Firdaus, meyakinkan Yesus bahwa dalam kasus apapun agen-agen supramanusia ini tidak akan diperbolehkan untuk bekerja, atau mewujudkan diri mereka sehubungan dengan, atau untuk kepentingan, karier buminya kecuali berkembang bahwa ternyata Bapa menghendaki campur tangan seperti itu. Jadi dengan satu keputusan besar Yesus secara sukarela menanggalkan dari dirinya semua kerjasama supramanusia dalam segala urusan yang berkaitan dengan sisa karier fananya kecuali Bapa secara independen memilih untuk ikut serta dalam beberapa tindakan atau episode tertentu dalam pekerjaan bumi sang Putra."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "1516.4",
                    "par_content": "Ketika menerima komando atas kawanan semesta yang menyertai Mikhael Kristus, Pelaras Dipersonalisasi bersusah payah menunjukkan kepada Yesus bahwa, meskipun kumpulan makhluk alam semesta tersebut bisa dibatasi dalam kegiatan *ruang* mereka oleh otoritas yang didelegasikan dari Pencipta mereka, keterbatasan tersebut tidak beroperasi sehubungan dengan fungsi mereka dalam *waktu*. Dan keterbatasan ini tergantung pada fakta bahwa Pelaras adalah sosok nirwaktu sekali mereka dipersonalisasi. Oleh karena itu Yesus diingatkan bahwa, meskipun kontrol Adjuster terhadap kecerdasan-kecerdasan hidup yang ditempatkan di bawah komandonya itu akan lengkap dan sempurna untuk segala hal yang melibatkan *ruang*, namun tidak akan ada keterbatasan yang sempurna yang bisa diterapkan mengenai *waktu*. Kata Pelaras: “Aku akan, seperti yang engkau suruh, mengikutkan kerja kawanan pengiring kecerdasan alam semesta ini dengan cara apapun sehubungan dengan karier bumimu kecuali dalam kasus-kasus dimana Bapa Firdaus menyuruh aku untuk melepaskan agen-agen tersebut sehingga kehendak ilahi-Nya terhadap pilihanmu itu dapat tercapai, dan dalam keadaan-keadaan dimana engkau dapat melakukan suatu pilihan atau tindakan dari kehendak manusiawi-ilahimu yang hanya akan melibatkan penyimpangan dari tatanan alami bumi dalam hal *waktu*. Dalam semua kejadian seperti itu aku tidak berdaya, dan para makhlukmu di sini yang berkumpul dalam kesempurnaan dan kesatuan kuasa juga tak berdaya. Jika kodrat bersatumu itu sekali membayangkan keinginan seperti itu, maka perintah dari pilihanmu itu akan segera dilaksanakan. Keinginanmu dalam semua hal seperti itu akan merupakan penyingkatan waktu, dan hal yang diproyeksikan itu menjadi *ada*. Di bawah komandoku hal ini merupakan pembatasan sepenuhnya yang mungkin yang dapat diterapkan terhadap kedaulatan potensialmu. Dalam kesadaran diriku waktu itu tidak ada, dan karena itu aku tidak dapat membatasi para makhlukmu dalam apapun yang berkaitan dengan hal itu.”"
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "1517.1",
                    "par_content": "Dengan demikian Yesus menjadi tahu tentang pelaksanaan dari keputusannya untuk terus hidup sebagai manusia di antara manusia. Dengan satu keputusan tunggal dia telah mengecualikan seluruh kawanan pengiring macam-macam kecerdasan alam semestanya itu agat tidak ikut serta dalam pelayanan publik berikutnya kecuali dalam hal-hal tertentu yang menyangkut *waktu* saja. Oleh karena itu menjadi jelaslah bahwa setiap pengiring yang supranatural atau yang dianggap supramanusia yang mungkin dari pelayanan Yesus itu tergolong sepenuhnya pada penghapusan waktu kecuali Bapa di surga secara khusus memerintahkan yang lain. Tidak ada keajaiban, pelayanan belas kasihan, atau semua peristiwa lain yang mungkin terjadi, sehubungan dengan pekerjaan Yesus selanjutnya di bumi, mungkin bisa bersifat atau berkarakter dari suatu tindakan yang melampaui hukum alam yang mapan dan teratur bekerja dalam urusan-urusan manusia saat ia tinggal di Urantia, *kecuali* dalam perkara *waktu* yang secara tegas dinyatakan ini. Tidak ada batas-batas, tentu saja, yang bisa ditempatkan terhadap manifestasi dari “kehendak Bapa.” Penghapusan waktu sehubungan dengan niat yang dinyatakan dari Penguasa potensial alam semesta ini hanya bisa dihindari oleh tindakan langsung dan eksplisit dari *kehendak* manusia-Tuhan ini sehingga bahwa waktu, seperti terkait dengan tindakan atau peristiwa yang bersangkutan, *tidak boleh disingkat atau dihapuskan*. Untuk mencegah kemunculan apa yang kelihatannya *mujizat waktu*, maka perlu bagi Yesus untuk tetap terus sadar waktu. Setiap selang atau jeda kesadaran waktu di pihaknya, sehubungan dengan dipikirkannya keinginan tertentu, adalah setara dengan diberlakukannya hal yang dikandung dalam batin sang Putra Pencipta ini, dan tanpa intervensi waktu."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "1517.2",
                    "par_content": "Melalui kendali pengawasan dari Pelaras Dipersonalisasi yang terkaitnya itu mungkinlah bagi Mikhael secara sempurna untuk membatasi kegiatan-kegiatan pribadinya di bumi yang mengacu pada ruang, tetapi tidak mungkin bagi Anak Manusia untuk membatasi seperti itu status buminya yang baru sebagai Daulat potensial Nebadon dalam hal *waktu*. Dan ini adalah status sebenarnya Yesus dari Nazaret saat ia keluar untuk memulai pelayanan publiknya di Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "section_title": "6. Keputusan Kedua",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "1517.3",
                    "par_content": "Setelah menetapkan kebijakannya mengenai semua kepribadian dari semua kelas kecerdasan ciptaannya, sejauh hal ini dapat ditentukan dipandang dari potensi melekat dari status keilahiannya yang baru, Yesus sekarang mengalihkan pikirannya ke arah dirinya sendiri. Apa yang akan dia lakukan, dia yang sekarang sepenuhnya sadar diri sebagai pencipta segala benda dan makhluk yang ada di alam semesta ini, mengenai hak istimewa pencipta dalam situasi kehidupan berulang yang segera akan ia hadapi ketika ia kembali ke Galilea untuk melanjutkan lagi karyanya di antara manusia? Kenyataannya, sudah terjadi, dan tepat dimana ia berada di perbukitan yang sunyi sendirian ini, masalah ini telah muncul dengan sendirinya secara memaksa dalam urusan mendapatkan makanan. Pada hari ketiga dari meditasi sendiriannya tubuh manusiawinya menjadi lapar. Haruskah ia pergi mencari makanan seperti setiap orang biasa, atau akankah dia hanya menggunakan kekuasaan kreatif normalnya dan menghasilkan makanan yang siap saji? Dan keputusan besar dari Guru ini telah digambarkan kepadamu sebagai pencobaan—sebagai suatu tantangan oleh yang dianggap musuh-musuh agar ia “perintahkan supaya batu-batu ini menjadi roti.”{25}"
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "1518.1",
                    "par_content": "Maka Yesus menetapkan satu lagi kebijakan konsisten untuk sisa pekerjaannya di bumi. Sejauh berkenaan dengan kebutuhan pribadinya, dan pada umumnya bahkan dalam hubungannya dengan kepribadian-kepribadian yang lain, dia sekarang dengan sengaja memilih untuk mengikuti jalur keberadaan duniawi yang normal; dia dengan pasti memutuskan melawan kebijakan yang akan melampaui, menyalahi, atau melanggar hukum alam yang ia tetapkan sendiri. Tetapi ia tidak bisa berjanji pada dirinya sendiri, seperti yang sudah diperingatkan kepadanya oleh Pelaras Dipersonalisasinya, bahwa hukum-hukum alam ini mungkin tidak, dalam keadaan tertentu, menjadi sangat *dipercepat*. Pada prinsipnya, Yesus memutuskan bahwa pekerjaan seumur hidupnya harus diatur dan dilaksanakan sesuai dengan hukum alam dan selaras dengan penataan sosial yang ada. Guru dengan demikian memilih sebuah program hidup yang setara dengan memutuskan melawan mujizat dan keajaiban. Sekali lagi ia memutuskan untuk mendukung “kehendak Bapa”; sekali lagi ia menyerahkan segala sesuatunya ke tangan Bapa Firdausnya."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "1518.2",
                    "par_content": "Kodrat manusiawi Yesus mengharuskan bahwa tugas pertama adalah pelestarian diri; hal itu adalah sikap normal dari manusia alami di dunia-dunia ruang dan waktu, dan oleh karena itu, merupakan reaksi yang sah dari seorang manusia Urantia. Tetapi Yesus tidak peduli hanya pada dunia ini dan makhluknya; ia menjalani kehidupan yang dirancang untuk mengajar dan mengilhami banyak ragam makhluk di alam semesta yang sangat luas."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "1518.3",
                    "par_content": "Sebelum pencerahan baptisannya ia telah hidup dalam kepasrahan sempurna kepada kehendak dan bimbingan Bapa surgawinya. Dia dengan tegas memutuskan untuk hidup terus hanya dalam ketergantungan manusiawiyang penuhpada kehendak Bapa seperti itu. Ia bermaksud untuk mengikuti arah yang tidak alami—ia memutuskan untuk tidak mencari pelestarian diri. Dia memilih untuk terus mengikuti kebijakan untuk menolak membela dirinya sendiri. Ia merumuskan kesimpulannya dalam kata-kata dari Kitab Suci yang akrab bagi pikiran manusiawinya: “Manusia hidup bukan dari roti saja, tetapi dari setiap firman yang keluar dari mulut Allah{26}.” Dalam mencapai kesimpulan ini yang berkaitan dengan nafsu sifat fisik seperti yang diungkapkan dalam kelaparan untuk makanan, Anak Manusia membuat pernyataan akhirnya tentang semua nafsu daging dan desakan kodrat manusia yang alamiah lainnya."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "1518.4",
                    "par_content": "Kuasa supramanusianya bisa saja ia gunakan untuk orang lain, tetapi untuk dirinya sendiri, tidak pernah. Dan ia mengikuti kebijakan ini secara konsisten sampai akhir, ketika orang dengan mencemooh berkata tentang dia: “Orang lain Ia selamatkan, tetapi diri-Nya sendiri tidak dapat Ia selamatkan”— karena memang dia tidak mau{27}."
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "1518.5",
                    "par_content": "Orang-orang Yahudi mengharapkan Mesias yang akan melakukan keajaiban yang lebih besar lagi dari Musa, yang terkenal telah mengeluarkan air dari batu di padang gurun dan telah memberi makan nenek moyang mereka dengan manna di padang belantara. Yesus tahu jenis Mesias yang diharapkan orang-orang sebangsanya, dan ia memiliki semua kuasa dan hak istimewa untuk memenuhi hingga harapan mereka yang paling optimis sekalipun, namun ia memutuskan untuk melawan program kuasa dan kemuliaan yang hebat seperti itu. Yesus memandang karya keajaiban yang diharapkan tersebut sebagai mundur kembali ke masa kuno sihir yang bodoh dan praktek-praktek rendah perdukunan manusia primitif. Mungkin saja, untuk keselamatan ciptaannya, ia bisa mempercepat hukum alam, tetapi untuk melanggar hukumnya sendiri, baik untuk kepentingan dirinya sendiri atau untuk membuat heran manusia sesamanya, hal itu tidak akan ia lakukan. Dan keputusan Guru adalah final."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "1518.6",
                    "par_content": "Yesus merasa sedih karena bangsanya, ia sepenuhnya memahami bagaimana mereka telah terbawa pada harapan Mesias yang akan datang, waktu ketika “bumi akan menghasilkan buahnya sepuluh ribu kali lipat, dan pada satu pohon anggur akan ada ribuan cabang, dan masing-masing cabang akan menghasilkan seribu gugusan, dan setiap gugusan masing-masing akan menghasilkan seribu buah anggur, dan setiap buah anggur akan menghasilkan satu galon anggur{28}.” Orang Yahudi percaya bahwa Mesias akan mengantarkan masuk era banyak keajaiban. Orang Ibrani telah lama dididik pada tradisi mujizat dan legenda keajaiban."
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "1519.1",
                    "par_content": "Dia bukan Mesias yang datang untuk memperbanyak roti dan anggur. Dia datang bukan untuk melayani kebutuhan duniawi semata; ia datang untuk mewahyukan Bapanya di surga kepada anak-anak-Nya di bumi, sementara ia berusaha untuk memimpin anak-anak buminya agar bergabung dengannya dalam upaya tulus agar hidup untuk melakukan kehendak Bapa di surga."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "1519.2",
                    "par_content": "Dalam keputusan ini Yesus dari Nazaret menggambarkan kepada alam semesta yang menyaksikan tentang kebodohan dan dosa menyalah-gunakan talenta ilahi dan kemampuan pemberian Tuhan untuk pengagungan pribadi atau untuk keuntungan dan pemuliaan yang mementingkan diri sendiri semata. Itulah dosa Lucifer dan Kaligastia."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "1519.3",
                    "par_content": "Keputusan besar Yesus ini menggambarkan secara dramatis kebenaran bahwa kepuasan egois dan kesenangan indrawi, sendirian dan dari hal-hal itu sendiri, tidak dapat memberikan kebahagiaan pada manusia yang berkembang. Ada nilai-nilai lebih tinggi dalam keberadaan manusia fana—penguasaan intelektual dan pencapaian rohani—yang jauh melampaui pemuasan yang diperlukan untuk nafsu dan dorongan manusia yang murni fisik. Kemampuan alami manusia yaitu bakat dan kemampuan haruslah terutama ditujukan untuk pengembangan dan pemuliaan kekuatan-kekuatan batin dan jiwanya yang lebih tinggi."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "1519.4",
                    "par_content": "Yesus dengan demikian mewahyukan kepada para makhluk alam semestanya mengenai teknik untuk jalan yang baru dan lebih baik, nilai-nilai moral hidup yang lebih tinggi dan kepuasan rohani yang lebih dalam untuk eksistensi manusia yang berevolusi di dunia-dunia ruang angkasa."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "section_title": "7. Keputusan Ketiga",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "1519.5",
                    "par_content": "Setelah membuat keputusannya mengenai urusan seperti makanan dan perawatan fisik untuk kebutuhan badan jasmaninya, perawatan kesehatan dirinya dan rekan-rekannya, masih ada lagi masalah lain yang perlu dipecahkan. Seperti apa akan sikapnya ketika diperhadapkan pada bahaya pribadi? Dia memutuskan untuk melaksanakan penjagaan normal atas keselamatan manusiawinya dan untuk mengambil tindakan pencegahan yang wajar untuk mencegah penghentian kariernya dalam daging sebelum waktunya, tetapi untuk menghindar dari semua campur tangan supramanusia kalau krisis hidupnya dalam daging akan tiba. Saat ia sedang merumuskan keputusan ini, Yesus duduk di bawah naungan sebuah pohon di atas tebing batu gantung dengan jurang tepat di depannya. Dia menyadari sepenuhnya bahwa dia dapat menjatuhkan dirinya dari tebing dan melayang ke angkasa, dan tidak ada yang bisa menyakitinya asalkan ia membatalkan keputusan besar pertamanya untuk tidak memanggil campur tangan makhluk-makhluk selestialnya dalam pelaksanaan pekerjaan hidupnya di Urantia, dan asalkan ia membatalkan keputusan yang kedua tentang sikapnya terhadap pelestarian diri.{29}"
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "1519.6",
                    "par_content": "Yesus tahu orang-orang sebangsanya mengharapkan seorang Mesias yang akan berada di atas hukum alam. Dengan baik ia telah diajar ayat Kitab Suci itu: “Malapetaka tidak akan menimpa kamu, dan tulah tidak akan mendekat kepada kemahmu; sebab malaikat-malaikat-Nya akan diperintahkan-Nya kepadamu untuk menjaga engkau di segala jalanmu. Mereka akan menatang engkau di atas tangannya, supaya kakimu jangan terantuk kepada batu.” Apakah anggapan sejenis ini, ketidak-taatan terhadap hukum gravitasi Bapanya ini, dapat dibenarkan untuk melindungi dirinya dari bahaya yang mungkin atau, barangkali, untuk memenangkan kepercayaan bangsanya yang salah diajar dan bingung ini? Namun arah perbuatan demikian, sekalipun memuaskan untuk orang-orang Yahudi yang mencari tanda, akan menjadi, bukan pewahyuan tentang Bapanya, tetapi bermain-main sembarangan dengan hukum-hukum yang sudah ditetapkan di alam-alam semesta{30}."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "1519.7",
                    "par_content": "Memahami semua ini dan mengetahui bahwa Guru menolak untuk melakukan hal-hal yang menyimpang dari hukum alamnya yang sudah ditetapkan sejauh menyangkut perilaku pribadinya, kamu tahu dengan pasti bahwa ia tidak akan pernah berjalan di atas air ataupun melakukan hal apapun yang merupakan pelanggaran atas tatanan materialnya untuk mengelola dunia; selalu, tentu saja, ingatlah bahwa, masih ada, tidak ditemukan ada cara dimana ia bisa sepenuhnya dilepaskan dari kurangnya kontrol atas unsur waktu sehubungan dengan hal-hal yang diletakkan di bawah kewenangan Pelaras Dipersonalisasi{31}{32}."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "1520.1",
                    "par_content": "Sepanjang seluruh hidupnya di bumi Yesus secara konsisten selalu setia pada keputusan ini. Tidak peduli apakah orang-orang Farisi mengejeknya untuk minta tanda, atau para pengamat di Kalvari menantang dia untuk turun dari salib, ia tetap teguh berpegang pada keputusan pada jam ini di lereng bukit itu{33}."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "section_title": "8. Keputusan Keempat",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "1520.2",
                    "par_content": "Masalah besar berikutnya yang manusia-Tuhan ini gumulkan dan yang tak lama kemudian ia putuskan sesuai dengan kehendak Bapa di surga, mengenai pertanyaan apakah ya atau tidak kekuatan adikodratinya itu akan digunakan untuk tujuan menarik perhatian dan memenangkan ketaatan dari manusia sesamanya. Haruskah dia dengan cara apapun meminjamkan kuasa-kuasa alam semestanya kepada pemuasan keinginan besar orang Yahudi untuk yang spektakuler dan yang ajaib? Dia memutuskan untuk tidak melakukannya. Dia menetapkan suatu kebijakan prosedur yang menghilangkan semua praktek demikian sebagai metode untuk membawa misinya pada perhatian orang-orang. Dan ia secara konsisten hidup sesuai dengan keputusan besar ini. Bahkan ketika ia mengizinkan manifestasi dari banyak pelayanan belas kasihan dengan pemendekan waktu, ia hampir selalu menasihati para penerima pelayanan penyembuhannya agar tidak memberitahukan kepada siapapun tentang manfaat yang mereka terima. Dan selalu dia menolak tantangan mengejek dari musuh-musuhnya untuk “menunjukkan kepada kami tanda” sebagai bukti dan demonstrasi dari keilahiannya{34}.{35}"
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "1520.3",
                    "par_content": "Yesus sangat bijak melihat sebelumnya bahwa bekerjanya mujizat dan pelaksanaan perbuatan ajaib akan membangkitkan hanya kesetiaan tampak luar dengan membuat kagum pikiran jasmani; pertunjukan tersebut tidak akan mewahyukan Tuhan ataupun menyelamatkan manusia. Dia menolak untuk menjadi sekedar pekerja keajaiban. Dia memutuskan untuk disibukkan hanya oleh satu tugas—pendirian kerajaan surga."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "1520.4",
                    "par_content": "Dalam seluruh dialog penting Yesus bersekutu dengan dirinya sendiri ini, ada hadir unsur manusia yang mempertanyakan dan hampir meragukan, karena Yesus adalah seorang manusia demikian juga Tuhan. Sudah jelas dia tidak akan pernah diterima oleh orang Yahudi sebagai Mesias jika ia tidak mengerjakan keajaiban. Selain itu, jika ia setuju untuk melakukan satu saja hal yang tidak alamiah, batin manusiawinya akan mengetahui dengan pasti bahwa hal itu tunduk pada batin ilahi yang sebenarnya. Apakah hal itu akan konsisten dengan “kehendak Bapa” bagi batin ilahi untuk membuat konsesi ini pada sifat batin manusiawi yang meragukan? Yesus memutuskan tidak akan begitu dan mengutip kehadiran Pelaras Dipersonalisasi itu sebagai bukti yang cukup dari keilahian dalam kemitraan dengan kemanusiaan{36}."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "1520.5",
                    "par_content": "Yesus telah banyak bepergian; ia mengingat lagi Roma, Aleksandria, dan Damaskus. Ia tahu metode-metode dunia—bagaimana orang mencapai tujuan mereka dalam politik dan perdagangan melalui kompromi dan diplomasi. Apakah ia akan memanfaatkan pengetahuan ini dalam kelanjutan misinya di bumi? Tidak! Ia demikian pula memutuskan untuk melawan semua kompromi dengan hikmat dunia dan pengaruh kekayaan dalam pendirian kerajaan Tuhan. Sekali lagi ia memilih untuk bergantung secara khusus hanya pada kehendak Bapa."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "1520.6",
                    "par_content": "Yesus sepenuhnya menyadari jalan pintas yang terbuka pada salah satu kuasanya. Ia tahu banyak cara dengan mana perhatian bangsa, dan seluruh dunia, bisa segera berfokus pada dirinya. Segera Paskah akan dirayakan di Yerusalem; kota akan dipadati oleh pengunjung. Dia bisa naik puncak menara bait suci dan berjalan di udara di depan banyak orang yang terheran-heran; hal itu akan menjadi jenis Mesias yang sedang mereka cari{37}. Tetapi dia kemudian akan mengecewakan mereka karena dia tidak datang untuk mendirikan kembali takhta Daud. Dia tahu kesia-siaan metode Kaligastia yang mencoba maju lebih cepat dari cara yang alami, lambat, dan pasti untuk mencapai tujuan ilahi. Sekali lagi Anak Manusia tunduk dengan patuh pada caranya Bapa, kehendaknya Bapa."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "1521.1",
                    "par_content": "Yesus memilih untuk mendirikan kerajaan surga dalam hati umat manusia melalui metode-metode yang alami, biasa, sulit, dan menyusahkan, prosedur-prosedur yang sama seperti itulah yang kemudian harus diikuti anak-anak buminya dalam pekerjaan mereka memperbesar dan memperluas kerajaan surgawi. Karena Anak Manusia tahu dengan baik bahwa “untuk masuk ke dalam Kerajaan Allah kita harus mengalami banyak sengsara{38}.” Yesus sekarang melewati ujian besar manusia yang beradab, yaitu memiliki kekuasaan namun dengan kukuh menolak untuk menggunakannya untuk tujuan kepentingan sendiri atau pribadi semata."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "1521.2",
                    "par_content": "Dalam pertimbanganmu tentang kehidupan dan pengalaman Anak Manusia, perlu selalu diingat bahwa Anak Tuhan menjelma dalam batin seorang insan manusia abad pertama, bukan dalam batin seorang manusia abad kedua puluh atau lainnya. Dengan ini kami bermaksud untuk menyampaikan gagasan bahwa kemampuan manusiawi Yesus itu adalah dari perolehan alamiah. Dia adalah produk dari faktor keturunan dan lingkungan dari masanya, ditambah pengaruh dari pelatihan dan pendidikannya. Kemanusiaannya itu asli, alamiah, seluruhnya diperoleh dari asal usul dari, dan dipupuk oleh, status intelektual yang nyata dan kondisi sosial serta ekonomi pada hari dan generasi itu. Meskipun dalam pengalaman manusia-Tuhan ini selalu ada kemungkinan bahwa batin ilahi itu akan melampaui kecerdasan manusia, namun demikian, ketika, dan sementara, batin manusiawinya itu berfungsi, batin itu bekerja seperti halnya batin manusia sejati di bawah kondisi-kondisi lingkungan manusia pada hari itu."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "1521.3",
                    "par_content": "Yesus menggambarkan kepada seluruh alam semesta yang luas tentang kebodohan menciptakan situasi buatan untuk tujuan menunjukkan kekuasaan yang sewenang-wenang atau menuruti kesenangan pada kuasa yang luar biasa untuk tujuan meningkatkan nilai-nilai moral atau mempercepat kemajuan rohani. Yesus memutuskan bahwa ia tidak akan membiarkan misinya di bumi menjadi pengulangan kekecewaan dari pemerintahan kaum Makabe. Dia menolak untuk menyalah-gunakan atribut-atribut ilahinya demi untuk tujuan memperoleh popularitas yang tidak sepantasnya diterima atau untuk meraih prestise politik. Ia tidak mau menyetujui pengubahan energi ilahi dan kreatif menjadi kekuatan nasional atau prestise internasional. Yesus dari Nazaret menolak untuk berkompromi dengan *kejahatan*, apalagi berpasangan dengan dosa. Sang Guru dengan penuh kemenangan menempatkan kesetiaan pada kehendak Bapanya di atas segala pertimbangan duniawi dan sementara lainnya."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "section_title": "9. Keputusan Kelima",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "1521.4",
                    "par_content": "Setelah menjawab pertanyaan-pertanyaan tentang kebijakan tersebut yang berkenaan pada hubungan individualnya dengan hukum alam dan kuasa rohani, ia mengalihkan perhatiannya ke pilihan metode yang akan digunakan dalam proklamasi dan pendirian kerajaan Tuhan. Yohanes sudah memulai pekerjaan ini; bagaimana dia melanjutkan pesan itu? Bagaimana seharusnya dia mengambil alih misinya Yohanes? Bagaimana seharusnya dia mengatur para pengikutnya untuk usaha yang efektif dan kerjasama yang cerdas? Yesus sekarang mencapai keputusan akhir yang akan melarang dia menganggap dirinya sendiri sebagai Mesias Yahudi, setidaknya sebagai Mesias yang secara populer dipahami pada hari itu."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "1522.1",
                    "par_content": "Orang-orang Yahudi membayangkan seorang pembebas yang akan datang dalam kuasa ajaib untuk menumbangkan musuh-musuh Israel dan menetapkan orang-orang Yahudi sebagai penguasa dunia, bebas dari kekurangan dan penindasan. Yesus tahu bahwa harapan ini tidak akan pernah diwujudkan. Dia tahu bahwa kerajaan surga ada hubungannya dengan penggulingan kejahatan dalam hati manusia, dan bahwa hal itu adalah murni urusan rohani. Dia memikirkan kelayakan mendirikan kerajaan rohani dengan pameran kuasa yang gemilang dan mempesona—dan tujuan tersebut akan diperbolehkan dan sepenuhnya di dalam kewenangan Mikhael—tetapi ia sepenuhnya memutuskan menentang rencana seperti itu. Dia tidak mau berkompromi dengan teknik-teknik revolusioner dari Kaligastia. Secara potensial dia telah memenangkan dunia dengan tunduk kepada kehendak Bapa, dan dia bermaksud untuk menyelesaikan pekerjaannya sebagaimana telah dia memulainya, dan sebagai Anak Manusia."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "1522.2",
                    "par_content": "Kamu akan sulit membayangkan apa yang akan terjadi di Urantia seandainya manusia-Tuhan ini, yang kini secara potensial memiliki semua kuasa di surga dan di bumi, sekali dia memutuskan untuk membentangkan panji kedaulatan, untuk mengerahkan batalyon-batalyon pekerja-ajaibnya dalam barisan siap tempur! Namun dia tidak mau berkompromi. Dia tidak mau melayani kejahatan supaya penyembahan Tuhan mungkin dapat diperoleh dari hal itu. Dia akan tinggal dalam kehendak Bapa. Dia akan menyatakan kepada alam semesta yang sedang menyaksikan, “Engkau harus menyembah Tuhan, Allahmu, dan hanya kepada Dia sajalah engkau berbakti.”{39}"
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "1522.3",
                    "par_content": "Sementara hari-hari berlalu, dengan kejelasan yang terus meningkat Yesus memahami jenis pewahyu-kebenaran yang seperti apa dia nanti akan jadinya. Dia melihat bahwa caranya Tuhan tidak akan menjadi cara mudah. Dia mulai menyadari bahwa cawan sisa pengalaman manusiawinya itu mungkin saja pahit, tapi ia memutuskan untuk meminumnya{40}."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "1522.4",
                    "par_content": "Bahkan batin manusianya pun mengucapkan selamat tinggal pada takhta Daud. Langkah demi langkah batin manusiawi ini mengikuti jalan batin ilahi. Batin manusiawi masih mengajukan pertanyaan-pertanyaan tetapi selalu menerima jawaban-jawaban ilahi sebagai putusan akhir dalam hidup gabungan dari menjalani hidup sebagai seorang manusia dalam dunia, sementara sepanjang waktu tunduk tanpa syarat untuk melakukan kehendak Bapa yang kekal dan ilahi."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "1522.5",
                    "par_content": "Roma adalah penguasa dunia Barat. Anak Manusia, sekarang dalam keterasingan dan mencapai keputusan-keputusan penting itu, bersama tentara surga di bawah komandonya, merupakan kesempatan terakhir orang Yahudi untuk mencapai dominasi dunia; tetapi orang yang lahir sebagai orang Yahudi ini, yang memiliki hikmat dan kuasa yang dahsyat tersebut, menolak untuk menggunakan kemampuan alam semestanya untuk membesarkan dirinya sendiri ataupun untuk pemahkotaan bangsanya{41}. Dia melihat, seperti apa adanya, “kerajaan-kerajaan dunia ini,” dan ia memiliki kuasa untuk mengambil mereka. Yang Paling Tinggi Edentia telah menaruh semua kuasa ini ke tangannya, tetapi dia tidak menginginkannya. Kerajaan-kerajaan di bumi adalah hal-hal remeh bagi minat Pencipta dan Penguasa sebuah alam semesta. Dia hanya punya satu tujuan, pewahyuan lebih lanjut dari Tuhan kepada manusia, pendirian kerajaan, pemerintahan Bapa surgawi dalam hati umat manusia."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "1522.6",
                    "par_content": "Gagasan mengenai pertempuran, pertarungan, dan pembantaian itu menjijikkan bagi Yesus, dia tidak akan melakukan semua itu. Dia akan muncul di bumi sebagai Raja Damai untuk mengungkapkan Tuhan yang pengasih. Sebelum pembaptisannya ia kembali menolak tawaran kaum Zelot untuk memimpin mereka memberontak terhadap penjajah Romawi. Dan sekarang dia membuat keputusan terakhirnya mengenai ayat-ayat Kitab Suci itu yang ibunya telah ajarkan kepadanya, seperti: “Tuhan telah berfirman kepadaku, ‘Anak-Ku engkau! Engkau telah Kuperanakkan pada hari ini. Mintalah kepada-Ku, maka bangsa-bangsa akan Kuberikan kepadamu menjadi milik pusakamu, dan ujung bumi menjadi kepunyaanmu. Engkau akan meremukkan mereka dengan gada besi, memecahkan mereka seperti tembikar tukang periuk{42}.’”"
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "1522.7",
                    "par_content": "Yesus dari Nazaret mencapai kesimpulan bahwa ucapan-ucapan seperti itu tidak mengacu kepada dirinya. Akhirnya, dan secara final, batin manusiawi dari Anak Manusia itu menyapu bersih semua kesulitan dan kontradiksi Mesianis ini—kitab suci Ibrani, didikan orang tua, ajaran chazan rumah ibadah di Nazaret, pengharapan Yahudi, dan kerinduan ambisius manusiawi; sekali dan untuk semuanya dia putuskan terhadap arah hidupnya. Dia akan kembali ke Galilea dan dengan diam-diam memulai proklamasi kerajaan dan mempercayai Bapanya (Pelaras Dipersonalisasi) untuk mengerjakan perincian prosedurnya hari demi hari."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "1523.1",
                    "par_content": "Oleh keputusan ini Yesus menetapkan contoh yang patut dihormati bagi setiap pribadi di setiap dunia di sebuah alam semesta yang luas seluruhnya ketika dia menolak untuk menerapkan uji-uji jasmani untuk membuktikan masalah-masalah rohani, ketika dia menolak untukmenentang hukum alam secara gegabah. Dan dia memberi contoh yang inspiratif tentang kesetiaan alam semesta dan kemuliaan moral saat dia menolak untuk meraih kekuasaan duniawi sebagai pendahuluan kepada kemuliaan rohani."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "1523.2",
                    "par_content": "Jika Anak Manusia masih punya keraguan apapun tentang misinya dan sifatnya ketika dia naik ke perbukitan setelah pembaptisannya, dia tidak lagi ragu ketika dia kembali ke teman-temannya setelah empat puluh hari keterasingan dan keputusan itu."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "1523.3",
                    "par_content": "Yesus telah merumuskan sebuah program untuk pendirian kerajaan Bapa. Dia tidak akan melayani untuk memenuhi kepuasan fisik rakyat. Dia tidak akan membagikan roti kepada orang banyak seperti yang baru-baru ini dia lihat hal itu dilakukan di Roma. Dia tidak akan menarik perhatian kepada dirinya dengan perbuatan ajaib, meskipun orang-orang Yahudi mengharapkan jenis pembebas seperti itu. Tidak pula dia akan berusaha untuk mendapatkan penerimaan suatu pesan rohani melalui pertunjukan kewenangan politik atau kekuasaan duniawi."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "1523.4",
                    "par_content": "Dengan menolak metode-metode meningkatkan kerajaan yang akan datang ini di mata orang Yahudi yang berharap, Yesus memastikan bahwa orang-orang Yahudi yang sama ini akan secara pasti dan pada akhirnya menolak semua pernyataannya mengenai otoritas dan keilahian. Mengetahui semua ini, Yesus lama berusaha mencegah para pengikutnya yang mula-mula agar tidak menyebut dia sebagai Mesias."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "1523.5",
                    "par_content": "Sepanjang pelayanan publiknya, ia diperhadapkan dengan kebutuhan untuk mengatasi tiga situasi yang terus berulang: suara riuh rendah untuk minta makan, desakan untuk keajaiban, dan permintaan akhir agar ia mengizinkan pengikutnya untuk menjadikan dia raja. Tetapi Yesus tidak pernah menyimpang dari keputusan yang ia buat selama hari-hari pengasingannya di perbukitan Perea ini."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "section_title": "10. Keputusan Keenam",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "1523.6",
                    "par_content": "Pada hari terakhir pengasingan dirinya yang berkesan ini, sebelum memulai turun gunung untuk bergabung dengan Yohanes dan murid-muridnya, Anak Manusia membuat keputusan terakhirnya. Keputusan ini dia komunikasikan kepada Pelaras Dipersonalisasi dalam kata-kata ini, “Dan dalam semua urusan lain, seperti yang sekarang ada dalam rekaman keputusan (decision-record), aku berjanji kepadamu aku akan tunduk pada kehendak Bapaku{43}.” Setelah dia berbicara demikian, dia berjalan menuruni gunung. Dan wajahnya bersinar dengan kemuliaan kemenangan rohani dan pencapaian moral."
                }
            ]
        }
    ],
    "footnotes": [
        "*Orang yang mengharapkan Mesias*: Luk 3:15; Yoh 1:25.",
        "*John, nabi terhebat*: Mat 11:11; Luk 7:28.",
        "*Pesan Injil*: Luk 8:1.",
        "*Hamba Tuhan*: Yes 42:1; Yes 53:11; Yeh 34:22-31. *Anak Manusia*: Yeh 2:1,3,6,8; Yeh 3:1-4,10,17; Mat 8:20; Dan 7:13,14; Mrk 2:10; Luk 5:24; Yoh 1:51; Why 1:13; Why 14:14; 1 Hen 46:1-6; 1 Hen 48:1-7; 1 Hen 60:10; 1 Hen 62:1-14; 1 Hen 63:11; 1 Hen 69:26-29; 1 Hen 70:1-2; 1 Hen 71:14-16. *Benih Abraham*: Kej 18:18; Kis 3:25; Rm 4:13. *Anak Daud*: Mat 1:1; 2 Sam 7:12-13. *Rahmat*: Dan 9:25-26; Yoh 1:41; Yoh 4:25-26. *Yang diurapi*: Yes 61:1; Luk 4:18; Kis 10:38. *Yesus, Tuhan dan manusia*: Mat 8:29; Mat 14:33; Mat 16:15-16; Mat 27:54; Mrk 1:1; Mrk 3:11; Mrk 15:39; Luk 1:35; Luk 4:41; Yoh 1:34,49; Yoh 3:16-18; Yoh 10:36; Yoh 20:31; Kis 8:37.",
        "*Tuhan bertobat karena menjadikan manusia*: Kej 6:6.",
        "*Bertobat dan dibaptis*: Mat 3:2.",
        "*Mesias sebagai putra Daud*: 2 Sam 7:12-13.",
        "*Mesias sebagai Anak Manusia*: Dan 7:13-14.",
        "*Tuhan mengungkapkan ketika menjadi daging*: Yoh 1:1-5.",
        "*Yesus “berjalan di atas air”*: Mat 3:13-17; Mrk 1:9; Luk 3:21.",
        "*Kerajaan Allah sudah dekat*: Dan 2:44; Mat 3:2.",
        "*Merasa diri mereka sebagai bangsa yang bersalah*: Dan 9:11.",
        "*Penyesuaian Pribadi*: Mat 3:16-17; Mrk 1:10-11; Luk 3:22; Yoh 1:32-33.",
        "*Beginilah cara Tuhan berbicara*: Mat 3:17; Mrk 1:11; Luk 3:22.",
        "*Doa Yesus*: Mat 6:9-10; Luk 11:2.",
        "*Surga dibuka*: Mat 3:16; Mrk 1:10; Luk 3:21.",
        "*Suara Adjuster yang Dipersonalisasi*: Mat 3:17; Mrk 1:11; Luk 3:22.",
        "*Kronologis kejadian*: Luk 3:1.",
        "*Rubah itu, Herodes*: Mat 4:1-11; Mrk 1:12-13; Luk 4:1-13.",
        "*Yesus tidak “berpuasa” seperti itu*: Mat 4:2; Mrk 1:13; Luk 4:2.",
        "*\"Pencobaan\" sebelumnya*: Mat 4:3-11; Mrk 1:12-13; Luk 4:13.",
        "*Bukan keinginanku tapi keinginanmu jadi*: Mat 26:39,42,44; Mrk 14:36,39; Luk 22:42; Yoh 4:34; Yoh 5:30; Yoh 6:38-40; Yoh 15:10; Yoh 17:4.",
        "*Alasan gagasan \"empat puluh hari\"*: Mat 4:1-11; Mrk 1:12-13; Luk 4:1-13.",
        "*Pengambilan keputusan*: Mat 4:1; Mrk 1:12-13; Luk 4:1-2.",
        "*Dua belas legiun malaikat & lainnya*: Mat 26:53.",
        "*Yang disebut \"godaan\" untuk mendapatkan makanan*: Mat 4:3; Luk 4:3.",
        "*Manusia tidak hidup dari roti saja*: Ul 8:3; Mat 4:3-4; Luk 4:3-4.",
        "*Dia menyelamatkan orang lain, bukan dirinya sendiri*: Mat 27:42a; Mrk 15:31; Luk 23:35a.",
        "*Bumi akan menghasilkan buah*: Yes 4:2; Yes 5:10; 1 Hen 10:18-20a.",
        "*Yang disebut \"godaan\" untuk melompat*: Mat 4:5-6; Luk 4:9-11.",
        "*Tidak ada kejahatan yang akan menimpamu*: Mzm 91:10-12.",
        "*Yesus tidak membutuhkan pembelaan oleh manusia*: Mat 14:25-27; Mrk 6:48-50; Yoh 6:19-21.",
        "*Tidak ada tanda supernatural*: Mat 12:38; Mat 16:1; Mrk 8:11.",
        "*Bahkan ketika para pengamat menantang Yesus*: Mat 27:39-44; Mrk 15:29-32; Luk 23:35-37.",
        "*Jangan beri tahu siapa pun tentang mempersingkat waktu*: Mat 8:4; Mat 9:30; Mat 12:16; Mrk 1:44; Mrk 5:43; Mrk 7:36; Mrk 8:26; Luk 5:14; Luk 8:56.",
        "*Yesus menolak untuk menunjukkan tanda*: Mat 12:38-39; Mat 16:1-4; Mrk 8:11-12; Luk 11:16,29-30; Yoh 2:18-20; Yoh 6:30.",
        "*Yesus memutuskan untuk menjalankan kehendak Bapa*: Mat 26:39,42,44; Mrk 14:36,39; Luk 22:42; Yoh 4:34; Yoh 5:30; Yoh 6:38-40; Yoh 15:10; Yoh 17:4.",
        "*Memutuskan untuk tidak keluar dari kuil*: Mat 4:5-6; Luk 4:9-11.",
        "*Masuk kerajaan sebagai anak*: Kis 14:22.",
        "*Melayani saudara*: Kel 20:3-5a; Ul 5:7-9a; Ul 6:13-14; Ul 10:20; Mat 4:10; Luk 4:8.",
        "*Minum cangkir pahit*: Mat 20:22-23; Mat 26:39,42; Mrk 10:38-39; Mrk 14:36; Luk 22:42; Yoh 18:11.",
        "*\"Pencobaan\" untuk mengendalikan kerajaan*: Mat 4:8; Luk 4:5.",
        "*Kamu adalah Putraku, hari ini...*: Mzm 2:7-9; Kis 13:33.",
        "*Janji untuk hidup dengan kehendak Ayah*: Mat 26:39,42,44; Mrk 14:36,39; Luk 22:42; Yoh 4:34; Yoh 5:30; Yoh 6:38-40; Yoh 15:10; Yoh 17:4."
    ],
    "paper_title": "Baptisan dan Empat Puluh Hari",
    "author": "Komisi Makhluk Tengah"
}