{
    "paper_index": 195,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "195:0",
            "pars": [
                {
                    "par_ref": "195:0.1",
                    "par_pageref": "2069.1",
                    "par_content": "HASIL dari khotbah Petrus pada hari Pentakosta itu begitu rupa sehingga menentukan kebijakan-kebijakan di masa depan, dan menentukan rencana-rencana, dari sebagian besar rasul dalam upaya-upaya mereka untuk memberitakan injil kerajaan. Petrus adalah pendiri sebenarnya gereja Kristen; Paulus membawa pesan Kristen kepada orang bukan Yahudi, dan orang-orang percaya Yunani membawanya ke seluruh Kekaisaran Romawi."
                },
                {
                    "par_ref": "195:0.2",
                    "par_pageref": "2069.2",
                    "par_content": "Meskipun orang Ibrani yang terikat tradisi dan dibebani oleh imam itu, sebagai sebuah bangsa, menolak untuk menerima injil Yesus tentang kebapaan Tuhan dan persaudaraan manusia, ataupun juga proklamasi Petrus dan Paulus tentang kebangkitan dan kenaikan Kristus (yang selanjutnya disebut Kekristenan), namun sisa Kekaisaran Romawi ternyata mau menerima ajaran Kristen yang sedang berkembang itu{0}. Peradaban Barat saat itu bersifat intelektual, lelah karena perang, dan benar-benar skeptis terhadap semua agama dan filosofi alam semesta yang ada. Bangsa-bangsa dari dunia Barat, penerima manfaat dari kebudayaan Yunani, memiliki tradisi yang dihormati tentang masa lalu yang besar. Mereka dapat merenungkan warisan prestasi besar dalam kemajuan filsafat, seni, sastra, dan politik. Tapi dengan semua prestasi ini mereka tidak memiliki agama yang memuaskan jiwa. Kerinduan rohani mereka tetap tidak terpuaskan."
                },
                {
                    "par_ref": "195:0.3",
                    "par_pageref": "2069.3",
                    "par_content": "Terhadap tingkatan masyarakat manusia seperti itu, ajaran Yesus, yang tercakup dalam pesan Kristen, tiba-tiba menyerbu masuk. Sebuah tatanan baru kehidupan dengan demikian disampaikan kepada hati lapar bangsa-bangsa Barat ini. Situasi ini berarti konflik langsung antara praktek-praktek keagamaan yang lebih lama dan versi baru pesan Yesus yang di-Kristenkan kepada dunia. Konflik seperti itu harus berakibat pada kemenangan jelas bagi yang baru atau yang lama, atau dalam beberapa taraf *kompromi*. Sejarah menunjukkan bahwa perjuangan itu berakhir dalam kompromi. Kekristenan berani merangkul terlalu banyak daripada yang bisa diserap suatu bangsa dalam satu atau dua generasi. Agama Kristen itu bukanlah daya tarik rohani yang sederhana, seperti yang Yesus telah sampaikan kepada jiwa-jiwa manusia; Kristen itu sejak awal memiliki sikap tertentu terhadap ritual keagamaan, pendidikan, sihir, obat-obatan, seni, sastra, hukum, pemerintahan, moral, aturan seks, poligami, dan, dalam taraf terbatas, bahkan perbudakan. Kristen datang bukan hanya sebagai sebuah agama baru—sesuatu yang seluruh Kekaisaran Romawi dan seluruh Dunia Timur sedang tunggu—namun sebagai sebuah *tatanan baru masyarakat manusia*. Dan sebagai suatu pretensi, agama tersebut dengan cepat menghasilkan bentrokan besar-besaran moral-sosial. Ideal-ideal dari Yesus, saat ditafsirkan ulang oleh filsafat Yunani dan disosialisasikan dalam Kekristenan, sekarang dengan berani menantang tradisi-tradisi umat manusia yang terkandung dalam etika, moralitas, dan agama-agama peradaban Barat."
                },
                {
                    "par_ref": "195:0.4",
                    "par_pageref": "2069.4",
                    "par_content": "Pada awalnya, Kristen hanya memenangi pengikut baru dari lapisan sosial dan ekonomi yang lebih rendah. Tetapi pada awal abad kedua, yang terbaik dari budaya Yunani-Romawi semakin beralih ke tatanan baru kepercayaan Kristen ini, konsep baru tentang maksud hidup dan tujuan keberadaan."
                },
                {
                    "par_ref": "195:0.5",
                    "par_pageref": "2070.1",
                    "par_content": "Bagaimana bisa pesan baru yang berasal dari orang Yahudi ini, yang hampir gagal di tanah kelahirannya, begitu cepat dan efektif menangkap pemikir-pemikir yang terbaik dari Kekaisaran Romawi? Kemenangan Kristen atas agama-agama filsafat dan kultus-kultus misteri itu disebabkan oleh:"
                },
                {
                    "par_ref": "195:0.6",
                    "par_pageref": "2070.2",
                    "par_content": "1. Organisasi. Paulus adalah organisator besar dan para penerusnya mempertahankan langkah yang ia tetapkan."
                },
                {
                    "par_ref": "195:0.7",
                    "par_pageref": "2070.3",
                    "par_content": "2. Kekristenan sepenuhnya di-Helenisasi. Agama ini merangkul yang terbaik dalam filsafat Yunani serta juga puncak dari teologi Ibrani."
                },
                {
                    "par_ref": "195:0.8",
                    "par_pageref": "2070.4",
                    "par_content": "3. Tapi yang terbaik dari semuanya, agama itu berisi *ideal* yang baru dan besar, gema dari penganugerahan hidup Yesus dan cerminan dari pesan keselamatannya bagi seluruh umat manusia."
                },
                {
                    "par_ref": "195:0.9",
                    "par_pageref": "2070.5",
                    "par_content": "4. Para pemimpin Kristen bersedia untuk membuat kompromi begitu rupa dengan Mithraisme sehingga setengah yang lebih baik dari penganutnya dimenangkan masuk ke kultus Antiokhia (Kristen) itu."
                },
                {
                    "par_ref": "195:0.10",
                    "par_pageref": "2070.6",
                    "par_content": "5. Demikian juga generasi-generasi para pemimpin Kristen yang berikutnya dan belakangan membuat kompromi-kompromi lebih lanjut dengan paganisme demikian rupa sehingga bahkan kaisar Romawi Konstantin pun masuk agama baru itu."
                },
                {
                    "par_ref": "195:0.11",
                    "par_pageref": "2070.7",
                    "par_content": "Tetapi orang-orang Kristen membuat tawar-menawar pintar dengan penganut pagan dalam hal mereka mengambil kemegahan ritual dari pagan sementara menarik pagan itu untuk menerima versi Kristen aliran Paulus yang di-Helenisasi itu. Mereka membuat tawar-menawar yang lebih baik dengan orang-orang pagan daripada yang mereka lakukan dengan kultus Mithras, tetapi bahkan dalam kompromi yang lebih awal itu mereka lebih dari pemenang oleh karena mereka berhasil menghilangkan amoralitas kotor dan juga berbagai praktek tercela lainnya dari misteri Persia tersebut."
                },
                {
                    "par_ref": "195:0.12",
                    "par_pageref": "2070.8",
                    "par_content": "Bijaksana atau tidak bijaksana, para pemimpin awal Kekristenan ini sengaja mengkompromikan *ideal-ideal* Yesus dalam upaya untuk menyelamatkan dan melanjutkan banyak *ide-ide*Yesus. Dan mereka sangat berhasil. Tetapi, jangan salah! ideal-ideal Guru yang dikompromikan ini masih tersembunyi (laten) dalam injilnya, dan hal-hal itu akhirnya akan menunjukkan kekuatan penuhnya kepada dunia."
                },
                {
                    "par_ref": "195:0.13",
                    "par_pageref": "2070.9",
                    "par_content": "Melalui paganisasi Kristen ini, tatanan lama itu memenangi banyak kemenangan kecil yang bersifat ritual, tetapi orang-orang Kristen meraih peningkatan dalam hal:"
                },
                {
                    "par_ref": "195:0.14",
                    "par_pageref": "2070.10",
                    "par_content": "1. Sebuah nada yang baru dan jauh lebih tinggi dalam moral manusia telah dibunyikan."
                },
                {
                    "par_ref": "195:0.15",
                    "par_pageref": "2070.11",
                    "par_content": "2. Sebuah konsep baru dan sangat diperluas tentang Tuhan telah diberikan pada dunia."
                },
                {
                    "par_ref": "195:0.16",
                    "par_pageref": "2070.12",
                    "par_content": "3. Harapan akan kehidupan abadi menjadi bagian dari jaminan sebuah agama yang diakui."
                },
                {
                    "par_ref": "195:0.17",
                    "par_pageref": "2070.13",
                    "par_content": "4. Yesus dari Nazaret diberikan kepada jiwa laparnya manusia."
                },
                {
                    "par_ref": "195:0.18",
                    "par_pageref": "2070.14",
                    "par_content": "Banyak kebenaran besar yang diajarkan oleh Yesus hampir hilang dalam kompromi-kompromi awal ini, tetapi kebenaran-kebenaran itu masih tidur dalam agama Kristen yang dipaganisasi ini, yang sebetulnya adalah versi Paulus mengenai kehidupan dan ajaran Anak Manusia. Dan Agama Kristen, bahkan sebelum agama itu dipaganisasi, pertama kali sudah sepenuhnya di-Helenisasi. Kekristenan berutang banyak, sangat banyak, pada orang-orang Yunani. Adalah seorang Yunani, dari Mesir, yang begitu berani berdiri di Nicea dan begitu tanpa rasa takut menantang majelis ini sehingga majelis itu tidak berani menutupi konsep tentang kodrat (tabiat) Yesus, seandainya tidak demikian, kebenaran sebenarnya dari penganugerahan dirinya itu mungkin telah terancam hilang di dunia. Nama orang Yunani ini adalah Athanasius, dan kalau bukan karena kefasihan dan logika dari orang percaya ini, maka persuasi-persuasi dari Arius yang mungkin telah menang."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "195:1",
            "section_title": "1. Pengaruh Orang-orang Yunani",
            "pars": [
                {
                    "par_ref": "195:1.1",
                    "par_pageref": "2071.1",
                    "par_content": "Helenisasi Kekristenan dimulai dengan sungguh-sungguh pada hari penting ketika Rasul Paulus berdiri di hadapan dewan Areopagus di Athena dan memberitahu kepada orang Athena tentang “Tuhan yang Tidak Dikenal{1}.” Di sana, di bawah bayangan Acropolis, warga negara Romawi ini memberitakan kepada orang-orang Yunani ini versinya tentang agama baru yang telah berasal dari tanah Yahudi Galilea itu{2}. Dan ada sesuatu yang anehnya sama dalam filsafat Yunani dan banyak ajaran-ajaran Yesus. Keduanya memiliki tujuan yang sama -- keduanya bertujuan pada *kebangkitan perorangan*. Orang Yunani, pada kebangkitan sosial dan politik; Yesus, pada kebangkitan moral dan spiritual. Yunani mengajarkan liberalisme intelektual yang mengarah ke kebebasan politik; Yesus mengajarkan liberalisme rohani menuju kebebasan beragama. Kedua ide ini disatukan bersama merupakan sebuah piagam yang baru dan kuat untuk kebebasan manusia; hal-hal itu meramalkan kebebasan sosial, politik, dan rohani manusia."
                },
                {
                    "par_ref": "195:1.2",
                    "par_pageref": "2071.2",
                    "par_content": "Agama Kristen menjadi ada dan menang atas semua agama yang bersaing terutama karena dua hal:"
                },
                {
                    "par_ref": "195:1.3",
                    "par_pageref": "2071.3",
                    "par_content": "1. Pikiran Yunani bersedia meminjam ide-ide yang baru dan baik walaupun dari orang-orang Yahudi."
                },
                {
                    "par_ref": "195:1.4",
                    "par_pageref": "2071.4",
                    "par_content": "2. Paulus dan para penerusnya adalah para kompromis yang bersedia menurut tapi cerdas dan pintar; mereka adalah pedagang ajaran agama yang giat."
                },
                {
                    "par_ref": "195:1.5",
                    "par_pageref": "2071.5",
                    "par_content": "Pada saat Paulus berdiri di Athena memberitakan “Kristus dan Dirinya Disalibkan,” orang-orang Yunani sedang lapar secara rohani; mereka bertanya, berminat, dan benar-benar mencari kebenaran rohani{3}. Jangan pernah lupa bahwa pada awalnya orang-orang Romawi melawan Kekristenan, sementara orang Yunani menerimanya, dan bahwa orang-orang Yunani itulah yang secara harfiah memaksa orang-orang Romawi selanjutnya untuk menerima agama baru ini, yang kemudian dimodifikasi itu, sebagai bagian dari kebudayaan Yunani."
                },
                {
                    "par_ref": "195:1.6",
                    "par_pageref": "2071.6",
                    "par_content": "Orang Yunani memuja keindahan, orang Yahudi kekudusan, namun kedua bangsa itu mencintai kebenaran. Selama berabad-abad orang Yunani telah serius memikirkan dan sungguh-sungguh berdebat tentang semua masalah manusia -- sosial, ekonomi, politik, dan filsafat -- kecuali agama. Sedikit orang Yunani yang menaruh banyak perhatian pada agama; mereka bahkan tidak menganggap serius agama mereka sendiri. Selama berabad-abad orang-orang Yahudi telah mengabaikan bidang-bidang pemikiran lain ini sementara mereka mencurahkan pikiran mereka pada agama. Mereka menganggap agama mereka sangat serius, terlalu serius. Saat diterangi oleh isi pesannya Yesus, penyatuan produk dari berabad-abad pemikiran kedua bangsa ini kemudian menjadi kekuatan pendorong sebuah tatanan baru masyarakat manusia dan, sampai batas tertentu, suatu tatanan baru keyakinan dan praktek keagamaan manusia."
                },
                {
                    "par_ref": "195:1.7",
                    "par_pageref": "2071.7",
                    "par_content": "Pengaruh kebudayaan Yunani telah menembus tanah-tanah di Mediterania barat ketika Aleksander menyebarkan peradaban Helenistik ke seluruh dunia Timur-dekat. Orang-orang Yunani berbuat sangat baik dengan agama mereka dan politik mereka selama mereka tinggal di negara-negara kota kecil, tetapi ketika raja Makedonia berani memperluas Yunani menjadi sebuah kekaisaran, yang membentang dari Laut Adriatik ke Sungai Indus, masalah dimulai. Seni dan filosofi Yunani sepenuhnya mampu untuk tugas ekspansi imperial, tapi tidak demikian dengan administrasi politik atau agama Yunani. Setelah negara-negara-kota Yunani itu meluas menjadi kekaisaran, dewa-dewa mereka yang lebih terbatas itu kelihatan agak aneh. Orang-orang Yunani benar-benar mencari *satu Tuhan*, Tuhan yang lebih besar dan lebih baik, ketika versi Kristen dari agama Yahudi lama itu datang kepada mereka."
                },
                {
                    "par_ref": "195:1.8",
                    "par_pageref": "2072.1",
                    "par_content": "Imperium Helenistik, dengan demikian, tidak bisa bertahan lama. Pengaruh budayanya berlanjut, tapi itu bertahan hanya setelah mendapatkan dari Barat jenius-jenius politik Romawi untuk administrasi kekaisaran dan setelah mendapatkan dari Timur suatu agama yang satu Tuhannya memiliki martabat kekaisaran."
                },
                {
                    "par_ref": "195:1.9",
                    "par_pageref": "2072.2",
                    "par_content": "Pada abad pertama setelah Kristus, kebudayaan Helenistik sudah mencapai tingkat tertingginya; kemundurannya telah dimulai; pembelajaran maju tapi kemampuan jeniusnya menurun. Pada saat inilah bahwa ide-ide dan ideal-ideal Yesus, yang sebagian tercakup dalam Kekristenan, menjadi bagian dari penyelamatan budaya dan pembelajaran Yunani."
                },
                {
                    "par_ref": "195:1.10",
                    "par_pageref": "2072.3",
                    "par_content": "Aleksander telah menyerbu Timur dengan hadiah budaya dari peradaban Yunani; Paulus menyerang Barat dengan versi Kristen dari injil Yesus. Dan di mana saja kebudayaan Yunani berlaku di seluruh dunia Barat, di sana Kristen yang Helenis itu berakar."
                },
                {
                    "par_ref": "195:1.11",
                    "par_pageref": "2072.4",
                    "par_content": "Versi Timur dari pesan Yesus, walaupun itu tetap lebih dekat pada ajarannya, terus mengikuti sikap Abner yang tanpa kompromi. Versi ini tidak pernah berkembang seperti halnya versi Helenis dan pada akhirnya hilang dalam gerakan Islam."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "195:2",
            "section_title": "2. Pengaruh Romawi",
            "pars": [
                {
                    "par_ref": "195:2.1",
                    "par_pageref": "2072.5",
                    "par_content": "Bangsa Romawi mengambil alih kebudayaan Yunani secara seutuhnya, menempatkan pemerintahan perwakilan menggantikan pemerintahan oleh undian. Dan segera perubahan ini menguntungkan Kekristenan karena Roma membawa ke seluruh dunia Barat suatu toleransi baru untuk bahasa-bahasa, bangsa-bangsa, dan bahkan agama-agama yang asing."
                },
                {
                    "par_ref": "195:2.2",
                    "par_pageref": "2072.6",
                    "par_content": "Banyak penganiayaan mula-mula terhadap orang Kristen di Roma adalah karena semata-mata karena penggunaan tidak menguntungkan istilah “kerajaan” dalam pemberitaan mereka. Bangsa Romawi toleran terhadap setiap dan semua agama tapi sangat membenci apa saja yang berbau persaingan politik. Jadi, ketika penganiayaan awal ini, yang karena sebagian besar karena kesalahpahaman itu berhenti, ladang untuk propaganda agama terbuka lebar. Orang Romawi itu tertarik pada administrasi politik; mereka sedikit peduli seni maupun agama, tapi mereka luar biasa toleran terhadap keduanya."
                },
                {
                    "par_ref": "195:2.3",
                    "par_pageref": "2072.7",
                    "par_content": "Hukum Ketimuran itu keras dan sewenang-wenang; Hukum Yunani itu cair dan artistik; Hukum Romawi bermartabat dan mendatangkan hormat. Pendidikan Romawi menghasilkan kesetiaan yang keterlaluan dan tanpa perasaan. Orang Roma awal adalah individu-individu yang berbakti secara politik dan mengabdi secara mendalam. Mereka jujur, giat sekali, dan berdedikasi untuk cita-cita mereka, tapi tanpa agama yang layak untuk disebut. Tak heran bahwa guru-guru Yunani mereka mampu meyakinkan mereka agar menerima agama Kristennya Paulus."
                },
                {
                    "par_ref": "195:2.4",
                    "par_pageref": "2072.8",
                    "par_content": "Dan orang-orang Romawi ini adalah bangsa yang besar. Mereka bisa memerintah Dunia Barat karena mereka memang memerintah diri mereka sendiri. Kejujuran yang tanpa tanding, pengabdian, dan pengendalian diri yang kukuh tersebut adalah tanah yang ideal untuk penerimaan dan pertumbuhan Kekristenan."
                },
                {
                    "par_ref": "195:2.5",
                    "par_pageref": "2072.9",
                    "par_content": "Mudah bagi orang Romawi-Yunani ini menjadi sama-sama mengabdi secara rohani pada suatu lembaga gereja karena mereka secara politis berbakti kepada negara. Bangsa Romawi melawan gereja hanya ketika mereka menguatirkannya menjadi pesaing negara. Roma, karena memiliki sedikit filosofi nasional atau budaya asli, mengambil alih kebudayaan Yunani menjadi miliknya sendiri dan dengan berani menerima Kristus sebagai filosofi moralnya. Kekristenan menjadi budaya moral Roma tapi sulit dikatakan sebagai agamanya dalam pengertian menjadi pengalaman individu dalam pertumbuhan rohani mereka yang memeluk agama baru dengan cara borongan tersebut. Benar, memang, banyak individu yang menembus ke bawah permukaan semua agama negara ini dan menemukan untuk makanan jiwa mereka nilai-nilai sebenarnya dari makna-makna tersembunyi yang tersimpan di dalam kebenaran-kebenaran laten Agama Kristen yang di-Helenisasi dan dipaganisasi itu."
                },
                {
                    "par_ref": "195:2.6",
                    "par_pageref": "2073.1",
                    "par_content": "Aliran Stoa (Stoic) dan daya tarik kuatnya mengenai “alam dan hati nurani” hanya semakin mempersiapkan seluruh Roma untuk menerima Kristus, setidaknya dalam arti intelektual. Orang Romawi itu dari alami dan pelatihannya adalah ahli hukum; mereka bahkan menghormati hukum-hukum alam. Dan sekarang, dalam Kekristenan, mereka melihat dalam hukum-hukum alam itu ada hukum-hukum Tuhan. Bangsa yang dapat menghasilkan Cicero dan Vergil itu matang untuk Kristen Helenisnya Paulus."
                },
                {
                    "par_ref": "195:2.7",
                    "par_pageref": "2073.2",
                    "par_content": "Dan begitulah orang-orang Yunani yang di-Romanisasi ini memaksa orang-orang Yahudi dan Kristen untuk memfilsafatkan agama mereka, untuk menata ide-idenya dan mensistematisasi ideal-idealnya, untuk menyesuaikan praktek-praktek keagamaan dengan arus kehidupan yang ada. Dan semua ini sangat terbantu oleh penerjemahan kitab suci Ibrani ke dalam bahasa Yunani dan oleh penulisan selanjutnya Perjanjian Baru dalam bahasa Yunani."
                },
                {
                    "par_ref": "195:2.8",
                    "par_pageref": "2073.3",
                    "par_content": "Orang-orang Yunani itu, berbeda dengan orang-orang Yahudi dan banyak bangsa lain, secara sementara sudah lama percaya tentang keabadian, sejenis kelangsungan hidup setelah kematian, dan karena ini adalah jantung dari ajaran Yesus itu sendiri, maka pastilah Kekristenan membuat daya tarik yang kuat bagi mereka."
                },
                {
                    "par_ref": "195:2.9",
                    "par_pageref": "2073.4",
                    "par_content": "Serangkaian kemenangan budaya Yunani dan politik Romawi telah mengkonsolidasikan tanah-tanah Mediterania menjadi satu kekaisaran, dengan satu bahasa dan satu budaya, dan telah membuat dunia Barat siap untuk satu Tuhan. Yudaisme menyediakan Tuhan ini, tapi Yudaisme tidak dapat diterima sebagai agama oleh orang-orang Yunani yang di-Romanisasi ini. Philo agak membantu mengurangi keberatan mereka, tapi Kekristenan membukakan kepada mereka sebuah konsep yang lebih baik lagi tentang satu Tuhan, dan mereka segera menerimanya."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "195:3",
            "section_title": "3. Di bawah Kekaisaran Romawi",
            "pars": [
                {
                    "par_ref": "195:3.1",
                    "par_pageref": "2073.5",
                    "par_content": "Setelah konsolidasi kekuasaan politik Romawi dan setelah penyebaran agama Kristen, orang-orang Kristen menemukan diri mereka memiliki satu Tuhan, sebuah konsep keagamaan yang besar, tetapi tanpa kekaisaran. Orang Romawi-Yunani menemukan diri mereka memiliki sebuah kekaisaran besar tetapi tanpa Tuhan yang berfungsi sebagai konsep keagamaan yang cocok untuk ibadah kerajaan dan penyatuan rohani. Orang Kristen menerima kekaisaran; kekaisaran mengadopsi Kekristenan. Orang Romawi menyediakan kesatuan pemerintahan politik; orang Yunani memberikan kesatuan budaya dan pembelajaran; Kekristenan memberikan kesatuan dalam pemikiran dan praktek keagamaan."
                },
                {
                    "par_ref": "195:3.2",
                    "par_pageref": "2073.6",
                    "par_content": "Roma mengatasi tradisi nasionalisme dengan universalisme kekaisaran dan untuk pertama kalinya dalam sejarah membuatnya mungkin bagi berbagai ras dan bangsa untuk menerima satu agama setidaknya walaupun hanya nama saja."
                },
                {
                    "par_ref": "195:3.3",
                    "par_pageref": "2073.7",
                    "par_content": "Kekristenan menjadi disukai di Roma pada saat terjadi persaingan besar antara ajaran bersemangat dari pengikut Stoa dan janji-janji keselamatan dari kultus-kultus misteri. Kekristenan datang dengan penghiburan menyegarkan dan kuasa membebaskan untuk orang-orang lapar rohani yang bahasanya tidak memiliki kata untuk “tidak mementingkan diri.”"
                },
                {
                    "par_ref": "195:3.4",
                    "par_pageref": "2073.8",
                    "par_content": "Apa yang memberi kekuatan terbesar Kekristenan adalah cara orang percayanya menjalani kehidupan pelayanan dan bahkan cara mereka meninggal karena iman mereka selama masa-masa lebih awal penganiayaan yang drastis."
                },
                {
                    "par_ref": "195:3.5",
                    "par_pageref": "2073.9",
                    "par_content": "Ajaran tentang kasih Kristus bagi anak-anak segera mengakhiri praktek luas untuk membuang anak-anak sampai mati ketika mereka tidak diinginkan, khususnya bayi-bayi perempuan{4}."
                },
                {
                    "par_ref": "195:3.6",
                    "par_pageref": "2074.1",
                    "par_content": "Rancangan awal ibadah Kristen sebagian besar diambil alih dari rumah ibadah Yahudi, dimodifikasi oleh ritual Mithras; kemudian hari, banyak peragaan mewah pagan ditambahkan. Tulang punggung dari gereja Kristen mula-mula itu terdiri dari orang-orang Yunani mualaf ke Yudaisme yang kemudian dikristenkan."
                },
                {
                    "par_ref": "195:3.7",
                    "par_pageref": "2074.2",
                    "par_content": "Abad kedua setelah Kristus adalah waktu terbaik di seluruh sejarah dunia untuk agama yang baik untuk membuat kemajuan di dunia Barat. Selama abad pertama Kekristenan telah mempersiapkan dirinya, melalui perjuangan dan kompromi, untuk berakar dan menyebar dengan cepat. Kekristenan menerima sang kaisar; belakangan, kaisar menerima Kekristenan. Ini adalah zaman besar untuk penyebaran sebuah agama baru. Ada kebebasan beragama; perjalanan mendunia dan pemikiran tidak dihambat."
                },
                {
                    "par_ref": "195:3.8",
                    "par_pageref": "2074.3",
                    "par_content": "Cikal bakal rohani untuk secara nominal menerima Kristen Helenis itu tiba di Roma terlambat untuk mencegah kemerosotan moral yang sudah berlangsung atau untuk mengimbangi penurunan rasial yang sudah terjadi dan semakin meningkat itu. Agama baru ini adalah suatu keharusan budaya untuk kekaisaran Roma, dan sangat disayangkan bahwa agama ini tidak menjadi sarana keselamatan rohani dalam pengertian yang lebih luas."
                },
                {
                    "par_ref": "195:3.9",
                    "par_pageref": "2074.4",
                    "par_content": "Bahkan agama yang baik pun tidak bisa menyelamatkan sebuah kekaisaran besar dari akibat pasti dari kurangnya partisipasi individu dalam urusan-urusan pemerintahan, dari paternalisme yang keterlaluan, pajak berlebihan dan pelanggaran-pelanggaran dalam pengumpulan pajak yang kotor, perdagangan tidak seimbang dengan Timur Tengah yang menguras emas, kegilaan hiburan, standarisasi Romawi, penurunan martabat perempuan, perbudakan dan kemerosotan ras, wabah-wabah penyakit, dan suatu gereja negara yang menjadi dilembagakan hampir ke titik kemandulan rohani."
                },
                {
                    "par_ref": "195:3.10",
                    "par_pageref": "2074.5",
                    "par_content": "Meskipun demikian, keadaan-keadaan tidaklah terlalu buruk di Aleksandria. Aliran-aliran yang awal terus memegang banyak ajaran Yesus, bebas dari kompromi. Pantaenus mengajar Klemens dan kemudian pergi mengikuti Natanael dalam mewartakan Kristus di India. Sementara beberapa dari ideal-ideal Yesus dikorbankan dalam pembangunan Kekristenan, perlu dalam semua kejujuran dicatat bahwa, pada akhir abad kedua, praktis hampir semua pemikir besar dunia Romawi-Yunani telah menjadi orang Kristen. Kemenangan itu sedang mendekati penyelesaian."
                },
                {
                    "par_ref": "195:3.11",
                    "par_pageref": "2074.6",
                    "par_content": "Kekaisaran Romawi ini bertahan cukup lama sehingga memastikan kelangsungan hidup Kekristenan bahkan setelah kekaisaran itu runtuh. Tapi kami sering menduga-duga apa yang akan terjadi di Roma dan di dunia jika saja injil kerajaan itu yang diterima, bukannya Kekristenan Yunani."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "195:4",
            "section_title": "4. Zaman Kegelapan Eropa",
            "pars": [
                {
                    "par_ref": "195:4.1",
                    "par_pageref": "2074.7",
                    "par_content": "Gereja, sebagai suatu tambahan pada masyarakat dan sekutu dari politik, ditakdirkan untuk ikut dalam penurunan kecerdasan dan rohani dari yang disebut “zaman kegelapan” Eropa. Selama masa ini, agama menjadi lebih dan lebih dibiarakan, dipertapakan, dan diresmikan. Dalam suatu pengertian rohani, Kekristenan sedang tidur panjang. Selama periode ini ada, berdampingan bersama agama yang tertidur dan disekulerisasi ini, suatu aliran terus menerus mistisisme, suatu pengalaman rohani yang fantastis yang berbatasan dengan ketidak-nyataan dan secara filosofis dekat dengan panteisme."
                },
                {
                    "par_ref": "195:4.2",
                    "par_pageref": "2074.8",
                    "par_content": "Selama abad-abad yang gelap dan putus asa ini, agama menjadi nyaris ditangan-keduakan lagi. Individu manusia itu hampir hilang di hadapan kekuasaan, tradisi, dan perintah dari gereja yang menaungi. Suatu ancaman rohani yang baru muncul dalam penciptaan suatu galaksi “santo dan santa” yang dianggap memiliki pengaruh khusus pada pengadilan ilahi, dan yang, oleh karena itu, jika secara efektif diminta, akan mampu bersyafaat atas nama manusia itu di hadapan Tuhan."
                },
                {
                    "par_ref": "195:4.3",
                    "par_pageref": "2075.1",
                    "par_content": "Tetapi Kekristenan itu telah cukup disosialisasikan dan dipaganisasi sehingga, meskipun agama itu tak berdaya untuk mencegah zaman kegelapan yang menghampiri, agama itu dipersiapkan lebih baik untuk bertahan hidup dalam periode panjang kegelapan moral dan kemandegan rohani ini. Dan memang agama itu bertahan melalui malam panjang peradaban Barat dan masih berfungsi sebagai pengaruh moral di dunia ketika era pencerahan (renaisans) terbit. Pemulihan Kekristenan, setelah berlalunya zaman kegelapan, berakibat dalam lahirnya banyak sekte ajaran Kristen, keyakinan-keyakinan yang disesuaikan pada jenis-jenis intelektual, emosional, dan spiritual yang khusus dari kepribadian manusia. Dan banyak dari kelompok Kristen khusus, atau keluarga keagamaan ini, masih bertahan pada saat pembuatan presentasi ini."
                },
                {
                    "par_ref": "195:4.4",
                    "par_pageref": "2075.2",
                    "par_content": "Kekristenan memamerkan suatu sejarah bahwa agama itu telah berasal dari transformasi yang tidak disengaja dari agamanya Yesus menjadi suatu agama tentang Yesus. Lebih lanjut agama itu menyajikan sejarah pernah mengalami Helenisasi, paganisasi, sekulerisasi, institusionalisasi, kemunduran intelektual, kemerosotan spiritual, tidur panjang moral, ancaman kepunahan, kemudian peremajaan, pemecah-belahan, dan pemulihan relatif yang lebih baru-baru ini. Silsilah yang seperti itu menandakan adanya vitalitas yang melekat di dalamnya dan kepemilikan sumberdaya penyembuhan diri yang besar. Kekristenan yang sama ini kini hadir di dunia beradab bangsa-bangsa Barat dan berdiri berhadapan dengan perjuangan untuk tetap ada yang bahkan gejalanya lebih buruk dibandingkan krisis-krisis penting yang telah menjadi ciri pertempuran-pertempuran masa lalunya untuk dominasi."
                },
                {
                    "par_ref": "195:4.5",
                    "par_pageref": "2075.3",
                    "par_content": "Agama kini diperhadapkan dengan tantangan dari era baru pikiran ilmiah dan kecenderungan materialistis. Dalam perjuangan raksasa antara yang sekuler dan yang rohani ini, agama Yesus yang pada akhirnya akan menang."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "195:5",
            "section_title": "5. Masalah Modern",
            "pars": [
                {
                    "par_ref": "195:5.1",
                    "par_pageref": "2075.4",
                    "par_content": "Abad kedua puluh telah membawa masalah-masalah baru untuk dipecahkan oleh Kekristenan dan semua agama yang lain. Semakin tinggi peradaban merangkak naik, semakin perlunya menjadi kewajiban untuk “mencari dahulu perkara-perkara yang di atas (surgawi)” dalam semua upaya manusia untuk menstabilkan masyarakat dan membantu pemecahan masalah-masalah materialnya{5}."
                },
                {
                    "par_ref": "195:5.2",
                    "par_pageref": "2075.5",
                    "par_content": "Kebenaran sering menjadi membingungkan dan bahkan menyesatkan ketika dipotong-potong, dipisah-pisahkan, disekat, dan terlalu banyak dianalisis. Kebenaran yang hidup mengajari pencari kebenaran dengan benar hanya jika kebenaran itu diterima dalam keutuhan dan sebagai realitas rohani yang hidup, bukan sebagai fakta ilmu material atau inspirasi dari seni yang di antaranya."
                },
                {
                    "par_ref": "195:5.3",
                    "par_pageref": "2075.6",
                    "par_content": "Agama adalah pewahyuan kepada manusia tentang takdir ilahi dan kekalnya. Agama adalah pengalaman yang murni pribadi dan rohani dan harus selamanya dibedakan dari bentuk-bentuk pemikiran tinggi manusia lainnya, seperti:"
                },
                {
                    "par_ref": "195:5.4",
                    "par_pageref": "2075.7",
                    "par_content": "1. Sikap logis manusia terhadap hal-hal realitas yang material."
                },
                {
                    "par_ref": "195:5.5",
                    "par_pageref": "2075.8",
                    "par_content": "2. Penghargaan estetis manusia terhadap keindahan yang dikontraskan dengan kejelekan."
                },
                {
                    "par_ref": "195:5.6",
                    "par_pageref": "2075.9",
                    "par_content": "3. Pengenalan etis manusia terhadap tanggung jawab sosial dan kewajiban politik."
                },
                {
                    "par_ref": "195:5.7",
                    "par_pageref": "2075.10",
                    "par_content": "4. Bahkan rasa moralitas manusiawinya manusia itu tidak, dalam dan dari hal itu sendiri, bersifat keagamaan."
                },
                {
                    "par_ref": "195:5.8",
                    "par_pageref": "2075.11",
                    "par_content": "Agama itu dirancang untuk menemukan nilai-nilai tertentu di alam semesta yang membangkitkan iman, kepercayaan, dan kepastian; agama memuncak dalam penyembahan. Agama menemukan nilai-nilai tertinggi bagi jiwa, yang berbeda dengan nilai-nilai relatif yang ditemukan oleh pikiran. Wawasan pengetahuan supramanusiawi tersebut dapat dimiliki hanya melalui pengalaman keagamaan yang sejati."
                },
                {
                    "par_ref": "195:5.9",
                    "par_pageref": "2075.12",
                    "par_content": "Suatu sistem sosial yang langgeng tanpa adanya suatu moralitas yang didasarkan pada kenyataan-kenyataan rohani itu tidak akan bisa dipertahankan lagi seperti halnya jika tata surya tanpa gravitasi."
                },
                {
                    "par_ref": "195:5.10",
                    "par_pageref": "2076.1",
                    "par_content": "Jangan mencoba untuk memuaskan rasa ingin tahu, atau memuaskan petualangan terpendam yang bergelora di dalam jiwa, semua dalam satu kehidupan yang singkat dalam daging. Bersabarlah! Jangan tergoda untuk gemar terjun liar ke dalam petualangan yang murahan dan kotor. Kendalikan energi-energimu dan kekang nafsu-nafsumu; tenanglah sementara kamu menunggu pengungkapan megah suatu karier tanpa akhir untuk petualangan maju dan penemuan yang mendebarkan."
                },
                {
                    "par_ref": "195:5.11",
                    "par_pageref": "2076.2",
                    "par_content": "Dalam kebingungan tentang asal usul manusia, jangan kehilangan pandangan tentang tujuan kekalnya. Jangan lupa bahwa Yesus mengasihi sekalipun hanya anak-anak kecil, dan bahwa dia selamanya membuat jelas betapa besar nilai kepribadian manusia."
                },
                {
                    "par_ref": "195:5.12",
                    "par_pageref": "2076.3",
                    "par_content": "Sementara kamu memandang dunia, ingatlah bahwa noda-noda hitam kejahatan yang kamu lihat itu ditampilkan di latar belakang putih kebaikan akhir. Kamu jangan hanya melihat guratan-guratan putih kebaikan yang muncul dengan sedihnya di atas latar belakang hitam kejahatan."
                },
                {
                    "par_ref": "195:5.13",
                    "par_pageref": "2076.4",
                    "par_content": "Ketika ada begitu banyak kebenaran yang baik untuk dikabarkan dan diberitakan, mengapa orang-orang begitu banyak memikirkan kejahatan di dunia hanya karena tampaknya kejahatan itu menjadi suatu fakta? Keindahan nilai-nilai rohani kebenaran itu lebih menyenangkan dan mengangkat hati daripada fenomena kejahatan."
                },
                {
                    "par_ref": "195:5.14",
                    "par_pageref": "2076.5",
                    "par_content": "Dalam agama, Yesus menganjurkan dan mengikuti metode pengalaman, seperti ilmu pengetahuan modern mengikuti teknik eksperimen. Kita menemukan Tuhan melalui pimpinan dari wawasan rohani, tapi kita mendekati wawasan dari jiwa ini melalui cinta kepada hal-hal yang indah, pengejaran kebenaran, kesetiaan pada tugas, dan pemujaan kebaikan ilahi. Namun dari semua nilai-nilai ini, kasih adalah panduan sebenarnya ke wawasan pengetahuan yang sesungguhnya."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "195:6",
            "section_title": "6. Materialisme",
            "pars": [
                {
                    "par_ref": "195:6.1",
                    "par_pageref": "2076.6",
                    "par_content": "Para ilmuwan telah tanpa disengaja menerjunkan umat manusia ke dalam kepanikan materialistis; mereka sudah memulai penarikan besar-besaran yang tidak dipikir dari bank moral yang sudah berabad-abad, namun bank pengalaman manusia ini memiliki sumberdaya rohani yang luas; bank itu dapat memenuhi tuntutan-tuntutan yang dibuat terhadapnya. Hanya orang yang tidak berpikir yang menjadi panik tentang aset-aset rohani umat manusia. Ketika panik sekuler-materialistis itu berlalu, maka agama Yesus tidak akan ditemukan bangkrut. Bank rohani dari kerajaan surga itu akan membayarkan iman, pengharapan, dan keamanan moral kepada semua orang yang menariknya “dalam nama-Nya.”"
                },
                {
                    "par_ref": "195:6.2",
                    "par_pageref": "2076.7",
                    "par_content": "Tidak peduli apapun jadinya konflik antara materialisme dan ajaran-ajaran Yesus, kamu dapat tetap yakin pasti bahwa, dalam zaman-zaman yang akan datang, ajaran Guru yang akan sepenuhnya menang. Dalam kenyataannya, agama yang benar tidak dapat menjadi terlibat dalam kontroversi apapun dengan ilmu pengetahuan; agama yang benar itu sama sekali tidak berurusan dengan benda-benda material. Agama itu semata-mata tidak peduli, tapi simpatik, pada ilmu pengetahuan, sementara agama itu paling peduli pada *ilmuwannya*."
                },
                {
                    "par_ref": "195:6.3",
                    "par_pageref": "2076.8",
                    "par_content": "Pengejaran pengetahuan semata-mata, tanpa disertai penafsiran yang menyertainya dari hikmat dan wawasan rohani dari pengalaman keagamaan, pada akhirnya mengarah pada pesimisme dan keputusasaan manusia. Pengetahuan yang sedikit itu benar-benar membuat gelisah."
                },
                {
                    "par_ref": "195:6.4",
                    "par_pageref": "2076.9",
                    "par_content": "Pada saat penulisan ini masa terburuk dari zaman materialistik itu telah lewat; hari pengertian yang lebih baik sudah mulai terbit. Pikiran yang lebih tinggi di dunia ilmiah tidak lagi sepenuhnya materialistik dalam filosofi mereka, tetapi rakyat jelata biasa masih cenderung menuju ke arah itu sebagai akibat dari ajaran-ajaran sebelumnya. Tapi zaman realisme fisik ini hanya episode yang lewat dalam kehidupan manusia di bumi. Ilmu pengetahuan modern telah membiarkan agama yang benar -- ajaran Yesus yang diterjemahkan dalam hidup orang-orang yang percaya kepadanya—tetap tak tersentuh. Semua yang ilmu pengetahuan telah lakukan adalah menghancurkan pendapat-pendapat keliru yang kekanak-kanakan dari kesalahan-kesalahan tafsir kehidupan."
                },
                {
                    "par_ref": "195:6.5",
                    "par_pageref": "2077.1",
                    "par_content": "Ilmu pengetahuan adalah pengalaman kuantitatif, agama adalah pengalaman kualitatif, berkenaan dengan kehidupan manusia di bumi. Sains berurusan dengan fenomena; agama, dengan asal-usul, nilai-nilai, dan tujuan-tujuan. Menetapkan *sebab-sebab* sebagai penjelasan terhadap fenomena fisik adalah sama dengan mengakui ketidak-tahuan tentang hal-hal yang terakhir dan pada ujungnya hanya membawa ilmuwan itu untuk langsung kembali ke sebab besar yang pertama—Bapa Semesta Firdaus."
                },
                {
                    "par_ref": "195:6.6",
                    "par_pageref": "2077.2",
                    "par_content": "Perubahan tajam dari zaman mujizat ke zaman mesin telah terbukti sepenuhnya membuat manusia bingung. Kepintaran dan ketangkasan dari filsafat-filsafat palsu tentang mekanisme itu mengingkari sanggahan mekanistik mereka itu sendiri. Kelincahan fatalistik dari pikiran seorang materialis itu selamanya membantah penegasannya bahwa alam semesta itu adalah fenomena energi yang buta dan tanpa maksud."
                },
                {
                    "par_ref": "195:6.7",
                    "par_pageref": "2077.3",
                    "par_content": "Naturalisme mekanistik dari beberapa orang yang dianggap berpendidikan, dan sekulerisme tanpa berpikir dari rakyat jelata itu keduanya secara khusus berkenaan dengan *benda-benda*; hal-hal itu mandul dari semua nilai-nilai yang nyata, pengukuhan, dan kepuasan yang bersifat rohani, demikian pula kosong dari iman, pengharapan, dan jaminan kepastian kekal. Salah satu masalah besar kehidupan modern adalah bahwa manusia berpikir ia terlalu sibuk untuk menemukan waktu untuk meditasi rohani dan ibadah keagamaan."
                },
                {
                    "par_ref": "195:6.8",
                    "par_pageref": "2077.4",
                    "par_content": "Materialisme mengurangi manusia menjadi robot tanpa jiwa dan membentuk dia hanyalah simbol aritmatika yang mendapat tempat tak berdaya dalam rumus matematika di dalam alam semesta yang tidak romantis dan yang mekanistik. Tapi dari mana datang semua alam semesta matematika yang luas ini tanpa ada Master Matematika? Ilmu pengetahuan mungkin bisa berbicara panjang lebar tentang konservasi materi, tetapi agama membuktikan kebenaran tentang konservasi jiwa manusia—agama itu menghubungkan pengalaman mereka dengan kenyataan-kenyataan rohani dan nilai-nilai kekal."
                },
                {
                    "par_ref": "195:6.9",
                    "par_pageref": "2077.5",
                    "par_content": "Sosiolog yang materialistis pada hari ini meneliti sebuah komunitas, membuat laporan mengenainya, dan meninggalkan orang-orang itu seperti ia menemukan mereka. Sembilan belas abad yang lalu, orang-orang Galilea yang tidak berpendidikan tinggi itu mengamati bagaimana Yesus memberikan hidupnya sebagai sumbangan rohani pada pengalaman batinnya manusia lalu pergi keluar dan mengubah total seluruh Kekaisaran Romawi{6}{7}."
                },
                {
                    "par_ref": "195:6.10",
                    "par_pageref": "2077.6",
                    "par_content": "Tetapi para pemimpin agama membuat kesalahan besar ketika mereka mencoba untuk memanggil manusia modern untuk peperangan rohani dengan tiupan terompet dari Abad Pertengahan. Agama harus melengkapi dirinya dengan slogan-slogan yang baru dan mutakhir. Baik demokrasi ataupun obat mujarab politik lainnya tidak akan menggantikan kemajuan rohani. Agama-agama palsu mungkin merupakan pelarian dari kenyataan, tetapi Yesus dalam injilnya memperkenalkan manusia fana ke pintu masuk ke kenyataan kemajuan rohani yang kekal."
                },
                {
                    "par_ref": "195:6.11",
                    "par_pageref": "2077.7",
                    "par_content": "Mengatakan bahwa batin itu “muncul” dari materi tidak menjelaskan apapun. Jika alam semesta itu hanyalah sebuah mekanisme dan batin itu tak terpisah dari materi, kita tidak akan pernah memiliki dua interpretasi yang berbeda atas setiap fenomena yang diamati. Konsep kebenaran, keindahan, dan kebaikan itu tidak melekat di dalam fisika ataupun kimia. Sebuah mesin tidak bisa *mengetahui*, apalagi mengetahui kebenaran, lapar akan kebajikan, dan menghargai kebaikan."
                },
                {
                    "par_ref": "195:6.12",
                    "par_pageref": "2077.8",
                    "par_content": "Sains dapat bersifat fisik, tapi pikiran dari si ilmuwan yang mengetahui kebenaran itu pada saat bersamaan juga bersifat di atas material. Materi tidak mengetahui kebenaran, tidak bisa pula materi itu mencintai belas kasihan atau gemar akan kenyataan rohani. Keyakinan moral yang didasarkan pada pencerahan rohani dan berakar dalam pengalaman manusia itu adalah sama nyata dan pastinya seperti halnya deduksi matematika yang didasarkan pada pengamatan fisika, tetapi pada tingkatan yang lain dan lebih tinggi."
                },
                {
                    "par_ref": "195:6.13",
                    "par_pageref": "2077.9",
                    "par_content": "Jika manusia hanya mesin-mesin, mereka akan bereaksi lebih atau kurangnya seragam terhadap alam semesta yang material. Individualitas, apalagi kepribadian, akan tidak ada."
                },
                {
                    "par_ref": "195:6.14",
                    "par_pageref": "2077.10",
                    "par_content": "Fakta tentang mekanisme absolut Firdaus di pusat alam-alam semesta, di hadapan kemauan bebas tanpa batasan dari Sumber dan Pusat Kedua, membuat selamanya pasti bahwa penentu-penentu itu bukanlah hukum eksklusif dari kosmos. Materialisme itu ada, tetapi itu tidak eksklusif; mekanisme itu ada, tetapi itu tidak tanpa batasan; determinisme itu ada, tetapi itu tidak sendirian."
                },
                {
                    "par_ref": "195:6.15",
                    "par_pageref": "2078.1",
                    "par_content": "Alam semesta materi yang terbatas itu akhirnya akan menjadi seragam dan deterministik seandainya bukan karena adanya kehadiran gabungan dari batin dan roh. Pengaruh dari batin kosmis itu terus-menerus menyuntikkan spontanitas, bahkan ke dalam dunia-dunia yang material sekalipun."
                },
                {
                    "par_ref": "195:6.16",
                    "par_pageref": "2078.2",
                    "par_content": "Kebebasan atau inisiatif dalam setiap alam keberadaan itu berbanding lurus dengan tingkat pengaruh rohani dan pengendalian batin-kosmis; yaitu, dalam pengalaman manusia, derajat aktualitas untuk melakukan “kehendak Bapa{8}.” Jadi, kalau kamu sekali mulai untuk mencari Tuhan, hal itu adalah bukti tak diragukan bahwa Tuhan telah menemukan kamu."
                },
                {
                    "par_ref": "195:6.17",
                    "par_pageref": "2078.3",
                    "par_content": "Usaha yang tulus untuk kebaikan, keindahan, dan kebenaran membawa kepada Tuhan. Dan setiap penemuan ilmiah menunjukkan adanya kebebasan maupun keseragaman di alam semesta. Para penemu bebas untuk membuat penemuan. Benda yang ditemukan itu nyata dan tampaknya seragam, atau jika tidak demikian maka hal itu tidak dapat telah dikenali sebagai sebuah *benda*."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "195:7",
            "section_title": "7. Kerentanan Materialisme",
            "pars": [
                {
                    "par_ref": "195:7.1",
                    "par_pageref": "2078.4",
                    "par_content": "Betapa bodohnya manusia yang berpikiran material sehingga mengizinkan teori-teori yang rentan seperti tentang alam semesta mekanistik tersebut sehingga ia kehilangan sumberdaya besar rohani dari pengalaman pribadi dari agama yang benar. Fakta-fakta tidak pernah berselisih dengan iman rohani yang nyata; teori-teori mungkin. Lebih baik ilmu digunakan untuk menghancurkan takhyul daripada mencoba menggulingkan iman keagamaan—kepercayaan manusia akan kenyataan-kenyataan rohani dan nilai-nilai ilahi."
                },
                {
                    "par_ref": "195:7.2",
                    "par_pageref": "2078.5",
                    "par_content": "Sains harus berbuat bagi manusia secara material seperti apa yang agama lakukan untuk manusia itu secara spiritual: memperlebar cakrawala kehidupan dan memperluas kepribadiannya. Ilmu pengetahuan yang benar tidak punya perselisihan yang bertahan lama dengan agama yang benar. “Metode ilmiah” itu hanyalah suatu tolok ukur intelektual untuk mengukur petualangan material dan pencapaian fisik. Tapi karena bersifat material dan sepenuhnya intelektual, metode itu sama sekali tidak berguna dalam mengevaluasi kenyataan rohani dan pengalaman keagamaan."
                },
                {
                    "par_ref": "195:7.3",
                    "par_pageref": "2078.6",
                    "par_content": "Ketidakkonsistenan dari penganut mekanis modern adalah: Jika ini hanyalah alam semesta yang material dan manusia hanya mesin, manusia tersebut akan sepenuhnya tidak mampu mengenali dirinya sendiri sebagai sebuah mesin seperti itu, dan demikian juga manusia-mesin tersebut sepenuhnya tidak akan sadar akan fakta tentang keberadaan suatu alam semesta yang material tersebut. Kecemasan dan keputusasaan materialistis dari suatu ilmu yang mekanistis itu telah gagal untuk mengenali fakta tentang batin dari si ilmuwan itu yang didiami oleh roh, yang wawasan pengetahuan supramaterialnya itu merumuskan *konsep-konsep* yang keliru dan bertentangan sendiri itu mengenai suatu alam semesta yang bersifat hanya materi."
                },
                {
                    "par_ref": "195:7.4",
                    "par_pageref": "2078.7",
                    "par_content": "Nilai-nilai kekekalan dan ketanpabatasan Firdaus, tentang kebenaran, keindahan, dan kebaikan, itu tersembunyi di dalam fakta-fakta dari fenomena alam semesta ruang dan waktu. Tapi diperlukan mata iman dalam manusia yang dilahirkan oleh roh untuk mengenali dan melihat nilai-nilai rohani ini."
                },
                {
                    "par_ref": "195:7.5",
                    "par_pageref": "2078.8",
                    "par_content": "Kenyataan-kenyataan dan nilai-nilai dari kemajuan rohani itu bukanlah suatu “proyeksi psikologis” -- sebuah lamunan dimuliakan dari pikiran material belaka. Hal-hal seperti itu adalah prakiraan-prakiraan rohani dari Pelaras yang mendiami, roh Tuhan yang hidup dalam batin manusia. Dan janganlah biarkan keisenganmu bermain-main dengan temuan samar-samar sekilas mengenai “relativitas” itu mengganggu konsepmu tentang kekekalan dan ketanpabatasan Tuhan. Dan dalam semua permohonanmu mengenai kebutuhan untuk *ekspresi diri* jangan membuat kesalahan dengan gagal menyediakan untuk *ekspresi Pelaras*, manifestasi dari dirimu yang sesungguhnya dan lebih baik."
                },
                {
                    "par_ref": "195:7.6",
                    "par_pageref": "2079.1",
                    "par_content": "Jika ini hanya alam semesta material, manusia material itu tidak akan pernah bisa sampai pada konsep tentang karakter mekanistis terhadap suatu eksistensi yang eksklusif material tersebut. *Konsep mekanistis* tentang alam semesta itu sendirinya adalah suatu fenomena batin yang bukan material, dan semua batin itu adalah berasal dari asal-usul bukan material, tidak peduli seberapa menyeluruhnya hal itu tampaknya dipengaruhi secara material dan dan dikendalikan secara mekanis."
                },
                {
                    "par_ref": "195:7.7",
                    "par_pageref": "2079.2",
                    "par_content": "Mekanisme mental manusia fana yang berkembang sebagian itu tidak dilengkapi berlebihan dengan konsistensi dan kebijaksanaan. Kesombongan manusia sering mengalahkan nalarnya dan mengelakkan logikanya."
                },
                {
                    "par_ref": "195:7.8",
                    "par_pageref": "2079.3",
                    "par_content": "Pesimisme dari seorang materialis yang paling pesimis itu adalah, dalam dan dari dirinya sendiri, bukti yang cukup bahwa alam semesta pesimis itu tidak sepenuhnya material. Baik optimisme maupun pesimisme adalah reaksi-reaksi konsep dalam pikiran yang sadar akan *nilai-nilai* begitu pula *fakta-fakta*. Jika alam semesta itu benar-benar seperti apa yang materialis anggap, maka manusia sebagai mesin akan sama sekali tanpa pengenalan sadar tentang *fakta* itu sendiri. Tanpa kesadaran akan konsep *nilai-nilai* di dalam batin yang lahir oleh roh, fakta tentang materialisme alam semesta dan fenomena operasi alam semesta yang mekanistis itu akan sepenuhnya tidak dikenal oleh manusia. Suatu mesin tidak mungkin sadar akan sifat atau nilai mesin lain."
                },
                {
                    "par_ref": "195:7.9",
                    "par_pageref": "2079.4",
                    "par_content": "Suatu filosofi kehidupan dan alam semesta yang mekanistis itu tidak mungkin ilmiah karena ilmu pengetahuan mengenali dan berurusan hanya dengan yang material-material dan fakta-fakta. Filsafat itu pasti suprailmiah. Manusia adalah fakta dari alam yang material, tetapi *kehidupannya* adalah fenomena yang melampaui tingkat-tingkat alam material karena manusia itu menunjukkan sifat-sifat pengendalian dari batin dan sifat-sifat kreatif dari roh."
                },
                {
                    "par_ref": "195:7.10",
                    "par_pageref": "2079.5",
                    "par_content": "Upaya jujur manusia untuk menjadi seorang mekanis merupakan fenomena tragis oleh karena upaya sia-sia orang itu untuk melakukan bunuh diri intelektual dan moral. Tapi dia tidak dapat berbuat itu."
                },
                {
                    "par_ref": "195:7.11",
                    "par_pageref": "2079.6",
                    "par_content": "Jika alam semesta hanya material dan manusia hanya mesin, maka tidak akan ada ilmu pengetahuan yang memberanikan ilmuwan itu untuk mendalilkan adanya mekanisasi alam semesta ini. Mesin tidak dapat mengukur, mengelompokkan, atau mengevaluasi diri mereka sendiri. Karya ilmiah demikian itu hanya dapat dilaksanakan oleh suatu entitas yang berstatus supramesin."
                },
                {
                    "par_ref": "195:7.12",
                    "par_pageref": "2079.7",
                    "par_content": "Jika realitas alam semesta hanya satu mesin raksasa, maka manusia haruslah berada di luar alam semesta itu dan terpisah darinya agar dapat mengenali *fakta* tersebut dan menjadi sadar akan *pengetahuan* dari *evaluasi* tersebut."
                },
                {
                    "par_ref": "195:7.13",
                    "par_pageref": "2079.8",
                    "par_content": "Jika manusia itu hanya mesin, dengan teknik apa manusia ini menjadi *percaya <em>atau mengaku* tahu</em> bahwa ia hanya sebuah mesin? Pengalaman evaluasi sadar-diri dari diri seseorang itu tidak pernah merupakan sifat dari sekedar mesin belaka. Seorang mekanis yang sadar diri dan mengaku seperti itu adalah jawaban terbaik yang mungkin untuk mekanisme. Jika materialisme adalah fakta, tidak mungkin ada seorang mekanis yang sadar diri. Juga benar bahwa seseorang pertama-tama harus menjadi pribadi moral sebelum orang itu dapat melakukan tindakan tidak bermoral."
                },
                {
                    "par_ref": "195:7.14",
                    "par_pageref": "2079.9",
                    "par_content": "Klaim tentang materialisme itu sendiri menyiratkan adanya kesadaran supramaterial dari batin yang berani mengajukan dogma-dogma tersebut. Sebuah mekanisme bisa makin rusak, tapi tidak pernah bisa berkembang maju. Mesin tidak berpikir, mencipta, bermimpi, bercita-cita, mengidealkan, lapar akan kebenaran, atau haus akan kebajikan. Mereka tidak memotivasi hidup mereka dengan gairah untuk melayani mesin-mesin lain dan untuk memilih sebagai tujuan kemajuan kekal mereka tugas luhur untuk mencari Tuhan dan berjuang untuk menjadi seperti Dia. Mesin tidak pernah intelektual, emosional, estetis, etis, moral, atau spiritual."
                },
                {
                    "par_ref": "195:7.15",
                    "par_pageref": "2079.10",
                    "par_content": "Seni membuktikan bahwa manusia itu bukan mekanistis, tetapi tidak membuktikan bahwa ia baka secara rohani. Seni adalah morontia yang fana, bidang yang ada di tengah antara manusia yang jasmani, dan manusia yang rohani. Puisi adalah upaya untuk melepaskan diri dari kenyataan-kenyataan material menuju ke nilai-nilai spiritual."
                },
                {
                    "par_ref": "195:7.16",
                    "par_pageref": "2080.1",
                    "par_content": "Dalam suatu peradaban tinggi, seni memanusiakan ilmu pengetahuan, sedangkan pada gilirannya seni dirohanikan oleh agama yang benar—wawasan pengetahuan ke dalam nilai-nilai yang rohani dan kekal. Seni merupakan evaluasi manusiawi dan ruang-waktu terhadap kenyataan. Agama *adalah* cakupan ilahi terhadap nilai-nilai kosmis dan mengandung arti kemajuan kekal dalam kenaikan dan perluasan rohani. Seni dari waktu itu berbahaya hanya ketika menjadi buta terhadap standar-standar roh dari pola-pola ilahi yang kekekalan pantulkan sebagai bayang-bayang kenyataan waktu. Seni yang benar adalah manipulasi efektif terhadap hal-hal kehidupan yang material; agama adalah transformasi memuliakan terhadap fakta-fakta kehidupan yang material itu, dan agama itu tidak pernah berhenti dalam evaluasi rohaninya terhadap seni."
                },
                {
                    "par_ref": "195:7.17",
                    "par_pageref": "2080.2",
                    "par_content": "Bagaimana bodohnya menganggap bahwa robot bisa membayangkan suatu filsafat tentang otomatisme, dan bagaimana konyol robot itu dianggap membentuk konsep tersebut untuk sesama robot yang lain!"
                },
                {
                    "par_ref": "195:7.18",
                    "par_pageref": "2080.3",
                    "par_content": "Setiap penafsiran ilmiah terhadap alam semesta material itu tidak bernilai kecuali hal itu memberikan pengakuan sepantasnya bagi sang *ilmuwan*. Tidak ada penghargaan seni itu benar kecuali hal itu memberi pengakuan kepada sang *seniman*. Tidak ada evaluasi moral yang ada nilainya kecuali hal itu mencakup sang *moralis*. Tidak ada pengakuan filsafat itu bermanfaat jika mengabaikan sang *filsuf*, dan agama tidak bisa ada tanpa pengalaman nyata dari *agamawan* yang, dalam dan melalui pengalaman ini juga, berusaha untuk mencari Tuhan dan mengenal Dia. Demikian juga alam-alam semesta akan tanpa makna jika terpisah dari AKU ADA, Tuhan tanpa batas yang membuatnya dan tak henti-hentinya mengaturnya."
                },
                {
                    "par_ref": "195:7.19",
                    "par_pageref": "2080.4",
                    "par_content": "Penganut mekanis--humanis—cenderung ikut hanyut bersama arus-arus material. Idealis dan spiritis *berani* menggunakan dayung mereka dengan kecerdasan dan kekuatan dalam rangka untuk mengubah arah aliran-aliran energi yang tampaknya murni material itu."
                },
                {
                    "par_ref": "195:7.20",
                    "par_pageref": "2080.5",
                    "par_content": "Sains hidup oleh matematika dari pikiran; musik mengungkapkan tempo dari emosi. Agama adalah ritme rohani dari jiwa dalam harmoni ruang-waktu dengan ukuran-ukuran melodi dari Ketanpabatasan yang lebih tinggi dan kekal. Pengalaman keagamaan adalah sesuatu dalam kehidupan manusia yang benar-benar supramatematis."
                },
                {
                    "par_ref": "195:7.21",
                    "par_pageref": "2080.6",
                    "par_content": "Dalam bahasa, sebuah abjad mewakili mekanisme materialisme, sedangkan kata-kata yang mengekspresikan makna dari seribu pikiran, ide-ide agung, dan cita-cita mulia—tentang cinta dan benci, kepengecutan dan keberanian—mewakili kinerja-kinerja batin di dalam lingkup yang didefinisikan oleh hukum material maupun oleh hukum spiritual, diarahkan oleh penegasan dari kehendak kepribadian, dan dibatasi oleh kemampuan situasional yang melekat."
                },
                {
                    "par_ref": "195:7.22",
                    "par_pageref": "2080.7",
                    "par_content": "Alam semesta itu tidak seperti hukum, mekanisme, dan keseragaman yang para ilmuwan itu temukan, dan yang ia anggap sebagai ilmu, melainkan alam semesta itu seperti *ilmuwan* itu yang ingin tahu, berpikir, memilih, mencipta, menggabungkan, dan membeda-bedakan, yang mengamati fenomena alam semesta dan mengklasifikasikan fakta-fakta matematis yang melekat dalam fase mekanistis dari sisi ciptaan yang material. Tidaklah juga alam semesta itu seperti seni dari seniman, melainkan lebih seperti *seniman* itu yang berjuang, bermimpi, bercita-cita, dan bergerak maju, yang berusaha untuk melampaui dunia benda-benda material dalam upaya untuk mencapai suatu tujuan spiritual."
                },
                {
                    "par_ref": "195:7.23",
                    "par_pageref": "2080.8",
                    "par_content": "Ilmuwan itu, bukan ilmu, yang memandang realitas suatu alam semesta energi dan materi yang sedang berkembang dan bergerak maju. Seniman itu, bukan seni, yang memperagakan keberadaan alam morontia sementara yang berada di tengah antara keberadaan material dan kebebasan spiritual. Agamawan itu, bukan agama, yang membuktikan adanya kenyataan-kenyataan roh dan nilai-nilai ilahi yang akan dijumpai dalam perjalanan maju kekekalan."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "195:8",
            "section_title": "8. Totalitarianisme Sekuler",
            "pars": [
                {
                    "par_ref": "195:8.1",
                    "par_pageref": "2081.1",
                    "par_content": "Tapi bahkan setelah faham materialisme dan mekanisme itu telah lebih atau kurangnya ditaklukkan, pengaruh mewabah dari sekularisme abad kedua puluh itu akan masih merusak pengalaman rohani jutaan jiwa yang tidak menaruh curiga."
                },
                {
                    "par_ref": "195:8.2",
                    "par_pageref": "2081.2",
                    "par_content": "Sekulerisme modern telah dipupuk oleh dua pengaruh mendunia. Ayah sekularisme adalah sikap berpikiran sempit dan tak bertuhan dari apa yang disebut ilmu abad kesembilan belas dan kedua puluh--ilmu yang ateistik. Ibu sekularisme modern adalah gereja Kristen abad pertengahan yang totaliter. Sekularisme lahir sebagai bangkitnya protes terhadap hampir menyeluruhnya dominasi peradaban Barat oleh gereja Kristen yang dilembagakan."
                },
                {
                    "par_ref": "195:8.3",
                    "par_pageref": "2081.3",
                    "par_content": "Pada saat pewahyuan ini, iklim intelektual dan filosofis yang berlaku dalam kehidupan di Eropa dan Amerika adalah jelas sekuler -- humanistik. Selama tiga ratus tahun pemikiran Barat telah semakin disekulerisasi. Agama telah lebih dan lebih menjadi pengaruh nominal (nama saja), sebagian besar hanyalah bersifat ritual. Mayoritas yang mengaku orang Kristen dari peradaban Barat itu tanpa disadari sebenarnya adalah penganut sekuler."
                },
                {
                    "par_ref": "195:8.4",
                    "par_pageref": "2081.4",
                    "par_content": "Diperlukan kekuatan yang besar, pengaruh yang kuat, untuk membebaskan pemikiran dan hidup orang-orang Barat dari cengkeraman yang meremukkan dari dominasi gerejawi yang totaliter. Sekularisme memang melepaskan belenggu kontrol gereja, dan sekarang pada gilirannya mengancam untuk membangun tipe penguasaan baru dan tanpa bertuhan atas hati dan pikiran manusia modern. Negara politis yang tiranikal dan diktatorial itu adalah keturunan langsung dari materialisme ilmiah dan sekulerisme filosofis. Baru saja sekulerisme membebaskan manusia dari dominasi gereja yang dilembagakan, ia menjual manusia ke dalam belenggu perbudakan negara totaliter. Sekulerisme membebaskan manusia dari perbudakan lembaga agama tetapi malah mengkhianati manusia sehingga masuk ke dalam tirani perbudakan politik dan ekonomi."
                },
                {
                    "par_ref": "195:8.5",
                    "par_pageref": "2081.5",
                    "par_content": "Materialisme menyangkal Tuhan, sekulerisme mengabaikan Dia begitu saja; setidaknya itulah sikap lebih awalnya. Belakangan ini, sekulerisme telah mengambil sikap lebih militan, berani untuk menggantikan agama yang perbudakan totaliternya itu pernah ia tolak{9}. Sekulerisme abad kedua puluh cenderung mengiyakan bahwa manusia tidak perlu Tuhan. Namun waspadalah! filsafat masyarakat manusia yang tak bertuhan ini hanya akan membawa pada kerusuhan, permusuhan, ketidakbahagiaan, perang, dan malapetaka seluruh dunia."
                },
                {
                    "par_ref": "195:8.6",
                    "par_pageref": "2081.6",
                    "par_content": "Sekulerisme tidak akan pernah bisa membawa damai pada umat manusia. Tidak ada yang bisa menggantikan Tuhan dalam masyarakat manusia. Tapi ingatlah baik-baik! jangan cepat-cepat menyerahkan keuntungan besar dari pemberontakan sekuler terhadap totalitarianisme lembaga gereja. Peradaban Barat hari ini menikmati banyak kebebasan dan kepuasan sebagai hasil dari pemberontakan sekuler itu. Kesalahan besar sekulerisme adalah ini: Ketika memberontak terhadap pengendalian kehidupan yang hampir total oleh otoritas keagamaan, dan setelah mencapai pembebasan dari tirani lembaga keagamaan tersebut, para sekuleris melanjutkan dengan memulai pemberontakan melawan Tuhan sendiri, kadang-kadang secara tersirat dan kadang-kadang secara terbuka."
                },
                {
                    "par_ref": "195:8.7",
                    "par_pageref": "2081.7",
                    "par_content": "Terhadap pemberontakan sekuleristis itu kamu berutang kreativitas menakjubkan dari industrialisme Amerika dan kemajuan material peradaban Barat yang belum pernah terjadi sebelumnya. Dan karena pemberontakan sekuleristis itu terlalu jauh dan kehilangan pandangan tentang Tuhan dan agama yang *benar*, maka juga mengikutinya panen perang dunia dan keguncangan internasional yang tidak dikehendaki."
                },
                {
                    "par_ref": "195:8.8",
                    "par_pageref": "2081.8",
                    "par_content": "Tidaklah perlu mengorbankan iman kepada Tuhan dalam rangka untuk menikmati berkat-berkat dari pemberontakan sekuleristis modern: toleransi, layanan sosial, pemerintahan demokratis, dan kebebasan sipil. Tidak perlu para sekuleris memusuhi agama yang benar dalam rangka untuk mempromosikan ilmu pengetahuan dan untuk memajukan pendidikan."
                },
                {
                    "par_ref": "195:8.9",
                    "par_pageref": "2082.1",
                    "par_content": "Tapi sekulerisme bukanlah satu-satunya induk dari semua manfaat baru-baru ini dalam perluasan hidup. Di balik keuntungan-keuntungan abad kedua puluh tidak hanya ilmu pengetahuan dan sekulerisme tetapi juga pekerjaan-pekerjaan rohani yang belum dikenal dan belum diakui tentang kehidupan dan ajaran Yesus Nazaret."
                },
                {
                    "par_ref": "195:8.10",
                    "par_pageref": "2082.2",
                    "par_content": "Tanpa Tuhan, tanpa agama, sekulerisme ilmiah tidak pernah bisa menata kekuatan-kekuatannya, mengharmoniskan kepentingan-kepentingan, bangsa-bangsa, dan nasionalismenya yang saling berbeda dan saling bersaing itu. Masyarakat manusia yang sekuleristis ini, meskipun prestasi materialistiknya tak tertandingi, namun perlahan-lahan sedang runtuh. Kekuatan perekat utama yang menahan runtuhnya permusuhan ini adalah nasionalisme. Dan nasionalisme itu adalah penghalang utama bagi perdamaian dunia."
                },
                {
                    "par_ref": "195:8.11",
                    "par_pageref": "2082.3",
                    "par_content": "Kelemahan yang melekat dalam sekulerisme adalah bahwa hal itu membuang etika dan agama demi politik dan kekuasaan. Kamu benar-benar tidak akan bisa membangun persaudaraan umat manusia sementara mengabaikan atau menyangkal kebapaan Tuhan."
                },
                {
                    "par_ref": "195:8.12",
                    "par_pageref": "2082.4",
                    "par_content": "Optimisme sosial dan politik yang sekuler adalah suatu angan-angan. Tanpa Tuhan, baik kebebasan maupun kemerdekaan, ataupun harta dan kekayaan, tidak akan membawa kepada perdamaian."
                },
                {
                    "par_ref": "195:8.13",
                    "par_pageref": "2082.5",
                    "par_content": "Sekulerisasi sepenuhnya ilmu pengetahuan, pendidikan, industri, dan masyarakat hanya hanya dapat membawa pada bencana. Selama sepertiga pertama abad kedua puluh orang Urantia membunuh lebih banyak manusia daripada selama seluruh zaman Kristen sampai pada saat itu. Dan ini hanyalah permulaan dari panen mengerikan materialisme dan sekulerisme; masih ada lagi kehancuran yang lebih mengerikan."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "195:9",
            "section_title": "9. Masalah Kekristenan",
            "pars": [
                {
                    "par_ref": "195:9.1",
                    "par_pageref": "2082.6",
                    "par_content": "Jangan mengabaikan nilai dari warisan rohanimu, sungai kebenaran yang mengalir selama berabad-abad, bahkan sampai saat-saat tandus era materialistis dan sekuler. Dalam semua upayamu yang layak untuk membebaskan diri dari kepercayaan-kepercayaan takhyul dari masa lampau, pastikan bahwa kamu berpegang teguh pada kebenaran yang kekal. Tapi bersabarlah! ketika pemberontakan terhadap takhyul saat ini selesai, kebenaran injil Yesus akan bertahan dengan agung untuk menerangi jalan yang baru dan lebih baik."
                },
                {
                    "par_ref": "195:9.2",
                    "par_pageref": "2082.7",
                    "par_content": "Namun Kekristenan yang dipaganisasi dan disosialisasikan itu perlu sentuhan baru lagi dengan ajaran Yesus yang murni tidak dinodai; agama itu itu merana karena kurangnya visi baru tentang kehidupan Guru di bumi. Suatu pewahyuan baru dan lebih lengkap tentang agama Yesus ditakdirkan akan menaklukkan kerajaan sekulerisme materialistis dan menggulingkan kekuasaan dunia naturalisme mekanistis. Urantia sekarang sedang bergetar di ambang suatu zaman yang paling menakjubkan dan memikat untuk penyesuaian ulang sosial, kebangunan moral, dan pencerahan rohani."
                },
                {
                    "par_ref": "195:9.3",
                    "par_pageref": "2082.8",
                    "par_content": "Ajaran-ajaran Yesus, meskipun banyak diubah, namun tetap bertahan atas kultus misteri pada masa kelahiran mereka, kebodohan dan takhyul dari zaman kegelapan, dan bahkan sekarang perlahan-lahan menang atas materialisme, mekanisme, dan sekulerisme abad dua puluh. Dan saat-saat ujian besar dan ancaman kekalahan tersebut adalah selalu masa-masa pewahyuan besar."
                },
                {
                    "par_ref": "195:9.4",
                    "par_pageref": "2082.9",
                    "par_content": "Agama memang membutuhkan para pemimpin baru, pria dan wanita rohani yang akan berani tergantung hanya pada Yesus dan ajarannya yang tanpa banding itu. Jika Kekristenan tetap saja mengabaikan misi rohaninya sementara terus sibuk sendiri dengan masalah-masalah sosial dan materialnya, maka kebangunan rohani harus menunggu datangnya guru-guru baru dari agamanya Yesus ini yang akan secara eksklusif mengabdikan diri untuk regenerasi rohani umat manusia. Dan kemudian jiwa-jiwa yang lahir oleh roh ini akan dengan cepat menyediakan kepemimpinan dan inspirasi yang diperlukan untuk reorganisasi sosial, moral, ekonomi, dan politik dunia."
                },
                {
                    "par_ref": "195:9.5",
                    "par_pageref": "2083.1",
                    "par_content": "Era modern akan menolak untuk menerima agama yang tidak konsisten dengan fakta dan tidak selaras dengan konsepsi tertingginya tentang kebenaran, keindahan, dan kebaikan. Jam sedang berdentang untuk penemuan kembali dasar-dasar yang benar dan asli dari Kekristenan masa kini yang diselewengkan dan dinodai itu—kehidupan dan ajaran Yesus yang sebenarnya."
                },
                {
                    "par_ref": "195:9.6",
                    "par_pageref": "2083.2",
                    "par_content": "Manusia primitif menjalani hidup dalam perbudakan takhyul pada rasa takut yang berhubungan dengan agama. Manusia nodern dan beradab itu takut pada pikiran jatuh di bawah dominasi keyakinan agama yang kuat. Manusia yang berpikir itu selalu kuatir akan *dipegang* oleh sebuah agama. Ketika agama yang kuat dan bergerak mengancam untuk menguasai dia, dia selalu mencoba untuk merasionalisasi, mentraditionalisasi, dan melembagakannya, sehingga berharap untuk mendapatkan kendali atas agama itu. Dengan prosedur tersebut, bahkan agama yang diwahyukan itupun menjadi buatan manusia dan dikuasai manusia. Pria dan wanita modern yang cerdas menghindari agamanya Yesus karena kekuatiran mereka tentang apa yang akan agama itu lakukan *terhadap* mereka—dan *dengan* mereka. Dan semua ketakutan tersebut memang beralasan. Agama Yesus itu, memang, menguasai dan mengubah pengikutnya, menuntut agar manusia mendedikasikan hidup mereka untuk mencari pengetahuan tentang kehendak Bapa di surga dan mengharuskan agar energi-energi hidup itu dikonsekrasikan ke pelayanan tidak mementingkan diri untuk persaudaraan manusia."
                },
                {
                    "par_ref": "195:9.7",
                    "par_pageref": "2083.3",
                    "par_content": "Pria dan wanita yang mementingkan diri itu benar-benar tidak mau membayar harga sekalipun untuk harta rohani terbesar yang pernah ditawarkan kepada manusia fana. Hanya ketika manusia itu telah menjadi cukup terbuka matanya oleh kekecewaan sedih yang mengiringi usaha-usaha kepentingan sendiri yang bodoh dan menipu itu, dan setelah menemukan tandusnya agama yang diformalkan itu, maka barulah ia akan cenderung untuk berpaling sepenuh hati kepada injil tentang kerajaan, agamanya Yesus Nazaret."
                },
                {
                    "par_ref": "195:9.8",
                    "par_pageref": "2083.4",
                    "par_content": "Dunia membutuhkan agama yang lebih langsung tangan pertama. Bahkan Kekristenan—yang terbaik dari agama-agama abad kedua puluh itu—tidak hanya sebuah agama *tentang* Yesus, tapi sebagian besar adalah agama yang orang mengalaminya dari tangan kedua. Mereka mengambil agama mereka sepenuhnya seperti yang disodorkan oleh guru-guru agama yang mereka terima. Seperti apa kebangkitan yang dunia akan alami jika saja dunia bisa melihat Yesus seperti halnya yang dia benar-benar hidupi di bumi dan tahu, langsung dari tangan pertama, ajaran-ajarannya yang memberikan hidup! Kata-kata gambaran tentang benda-benda yang indah tidak menggetarkan hati seperti pandangan langsung terhadap benda itu, tidak bisa kata-kata pengakuan iman mengilhami jiwa manusia dibandingkan seperti pengalaman merasakan kehadiran Tuhan itu sendiri. Tetapi iman yang berharap akan selalu menjaga tetap terbuka pintu harapan jiwa manusia untuk masuk ke kenyataan-kenyataan rohani kekal tentang nilai-nilai ilahi dari dunia-dunia lain di sana{10}."
                },
                {
                    "par_ref": "195:9.9",
                    "par_pageref": "2083.5",
                    "par_content": "Kekristenan telah berani untuk menurunkan ideal-idealnya menghadapi tantangan keserakahan manusia, kegilaan perang, dan nafsu untuk kekuasaan; tapi agama Yesus berdiri sebagai panggilan rohani yang tak ternoda dan transenden, memanggil kepada yang terbaik yang ada dalam diri manusia agar naik ke atas semua warisan evolusi hewani ini dan, oleh kasih karunia, mencapai puncak-puncak moral untuk takdir manusia yang sejati."
                },
                {
                    "par_ref": "195:9.10",
                    "par_pageref": "2083.6",
                    "par_content": "Kekristenan terancam oleh kematian pelan-pelan karena formalisme, organisasi berlebihan, intelektualisme, dan tren-tren bukan rohani lainnya. Gereja Kristen modern itu tidak seperti persaudaraan orang percaya dinamis seperti yang Yesus utus dan tugaskan terus menerus untuk menghasilkan transformasi rohani pada generasi-generasi umat manusia berturut-turut."
                },
                {
                    "par_ref": "195:9.11",
                    "par_pageref": "2083.7",
                    "par_content": "Apa yang disebut Kekristenan telah menjadi sebuah gerakan sosial dan budaya demikian pula keyakinan dan praktek keagamaan. Aliran Kekristenan modern mengalirkan air dari banyak rawa pagan kuno dan banyak paya barbar; banyak sumber aliran air budaya kuno mengalir ke aliran budaya masa kini ini beserta juga dari dataran tinggi Galilea yang seharusnya menjadi sumber satu-satunya."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "195:10",
            "section_title": "10. Masa Depan",
            "pars": [
                {
                    "par_ref": "195:10.1",
                    "par_pageref": "2084.1",
                    "par_content": "Kekristenan memang telah melakukan pelayanan besar bagi dunia ini, tapi apa yang sekarang paling dibutuhkan adalah Yesus. Dunia perlu melihat Yesus hidup lagi di atas bumi dalam pengalaman manusia yang lahir dari roh yang secara efektif mengungkapkan Guru kepada semua orang. Sia-sia untuk berbicara tentang kebangkitan lagi Kekristenan primitif; kamu harus maju ke depan dari mana kamu menemukan diri kamu. Budaya modern harus menjadi dibaptis secara rohani dengan pewahyuan baru tentang kehidupan Yesus dan diterangi dengan pemahaman baru tentang injil keselamatan kekalnya. Dan ketika Yesus ditinggikan demikian, dia akan menarik semua orang kepadanya{11}. Murid-murid Yesus harus menjadi lebih dari pemenang, bahkan menjadi sumber-sumber melimpah untuk inspirasi dan hidup yang lebih baik bagi semua orang{12}. Agama itu hanya merupakan humanisme yang ditinggikan sampai agama itu dibuat menjadi ilahi oleh penemuan tentang kenyataan kehadiran Tuhan dalam pengalaman pribadi."
                },
                {
                    "par_ref": "195:10.2",
                    "par_pageref": "2084.2",
                    "par_content": "Keindahan dan keluhuran, kemanusiaan dan keilahian, kesederhanaan dan keunikan, dari kehidupan Yesus di bumi menyajikan gambaran mencolok dan menarik tentang penyelamatan manusia dan pengungkapan Tuhan sehingga para teolog dan filsuf sepanjang masa harus secara efektif menahan diri, agar tidak berani membentuk keyakinan atau menciptakan sistem teologis perbudakan rohani dari penganugerahan transendental Tuhan dalam wujud manusia tersebut. Dalam Yesus alam semesta menghasilkan seorang manusia fana yang di dalam dia roh kasih berkemenangan atas batasan-batasan material waktu dan mengalahkan fakta asal-usul fisik."
                },
                {
                    "par_ref": "195:10.3",
                    "par_pageref": "2084.3",
                    "par_content": "Ingatlah selalu—Tuhan dan manusia saling membutuhkan satu sama lain. Mereka saling diperlukan untuk pencapaian penuh dan finalpengalaman kepribadian kekal dalam takdir ilahi untuk finalitas alam semesta."
                },
                {
                    "par_ref": "195:10.4",
                    "par_pageref": "2084.4",
                    "par_content": "“Kerajaan Allah ada di dalam kamu” mungkin adalah pernyataan terbesar yang Yesus pernah buat, setelah deklarasi bahwa Bapanya adalah roh yang hidup dan pengasih{13}{14}{15}{16}."
                },
                {
                    "par_ref": "195:10.5",
                    "par_pageref": "2084.5",
                    "par_content": "Ketika memenangkan jiwa-jiwa bagi Guru, bukan kilometer pertama paksaan, tugas, atau aturan yang akan mengubah manusia dan dunianya, melainkan kilometer *kedua* layanan sukarela dan pengabdian cinta-kebebasan yang menjadi tanda pengikut Jesus menjangkau untuk memegang saudaranya dalam kasih dan membawa dia di bawah bimbingan rohani menuju tujuan kehidupan fana yang lebih tinggi dan ilahi{17}. Kekristenan sekarang pun rela berjalan untuk satu kilometer *pertama*, tetapi umat manusia merana dan tersandung-sandung dalam kegelapan moral karena ada begitu sedikit yang benar-benar mau pergi kilometer kedua—begitu sedikit mereka yang mengaku pengikut Yesus yang benar-benar menghidupi dan mengasihi seperti halnya dia mengajar murid-muridnya untuk menghidupi dan mengasihi serta melayani{18}."
                },
                {
                    "par_ref": "195:10.6",
                    "par_pageref": "2084.6",
                    "par_content": "Panggilan untuk petualangan membangun masyarakat manusia yang baru dan diubahkan, dengan sarana kelahiran kembali persaudaraan kerajaannya Yesus secara rohani itu, tentunya akan menggetarkan hati semua orang yang percaya kepadanya karena orang-orang belum pernah tergetar hatinya sejak hari-hari ketika mereka berjalan berkeliling di atas bumi sebagai teman-temannya dalam badan daging."
                },
                {
                    "par_ref": "195:10.7",
                    "par_pageref": "2084.7",
                    "par_content": "Tidak ada sistem sosial atau rezim politik yang menyangkal realitas Tuhan yang dapat berkontribusi dengan cara yang konstruktif dan langgeng bagi kemajuan peradaban manusia. Tapi Kekristenan, karena agama itu terbagi-bagi dan tersekulerisasi saat ini, menghadirkan hambatan tunggal terbesar bagi kemajuan lebih jauh; hal ini terutama benar mengenai dunia Timur."
                },
                {
                    "par_ref": "195:10.8",
                    "par_pageref": "2084.8",
                    "par_content": "Eklesiastisisme saat ini juga dan selamanya tidak cocok dengan iman yang hidup, roh yang bertumbuh, dan dengan pengalaman tangan pertama dari kawan-kawan seiman Yesus dalam persaudaraan manusia dalam hubungan rohani kerajaan surga. Keinginan terpuji untuk melestarikan tradisi-tradisi dari prestasi masa lalu itu sering menyebabkan pembelaan sistem ibadah yang sudah usang itu. Keinginan yang bermaksud baik untuk memelihara sistem pemikiran kuno secara efektif mencegah sokongan sarana dan metode baru dan memadai yang dirancang untuk memenuhi kerinduan rohani dari pikiran manusia modern yang makin luas dan makin maju. Demikian juga, gereja-gereja Kristen abad kedua puluh berdiri sebagai hambatan besar, tapi sepenuhnya tidak disadari, terhadap kemajuan segera injil yang sebenarnya—yaitu ajaran-ajaran Yesus dari Nazaret itu."
                },
                {
                    "par_ref": "195:10.9",
                    "par_pageref": "2085.1",
                    "par_content": "Banyak orang sungguh-sungguh, yang akan dengan senang memberikan kesetiaan kepada Kristus yang di injil itu,merasa sangat sulit untuk bisa secara antusias mendukung gereja yang menunjukkan begitu sedikit roh dari hidup dan ajarannya, dan yang mana mereka telah keliru diajari bahwa dialah yang mendirikannya. Yesus tidak mendirikan apa yang disebut gereja Kristen, tapi dia telah, dalam setiap cara yang sesuai dengan sifatnya, *mendukungnya* sebagai eksponen terbaik yang masih ada dari pekerjaan hidupnya di bumi."
                },
                {
                    "par_ref": "195:10.10",
                    "par_pageref": "2085.2",
                    "par_content": "Jika saja gereja Kristen berani untuk menyokong programnya Guru, ribuan pemuda yang tampaknya acuh tak acuh akan bergegas maju untuk mendaftar dalam pekerjaan rohani tersebut, dan mereka tidak akan ragu untuk pergi sepanjang hayat bersama dengan petualangan besar ini."
                },
                {
                    "par_ref": "195:10.11",
                    "par_pageref": "2085.3",
                    "par_content": "Kekristenan itu secara serius dihadapkan dengan nasib buruk yang terkandung dalam salah satu slogannya sendiri: “Jika suatu rumah tangga terpecah-pecah, rumah tangga itu tidak dapat bertahan{19}.” Dunia non-Kristen tidak akan tunduk pada dunia Kekristenan yang terpecah dalam sekte-sekte itu. Yesus yang hidup itu adalah satu-satunya harapan untuk kemungkinan penyatuan Kekristenan. Gereja yang sejati—persaudaraan Yesus—itu tidak kasat mata, bersifat rohani, dan ditandai oleh *kesatuan*, tidak harus oleh *keseragaman*. Keseragaman adalah ciri khas dari dunia fisik yang bersifat mekanistis. Kesatuan rohani adalah buah dari persatuan iman dengan Yesus yang hidup. Gereja yang terlihat itu harus menolak untuk lebih jauh menghambat kemajuan persaudaraan kerajaan Tuhan yang tidak terlihat dan bersifat rohani itu. Dan persaudaraan ini ditakdirkan untuk menjadi *organisme hidup* yang berbeda dengan organisasi sosial yang dilembagakan. Persaudaraan itu bisa dengan baik memanfaatkan organisasi-organisasi sosial tersebut, tetapi tidak boleh digantikan oleh organisasi-organisasi itu."
                },
                {
                    "par_ref": "195:10.12",
                    "par_pageref": "2085.4",
                    "par_content": "Namun demikian, Kekristenan abad kedua puluh itu pun tidak boleh direndahkan. Kekristenan ini adalah produk dari kejeniusan moral gabungan dari orang-orang yang kenal-Tuhan dari berbagai bangsa selama berabad-abad, dan itu telah benar-benar menjadi salah satu kekuatan terbesar untuk kebaikan di bumi, dan karena itu jangan ada manusia yang menganggapnya remeh, meskipun ada cacat-cacat yang melekat dan yang diperolehnya. Kekristenan masih berusaha untuk menggerakkan pikiran manusia yang berpikir dengan emosi-emosi moral yang kuat."
                },
                {
                    "par_ref": "195:10.13",
                    "par_pageref": "2085.5",
                    "par_content": "Tetapi tidak ada ampun untuk keterlibatan gereja dalam perdagangan dan politik; aliansi tidak suci tersebut adalah pengkhianatan terang-terangan terhadap Guru. Dan para pecinta kebenaran yang sejati akan lambat untuk lupa bahwa gereja yang dilembagakan kuat ini sering berani untuk mencekik mati bayi iman yang baru lahir dan menganiaya pembawa-pembawa kebenaran yang kebetulan muncul dalam pakaian yang tidak ortodoks."
                },
                {
                    "par_ref": "195:10.14",
                    "par_pageref": "2085.6",
                    "par_content": "Sepenuhnya juga benar bahwa gereja tersebut tidak akan bertahan kecuali telah ada orang-orang di dunia ini yang lebih suka gaya beribadah ortodoks seperti itu. Banyak jiwa yang malas secara rohani mendambakan sebuah agama ritual dan tradisi sakral yang kuno dan otoritatif. Evolusi manusia dan kemajuan rohani tidak cukup untuk memungkinkan semua orang agar membuang otoritas keagamaan. Dan persaudaraan kerajaan yang tak terlihat itu mungkin mencakup kelompok-kelompok keluarga dari berbagai kelas sosial dan temperamental ini jika mereka bersedia saja untuk menjadi anak-anak Tuhan yang benar-benar dipimpin roh. Tapi dalam persaudaraan Yesus ini tidak ada tempat untuk persaingan sektarian, permusuhan kelompok, atau penonjolan keunggulan moral dan ketidak-bisa-salahan rohani."
                },
                {
                    "par_ref": "195:10.15",
                    "par_pageref": "2086.1",
                    "par_content": "Berbagai pengelompokan orang Kristen ini bisa berfungsi untuk menampung berbagai jenis calon orang percaya di antara berbagai masyarakat dari peradaban Barat, namun perpecahan dunia Kristen tersebut menyajikan kelemahan serius ketika mencoba untuk membawa injil Yesus kepada bangsa-bangsa Timur. Bangsa-bangsa ini belum mengerti bahwa ada *agamanya Yesus* yang terpisah, dan agak berbeda, dari agama Kristen, yang makin lebih dan lebih lagi menjadi *agama tentang Yesus*."
                },
                {
                    "par_ref": "195:10.16",
                    "par_pageref": "2086.2",
                    "par_content": "Harapan besar Urantia terletak dalam kemungkinan suatu pewahyuan Yesus yang baru dengan suatu presentasi baru dan diperluas mengenai pesan keselamatannya, yang secara rohani akan menyatukan dalam pelayanan kasih, banyak keluarga-keluarga masa kini dari kalangan pengikutnya."
                },
                {
                    "par_ref": "195:10.17",
                    "par_pageref": "2086.3",
                    "par_content": "Pendidikan sekuler bahkan juga bisa membantu dalam kebangunan rohani yang besar ini jika akan lebih memperhatikan pekerjaan untuk mengajar kaum muda bagaimana untuk terlibat dalam perencanaan hidup dan kemajuan karakter. Tujuan semua pendidikan haruslah untuk membina dan memajukan tujuan tertinggi kehidupan, pengembangan suatu kepribadian yang agung dan seimbang baik. Ada kebutuhan besar untuk pengajaran disiplin moral menggantikan begitu banyak pemuasan diri sendiri. Di atas dasar tersebut agama bisa menyumbangkan insentif rohaninya untuk perluasan dan pengayaan kehidupan fana, bahkan sampai pada jaminan dan peningkatan untuk hidup yang kekal."
                },
                {
                    "par_ref": "195:10.18",
                    "par_pageref": "2086.4",
                    "par_content": "Kekristenan adalah agama yang terjadi mendadak tanpa persiapan, dan oleh karena itu harus beroperasi dalam gigi rendah. Kinerja rohani gigi tinggi harus menunggu pewahyuan baru dan penerimaan yang lebih umum terhadap agama Yesus yang sebenarnya. Tapi Kekristenan adalah agama yang hebat, melihat bahwa murid-murid biasa dari seorang tukang kayu yang disalibkan itu bisa menghidupkan ajaran-ajaran itu yang menaklukkan dunia Romawi dalam waktu tiga ratus tahun dan kemudian masih menang atas orang-orang barbar yang menggulingkan Roma. Kekristenan yang sama ini menaklukkan—menyerap dan meninggikan—seluruh aliran teologi Ibrani dan filsafat Yunani. Dan kemudian, ketika agama Kristen ini menjadi koma selama lebih dari seribu tahun sebagai akibat dari overdosis misteri dan paganisme, agama itu bangkit sendiri dan hampir merebut kembali seluruh dunia Barat. Kekristenan mengandung cukup ajarannya Yesus untuk membuatnya tidak bisa mati."
                },
                {
                    "par_ref": "195:10.19",
                    "par_pageref": "2086.5",
                    "par_content": "Jika saja Kekristenan bisa menangkap lebih banyak dari ajarannya Yesus, agama itu bisa berbuat lebih banyak lagi dalam membantu manusia modern untuk memecahkan masalah-masalahnya yang baru dan semakin kompleks itu."
                },
                {
                    "par_ref": "195:10.20",
                    "par_pageref": "2086.6",
                    "par_content": "Kekristenan menderita di bawah batasan besar karena telah menjadi disamakan dalam pikiran seluruh dunia sebagai bagian dari sistem sosial, kehidupan industrial, dan standar-standar moral dari peradaban Barat; dan dengan demikian Kekristenan tanpa disengaja tampaknya mendukung sebuah masyarakat yang terhuyung-huyung di bawah beban rasa bersalah karena mentoleransi ilmu tanpa idealisme, politik tanpa prinsip, kekayaan tanpa kerja, kesenangan tanpa kekang, pengetahuan tanpa karakter, kekuasaan tanpa nurani, dan industri tanpa moralitas."
                },
                {
                    "par_ref": "195:10.21",
                    "par_pageref": "2086.7",
                    "par_content": "Harapan untuk Kekristenan modern adalah bahwa agama itu harus berhenti untuk mensponsori sistem sosial dan kebijakan industri dari peradaban Barat sementara agama itu dengan rendah hati membungkukkan dirinya di hadapan salib yang telah ia tinggikan dengan begitu gagah berani, untuk belajar baru lagi dari Yesus Nazaret mengenai kebenaran-kebenaran terbesar yang manusia pernah dengarkan—injil yang hidup tentang kebapaan Tuhan dan persaudaraan manusia."
                }
            ]
        }
    ],
    "footnotes": [
        "*Injil yang diproklamirkan*: Kis 4:10-12; Kis 5:29-32; Kis 13:26-39; 1 Kor 1:23; Gal 6:14.",
        "*Kekristenan Yunani dimulai*: Kis 17:22-23.",
        "*Injil versi Paulus*: Kis 17:24-31.",
        "*Umat ​​pilihan Tuhan*: 1 Kor 2:2.",
        "*Mengajar tentang anak-anak*: Mat 18:2-5; Mat 19:13-14; Mrk 9:36-37; Mrk 10:13-16; Luk 9:46-48; Luk 18:16-17.",
        "*Mencari kerajaan Allah*: Mat 6:33; Luk 12:31.",
        "*Orang Galilea yang Tidak Terpelajar*: Kis 4:13.",
        "*Membalikkan dunia*: Kis 17:6.",
        "*Melakukan kehendak Ayah*: Mzm 143:10; Sir 15:11-20; Mat 6:10; Mat 7:21; Mat 12:50; Mrk 3:35; Luk 8:21; Luk 11:2; Yoh 7:16-17; Yoh 9:31; Yoh 14:21-24; Yoh 15:10,14-16.",
        "*Perkasa, mengerikan*: Mzm 10:4c; Mzm 14:1; Yer 5:12; Zef 1:12.",
        "*Iman yang penuh harapan*: Mat 212:21; Luk 17:6; Kis 14:27; Kis 21:19; Rm 5:1-2.",
        "*Gravitasi roh*: Yer 31:3; Yoh 6:44; Yoh 12:32.",
        "*Pertanyaan lainnya dari John*: Rm 8:37.",
        "*Kerajaan Tuhan ada di dalam dirimu*: Ayb 32:8,18; Yes 63:10-11; Yeh 37:14; Mat 10:20; Luk 17:21; Yoh 17:21-23; Rm 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Yoh 3:24; 1 Yoh 4:12-15; Why 21:3.",
        "*Tuhan adalah roh*: Yoh 4:24.",
        "*Tuhan adalah Roh yang hidup*: Ul 5:26; Mat 16:16; Mrk 12:27; Luk 20:38; Yoh 4:24; Yoh 6:69.",
        "*Tuhan adalah Roh yang penuh kasih*: Mat 5:43-45; Mat 22:37-40; Mrk 12:29-33; Luk 10:27; Yoh 3:16; Yoh 13:34-35; Yoh 15:9-13,17; Yoh 16:27; Yoh 17:22-23; Rm 5:8; 1 Kor 13:1-8; 2 Kor 13:11; Tit 3:4; 1 Yoh 3:1; 1 Yoh 4:7-19.",
        "*Mil kedua*: Mat 5:38-41.",
        "*Hidup dan kasihi seperti yang Yesus ajarkan*: Yoh 13:34-35; Yoh 15:12,17.",
        "*Sebuah rumah terbagi*: Mat 12:25; Mrk 3:24-25; Luk 11:17."
    ],
    "paper_title": "Setelah Pentakosta",
    "author": "Komisi Makhluk Tengah"
}