{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "2045.1",
                    "par_content": "PADA waktu para rasul meninggalkan Yerusalem ke Galilea, para pemimpin Yahudi sudah jauh lebih tenang. Karena Yesus muncul hanya kepada keluarga orang-orang percaya kerajaan, dan karena para rasul dalam persembunyian dan tidak melakukan pemberitaan publik, para penguasa Yahudi menyimpulkan bahwa gerakan injil itu, pada akhirnya, secara efektif dihancurkan. Mereka, tentu saja, gelisah oleh meningkatnya penyebaran desas-desus bahwa Yesus telah bangkit dari yang mati, tetapi mereka hanya bergantung kepada para penjaga yang disuap itu untuk melawan semua laporan tersebut dengan pengulangan cerita mereka bahwa sekawanan pengikutnya telah mengambil jenazah itu{0}."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "2045.2",
                    "par_content": "Sejak saat itu, sampai para rasul tersebar oleh gelombang pasang penganiayaan, Petrus adalah kepala korps kerasulan yang diakui secara umum. Yesus tidak pernah memberinya wewenang seperti itu, dan rekan-rekan rasulnya tidak pernah secara resmi memilih dia untuk posisi tanggung jawab tersebut; ia secara alami menjabatnya dan memegangnya oleh persetujuan bersama dan juga karena dia adalah pengkhotbah utama mereka. Mulai saat itu pemberitaan publik menjadi urusan utama para rasul. Setelah kembalinya mereka dari Galilea, Matias, yang mereka pilih untuk menggantikan Yudas, menjadi bendahara mereka{1}."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "2045.3",
                    "par_content": "Selama seminggu mereka menunggu di Yerusalem, Maria ibu Yesus menggunakan banyak waktunya bersama dengan para wanita percaya yang singgah di rumah Yusuf Arimatea."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "2045.4",
                    "par_content": "Senin pagi-pagi ini ketika para rasul berangkat ke Galilea, Yohanes Markus ikut pergi bersama. Ia mengikuti mereka keluar dari kota, dan setelah mereka jauh melampaui Betania, ia dengan berani muncul di antara mereka, merasa yakin mereka tidak akan menyuruhnya pulang."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "2045.5",
                    "par_content": "Para rasul berhenti beberapa kali dalam perjalanan ke Galilea untuk menceritakan kisah Guru mereka yang bangkit dan karena itulah baru tiba di Betsaida sangat larut malam pada hari Rabu. Siang hari pada hari Kamis barulah mereka semua bangun dan siap untuk sarapan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "section_title": "1. Penampakan di Tepi Danau",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "2045.6",
                    "par_content": "Sekitar jam enam Jumat pagi, 21 April, Guru dalam wujud morontia membuat penampakannya yang ketiga belas, dan yang pertama di Galilea, kepada sepuluh rasul saat perahu mereka mendekati pantai yang dekat dengan tempat pendaratan yang biasa di Betsaida{2}."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "2045.7",
                    "par_content": "Setelah para rasul menghabiskan sore dan petang hari Kamis menunggu di rumah Zebedeus, Simon Petrus menyarankan agar mereka pergi menangkap ikan. Ketika Petrus mengusulkan perjalanan menangkap ikan, semua rasul memutuskan untuk ikut pergi bersama. Sepanjang malam mereka bekerja keras dengan jaring tetapi tidak menangkap ikan{3}. Mereka tidak banyak mempedulikan kegagalan untuk mendapat hasil, karena mereka memiliki banyak pengalaman menarik untuk dibahas, hal-hal yang baru saja terjadi pada mereka di Yerusalem. Tapi ketika pagi tiba, mereka memutuskan untuk kembali ke Betsaida. Saat mereka mendekati pantai, mereka melihat seseorang di pantai, dekat pendaratan perahu, berdiri dekat api unggun{4}. Pada awalnya mereka pikir itu Yohanes Markus, yang telah datang untuk menyambut mereka kembali dengan tangkapan mereka, tetapi saat mereka semakin dekat pantai, mereka lihat mereka keliru—orang itu terlalu tinggi dibandingkan Yohanes. Tidak disadari satupun dari mereka bahwa orang di pantai itu adalah Guru. Mereka sama sekali tidak mengerti mengapa Yesus ingin bertemu dengan mereka di tengah-tengah adegan hubungan mula-mula mereka sebelumnya dan di tempat terbuka dalam kontak dengan alam, jauh dari lingkungan tertutup Yerusalem dengan hubungan tragis ketakutan, pengkhianatan, dan kematiannya. Dia telah memberitahukan kepada mereka bahwa, jika mereka pergi ke Galilea, dia akan bertemu mereka di sana, dan dia akan memenuhi janji itu."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "2046.1",
                    "par_content": "Ketika mereka menjatuhkan jangkar dan bersiap untuk memasuki perahu kecil untuk pergi ke daratan, pria di pantai itu memanggil mereka, “Anak-anak, kalian sudah menangkap sesuatu?” Dan ketika mereka menjawab, “Tidak,” dia berbicara lagi. “Lemparkan jala di sisi kanan perahu, dan kalian akan mendapat ikan{5}.” Meskipun mereka tidak tahu bahwa itu adalah Yesus yang telah menyuruh mereka, dengan sehati mereka melemparkan jaring seperti telah disuruhkan, dan segera jaring itu terisi, begitu banyak sehingga mereka hampir tidak dapat menariknya naik. Yohanes Zebedeus itu cepat tanggap, dan ketika ia melihat jaring yang sarat itu, ia merasa bahwa itu adalah Guru yang telah berbicara kepada mereka. Ketika pikiran ini muncul dalam benaknya, ia mencondongkan tubuh dan berbisik kepada Petrus: “Itu adalah Guru.” Petrus adalah selalu seorang dengan tindakan yang tanpa dipikir dan kecintaan yang terburu nafsu; jadi ketika Yohanes membisikkan ini di telinganya, ia dengan cepat bangun dan menceburkan dirinya ke dalam air agar ia dapat lebih cepat mencapai tempatnya Guru. Saudara-saudaranya mengikuti dekat di belakangnya, setelah datang ke darat dalam perahu kecil, sambil menarik jaring berisi ikan-ikan itu."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "2046.2",
                    "par_content": "Pada saat ini Yohanes Markus muncul, dan melihat para rasul datang ke pantai dengan jaring yang sarat, ia berlari menyusuri pantai untuk menyambut mereka; dan ketika ia melihat sebelas orang bukan sepuluh, ia menduga bahwa orang yang belum dikenal itu adalah Yesus yang bangkit, dan saat sepuluh yang heran itu berdiri dengan diam, pemuda itu berlari kepada Guru dan sambil berlutut di kakinya, mengatakan, “Tuhanku dan Guruku.” Kemudian Yesus berbicara, tidak seperti dia lakukan di Yerusalem, ketika ia menyapa mereka dengan “Damai sejahtera atas kamu,” tetapi dalam nada biasa ia berbicara pada Yohanes Markus: “Ya, Yohanes, aku senang bertemu denganmu lagi dan di Galilea yang aman, dimana kita dapat bercakap-cakap dengan baik. Tinggallah bersama kami, Yohanes, dan makan sarapan.”"
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "2046.3",
                    "par_content": "Saat Yesus berbicara dengan anak muda itu, sepuluh rasul itu begitu heran dan terkejut sehingga mereka lupa untuk menarik ikan dalam jaring itu ke pantai. Lalu berkatalah Yesus: “Bawalah ikan kalian dan siapkan beberapa untuk sarapan. Sudah ada api dan banyak roti{6}.”"
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "2046.4",
                    "par_content": "Meskipun Yohanes Markus telah memberikan penghormatan kepada Guru, Petrus sejenak dikejutkan saat melihat bara api membara di sana di pantai; adegan itu mengingatkannya begitu gamblang pada api arang tengah malam di halaman rumah Hanas, dimana ia telah tidak mengakui Guru, tapi ia membuang pikiran itu dan sambil berlutut di kaki Guru, berseru, “Tuhanku dan Guruku!”"
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "2046.5",
                    "par_content": "Petrus kemudian bergabung dengan rekan-rekannya sementara mereka menarik jaring. Setelah mereka mendaratkan tangkapan mereka, mereka menghitung ikan, dan ada 153 ikan yang besar. Dan lagi kesalahan dibuat dengan menyebut ini sebagai tangkapan ikan mujizat yang lain. Tidak ada keajaiban yang terkait dengan episode ini{7}. Semata-mata hanyalah penggunaan prapengetahuan Guru. Dia tahu ikan itu ada di sana dan sesuai dengan itu menyuruh para rasul ke mana melempar jaring."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "2047.1",
                    "par_content": "Yesus berbicara kepada mereka, mengatakan: “Marilah, kalian semua, untuk sarapan. Bahkan si kembar harus duduk sementara aku bercakap-cakap dengan kalian; Yohanes Markus akan mempersiapkan ikan.” Yohanes Markus membawa tujuh ikan berukuran besar, yang Guru taruh di atas api, dan setelah matang, anak muda itu menyajikannya kepada kesepuluhnya. Kemudian Yesus memecahkan roti dan menyerahkannya kepada Yohanes, yang pada gilirannya menyajikannya kepada para rasul yang lapar{8}. Setelah mereka semua telah dilayani, Yesus menyuruh Yohanes Markus duduk sementara dia sendiri menyajikan ikan dan roti pada anak muda itu. Dan sementara mereka makan, Yesus berbincang-bincang dengan mereka dan menceritakan ulang banyak pengalaman mereka di Galilea dan di tepian danau ini."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "2047.2",
                    "par_content": "Ini adalah ketiga kalinya Yesus memanifestasikan dirinya kepada para rasul sebagai sebuah kelompok{9}. Ketika Yesus pertama kali berbicara kepada mereka, menanyakan apakah mereka memiliki ikan, mereka tidak menduga siapa dia karena hal itu adalah pengalaman yang umum bagi para nelayan tersebut di Laut Galilea, ketika mereka datang ke darat, untuk disapa seperti itu oleh para pedagang ikan dari Tarichea, yang biasanya sudah siap untuk membeli hasil tangkapan segar itu untuk usaha-usaha pengeringan."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "2047.3",
                    "par_content": "Yesus bercakap-cakap dengan sepuluh rasul dan Yohanes Markus selama lebih dari satu jam, dan kemudian dia berjalan kesana-kemari di pantai, berbicara dengan mereka berdua-dua—tapi bukan dengan pasangan yang sama yang pertama dia kirim bersama-sama untuk mengajar. Seluruh sebelas para rasul telah kembali dari Yerusalem bersama-sama, tapi Simon Zelot menjadi semakin remuk hati saat mereka mendekati Galilea, sehingga, ketika mereka mencapai Betsaida, ia meninggalkan saudara-saudaranya dan kembali ke rumahnya."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "2047.4",
                    "par_content": "Sebelum berpamitan dari mereka pagi ini, Yesus menyuruh agar dua dari para rasul akan menjadi relawan untuk pergi kepada Simon Zelot dan membawanya kembali hari itu juga. Dan Petrus dan Andreas berbuat seperti itu."
                }
            ],
            "subsections": [
                "“Teman-teman, apakah kalian tertular sesuatu?”"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "section_title": "2. Bercakap-cakap dengan para Rasul Berdua-dua",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "2047.5",
                    "par_content": "Setelah mereka selesai sarapan, dan sementara yang lain duduk dekat api, Yesus memberi isyarat kepada Petrus dan Yohanes agar mereka bersama dia untuk berjalan-jalan di pantai. Saat mereka berjalan bersama, Yesus berkata kepada Yohanes, “Yohanes, apakah kamu mengasihi aku?” Dan ketika Yohanes menjawab, “Ya, Guru, dengan sepenuh hatiku,” kata Guru: “Maka, Yohanes, tinggalkan intoleransimu dan belajarlah untuk mengasihi orang-orang seperti aku telah mengasihi kamu. Abdikan hidupmu untuk membuktikan bahwa kasih adalah hal yang terbesar dalam dunia. Adalah kasih Tuhan itu yang mendorong manusia untuk mencari keselamatan. Kasih adalah asal-usul semua kebaikan rohani, intisari yang benar dan yang indah.”"
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "2047.6",
                    "par_content": "Kemudian Yesus berpaling ke arah Petrus dan bertanya, “Petrus, apakah kamu mengasihi aku?” Petrus menjawab, “Tuhan, engkau tahu aku mengasihimu dengan segenap jiwaku.” Maka kata Yesus: “Jikalau kamu mengasihi aku, Petrus, berilah makan domba-dombaku{10}. Jangan lupa untuk melayani yang lemah, yang miskin, dan yang muda. Beritakan injil tanpa rasa takut atau pilih-pilih; ingatlah selalu bahwa Tuhan tidak pilih kasih{11}. Layani manusia sesamamu seperti aku telah melayani kamu; ampunilah manusia sesamamu seperti aku telah mengampuni kamu. Biarlah pengalaman mengajari kamu nilai dari meditasi dan kuasa dari perenungan yang cerdas.”"
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "2047.7",
                    "par_content": "Setelah mereka berjalan bersama agak lebih jauh, Guru berpaling kepada Petrus dan bertanya, “Petrus, apakah kamu benar-benar mengasihi aku?” Dan kemudian kata Simon, “Ya, Tuhan, engkau tahu bahwa aku mengasihi engkau.” Dan lagi kata Yesus: \"Maka rawatlah dengan baik domba-dombaku{12}. Jadilah gembala yang baik dan benar untuk kawanan itu. Jangan khianati kepercayaan mereka kepadamu. Janganlah jatuh tiba-tiba ke tangannya musuh. Waspadalah setiap saat—berjaga dan berdoa.”"
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "2047.8",
                    "par_content": "Setelah mereka berjalan beberapa langkah lebih jauh, Yesus berpaling kepada Petrus dan, untuk ketiga kalinya, bertanya, “Petrus apakah kamu mengasihi aku?” Dan kemudian Petrus, menjadi agak sedih karena Guru tampaknya tidak percaya kepadanya, berkata dengan perasaan yang sungguh-sungguh, “Tuhan, engkau tahu segala sesuatu, dan oleh karena itu engkau tahu bahwa aku benar-benar dan sungguh-sungguh mengasihimu.” Maka kata Yesus: “Berilah makan domba-dombaku{13}. Jangan meninggalkan kawanan. Jadilah contoh dan ilham bagi semua gembala-gembala rekanmu. Kasihilah kawanan itu seperti aku telah mengasihi kamu dan abdikan dirimu untuk kesejahteraan mereka seperti aku telah mengabdikan hidupku untuk kesejahteraanmu. Dan ikutilah aku bahkan hingga akhirnya{14}.”"
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "2048.1",
                    "par_content": "Petrus mengambil pernyataan terakhir ini secara harfiah—bahwa dia akan terus mengikutinya—dan sambil berpaling kepada Yesus, ia menunjuk pada Yohanes, bertanya, “Jika aku terus mengikuti engkau, apa yang harus orang ini lakukan?” Dan kemudian, memahami bahwa Peter telah salah mengerti kata-katanya, Yesus berkata: “Petrus, tidak usah peduli tentang apa yang harus dilakukan saudara-saudaramu. Jika aku kehendaki bahwa Yohanes harus menunggu setelah kamu pergi, bahkan sampai aku datang kembali, apa urusannya denganmu? Pastikan saja bahwa kamu mengikuti aku{15}.”"
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "2048.2",
                    "par_content": "Komentar ini menyebar di antara saudara-saudara dan diterima sebagai pernyataan oleh Yesus bahwa Yohanes tidak akan mati sebelum Guru kembali, seperti yang banyak dipikirkan dan diharapkan, untuk mendirikan kerajaan dalam kuasa dan kemuliaan. Penafsiran tentang apa yang Yesus katakan inilah yang banyak berpengaruh membuat Simon Zelot kembali ke pelayanan, dan menjaga dia tetap bekerja{16}."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "2048.3",
                    "par_content": "Setelah mereka kembali kepada yang lain, Yesus pergi berjalan-jalan dan berbicara dengan Andreas dan Yakobus. Setelah mereka pergi tidak jauh, Yesus berkata kepada Andreas, “Andreas, apakah kamu mempercayai aku?” Dan ketika mantan kepala para rasul itu mendengar Yesus mengajukan pertanyaan seperti itu, ia berhenti dan menjawab, “Ya, Guru, pasti aku mempercayai engkau, dan engkau tahu apa yang aku lakukan.” Maka kata Yesus: “Andreas, jika kamu percaya padaku, percayailah saudara-saudaramu lebih lagi—Petrus juga. Aku pernah mempercayakan kepadamu kepemimpinan saudara-saudaramu. Sekarang kamu harus mempercayai yang lain saat aku meninggalkanmu untuk pergi kepada Bapa. Ketika saudara-saudaramu mulai tersebar kemana-mana karena penganiayaan yang keras, jadilah penasihat yang penuh perhatian dan bijaksana kepada Yakobus, saudara kandungku ketika mereka menempatkan beban berat pada dirinya padahal ia belum memenuhi syarat oleh pengalaman untuk memikulnya. Dan kemudian teruslah mempercayai, sebab aku tidak akan meninggalkanmu. Ketika kamu selesai di bumi, kamu akan datang kepadaku.”"
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "2048.4",
                    "par_content": "Maka Yesus berpaling kepada Yakobus, bertanya, “Yakobus, apakah kamu mempercayai aku?” Dan tentu saja Yakobus menjawab, “Ya, Guru, aku mempercayai engkau dengan sepenuh hatiku.” Maka kata Yesus: ”Yakobus, jika kamu lebih mempercayai aku, kamu akan kurang tidak sabar pada saudara-saudaramu. Jika kamu mau mempercayai aku, hal itu akan membantumu untuk bersikap ramah kepada persaudaraan orang percaya. Belajarlah untuk menimbang dampak dari perkataan dan perbuatanmu. Ingatlah bahwa menuai itu adalah sesuai apa yang ditabur{17}. Berdoalah untuk ketenangan roh dan pupuklah kesabaran. Kasih karunia ini, dengan iman yang hidup, akan mendukung kamu ketika waktunya datang untuk minum cawan pengorbanan{18}. Tapi jangan pernah gentar; bila kamu selesai di bumi, kamu juga akan datang untuk bersama aku.”"
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "2048.5",
                    "par_content": "Yesus selanjutnya berbicara dengan Tomas dan Natanael. Katanya kepada Tomas, “Tomas, apakah kamu melayani aku?” Tomas menjawab, “Ya, Tuhan, aku melayani engkau sekarang dan selalu.” Maka kata Yesus: “Jika kamu mau melayani aku, layanilah saudara-saudaraku dalam daging seperti aku pun telah melayani kamu. Dan janganlah jemu dalam perbuatan baik ini tapi tetap bertahan sebagai orang yang telah diurapi oleh Tuhan untuk pelayanan kasih ini. Bila kamu telah menyelesaikan pelayananmu dengan aku di bumi, kamu akan melayani dengan aku dalam kemuliaan. Tomas, kamu harus berhenti meragukan; kamu harus bertumbuh dalam iman dan pengetahuan tentang kebenaran. Percayalah kepada Tuhan seperti anak-anak tapi berhentilah bertindak begitu kekanak-kanakan seperti itu. Milikilah keberanian; jadilah kuat dalam iman dan perkasa dalam kerajaan Tuhan.”"
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "2049.1",
                    "par_content": "Lalu kata Guru pada Natanael, “Natanael, apakah kamu melayaniku?” Dan sang rasul menjawab, “Ya, Guru, dan dengan kasih sayang yang tak terbagi.” Maka kata Yesus: “Karena itu, jika kamu melayani aku dengan sepenuh hati, pastikan bahwa kamu mengabdikan diri untuk kesejahteraan saudara-saudaraku di bumi dengan kasih sayang yang tak kenal lelah. Campurkan persahabatan dengan nasihatmu dan tambahkan kasih pada filosofimu. Layanilah manusia sesamamu seperti aku telah melayani kamu. Jadilah setia kepada orang-orang seperti aku telah menjaga kamu. Jangan terlalu kritis; harapkan lebih sedikit dari orang-orang dan dengan demikian mengurangi taraf kekecewaanmu. Dan ketika pekerjaan di bawah sini selesai, kamu akan melayani bersamaku di tempat tinggi.”"
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "2049.2",
                    "par_content": "Setelah ini Guru berbicara dengan Matius dan Filipus. Kepada Filipus dia berkata, “Filipus, apakah kamu menaati aku?” Jawab Filipus, “Ya, Tuhan, aku akan menaati engkau bahkan dengan hidupku.” Maka kata Yesus: “Jika kamu mau taat kepadaku, pergilah ke negeri-negeri bangsa-bangsa kafir dan beritakan injil ini{19}. Para nabi telah memberitahukan kamu bahwa menaati itu lebih baik dari berkorban{20}. Oleh iman kamu telah menjadi anak kerajaan yang kenal Tuhan. Hanya ada satu hukum untuk dipatuhi—bahwa itu adalah perintah untuk pergi memberitakan injil kerajaan. Berhentilah takut pada manusia; jadilah berani untuk memberitakan kabar baik hidup kekal itu kepada rekan-rekanmu yang merana dalam kegelapan dan lapar untuk terang kebenaran. Jangan lagi, Filipus, kamu sibuk sendiri dengan uang dan barang-barang. Sekarang kamu bebas untuk memberitakan kabar gembira itu sama seperti saudara-saudaramu. Dan aku akan pergi mendahului kamu dan bersama kamu bahkan sampai akhirnya.”"
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "2049.3",
                    "par_content": "Dan kemudian, berbicara kepada Matius, Guru bertanya, “Matius, apakah kamu di dalam hatimu menaati aku?” Matius menjawab, “Ya, Tuhan, aku sepenuhnya berbakti untuk melakukan kehendakmu.” Maka kata Guru: “Matius, jika kamu mau menaati aku, pergilah untuk mengajar semua bangsa injil kerajaan ini. Tidak lagi kamu akan melayani saudara-saudaramu hal-hal kehidupan yang jasmani; selanjutnya kamu juga akan memberitakan kabar baik tentang keselamatan rohani. Mulai sekarang milikilah tujuan tunggal hanya untuk menaati tugasmu untuk memberitakan injil tentang kerajaannya Bapa ini. Seperti aku telah melakukan kehendak Bapa di bumi, demikian pula aku akan memenuhi tugas ilahi. Ingatlah, baik orang Yahudi dan kafir adalah saudara-saudaramu. Jangan takut siapapun ketika kamu memberitakan kebenaran injil yang menyelamatkan tentang kerajaan surga itu. Dan kemana aku pergi, kamu akan segera ke sana.”"
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "2049.4",
                    "par_content": "Lalu ia berjalan dan berbicara dengan kembar Alfeus, Yakobus dan Yudas, dan berbicara kepada mereka berdua, ia bertanya, “Yakobus dan Yudas, apakah kamu percaya padaku?” Dan ketika mereka berdua menjawab, “Ya, Guru, kami percaya,” dia berkata: \"Aku akan segera meninggalkan kalian. Kalian lihat bahwa aku telah meninggalkan kalian dalam daging. Aku menunggu hanya dalam waktu singkat dalam wujud ini sebelum aku pergi kepada Bapaku. Kalian percaya padaku—kalian adalah rasul-rasulku dan kalian akan tetap begitu. Teruskan percaya dan mengingat hubungan kerja kalian dengan aku, ketika aku pergi, dan setelah kalian telah, barangkali, kembali ke pekerjaan yang kalian biasa kerjakan sebelum kalian datang untuk hidup denganku. Jangan pernah membiarkan perubahan dalam pekerjaan luarmu untuk mempengaruhi kesetiaanmu. Berimanlah kepada Tuhan hingga akhir hari-hari kalian di bumi. Jangan pernah lupa bahwa, bila kalian adalah anak imani Tuhan, semua pekerjaan yang jujur di dunia adalah suci. Tidak ada yang anak Tuhan lakukan yang hanya biasa-biasa saja. Lakukan pekerjaan kalian, karena itu, dari saat itu, seperti untuk Tuhan. Dan bila kalian selesai di dunia ini, aku punya dunia-dunia yang lain dan lebih baik dimana kalian akan bekerja juga untukku. Dan dalam semua pekerjaan ini, di dunia ini dan di dunia-dunia lain, aku akan bekerja dengan kalian, dan rohku akan tinggal di dalam kalian.”"
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "2049.5",
                    "par_content": "Sudah hampir jam sepuluh ketika Yesus kembali dari percakapannya dengan kembar Alfeus, dan saat dia meninggalkan para rasul, dia berkata: “Selamat tinggal, sampai aku bertemu dengan kamu semua di gunung pentahbisan kamu besok pada tengah hari.” Setelah dia berbicara demikian, dia menghilang dari pandangan mereka."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "section_title": "3. Di Bukit Pentahbisan",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "2050.1",
                    "par_content": "Pada siang hari Sabtu, 22 April, sebelas rasul berkumpul sesuai janji di atas bukit dekat Kapernaum, dan Yesus tampak di antara mereka{21}. Pertemuan ini terjadi di atas gunung yang sama dimana Guru telah memisahkan mereka sebagai rasul-rasulnya dan sebagai duta-duta kerajaan Bapa di bumi. Dan ini adalah manifestasi morontia Guru yang keempat belas."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "2050.2",
                    "par_content": "Pada saat ini sebelas rasul berlutut dalam lingkaran sekitar Guru dan mendengar dia mengulangi tugas-tugas itu dan melihatnya kembali memberlakukan adegan pentahbisan seperti halnya ketika mereka pertama dipisahkan untuk pekerjaan khusus bagi kerajaan. Dan semua ini bagi mereka seperti ingatan dari konsekrasi sebelumnya mereka pada layanan Bapa, kecuali doanya Guru. Ketika Guru—Yesus morontia—sekarang berdoa, doa itu dengan nada-nada keagungan dan dengan kata-kata kuasa begitu rupa yang para rasul tidak pernah dengar sebelumnya. Guru mereka sekarang berbicara dengan para penguasa alam semesta sebagai dia, yang dalam alam semestanya sendiri, telah memiliki semua kuasa dan wewenang diserahkan ke tangannya{22}. Dan sebelas orang ini tidak pernah lupa pengalaman dedikasi ulang morontia terhadap ikrar-ikrar sebelumnya sebagai duta. Guru menghabiskan hanya satu jam di gunung ini dengan duta-duta utusannya, dan setelah dia mengadakan perpisahan mengharukan dari mereka, dia menghilang dari pandangan mereka."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "2050.3",
                    "par_content": "Tidak ada yang melihat Yesus selama seminggu penuh. Para rasul benar-benar tidak tahu apa yang harus dilakukan, tidak tahu apakah Guru telah pergi kepada Bapa atau belum. Dalam keadaan ketidakpastian ini mereka menunggu di Betsaida. Mereka takut pergi menangkap ikan karena jangan-jangan dia datang untuk mengunjungi mereka dan mereka tidak melihat dia. Selama satu minggu penuh ini Yesus sibuk dengan para makhluk morontia di bumi dan dengan urusan-urusan transisi morontia yang dia alami di dunia ini."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "section_title": "4. Pertemuan di Sisi Danau",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "2050.4",
                    "par_content": "Kabar tentang penampakan-penampakan Yesus menyebar ke seluruh Galilea, dan setiap hari semakin banyak orang percaya datang ke rumah Zebedeus untuk menanyakan tentang kebangkitan Guru dan untuk mengetahui kebenaran tentang kabar penampakan-penampakan yang terkenal ini. Petrus, pada awal minggu, menyebarkan berita bahwa sebuah pertemuan publik akan diselenggarakan di tepi danau pada hari Sabat berikutnya pada pukul tiga sore."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "2050.5",
                    "par_content": "Oleh karena itu, pada hari Sabtu, 29 April, pada pukul tiga, lebih dari lima ratus orang percaya dari sekitar Kapernaum berkumpul di Betsaida untuk mendengar Petrus menyampaikan khotbah publik pertamanya sejak kebangkitan{23}. Rasul itu berada pada keadaan terbaiknya, dan setelah ia menyelesaikan ceramahnya yang menarik itu, sedikit dari para pendengarnya yang masih meragukan bahwa Guru telah bangkit dari kematian."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "2050.6",
                    "par_content": "Petrus mengakhiri khotbahnya, mengatakan: “Kami menegaskan bahwa Yesus dari Nazaret itu tidak mati; kami menyatakan bahwa ia telah bangkit dari kubur; kami beritakan bahwa kami telah melihat dia dan berbicara dengan dia.” Baru saja ia selesai membuat deklarasi iman ini, ada di sisinya, dalam pandangan penuh semua orang-orang ini, Guru muncul dalam wujud morontia dan, berbicara kepada mereka dalam aksen yang mereka kenal, mengatakan, “Damai sejahtera atas kamu, dan damai sejahteraku kutinggalkan bagi kamu{24}.” Setelah dia menampakkan diri dan berbicara seperti itu kepada mereka, dia menghilang dari pandangan mereka. Ini adalah manifestasi morontia kelima belas dari Yesus yang bangkit."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "2051.1",
                    "par_content": "Karena hal-hal tertentu yang dikatakan kepada sebelas rasul sementara mereka berada dalam pertemuan dengan Guru pada gunung pentahbisan, para rasul menerima kesan bahwa Guru mereka saat ini akan segera membuat penampakan publik di depan sekelompok orang percaya Galilea, dan bahwa, setelah dia berbuat demikian, mereka harus kembali ke Yerusalem. Oleh karena itu, pagi keesokan harinya, Minggu 30 April sebelas rasul meninggalkan Betsaida ke Yerusalem. Mereka banyak mengajar dan berkhotbah dalam perjalanan menuruni sungai Yordan, sehingga mereka baru mencapai rumah keluarga Markus di Yerusalem larut malam pada hari Rabu, 3 Mei."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "2051.2",
                    "par_content": "Ini adalah kepulangan ke rumah yang sedih bagi Yohanes Markus. Hanya beberapa jam sebelum ia mencapai rumah, ayahnya, Markus Elia, tiba-tiba meninggal karena pendarahan dalam otak. Meskipun pemikiran tentang kepastian kebangkitan orang mati berbuat banyak untuk menghibur para rasul dalam kesedihan mereka, pada saat yang sama mereka benar-benar berduka karena kehilangan teman baik mereka, yang telah menjadi pendukung teguh mereka bahkan dalam masa-masa sulit dan kekecewaan yang besar. Yohanes Markus melakukan semua yang ia bisa untuk menghibur ibunya dan, berbicara atas nama dia, mengundang para rasul untuk terus membuat rumah ibunya menjadi rumah mereka. Dan sebelas membuat ruang atas ini markas mereka sampai setelah hari Pentakosta."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "2051.3",
                    "par_content": "Para rasul telah dengan sengaja memasuki Yerusalem setelah malam tiba agar mereka tidak dapat terlihat oleh pihak berwenang Yahudi. Mereka juga tidak muncul secara terbuka sehubungan dengan pemakaman Elia Markus. Sepanjang hari berikutnya mereka tetap di persembunyian yang tenang di ruang atas yang penuh kisah peristiwa ini."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "2051.4",
                    "par_content": "Pada Kamis malam para rasul mengadakan pertemuan indah dalam ruang atas ini dan semua berjanji untuk pergi dalam pemberitaan publik injil baru tentang Tuhan yang dibangkitkan kecuali Tomas, Simon Zelot, dan kembar Alfeus. Sudah mulai langkah pertama mengubah injil kerajaan—manusia sebagai anak Tuhan dan persaudaraan manusia—menjadi proklamasi tentang kebangkitan Yesus. Natanael menentang pergeseran bobot pesan publik mereka ini, tapi ia tidak bisa mengalahkan kefasihan bicara Petrus, tidak bisa pula ia mengatasi antusiasme para murid, terutama para wanita yang percaya."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "2051.5",
                    "par_content": "Demikianlah, di bawah kepemimpinan yang kuat dari Petrus dan sebelum Guru naik kepada Bapa, utusan-utusannya yang bermaksud baik itu memulai proses halus secara bertahap dan pasti mengubah *agamanya* Yesus menjadi bentuk agama yang baru dan diubah *tentang* Yesus."
                }
            ]
        }
    ],
    "footnotes": [
        "*Kisah penjaga yang disuap*: Mat 28:11b-15.",
        "*Matthias sebagai bendahara*: Kis 1:26.",
        "*Galilea berada di bawah Herodes*: Yoh 21:1.",
        "*Murid tidak menangkap ikan*: Yoh 21:2-3.",
        "*Lihat pria di pantai oleh api*: Yoh 21:4.",
        "*Draf ikan*: Yoh 21:5-8.",
        "*Yesus menyiapkan sarapan*: Yoh 21:9-10.",
        "*Peter mendarat dan menghitung ikan*: Yoh 21:11.",
        "*Yesus menyajikan sarapan*: Yoh 21:12-13.",
        "*Para Rasul melihat Yesus untuk ketiga kalinya*: Yoh 21:14.",
        "*Beri makan domba saya*: Yoh 21:15.",
        "*Tuhan tidak membedakan orang*: 2 Taw 19:7; Ayb 34:19; Sir 35:12; Kis 10:34; Rm 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Jaga domba saya*: Yoh 21:16.",
        "*Beri makan domba saya*: Yoh 21:17.",
        "*Ikuti setelah saya untuk mengakhiri*: Yoh 21:19b.",
        "*Sumur & tanah yang berdekatan*: Yoh 21:20-22.",
        "*Salah tafsir*: Yoh 21:23.",
        "*Menuai dan menabur*: 2 Kor 9:6; Gal 6:7.",
        "*Iman ketika Anda dikorbankan*: Kis 12:1-2.",
        "*Berkhotbah kepada orang bukan Yahudi*: Kis 8:5.",
        "*Tuhan menginginkan ketaatan, bukan pengorbanan*: Mzm 40:6; Mzm 51:16-17; Ams 21:3; Hos 6:6; Mat 9:13; Mat 12:7; 1 Sam 15:22.",
        "*Penampilan lain*: Mat 28:16-17.",
        "*Semua kekuatan diserahkan kepada Yesus*: Mat 28:18.",
        "*Lebih dari lima ratus orang percaya bertemu*: 1 Kor 15:6a.",
        "*Yesus menampakkan diri kepada lima ratus*: 1 Kor 15:6a."
    ],
    "paper_title": "Penampakan di Galilea",
    "author": "Komisi Makhluk Tengah"
}