{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "2052.1",
                    "par_content": "MANIFESTASI morontia keenam belas Yesus terjadi pada hari Jumat, 5 Mei, di halaman rumah Nikodemus, sekitar jam sembilan di malam hari. Pada petang ini orang-orang percaya Yerusalem telah membuat upaya pertama mereka untuk berkumpul bersama-sama sejak kebangkitan. Saat ini berkumpul di tempat ini sebelas rasul, korps wanita dan rekan-rekan mereka, serta sekitar lima puluh murid Guru terkemuka lainnya, termasuk sejumlah orang Yunani. Kumpulan orang percaya ini telah bercakap-cakap tidak resmi lebih dari setengah jam ketika, tiba-tiba, Guru morontia tampak dalam pandangan penuh dan segera mulai mengajar mereka. Kata Yesus:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "2052.2",
                    "par_content": "“Damai sejahtera atas kamu. Ini adalah kelompok yang paling mewakili orang percaya—rasul-rasul dan murid-murid, baik pria maupun wanita—yang aku telah menampakkan diri sejak masa kelepasanku dari tubuh daging{0}. Sekarang aku memanggil kamu untuk menyaksikan apa yang aku beritahukan sebelumnya yaitu bahwa kunjunganku di antara kamu harus berakhir; aku beritahukan bahwa segera aku harus kembali kepada Bapa. Dan kemudian aku dengan terus terang memberitahu kamu bagaimana imam-imam kepala dan pemimpin-pemimpin orang Yahudi akan menyerahkan aku untuk dihukum mati, dan bahwa aku akan bangkit dari kubur{1}. Mengapa, kemudian, kamu biarkan diri kamu menjadi begitu bingung oleh semua ini ketika itu terjadi? dan mengapa kamu begitu heran ketika aku bangkit dari kubur pada hari yang ketiga? Kamu gagal untuk mempercayai aku, sebab kamu mendengar kata-kataku tanpa memahami maknanya{2}."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "2052.3",
                    "par_content": "“Dan sekarang kamu harus membuka telinga untuk kata-kataku supaya jangan lagi membuat kesalahan dengan mendengar pengajaranku dengan pikiran sementara di dalam hati kamu gagal untuk memahami maknanya. Dari permulaan kunjunganku sebagai salah satu dari kamu, aku mengajari kamu bahwa satu-satunya tujuanku adalah untuk mewahyukan Bapaku yang di surga kepada anak-anak-Nya di bumi{3}. Aku telah menghidupi penganugerahan yang mewahyukan Tuhan sehingga kamu dapat mengalami perjalanan hidup yang mengenal Tuhan. Aku telah mewahyukan Tuhan sebagai Bapamu yang di surga; aku telah mengungkapkan kamu sebagai anak-anak Tuhan di bumi{4}. Adalah fakta bahwa Tuhan mengasihi kamu, anak-anak-Nya. Oleh iman akan kata-kataku fakta ini menjadi kebenaran abadi dan hidup di hati kamu. Ketika, oleh iman yang hidup, kamu menjadi secara ilahi sadar akan Tuhan, kamu kemudian dilahirkan dari roh sebagai anak-anak terang dan hidup, bahkan sampai kehidupan kekal dimana kamu akan naik alam semesta segala alam-alam semesta dan mencapai pengalaman menemukan Tuhan sang Bapa di Firdaus{5}{6}."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "2052.4",
                    "par_content": "“Aku menasihati kamu agar selalu ingat bahwa misi kamu di antara manusia adalah untuk memberitakan injil kerajaan—kenyataan tentang kebapaan Tuhan dan kebenaran tentang keanakan manusia. Beritakan seluruh kebenaran tentang kabar baik itu, bukan hanya sebagian dari injil yang menyelamatkan. Pesan kamu tidak diubah oleh pengalaman kebangkitanku. Sebagai anak Tuhan, oleh iman, adalah masih kebenaran injil kerajaan yang menyelamatkan. kamu harus pergi memberitakan kasih Tuhan dan pelayanan manusia{7}. Apa yang paling dunia butuhkan untuk diketahui adalah: Manusia adalah anak-anak Tuhan, dan melalui iman mereka benar-benar dapat menyadari, dan setiap hari mengalami, kebenaran yang memuliakan ini. Penganugerahan diriku akan membantu semua orang tahu bahwa mereka adalah anak-anak Tuhan, tapi pengetahuan tersebut tidak akan cukup jika mereka gagal secara pribadi untuk menangkap dengan iman kebenaran menyelamatkan bahwa mereka adalah anak-anak roh yang hidup dari Bapa yang kekal. Injil kerajaan itu bersangkutan dengan kasih dari Bapa dan pelayanan anak-anak-Nya di bumi{8}."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "2053.1",
                    "par_content": "“Di antara kamu sendiri, di sini, kamu berbagi pengetahuan bahwa aku telah bangkit dari kematian, tapi hal itu tidaklah aneh. Aku memiliki kuasa untuk meletakkan hidupku dan untuk mengambilnya kembali; Bapa memberikan kuasa tersebut kepada para Putra Firdaus-Nya{9}. Kamu akan lebih digetarkan dalam hati kamu oleh pengetahuan bahwa orang-orang mati dari sebuah zaman akan dimasukkan ke kenaikan kekal segera setelah aku meninggalkan kubur barunya Yusuf itu{10}. Aku menjalani kehidupanku dalam tubuh daging untuk menunjukkan bagaimana kamu dapat, melalui pelayanan kasih, menjadi pewahyu Tuhan kepada sesama manusia seperti itu, dengan mencintai kamu dan melayani kamu, aku telah menjadi pewahyu Tuhan kepada kamu{11}. Aku telah hidup di antara kamu sebagai Anak Manusia agar kamu, dan semua orang lain, bisa mengetahui bahwa kamu semua memang anak-anak Tuhan{12}. Karena itu, pergilah sekarang ke seluruh dunia memberitakan injil kerajaan surga kepada semua orang{13}. Kasihilah semua orang seperti aku pun telah mengasihi kamu; layanilah manusia sesamamu seperti aku telah melayani kamu. Kamu menerimanya cuma-cuma, maka berilah dengan cuma-cuma juga{14}. Hanya tunggulah di sini di Yerusalem sementara aku pergi kepada Bapa, dan sampai aku mengirimkan kamu Roh Kebenaran{15}. Ia akan membawa kamu ke dalam kebenaran yang diperluas, dan aku akan pergi bersama kamu ke seluruh dunia. Aku bersama kamu senantiasa dan damai sejahteraku aku tinggalkan bagi kamu{16}.”"
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "2053.2",
                    "par_content": "Setelah Guru berbicara demikian kepada mereka, dia menghilang dari pandangan mereka. Dekat fajar barulah orang-orang percaya ini bubar; sepanjang malam mereka tetap bersama-sama, dengan sungguh-sungguh membahas peringatan Guru dan merenungkan semua yang telah menimpa mereka. Yakobus Zebedeus dan para rasul yang lain juga memberitahukan kepada mereka tentang pengalaman mereka dengan Guru morontia di Galilea dan menceritakan bagaimana dia telah tiga kali tampak kepada mereka."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1. Penampakan di Sikhar",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "2053.3",
                    "par_content": "Sekitar jam empat pada hari Sabat sore, 13 Mei, Guru muncul kepada Nalda dan sekitar tujuh puluh lima orang percaya Samaria di dekat sumur Yakub, di Sikhar. Orang-orang percaya biasa bertemu di tempat ini, dekat tempat Yesus berbicara kepada Nalda tentang air kehidupan. Pada hari ini, tepat saat mereka telah menyelesaikan diskusi mereka tentang kabar kebangkitan, Yesus tiba-tiba muncul di depan mereka, mengatakan:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "2053.4",
                    "par_content": "“Damai sejahtera atas kamu. Kamu bersukacita mengetahui bahwa akulah kebangkitan dan hidup, tapi ini tidak akan memberi manfaat apa-apa kecuali kamu pertama-tama dilahirkan dari roh kekal, dengan demikian datang untuk memiliki, oleh iman, karunia hidup kekal{17}{18}{19}. Jika kamu adalah anak-anak imani Bapaku, kamu tidak akan mati; kamu tidak akan binasa{20}{21}. Injil kerajaan telah mengajarkan kamu bahwa semua manusia adalah anak-anak Tuhan. Dan kabar baik tentang kasih Bapa surgawi bagi anak-anak-Nya di bumi ini harus dibawa ke seluruh dunia{22}. Waktunya telah tiba ketika kamu menyembah Tuhan tidak di Gerizim ataupun di Yerusalem, tetapi di manapun kamu berada, seperti adanya kamu, dalam roh dan dalam kebenaran{23}. Iman itulah yang menyelamatkan jiwa kamu. Keselamatan adalah karunia Tuhan bagi semua orang yang percaya bahwa mereka adalah anak-anak-Nya. Tapi janganlah tertipu; meskipun keselamatan adalah karunia cuma-cuma dari Tuhan dan dianugerahkan kepada semua orang yang menerimanya oleh iman, hal itu diikuti pengalaman menghasilkan buah dari roh kehidupan ini saat dihidupi dalam tubuh daging{24}{25}. Penerimaan doktrin tentang kebapaan Tuhan berarti bahwa kamu juga dengan cuma-cuma menerima kebenaran yang terkait mengenai persaudaraan manusia. Dan jika manusia adalah saudara kamu, ia bahkan lebih dari tetangga kamu, pada siapa Bapa mengharuskan kamu untuk mengasihinya seperti dirimu sendiri. Saudaramu, karena adalah keluarga kamu sendiri, tidak hanya akan kamu kasihi dengan kasih sayang kekeluargaan, tetapi juga akan kamu layani seperti kamu melayani diri sendiri. Dan begitulah kamu akan mengasihi dan melayani saudaramu karena kamu, sebagai saudara-saudaraku, telah dikasihi dan dilayani seperti itu oleh aku. Pergilah, karena itu, ke seluruh dunia menceritakan kabar baik ini kepada semua makhluk dari setiap ras, suku, dan bangsa{26}. Rohku akan pergi sebelum kamu, dan aku akan bersama kamu senantiasa{27}.”"
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "2054.1",
                    "par_content": "Orang-orang Samaria ini amat heran melihat penampakan Guru ini, dan mereka bergegas pergi ke kota-kota dan desa-desa yang berdekatan, dimana mereka mengabarkan berita bahwa mereka telah melihat Yesus, dan bahwa ia telah berbicara kepada mereka . Dan ini adalah penampakan morontia Guru yang ketujuh belas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2. Penampakan Fenisia",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "2054.2",
                    "par_content": "Penampakan morontia kedelapan belas Guru adalah di Tirus, pada hari Selasa, 16 Mei di Tirus, sedikit sebelum pukul sembilan malam. Sekali lagi dia tampil pada penutupan pertemuan orang percaya, saat mereka hendak bubar, mengatakan:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "2054.3",
                    "par_content": "“Damai sejahtera ke atas kamu. Kamu bersukacita mengetahui bahwa Anak Manusia telah bangkit dari yang mati karena kamu sebab itu tahu bahwa kamu dan saudara-saudara kamu juga akan selamat melewati kematian fana. Tapi keselamatan tersebut itu bergantung pada apakah kamu sebelumnya telah dilahirkan dari roh pencarian kebenaran dan penemuan Tuhan{28}. Roti hidup dan air daripadanya hanya diberikan kepada mereka yang lapar akan kebenaran dan haus akan kebenaran—akan Tuhan{29}{30}. Kenyataan bahwa orang mati bangkit itu bukan injil kerajaan. Kebenaran-kebenaran besar ini dan fakta-fakta alam semesta ini semuanya terkait dengan injil ini karena hal-hal itu adalah bagian dari hasil mempercayai kabar baik dan tercakup dalam pengalaman berikutnya orang-orang yang, oleh iman, menjadi, dalam perbuatan dan kebenaran, anak-anak yang kekal dari Tuhan yang kekal. Bapa mengutus aku ke dalam dunia untuk memberitakan keselamatan tentang keanakan ini pada semua orang{31}. Dan begitulah aku utus kamu pergi kemana-mana untuk memberitakan keselamatan dari keanakan ini{32}. Keselamatan adalah karunia cuma-cuma dari Tuhan, tetapi mereka yang dilahirkan dari roh akan segera mulai mengeluarkan buah-buah roh dalam pelayanan penuh kasih kepada sesama mereka{33}. Dan buah-buah dari roh ilahi yang dihasilkan dalam hidup manusia yang lahir dari roh dan kenal Tuhan itu adalah: pelayanan kasih, pengabdian yang tanpa pamrih, kesetiaan yang berani, keadilan yang tulus, kejujuran yang tercerahkan, harapan yang tidak pernah mati, percaya yang tetap, pelayanan yang penuh belas kasihan, kebaikan yang tak pernah gagal, toleransi yang memaafkan, dan damai yang abadi. Jika orang yang mengaku percaya tidak mengeluarkan buah-buah roh ilahi ini dalam hidup mereka, mereka itu mati; Roh Kebenaran tidak ada dalam mereka; mereka adalah cabang tidak berguna pada pokok anggur yang hidup, dan mereka akan segera dibuang{34}. Bapaku mengharuskan anak-anak iman agar mereka menghasilkan banyak buah roh{35}. Karena itu, jika kamu tidak berbuah, Dia akan menggali sekitar akar-akarmu dan membuangi ranting-rantingmu yang tidak berbuah. kamu harus makin banyak menghasilkan buah-buah roh saat kamu maju ke arah surga di dalam kerajaan Tuhan. Kamu boleh masuk kerajaan sebagai seorang anak, tetapi Bapa mengharuskan kamu bertumbuh, oleh kasih karunia, hingga perawakan penuh kedewasaan rohani{36}{37}. Dan ketika kamu pergi kemana-mana untuk memberitahukan semua bangsa kabar baik tentang injil ini, aku akan pergi mendahului kamu, dan Roh Kebenaranku akan tinggal di dalam hati kamu. Damai sejahteraku aku tinggalkan bagi kamu{38}.”"
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "2054.4",
                    "par_content": "Kemudian Guru menghilang dari pandangan mereka. Hari berikutnya pergilah dari Tirus mereka yang membawa cerita ini ke Sidon dan bahkan ke Antiokhia dan Damaskus. Yesus telah bersama dengan orang-orang percaya ini ketika dia masih dalam tubuh daging, dan mereka cepat untuk mengenali dia ketika dia mulai mengajar mereka. Meskipun teman-temannya tidak bisa dengan segera mengenali wujud morontianya ketika dibuat terlihat, tapi mereka tidak pernah lambat untuk mengenali kepribadiannya ketika dia berbicara kepada mereka."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3. Penampakan Terakhir di Yerusalem",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "2055.1",
                    "par_content": "Kamis pagi-pagi, 18 Mei, Yesus membuat penampakan terakhirnya di bumi sebagai kepribadian morontia{39}. Saat sebelas rasul hendak duduk untuk sarapan di ruang atas rumahnya Maria Markus, Yesus menampakkan diri kepada mereka dan berkata:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "2055.2",
                    "par_content": "“Damai sejahtera ke atas kamu. Aku telah meminta kamu untuk menunggu di sini di Yerusalem sampai aku naik kepada Bapa, bahkan sampai aku mengirimkan kamu Roh Kebenaran, yang akan segera dicurahkan ke atas semua manusia, dan yang akan melengkapi kamu dengan kuasa dari tempat tinggi{40}{41}{42}.” Simon Zelot memotong pembicaraan Yesus, bertanya, “Lalu, Guru, apakah engkau akan memulihkan kerajaan, dan apakah kami akan melihat kemuliaan Tuhan diwujudkan di atas bumi?” Setelah Yesus mendengar pertanyaan Simon, dia menjawab: “Simon, kamu masih berpegang pada gagasan-gagasan lamamu tentang Mesias Yahudi dan kerajaan duniawi. Tetapi kamu tidak lama lagi akan menerima kuasa rohani setelah roh itu turun ke atas kamu, dan kamu akan segera pergi ke seluruh dunia memberitakan injil kerajaan ini. Seperti Bapa mengutus aku ke dalam dunia, demikian pula aku mengutus kamu{43}. Dan aku berharap bahwa kamu akan mengasihi dan mempercayai satu sama lain{44}. Yudas tidak lagi bersama dengan kamu karena kasihnya menjadi dingin, dan karena ia menolak untuk mempercayai kamu, saudara-saudaranya yang setia. Tidakkah kamu baca dalam Kitab Suci dimana ada tertulis: ‘Tidak baik, kalau manusia seorang diri saja{45}. Tidak ada seorangpun yang hidup untuk dirinya sendiri’? Dan juga yang mengatakan: ‘Siapa yang ingin mendapat sahabat harus menunjukkan dirinya bersahabat’? Dan bukankah aku pun mengirimkan kamu pergi untuk mengajar, berdua-dua, agar kamu tidak menjadi kesepian dan jatuh ke dalam kejahatan dan penderitaan keterasingan? Kamu juga tahu bahwa, ketika aku masih dalam (wujud) daging, aku tidak membiarkan diriku sendirian untuk waktu yang lama{46}{47}{48}. Dari sejak awal sekali hubungan kita aku selalu minta dua atau tiga dari kamu terus-menerus di sisiku atau selain itu sangat dekat aku bahkan ketika aku sedang bersekutu dengan Bapa. Percayalah, karena itu, percayailah satu sama lain. Dan ini semua lebih makin diperlukan karena aku hari ini akan meninggalkan kamu sendirian di dunia ini. Jamnya telah tiba; aku hendak pergi kepada Bapa.”"
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "2055.3",
                    "par_content": "Setelah dia berbicara, dia mengajak mereka untuk pergi bersama-sama dia, dan dia memimpin mereka keluar ke Bukit Zaitun, dimana dia memberikan mereka kata perpisahan sebagai persiapan untuk berangkat dari Urantia. Ini adalah perjalanan yang khidmat ke Bukit Zaitun. Tak sepatah kata pun diucapkan oleh semua mereka sejak dari saat mereka meninggalkan ruang atas sampai Yesus berhenti dengan mereka di Bukit Zaitun."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4. Sebab-sebab Kejatuhan Yudas",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "2055.4",
                    "par_content": "Pada bagian pertama dari pesan perpisahan Guru kepada para rasulnya dia menyinggung jatuhnya Yudas dan mengangkat nasib tragis dari rekan sekerja mereka yang berkhianat itu sebagai peringatan serius terhadap bahaya keterasingan sosial dan persaudaraan. Mungkin akan bermanfaat bagi orang-orang percaya, dalam zaman ini dan dalam zaman-zaman masa depan, secara singkat untuk meninjau ulang sebab-sebab kejatuhan Yudas dalam terang komentarnya Guru dan melihat pencerahan yang dikumpulkan berabad-abad berikutnya."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "2055.5",
                    "par_content": "Saat kita lihat kembali pada tragedi ini, kita memahami bahwa Yudas membuat kesalahan, terutama, karena sangat jelas ia adalah kepribadian yang terasing, kepribadian yang tertutup dan jauh dari kontak sosial biasa. Dia terus-menerus menolak untuk mempercayai, atau bebas bergaul dengan, para rasul sesamanya. Tapi sebagai jenis kepribadian yang terasing ia tidak akan, dalam dan dari dirinya sendiri, mengerjakan kejahatan seperti demikian seandainya Yudas tidak gagal juga untuk bertambah dalam kasih dan bertumbuh dalam kasih karunia rohani. Dan kemudian, seolah-olah membuat hal yang sudah buruk menjadi lebih buruk lagi, ia terus-menerus menyimpan kekesalan dan memupuk musuh psikologis seperti balas dendam dan keinginan secara umum untuk “membalas agar sama” terhadap seseorang untuk semua kekecewaannya itu."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "2056.1",
                    "par_content": "Kombinasi tidak menguntungkan dari kekhasan individual dan kecenderungan mental ini bersekongkol sehingga menghancurkan seorang yang bermaksud baik tetapi gagal untuk menaklukkan kejahatan-kejahatan ini dengan kasih, iman, dan kepercayaan. Bahwa Yudas tidak harus menjadi salah dibuktikan dengan baik oleh kasus Tomas dan Natanael, yang keduanya dihantui oleh jenis kecurigaan dan pengembangan berlebihan kecenderungan individualistik yang sama ini. Bahkan Andreas dan Matius memiliki banyak kecenderungan ke arah ini; tapi semua orang-orang ini tumbuh untuk makin mengasihi Yesus dan sesama rasul mereka, dan tidak berkurang, seiring waktu berlalu. Mereka tumbuh dalam kasih karunia dan dalam pengetahuan tentang kebenaran{49}. Mereka menjadi semakin lebih dipercaya saudara-saudara mereka dan perlahan-lahan mengembangkan kemampuan untuk mempercayai rekan-rekan mereka. Yudas terus-menerus menolak untuk mempercayai saudara-saudaranya. Ketika ia terpaksa, oleh timbunan konflik-konflik emosionalnya, untuk mencari kelegaan dalam ekspresi diri, ia selalu mencari nasihat dan menerima penghiburan tidak bijaksana dari para kerabatnya yang tidak rohani atau mereka yang kebetulan kenal yang acuh tak acuh, atau sebenarnya bermusuhan, terhadap kesejahteraan dan kemajuan untuk kenyataan-kenyataan rohani dari kerajaan surgawi, yang mana ia adalah salah satu dari dua belas duta yang telah ditahbiskan di bumi."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "2056.2",
                    "par_content": "Yudas menemui kekalahan dalam pertempuran-pertempurannya untuk perjuangan di bumi karena faktor-faktor kecenderungan pribadi dan kelemahan karakter berikut ini:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "2056.3",
                    "par_content": "1. Ia adalah tipe manusia terisolasi. Dia sangat individualistis dan memilih untuk tumbuh menjadi jelas jenis orang yang \"tertutup\" dan tidak bergaul."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "2056.4",
                    "par_content": "2. Sebagai anak, hidup telah dibuat terlalu mudah baginya. Ia benci sekali kegagalan. Ia selalu berharap untuk menang; ia adalah seorang pecundang yang sangat payah."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "2056.5",
                    "par_content": "3. Ia tidak pernah memperoleh teknik filosofis untuk menghadapi kekecewaan. Alih-alih menerima kekecewaan sebagai fitur yang biasa dan lumrah dari keberadaan manusia, ia selalu saja beralih pada praktek menyalahkan seseorang pada khususnya, atau rekan-rekannya sebagai sebuah kelompok, untuk semua kesulitan dan kekecewaan pribadinya."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "2056.6",
                    "par_content": "4. Ia cenderung menyimpan kekesalan; ia selalu memikirkan gagasan tentang balas dendam."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "2056.7",
                    "par_content": "5. Ia tidak suka menghadapi fakta secara terus terang; ia tidak jujur dalam sikapnya terhadap situasi-situasi kehidupan."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "2056.8",
                    "par_content": "6. Ia tidak suka membahas masalah pribadinya dengan rekan-rekan dekatnya; ia menolak untuk membicarakan kesulitan dengan teman sejatinya dan mereka yang benar-benar mengasihinya. Selama bertahun-tahun hubungan mereka ia tidak pernah sekalipun pergi kepada Guru dengan masalah yang murni pribadi."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "2056.9",
                    "par_content": "7. Ia tidak pernah belajar bahwa imbalan sebenarnya untuk hidup mulia adalah, pada akhirnya, hadiah-hadiah rohani, yang tidak selalu dibagikan selama satu kehidupan yang singkat dalam badan jasmani ini."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "2056.10",
                    "par_content": "Sebagai hasil dari pengasingan kepribadian terus-menerusnya, kesedihannya berlipat ganda, dukacitanya meningkat, kecemasannya bertambah, dan keputus-asaannya makin mendalam hampir tak tertahankan."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "2057.1",
                    "par_content": "Meskipun rasul yang berpusat diri sendiri dan ultraindividualistik ini memiliki banyak masalah psikis, emosional, dan spiritual, kesulitan utamanya adalah: Dalam kepribadian, ia terisolasi. Dalam batin, ia curiga dan penuh dendam. Dalam temperamen, ia bermuka masam dan pendendam. Secara emosional, ia tanpa kasih dan tak mau mengampuni. Secara sosial, ia tidak mencurahkan isi hati dan hampir seluruhnya mandiri. Dalam roh, ia menjadi sombong dan ambisius untuk kepentingannya sendiri. Dalam kehidupan, ia mengabaikan mereka yang mengasihinya, dan dalam kematian, ia tanpa teman."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "2057.2",
                    "par_content": "Maka inilah, faktor-faktor batin dan pengaruh-pengaruh jahat yang, diambil seluruhnya, menjelaskan mengapa pengikut Yesus yang bermaksud baik dan pernah tulus itu, bahkan setelah beberapa tahun berhubungan dekat dengan kepribadian yang mengubahnya, pada akhirnya meninggalkan rekan-rekannya, mengingkari suatu tujuan yang suci, menolak panggilan kudusnya, dan mengkhianati Guru ilahinya."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5. Kenaikan Guru",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "2057.3",
                    "par_content": "Hampir pukul setengah delapan Kamis pagi ini, 18 Mei, ketika Yesus tiba di lereng barat Bukit Zaitun dengan sebelas rasulnya yang diam dan agak bingung. Dari lokasi ini, sekitar dua pertiga jalan mendaki gunung, mereka bisa melihat Yerusalem dan Getsemani di bawah{50}. Yesus sekarang siap untuk mengucapkan kata perpisahan terakhirnya kepada para rasul sebelum dia berpamitan pergi dari Urantia. Sementara dia berdiri di sana di depan mereka, tanpa disuruh mereka berlutut sekitar dirinya dalam lingkaran, dan Guru berkata:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "2057.4",
                    "par_content": "“Aku minta kamu menunggu di Yerusalem sampai kamu dilengkapi dengan kuasa dari tempat tinggi{51}. Aku sekarang akan segera berpamitan pergi dari kamu; aku akan naik kepada Bapaku, dan segera, sangat segera, akan kami kirimkan ke dunia kunjunganku ini Roh Kebenaran; dan setelah dia datang, kamu akan memulai pemberitaan baru injil kerajaan, pertama di Yerusalem dan kemudian ke bagian-bagian dunia yang paling jauh{52}{53}. Kasihilah manusia dengan kasih seperti halnya aku telah mengasihi kamu dan layanilah sesamamu manusia, seperti aku pun telah melayani kamu. Oleh buah-buah roh dari hidup-hidup kamu doronglah jiwa-jiwa untuk percaya kebenaran bahwa manusia adalah anak Tuhan, dan bahwa semua manusia adalah saudara. Ingatlah semua yang aku telah ajarkan kepada kamu dan kehidupan yang aku telah hidupi di antara kamu. Kasihku menaungi kamu, rohku akan tinggal dengan kamu, dan damai sejahteraku akan tinggal tetap atas kamu. Selamat tinggal{54}.”"
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "2057.5",
                    "par_content": "Setelah morontia Guru berbicara demikian, dia lenyap dari pandangan mereka{55}. Apa yang disebut kenaikan Yesus ini sama sekali tidak berbeda dengan kejadian-kejadian dia menghilang dari pandangan manusia selama empat puluh hari perjalanan hidup morontianya di Urantia."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "2057.6",
                    "par_content": "Guru pergi ke Edentia melalui Yerusem, di mana Yang Paling Tinggi, di bawah pengamatan dari Putra Firdaus, melepaskan Yesus Nazaret dari wujud morontia, dan melalui saluran-saluran kenaikan roh, mengembalikan dia ke status keputraan Firdaus dan kedaulatan tertinggi di Salvington."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "2057.7",
                    "par_content": "Sekitar pukul tujuh empat puluh lima menit pagi ini ketika Yesus dalam wujud morontia lenyap dari pengamatan sebelas rasulnya untuk memulai kenaikan ke sebelah kanan Bapanya, di sana untuk menerima pengesahan resmi tentang kedaulatan tuntasnya atas alam semesta Nebadon{56}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6. Petrus Mengundang Pertemuan",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "2057.8",
                    "par_content": "Bertindak berdasarkan perintah dari Petrus, Yohanes Markus dan lain-lain pergi untuk memanggil murid-murid terkemuka bersama-sama ke rumah Maria Markus{57}. Pada pukul sepuluh tiga puluh, seratus dua puluh murid terkemuka Yesus yang tinggal di Yerusalem berkumpul mendengar laporan tentang pesan perpisahan Guru dan mengetahui tentang kenaikannya. Di antara rombongan ini ada Maria ibu Yesus. Ia kembali ke Yerusalem dengan Yohanes Zebedeus ketika para rasul kembali dari kunjungan barusan mereka ke Galilea. Segera setelah Pentakosta Maria kembali ke rumah Salome di Betsaida. Yakobus adik Yesus juga hadir pada pertemuan ini, konferensi pertama murid-murid Guru yang diselenggarakan setelah berakhir karier keplanetannya."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "2058.1",
                    "par_content": "Simon Petrus menunjuk dirinya sendiri untuk berbicara atas nama rekan-rekan rasulnya dan membuat laporan mendebarkan tentang pertemuan terakhir dari sebelas dengan Guru mereka dan dengan paling menyentuh hati menggambarkan perpisahan akhir Guru dan menghilang kenaikannya. Pertemuan itu adalah pertemuan seperti yang belum pernah terjadi di dunia ini{58}. Bagian dari pertemuan ini berlangsung tidak sampai satu jam. Petrus kemudian menjelaskan bahwa mereka telah memutuskan untuk memilih pengganti Yudas Iskariot, dan bahwa istirahat akan diberikan untuk memungkinkan para rasul memutuskan antara dua pria yang telah diusulkan untuk posisi ini, Matias dan Yustus."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "2058.2",
                    "par_content": "Sebelas rasul kemudian turun ke bawah, dimana mereka sepakat mengundi untuk menentukan siapa dari dua orang ini akan menjadi rasul untuk melayani menggantikan Yudas. Undian jatuh pada Matias, dan ia dinyatakan sebagai rasul baru. Dia dengan hormat dilantik ke jabatannya dan kemudian ditunjuk sebagai bendahara. Tapi Matias berperan kecil dalam kegiatan para rasul berikutnya{59}."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "2058.3",
                    "par_content": "Segera setelah Pentakosta si kembar kembali ke rumah-rumah mereka di Galilea. Simon Zelot pensiun untuk beberapa waktu sebelum ia pergi memberitakan injil. Tomas masih bimbang selama jangka waktu yang lebih singkat dan kemudian melanjutkan pengajarannya. Natanael semakin berbeda pendapat dengan Petrus mengenai pemberitaan tentang Yesus yang menggantikan pewartaan injil kerajaan yang sebelumnya. Ketidak-sepakatan ini menjadi begitu tajam pada pertengahan bulan berikutnya sehingga Natanael mundur, pergi ke Filadelfia untuk mengunjungi Abner dan Lazarus; dan setelah menunggu di sana selama lebih dari setahun, ia melanjutkan pergi ke tanah-tanah yang lebih jauh dari Mesopotamia memberitakan injil seperti yang ia pahami."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "2058.4",
                    "par_content": "Hal ini menyisakan hanya enam dari dua belas rasul asli yang akan menjadi aktor-aktor di atas panggung proklamasi awal injil di Yerusalem: Petrus, Andreas, Yakobus, Yohanes, Filipus, dan Matius."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "2058.5",
                    "par_content": "Baru sekitar tengah hari para rasul kembali kepada saudara-saudara mereka di ruang atas dan mengumumkan bahwa Matias telah dipilih sebagai rasul yang baru. Dan kemudian Petrus memanggil semua orang percaya untuk berdoa, doa agar mereka dapat dipersiapkan untuk menerima pemberian dari roh yang Guru telah berjanji untuk mengirimkannya."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ceramah Yesus kepada para pemimpin*: Luk 24:44-48.",
        "*Diberitahu: Yesus harus kembali kepada Bapa*: Yoh 7:33-34; Yoh 14:12b,28; Yoh 16:5,10,16,28; Yoh 20:17.",
        "*Diceritakan tentang kematian dan kebangkitan*: Mat 16:21; Mat 17:22-23a; Mat 20:17-19; Mat 27:63; Mrk 8:31; Mrk 9:31; Mrk 10:32-34; Luk 9:22,31,43b-44; Luk 18:31-33; Luk 24:7,46; Yoh 14:28a; Yoh 20:9.",
        "*Mengungkapkan Bapamu di surga*: Mat 5:16,45,48; Mat 6:1,9,14; Mat 6:26,32; Mat 7:11,21; Mat 10:32-33; Mat 11:25; Mat 12:50; Mat 15:13; Mat 16:17; Mat 18:10,14,19,35; Mat 23:9; Mrk 11:25-26; Luk 10:21; Luk 11:2,13.",
        "*Anda adalah putra Tuhan di bumi*: 1 Taw 22:10; Mzm 2:7; Yes 56:5; Mat 5:9,16,45; Luk 20:36; Yoh 1:12-13; Yoh 11:52; Kis 17:28-29; Rm 8:14-17,19,21; Rm 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; Ibr 12:5-8; 1 Yoh 3:1-2,10; 1 Yoh 5:2; Why 21:7; 2 Sam 7:14.",
        "*Lahir dari semangat*: Yoh 3:3-8.",
        "*Anak-anak Israel*: Luk 16:8; Yoh 12:36; Ef 5:8; 1 Tes 5:5.",
        "*Beritakanlah Injil kepada semua orang*: Mat 24:14; Mat 28:19-20a; Mrk 13:10; Mrk 16:15; Luk 24:47; Yoh 17:18; Kis 1:8b.",
        "*Injil kerajaan*: Mat 3:2; Mat 4:17,23; Mat 5:3,10,19-20; Mat 6:33; Mat 7:21; Mat 8:11; Mat 9:35; Mat 10:7; Mat 11:11-12; Mat 12:28; Mat 13:11,24,31-52; Mat 16:19; Mat 18:1-4,23; Mat 19:14,23-24; Mat 20:1; Mat 21:31,43; Mat 22:2; Mat 23:13; Mat 24:14; Mat 25:1,14; Mrk 1:14-15; Mrk 4:11,26,30; Mrk 9:1:47; Mrk 10:14-15,23-25; Mrk 12:34; Mrk 14:25; Mrk 15:43; Luk 4:43; Luk 6:20; Luk 7:28; Luk 8:1,10; Luk 9:2,11,27; Luk 9:60,62; Luk 10:9-11; Luk 11:20; Luk 12:31-32; Luk 13:18,20,28,29; Luk 14:15; Luk 16:16; Luk 17:20-21; Luk 18:16-17,24-25; Luk 19:11; Luk 21:31; Luk 22:16,18; Luk 23:51; Yoh 3:3,5; Rm 14:17; 1 Kor 4:20; 1 Kor 6:10.",
        "*Hidup mengalahkan kematian*: Yoh 10:17-18.",
        "*Penghakiman dispensasi*: Mat 27:52-53; Yoh 5:25-29.",
        "*Kasihilah seperti Yesus mengasihimu*: Yoh 13:34-35; Yoh 15:12.",
        "*Kami adalah putra Tuhan*: 1 Taw 22:10; Mzm 2:7; Yes 56:5; Mat 5:9,16,45; Luk 20:36; Yoh 1:12-13; Yoh 11:52; Kis 17:28-29; Rm 8:14-17,19,21; Rm 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; Ibr 12:5-8; 1 Yoh 3:1-2,10; 1 Yoh 5:2; Why 21:7; 2 Sam 7:14.",
        "*Beritakan Injil ke seluruh dunia*: Mat 24:14; Mat 28:19-20a; Mrk 13:10; Mrk 16:15; Luk 24:47; Yoh 17:18; Kis 1:8b.",
        "*Gratis diterima, gratis memberi*: Mat 10:8.",
        "*Tinggal di sini*: Luk 24:49; Kis 1:4.",
        "*Aku bersamamu selalu*: Mat 28:20.",
        "*Aku adalah kebangkitan dan kehidupan*: Yoh 11:25.",
        "*Pencapaian spiritual*: Yoh 3:3-7.",
        "*Dengan iman: hidup yang kekal*: Yoh 3:15-16.",
        "*Semua manusia adalah putra Tuhan*: 1 Taw 22:10; Mzm 2:7; Yes 56:5; Mat 5:9,16,45; Luk 20:36; Yoh 1:12-13; Yoh 11:52; Kis 17:28-29; Rm 8:14-17,19,21; Rm 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; Ibr 12:5-8; 1 Yoh 3:1-2,10; 1 Yoh 5:2; Why 21:7; 2 Sam 7:14.",
        "*Putra Iman tidak pernah mati*: Dan 12:2; Mat 19:16,29; Mat 25:46; Mrk 10:17,30; Luk 10:25; Luk 18:18,30; Yoh 3:15-16,36; Yoh 4:14,36; Yoh 5:24,39; Yoh 6:27,40,47; Yoh 6:54,68; Yoh 8:51-52; Yoh 10:28; Yoh 11:25-26; Yoh 12:25,50; Yoh 17:2-3; Kis 13:46-48; Rm 2:7; Rm 5:21; Rm 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Yoh 1:2; 1 Yoh 2:25; 1 Yoh 3:15; 1 Yoh 5:11,13,20; Yud 1:21; Why 22:5.",
        "*Ajarkan kasih Tuhan kepada dunia*: Mat 24:14; Mat 28:19-20a; Mrk 13:10; Mrk 16:15; Luk 24:47; Yoh 17:18; Kis 1:8b.",
        "*Sembah hanya Tuhan*: Yoh 4:23-24.",
        "*Iman menyelamatkan jiwamu*: Mrk 16:16.",
        "*Fruits of the spirit*: Gal 5:22-23; Ef 5:9.",
        "*Beritahukan kabar baik kepada dunia*: Mat 24:14; Mat 28:19-20a; Mrk 13:10; Mrk 16:15; Luk 24:47; Yoh 17:18; Kis 1:8b.",
        "*Aku bersamamu selalu*: Mat 28:20.",
        "*Born of the Spirit*: Yoh 3:3-7.",
        "*Roti hidup*: Yoh 6:33-35,48; Yoh 6:51,58. *Air kehidupan*: Yoh 7:38.",
        "*Lapar dan haus akan (Tuhan)*: Mat 5:6.",
        "*Ayah mengirim saya*: Yoh 5:23,30,36-37; Yoh 6:44,57; Yoh 8:16-18,29,42; Yoh 10:36; Yoh 12:49; Yoh 17:21,25; Yoh 20:21.",
        "*Amanat Agung*: Mat 24:14; Mat 28:19-20a; Mrk 13:10; Mrk 16:15; Luk 24:47; Yoh 17:18; Kis 1:8b.",
        "*Fruits of the spirit*: Gal 5:22-23; Ef 5:9.",
        "*Iman tanpa perbuatan adalah mati*: Yak 2:17.",
        "*Diperlukan untuk menghasilkan buah yang baik*: Mat 3:10; Mat 7:16-20; Mat 12:33; Luk 3:9; Luk 6:43-44; Luk 13:6-9; Yoh 15:7-8,16.",
        "*Masuk seperti anak kecil*: Mat 18:2-5; Mat 19:13-14; Mrk 9:36-37; Mrk 10:13-15; Luk 9:46-48; Luk 18:16-17.",
        "*Tapi tumbuh dalam semangat*: Ef 4:14-15; 1 Ptr 2:2; 2 Ptr 3:18.",
        "*Kerajaan saya bukan dari dunia ini*: Yoh 14:27.",
        "*Penampilan terakhir Yesus*: Kis 1:4,6.",
        "*Menginap di Yerusalem*: Luk 24:49.",
        "*Saya pergi ke Ayah*: Yoh 7:33-34; Yoh 14:12b-28; Yoh 16:5,10,16,28; Yoh 20:17.",
        "*Kabut akan naik*: Kis 1:6-8.",
        "*Saat Tuhan mengirim saya, saya mengirim Anda*: Yoh 17:18; Yoh 20:21.",
        "*Saling mencintai*: Rm 13:8-10; 1 Tes 4:9; 1 Ptr 1:22; 1 Yoh 3:11,23; 1 Yoh 4:7,11-12; 2 Yoh 1:5. *Kasihilah satu sama lain seperti yang Yesus lakukan*: Yoh 13:34-35; Yoh 15:12,17.",
        "*Tidak enak sendirian*: Kej 2:18a.",
        "*Tidak ada manusia yang hidup untuk dirinya sendiri*: Rm 14:7.",
        "*Jika ingin punya teman, bersikaplah ramah*: Ams 18:24.",
        "*Mengirim dua dan dua*: Mrk 6:7; Luk 10:1.",
        "*Murid tumbuh dalam kasih karunia, pengetahuan*: 2 Ptr 3:18.",
        "*Sebanyak yang menerimanya diberkati*: Luk 24:50a.",
        "*Tinggal di sini*: Luk 24:49; Kis 1:4.",
        "*Kirim Roh Kebenaran*: Yeh 11:19; Yeh 18:31; Yeh 36:26-27; Yl 2:28-29; Luk 24:49; Yoh 7:39; Yoh 14:16-18,23,26; Yoh 15:4,26; Yoh 16:7-8,13-14; Yoh 17:21-23; Kis 1:5,8a; Kis 2:1-4,16-18; Kis 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Yoh 4:12-15.",
        "*Beritakan Injil baru*: Mat 24:14; Mat 28:19-20a; Mrk 13:10; Mrk 16:15; Luk 24:47; Yoh 17:18; Kis 1:8b.",
        "*Berkat terakhir*: Luk 24:50b-51a.",
        "*kenaikan*: Mrk 16:19; Luk 24:51b; Kis 1:9.",
        "*Kedaulatan Yesus dikonfirmasi*: Mrk 16:19.",
        "*Pertemuan pertama para Rasul*: Kis 1:12-14.",
        "*“Dosa” Adam & Hawa*: Kis 1:15-23.",
        "*Matias terpilih*: Kis 1:24-26."
    ],
    "paper_title": "Penampakan Terakhir dan Kenaikan"
}