{
    "paper_index": 17,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "17:0",
            "pars": [
                {
                    "par_ref": "17:0.1",
                    "par_pageref": "197.1",
                    "par_content": "LOS siete grupos de Espíritus Supremos son los directores universales que coordinan la administración de los siete segmentos del gran universo. Aunque todos están clasificados dentro de la familia funcional del Espíritu Infinito, los tres grupos siguientes están clasificados generalmente como hijos de la Trinidad del Paraíso:"
                },
                {
                    "par_ref": "17:0.2",
                    "par_pageref": "197.2",
                    "par_content": "1. Los Siete Espíritus Maestros."
                },
                {
                    "par_ref": "17:0.3",
                    "par_pageref": "197.3",
                    "par_content": "2. Los Siete Ejecutivos Supremos."
                },
                {
                    "par_ref": "17:0.4",
                    "par_pageref": "197.4",
                    "par_content": "3. Los Espíritus Reflectantes."
                },
                {
                    "par_ref": "17:0.5",
                    "par_pageref": "197.5",
                    "par_content": "Los cuatro grupos restantes son traídos a la existencia mediante los actos creadores del Espíritu Infinito o por medio de sus asociados con poder creativo:"
                },
                {
                    "par_ref": "17:0.6",
                    "par_pageref": "197.6",
                    "par_content": "4. Los Ayudantes Reflectantes de Imágenes."
                },
                {
                    "par_ref": "17:0.7",
                    "par_pageref": "197.7",
                    "par_content": "5. Los Siete Espíritus de los Circuitos."
                },
                {
                    "par_ref": "17:0.8",
                    "par_pageref": "197.8",
                    "par_content": "6. Los Espíritus Creativos de los Universos Locales."
                },
                {
                    "par_ref": "17:0.9",
                    "par_pageref": "197.9",
                    "par_content": "7. Los Espíritus Ayudantes de la Mente."
                },
                {
                    "par_ref": "17:0.10",
                    "par_pageref": "197.10",
                    "par_content": "Estas siete órdenes se conocen en Uversa como los siete grupos de Espíritus Supremos. Su ámbito funcional se extiende desde la presencia personal de los Siete Espíritus Maestros en la periferia de la Isla eterna, pasando por los siete satélites paradisiacos del Espíritu, los circuitos de Havona, los gobiernos de los superuniversos y la administración y la supervisión de los universos locales, llegando incluso hasta el humilde servicio de los ayudantes otorgados a los ámbitos de la mente evolutiva en los mundos del tiempo y del espacio."
                },
                {
                    "par_ref": "17:0.11",
                    "par_pageref": "197.11",
                    "par_content": "Los Siete Espíritus Maestros son los directores que coordinan este extenso ámbito administrativo. En algunos asuntos relacionados con la reglamentación administrativa del poder físico organizado, de la energía mental y del ministerio espiritual impersonal, actúan de manera personal y directa, mientras que en otras materias ejercen su actividad a través de sus múltiples asociados. En todos los asuntos de naturaleza ejecutiva ---resoluciones, reglamentaciones, ajustes y decisiones administrativas--- los Espíritus Maestros actúan a través de las personas de los Siete Ejecutivos Supremos. En el universo central, los Espíritus Maestros pueden desempeñar sus funciones a través de los Siete Espíritus de los Circuitos de Havona; en las sedes de los siete superuniversos, se revelan a través del canal de los Espíritus Reflectantes y actúan a través de las personas de los Ancianos de los Días, con quienes están en comunicación personal a través de los Ayudantes Reflectantes de Imágenes."
                },
                {
                    "par_ref": "17:0.12",
                    "par_pageref": "197.12",
                    "par_content": "Los Siete Espíritus Maestros no se ponen directa y personalmente en contacto con la administración universal que se encuentra por debajo de las cortes de los Ancianos de los Días. Vuestro universo local es administrado como una parte de nuestro superuniverso por el Espíritu Maestro de Orvonton, pero con relación a los seres nativos de Nebadon, su actividad la desempeña directamente y la dirige personalmente el Espíritu Madre Creativo que reside en Salvington, la sede de vuestro universo local."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "17:1",
            "section_title": "1. Los Siete Ejecutivos Supremos",
            "pars": [
                {
                    "par_ref": "17:1.1",
                    "par_pageref": "198.1",
                    "par_content": "Las sedes ejecutivas de los Espíritus Maestros ocupan los siete satélites paradisiacos del Espíritu Infinito, que giran alrededor de la Isla central entre las brillantes esferas del Hijo Eterno y el circuito más interior de Havona. Estas esferas ejecutivas se encuentran bajo la dirección de los Ejecutivos Supremos, un grupo de siete seres que fueron trinitizados por el Padre, el Hijo y el Espíritu de acuerdo con las especificaciones de los Siete Espíritus Maestros a fin de producir un tipo de seres que pudieran actuar como representantes universales suyos."
                },
                {
                    "par_ref": "17:1.2",
                    "par_pageref": "198.2",
                    "par_content": "Los Espíritus Maestros se mantienen en contacto con las diversas divisiones de los gobiernos superuniversales a través de estos Ejecutivos Supremos. Estos últimos son los que determinan en gran medida las tendencias constitutivas fundamentales de los siete superuniversos. Son perfectos de manera uniforme y divina, pero también poseen personalidades diversas. No tienen un jefe permanente; cada vez que se reúnen eligen a uno de ellos para que presida ese consejo conjunto. Viajan periódicamente al Paraíso para sentarse en consejo con los Siete Espíritus Maestros."
                },
                {
                    "par_ref": "17:1.3",
                    "par_pageref": "198.3",
                    "par_content": "Los Siete Ejecutivos Supremos actúan como coordinadores administrativos del gran universo; se les podría denominar el consejo de administración que dirige la creación posterior a Havona. No están relacionados con los asuntos internos del Paraíso, y dirigen sus esferas de actividad limitada en Havona a través de los Siete Espíritus de los Circuitos. Por lo demás, la amplitud de su supervisión tiene pocos límites; se ocupan de dirigir las cosas físicas, intelectuales y espirituales; lo ven todo, lo oyen todo, lo sienten todo e incluso saben todo lo que sucede en los siete superuniversos y en Havona."
                },
                {
                    "par_ref": "17:1.4",
                    "par_pageref": "198.4",
                    "par_content": "Estos Ejecutivos Supremos no dan origen a las normas ni modifican los procedimientos universales; se ocupan de ejecutar los planes de la divinidad promulgados por los Siete Espíritus Maestros. Tampoco interfieren en el gobierno de los Ancianos de los Días en los superuniversos, ni en la soberanía de los Hijos Creadores en los universos locales. Son los ejecutivos que coordinan, cuya función consiste en llevar a cabo las políticas combinadas de todos los gobernantes debidamente nombrados en el gran universo."
                },
                {
                    "par_ref": "17:1.5",
                    "par_pageref": "198.5",
                    "par_content": "Cada uno de los ejecutivos y las instalaciones de su esfera están consagrados a la administración eficaz de un solo superuniverso. El Ejecutivo Supremo Número Uno, que ejerce su actividad en la esfera ejecutiva número uno, está enteramente dedicado a los asuntos del superuniverso número uno, y así sucesivamente hasta el Ejecutivo Supremo Número Siete, que trabaja en el séptimo satélite paradisiaco del Espíritu y dedica sus energías a dirigir el séptimo superuniverso. Esta séptima esfera se llama Orvonton, ya que los satélites paradisiacos del Espíritu tienen los mismos nombres que los superuniversos con los que están relacionados; de hecho, a los superuniversos les pusieron los nombres de dichos satélites."
                },
                {
                    "par_ref": "17:1.6",
                    "par_pageref": "198.6",
                    "par_content": "En la esfera ejecutiva del séptimo superuniverso, el personal encargado de mantener en orden los asuntos de Orvonton asciende a una cantidad que sobrepasa la comprensión humana y abarca prácticamente todas las órdenes de inteligencias celestiales. Todos los servicios superuniversales relacionados con el transporte de las personalidades (excepto los Espíritus Inspirados Trinitarios y los Ajustadores del Pensamiento) pasan por uno de estos siete mundos ejecutivos en sus viajes universales hacia el Paraíso y cuando regresan de él, y aquí se mantienen los registros centrales de todas las personalidades creadas por la Fuente-Centro Tercera que ejercen su actividad en los superuniversos. El sistema de archivos materiales, morontiales y espirituales de uno de estos mundos ejecutivos del Espíritu asombra incluso a un ser de mi orden."
                },
                {
                    "par_ref": "17:1.7",
                    "par_pageref": "199.1",
                    "par_content": "La mayor parte de los subordinados inmediatos de los Ejecutivos Supremos está compuesta por los hijos trinitizados de las personalidades del Paraíso-Havona y por los descendientes trinitizados de los mortales glorificados que se han graduado gracias a la formación secular del programa ascendente del tiempo y del espacio. El jefe del Consejo Supremo del Cuerpo Paradisiaco de la Finalidad es el que designa a estos hijos trinitizados para que sirvan con los Ejecutivos Supremos."
                },
                {
                    "par_ref": "17:1.8",
                    "par_pageref": "199.2",
                    "par_content": "Cada Ejecutivo Supremo tiene dos gabinetes consultivos: Los hijos del Espíritu Infinito que se encuentran en la sede de cada superuniverso eligen a sus representantes en sus propias filas para que sirvan durante un milenio en el gabinete consultivo primario de su Ejecutivo Supremo. Para todos los asuntos que afectan a los mortales ascendentes del tiempo, existe un gabinete secundario que está compuesto por los mortales que han alcanzado el Paraíso y por los hijos trinitizados de los mortales glorificados; este cuerpo es elegido por los seres que ascienden y se perfeccionan y que residen transitoriamente en las sedes de los siete superuniversos. Todos los jefes de los demás asuntos son nombrados por los Ejecutivos Supremos."
                },
                {
                    "par_ref": "17:1.9",
                    "par_pageref": "199.3",
                    "par_content": "En estos satélites paradisiacos del Espíritu tienen lugar de vez en cuando grandes cónclaves. Los hijos trinitizados destinados en estos mundos, junto con los ascendentes que han alcanzado el Paraíso, se congregan con las personalidades espirituales de la Fuente-Centro Tercera en las reuniones relacionadas con las luchas y los triunfos de la carrera ascendente. Los Ejecutivos Supremos presiden siempre estas asambleas fraternales."
                },
                {
                    "par_ref": "17:1.10",
                    "par_pageref": "199.4",
                    "par_content": "Una vez cada milenio del Paraíso, los Siete Ejecutivos Supremos dejan sus puestos de autoridad y van al Paraíso, donde celebran su cónclave milenario de saludos y de buenos deseos universales para las multitudes inteligentes de la creación. Este acontecimiento memorable tiene lugar en la presencia inmediata de Majeston, el jefe de todos los grupos de espíritus reflectantes. Así pueden comunicarse simultáneamente con todos sus asociados en el gran universo a través del funcionamiento excepcional de la reflectividad universal."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "17:2",
            "section_title": "2. Majeston -el jefe de la reflectividad",
            "pars": [
                {
                    "par_ref": "17:2.1",
                    "par_pageref": "199.5",
                    "par_content": "Los Espíritus Reflectantes tienen su origen divino en la Trinidad. Estos seres excepcionales y un poco misteriosos ascienden a cincuenta. Estas personalidades extraordinarias fueron creadas en grupos de siete, y cada uno de estos episodios creativos se llevó a cabo mediante la unión de la Trinidad del Paraíso con uno de los Siete Espíritus Maestros."
                },
                {
                    "par_ref": "17:2.2",
                    "par_pageref": "199.6",
                    "par_content": "Esta operación trascendental, que sucedió en los albores del tiempo, describe el esfuerzo inicial de las Personalidades Creadoras Supremas, representadas por los Espíritus Maestros, para actuar como cocreadoras con la Trinidad del Paraíso. Esta unión del poder creativo de los Creadores Supremos con los potenciales creativos de la Trinidad es la fuente misma de la realidad del Ser Supremo. Por eso, cuando el ciclo de la creación reflectante terminó su curso, cuando cada uno de los Siete Espíritus Maestros encontró su perfecta sincronía creativa con la Trinidad del Paraíso, cuando el Espíritu Reflectante número cuarenta y nueve fue personalizado, una nueva reacción trascendental se produjo en el Absoluto de la Deidad. Esta reacción concedió al Ser Supremo unas nuevas prerrogativas para su personalidad y culminó en la personalización de Majeston, el jefe de la reflectividad y el centro paradisiaco de todo el trabajo de los cuarenta y nueve Espíritus Reflectantes y de sus asociados en todo el universo de universos."
                },
                {
                    "par_ref": "17:2.3",
                    "par_pageref": "200.1",
                    "par_content": "Majeston es una verdadera persona, el centro personal e infalible de los fenómenos de la reflectividad en los siete superuniversos del tiempo y del espacio. Mantiene su sede paradisiaca permanente cerca del centro de todas las cosas, en el punto de encuentro de los Siete Espíritus Maestros. Se ocupa únicamente de la coordinación y del mantenimiento del servicio de la reflectividad en la extensa creación; no está implicado de otra manera en la administración de los asuntos del universo."
                },
                {
                    "par_ref": "17:2.4",
                    "par_pageref": "200.2",
                    "par_content": "Majeston no está incluido en nuestro catálogo de personalidades paradisiacas porque es la única personalidad divina existente creada por el Ser Supremo en unión funcional con el Absoluto de la Deidad. Es una persona, pero se ocupa exclusivamente, y en apariencia de forma automática, de esta fase única de la economía universal; actualmente no ejerce su actividad en ninguna calidad personal con relación a otras órdenes (no reflectantes) de personalidades del universo."
                },
                {
                    "par_ref": "17:2.5",
                    "par_pageref": "200.3",
                    "par_content": "La creación de Majeston señaló el primer acto creativo supremo del Ser Supremo. Esta voluntad de actuar era volitiva en el Ser Supremo, pero la prodigiosa reacción del Absoluto de la Deidad no se conocía de antemano. Desde la aparición de Havona en la eternidad, el universo no había presenciado una objetivación tan extraordinaria de esta alineación gigantesca y extensa de poder y de esta coordinación de actividades espirituales funcionales. La respuesta de la Deidad a las voluntades creadoras del Ser Supremo y de sus asociados sobrepasó considerablemente las intenciones deliberadas que tenían y excedió enormemente las previsiones que concebían."
                },
                {
                    "par_ref": "17:2.6",
                    "par_pageref": "200.4",
                    "par_content": "En las épocas futuras, el Supremo y el Último podrían alcanzar nuevos niveles de divinidad y elevarse a nuevos ámbitos de funcionamiento de la personalidad; estamos asombrados ante la posibilidad de lo que esas épocas podrán presenciar en el terreno de la deificación de otros seres todavía más inesperados e impensables, que poseerían unos poderes inimaginables para llevar a cabo una coordinación universal creciente. Pareciera ser que no existe ningún límite al potencial de reacción del Absoluto de la Deidad ante esta unificación de las relaciones entre la Deidad experiencial y la Trinidad existencial del Paraíso."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "17:3",
            "section_title": "3. Los Espíritus Reflectivos",
            "pars": [
                {
                    "par_ref": "17:3.1",
                    "par_pageref": "200.5",
                    "par_content": "Los cuarenta y nueve Espíritus Reflectantes tienen su origen en la Trinidad, pero cada uno de los siete episodios creativos que acompañaron su aparición produjo un tipo de ser cuya naturaleza se parece a las características del Espíritu Maestro coancestral. Así pues, reflejan de maneras diversas la naturaleza y el carácter de las siete combinaciones asociativas posibles de las características de divinidad del Padre Universal, el Hijo Eterno y el Espíritu Infinito. Por esta razón es necesario tener a siete de estos Espíritus Reflectantes en la sede de cada superuniverso. Hace falta un representante de cada uno de los siete tipos para conseguir reflejar perfectamente todas las fases de todas las manifestaciones posibles de las tres Deidades del Paraíso, ya que estos fenómenos se pueden producir en cualquier parte de los siete superuniversos. Por consiguiente, un miembro de cada tipo fue destinado a servir en cada uno de los superuniversos. Estos grupos de siete Espíritus Reflectantes desiguales mantienen sus sedes en las capitales de los superuniversos en el centro reflectante de cada reino, el cual no coincide con el punto de polaridad espiritual."
                },
                {
                    "par_ref": "17:3.2",
                    "par_pageref": "200.6",
                    "par_content": "Los Espíritus Reflectantes tienen nombres, pero estas denominaciones no se han revelado a los mundos del espacio. Sus nombres tienen relación con la naturaleza y el carácter de estos seres, y forman parte de uno de los siete misterios universales de las esferas secretas del Paraíso."
                },
                {
                    "par_ref": "17:3.3",
                    "par_pageref": "201.1",
                    "par_content": "El atributo de la reflectividad, ese fenómeno de los niveles mentales del Actor Conjunto, el Ser Supremo y los Espíritus Maestros, es transmisible a todos los seres relacionados con el trabajo de este inmenso sistema de información universal. Y aquí reside un gran misterio: Ni los Espíritus Maestros ni las Deidades del Paraíso, por separado o colectivamente, muestran estos poderes de la reflectividad universal coordinada tal como se manifiestan en estas cuarenta y nueve personalidades de enlace de Majeston, y sin embargo aquellos son los creadores de todos estos seres maravillosamente dotados. A veces, la herencia divina revela en la criatura ciertos atributos que no son discernibles en el Creador."
                },
                {
                    "par_ref": "17:3.4",
                    "par_pageref": "201.2",
                    "par_content": "Todo el personal del servicio de la reflectividad, a excepción de Majeston y de los Espíritus Reflectantes, son criaturas del Espíritu Infinito y de sus asociados y subordinados inmediatos. Los Espíritus Reflectantes de cada superuniverso son los creadores de sus Ayudantes Reflectantes de Imágenes, sus voces personales en las cortes de los Ancianos de los Días."
                },
                {
                    "par_ref": "17:3.5",
                    "par_pageref": "201.3",
                    "par_content": "Los Espíritus Reflectantes no son simplemente agentes que transmiten; son también personalidades que retienen. Sus descendientes, los seconafines, son también personalidades que retienen o registran. Todo aquello que posee un verdadero valor espiritual se registra por duplicado, y una copia es conservada en el equipo personal de algún miembro de una de las numerosas órdenes de personalidades secoráficas que pertenecen al extenso personal de los Espíritus Reflectantes."
                },
                {
                    "par_ref": "17:3.6",
                    "par_pageref": "201.4",
                    "par_content": "Los archivos oficiales de los universos son transmitidos hacia las esferas superiores por los archivistas angélicos y a través de ellos, pero los verdaderos anales espirituales son agrupados por reflectividad y conservados en la mente de las personalidades adecuadas y apropiadas que pertenecen a la familia del Espíritu Infinito. Éstos son los archivos *vivientes,* en contraste con los archivos oficiales y *muertos* del universo, y son perfectamente conservados en la mente viviente de las personalidades registradoras del Espíritu Infinito."
                },
                {
                    "par_ref": "17:3.7",
                    "par_pageref": "201.5",
                    "par_content": "La organización de la reflectividad es también el mecanismo que recoge las noticias y difunde los decretos en toda la creación. Está operando continuamente, en contraste con el funcionamiento periódico de los diversos servicios de transmisión."
                },
                {
                    "par_ref": "17:3.8",
                    "par_pageref": "201.6",
                    "par_content": "Todo acontecimiento importante que sucede en la sede de un universo local es reflejado de forma inherente hacia la capital de su superuniverso. Y a la inversa, todo aquello que tiene un significado para los universos locales es reflejado desde la sede del superuniverso hacia las capitales de los universos locales. El servicio de la reflectividad que va desde los universos del tiempo hacia los superuniversos parece que es automático o que funciona por sí solo, pero no es así. Todo este servicio es muy personal e inteligente; su precisión es el resultado de una perfecta cooperación entre personalidades y, por consiguiente, difícilmente se puede atribuir a las acciones o a la presencia impersonales de los Absolutos."
                },
                {
                    "par_ref": "17:3.9",
                    "par_pageref": "201.7",
                    "par_content": "Aunque los Ajustadores del Pensamiento no participan en el funcionamiento del sistema universal de la reflectividad, tenemos todas las razones para creer que todos los fragmentos del Padre conocen plenamente estas operaciones y son capaces de utilizar su contenido."
                },
                {
                    "par_ref": "17:3.10",
                    "par_pageref": "201.8",
                    "par_content": "Durante la presente era del universo, el alcance espacial del servicio de la reflectividad exterior al Paraíso parece estar limitado por la periferia de los siete superuniversos. Por lo demás, el funcionamiento de este servicio parece ser independiente del tiempo y del espacio. Parece ser independiente de todos los circuitos universales subabsolutos conocidos."
                },
                {
                    "par_ref": "17:3.11",
                    "par_pageref": "201.9",
                    "par_content": "En la sede de cada superuniverso, la organización reflectante actúa como una unidad separada; pero en ciertas ocasiones especiales, y bajo la dirección de Majeston, las siete organizaciones pueden actuar al unísono universal, y lo hacen de hecho, como en los casos de un jubileo debido al establecimiento de todo un universo local en la luz y la vida, y en las épocas de los saludos milenarios de los Siete Ejecutivos Supremos."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "17:4",
            "section_title": "4. Los Ayudantes Reflectivos de Imágenes",
            "pars": [
                {
                    "par_ref": "17:4.1",
                    "par_pageref": "202.1",
                    "par_content": "Los cuarenta y nueve Ayudantes Reflectantes de Imágenes fueron creados por los Espíritus Reflectantes, y hay exactamente siete Ayudantes en la sede de cada superuniverso. El primer acto creativo de los siete Espíritus Reflectantes de Uversa fue dar nacimiento a sus siete Ayudantes de Imágenes, creando cada Espíritu Reflectante su propio Ayudante. En ciertos atributos y características, los Ayudantes de Imágenes son unas reproducciones perfectas de sus Espíritus Madres Reflectantes; son verdaderos duplicados, menos el atributo de la reflectividad. Son verdaderas imágenes y funcionan constantemente como canales de comunicación entre los Espíritus Reflectantes y las autoridades superuniversales. Los Ayudantes de Imágenes no son simples asistentes; son auténticas representaciones de sus Espíritus ancestrales respectivos; son *imágenes,* y son fieles a su nombre."
                },
                {
                    "par_ref": "17:4.2",
                    "par_pageref": "202.2",
                    "par_content": "Los Espíritus Reflectantes mismos son verdaderas personalidades, pero de tal índole que son incomprensibles para los seres materiales. Incluso en la esfera sede de un superuniverso necesitan la asistencia de sus Ayudantes de Imágenes para todas sus relaciones personales con los Ancianos de los Días y sus asociados. En los contactos entre los Ayudantes de Imágenes y los Ancianos de los Días, a veces un solo Ayudante funciona de manera aceptable, mientras que en otras ocasiones se necesitan dos, tres, cuatro o incluso los siete para presentar de forma plena y adecuada la comunicación que se les ha confiado transmitir. Del mismo modo, los mensajes de los Ayudantes de Imágenes son recibidos de manera variada por uno, dos o los tres Ancianos de los Días, según lo requiera el contenido de la comunicación."
                },
                {
                    "par_ref": "17:4.3",
                    "par_pageref": "202.3",
                    "par_content": "Los Ayudantes de Imágenes sirven permanentemente al lado de sus Espíritus ancestrales, y tienen a su disposición una multitud increíble de seconafines asistentes. Los Ayudantes de Imágenes no funcionan directamente en conexión con los mundos educativos de los mortales ascendentes. Están estrechamente asociados con el servicio de información del programa universal para la progresión de los mortales, pero no os pondréis personalmente en contacto con ellos cuando residáis en las escuelas de Uversa porque estos seres aparentemente personales están desprovistos de voluntad; no ejercen el poder de elección. Son verdaderas imágenes, que reflejan enteramente la personalidad y la mente de su Espíritu ancestral particular. Los mortales ascendentes, como clase, no se ponen en contacto íntimo con la reflectividad. Entre vosotros y el funcionamiento efectivo del servicio siempre se interpondrá algún ser de naturaleza reflectante."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "17:5",
            "section_title": "5. Los Siete Espíritus de los Circuitos",
            "pars": [
                {
                    "par_ref": "17:5.1",
                    "par_pageref": "202.4",
                    "par_content": "Los Siete Espíritus de los Circuitos de Havona son la representación impersonal conjunta del Espíritu Infinito y de los Siete Espíritus Maestros para los siete circuitos del universo central. Son los servidores de los Espíritus Maestros, de los cuales son sus descendientes colectivos. Los Espíritus Maestros aportan a los siete superuniversos una individualidad administrativa diversificada y bien determinada. A través de estos Espíritus uniformes de los Circuitos de Havona, pueden proporcionar al universo central una supervisión espiritual unificada, uniforme y coordinada."
                },
                {
                    "par_ref": "17:5.2",
                    "par_pageref": "202.5",
                    "par_content": "Cada uno de los Siete Espíritus de los Circuitos está limitado a impregnar un solo circuito de Havona. No están directamente relacionados con los regímenes de los Eternos de los Días, que son los gobernantes de los mundos individuales de Havona. Pero están en conexión con los Siete Ejecutivos Supremos y se sincronizan con la presencia del Ser Supremo en el universo central. Su trabajo está limitado exclusivamente a Havona."
                },
                {
                    "par_ref": "17:5.3",
                    "par_pageref": "203.1",
                    "par_content": "Estos Espíritus de los Circuitos se ponen en contacto con aquellos que residen en Havona a través de sus descendientes personales, los supernafines terciarios. Aunque los Espíritus de los Circuitos coexisten con los Siete Espíritus Maestros, su acto de crear a los supernafines terciarios no alcanzó una importancia enorme hasta la llegada de los primeros peregrinos del tiempo al circuito exterior de Havona en la época de Grandfanda."
                },
                {
                    "par_ref": "17:5.4",
                    "par_pageref": "203.2",
                    "par_content": "A medida que avancéis de circuito en circuito en Havona, conoceréis a los Espíritus de los Circuitos pero no seréis capaces de comulgar personalmente con ellos, aunque podréis reconocer la presencia impersonal de su influencia espiritual, y disfrutar personalmente de ella."
                },
                {
                    "par_ref": "17:5.5",
                    "par_pageref": "203.3",
                    "par_content": "Los Espíritus de los Circuitos se relacionan con los habitantes nativos de Havona de una manera muy semejante a como lo hacen los Ajustadores del Pensamiento con las criaturas mortales que viven en los mundos de los universos evolutivos. Al igual que los Ajustadores del Pensamiento, los Espíritus de los Circuitos son impersonales y se asocian con la mente perfecta de los seres de Havona de una manera muy similar a como los espíritus impersonales del Padre universal residen en la mente finita de los hombres mortales. Pero los Espíritus de los Circuitos no se vuelven nunca una parte permanente de las personalidades de Havona."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "17:6",
            "section_title": "6. Los Espíritus Creativos de los universos locales",
            "pars": [
                {
                    "par_ref": "17:6.1",
                    "par_pageref": "203.4",
                    "par_content": "Una gran parte de lo relacionado con la naturaleza y la función de los Espíritus Creativos de los universos locales pertenece en verdad a la historia de su asociación con los Hijos Creadores para organizar y dirigir las creaciones locales; pero las experiencias de estos seres maravillosos, antes de llegar a sus universos locales, poseen muchas características que se pueden narrar como parte de este análisis de los siete grupos de Espíritus Supremos."
                },
                {
                    "par_ref": "17:6.2",
                    "par_pageref": "203.5",
                    "par_content": "Estamos familiarizados con seis fases de la carrera del Espíritu Madre de un universo local, y especulamos mucho sobre la probabilidad de una séptima etapa de actividad. Estas diferentes fases de su existencia son:"
                },
                {
                    "par_ref": "17:6.3",
                    "par_pageref": "203.6",
                    "par_content": "1. *La Diferenciación Inicial en el Paraíso.* Cuando un Hijo Creador es personalizado gracias a la acción conjunta del Padre Universal y del Hijo Eterno, en la persona del Espíritu Infinito se produce simultáneamente lo que se conoce como la «reacción complementaria suprema». No entendemos la naturaleza de esta reacción, pero comprendemos que indica una modificación inherente de las posibilidades personalizables que están incluidas dentro del potencial creativo del Creador Conjunto. El nacimiento de un Hijo Creador coordinado señala el nacimiento, dentro de la persona del Espíritu Infinito, del potencial de la futura consorte de ese Hijo Paradisiaco en el universo local. No tenemos conocimiento de esta nueva identificación prepersonal de una entidad, pero sabemos que este hecho queda registrado en los archivos paradisiacos relacionados con la carrera de ese Hijo Creador."
                },
                {
                    "par_ref": "17:6.4",
                    "par_pageref": "203.7",
                    "par_content": "2. *La Formación Preliminar como Creador.* Durante el largo período de formación preliminar de un Hijo Miguel en la organización y la administración de los universos, su futura consorte experimenta un desarrollo adicional de su entidad y adquiere una conciencia colectiva de su destino. No lo sabemos, pero sospechamos que esta entidad con conciencia colectiva se vuelve consciente del espacio y empieza su formación preliminar necesaria a fin de adquirir habilidad espiritual para su futura tarea de colaborar con el Miguel complementario en la creación y la administración de un universo."
                },
                {
                    "par_ref": "17:6.5",
                    "par_pageref": "204.1",
                    "par_content": "3. *La Etapa de la Creación Física.* En la época en que el Hijo Eterno le encarga a un Hijo Miguel la tarea de crear, el Espíritu Maestro que dirige el superuniverso al que está destinado ese nuevo Hijo Creador expresa la «petición de identificación» en presencia del Espíritu Infinito; y, por primera vez, la entidad del futuro Espíritu Creativo aparece como diferenciada de la persona del Espíritu Infinito. Esta entidad se dirige directamente hacia la persona del Espíritu Maestro peticionario, y desaparece de inmediato para nuestro reconocimiento, volviéndose aparentemente una parte de la persona de ese Espíritu Maestro. El Espíritu Creativo recién identificado permanece con ese Espíritu Maestro hasta el momento de la partida del Hijo Creador hacia la aventura del espacio; después de lo cual, el Espíritu Maestro confía el nuevo Espíritu consorte al cuidado del Hijo Creador, indicándole al mismo tiempo al Espíritu consorte el mandato de tener una fidelidad eterna y una lealtad sin fin. Y luego se produce uno de los episodios más profundamente conmovedores que tienen lugar en el Paraíso. El Padre Universal habla para reconocer la unión eterna del Hijo Creador y del Espíritu Creativo, y para confirmar la concesión de ciertos poderes administrativos conjuntos por parte del Espíritu Maestro que ejerce la jurisdicción sobre ese superuniverso."
                },
                {
                    "par_ref": "17:6.6",
                    "par_pageref": "204.2",
                    "par_content": "El Hijo Creador y el Espíritu Creativo, unidos por el Padre, parten luego hacia su aventura de crear un universo. Y trabajan juntos bajo esta forma de asociación durante todo el largo y arduo período de la organización material de su universo."
                },
                {
                    "par_ref": "17:6.7",
                    "par_pageref": "204.3",
                    "par_content": "4. *La Era de la Creación de la Vida.* Cuando el Hijo Creador declara su intención de crear la vida, empiezan en el Paraíso las «ceremonias de la personalización», en las que participan los Siete Espíritus Maestros y que son experimentadas personalmente por el Espíritu Maestro supervisor. Se trata de una contribución de la Deidad del Paraíso a la individualidad del Espíritu consorte del Hijo Creador, y se manifiesta al universo mediante el fenómeno de la «erupción primaria» que tiene lugar en la persona del Espíritu Infinito. Simultáneamente a este fenómeno que se produce en el Paraíso, el Espíritu consorte del Hijo Creador, hasta ahora impersonal, se convierte a todos los efectos prácticos en una persona auténtica. De ahora en adelante y para siempre jamás, este mismo Espíritu Madre del universo local será considerado como una persona, y mantendrá relaciones personales con toda la multitud de personalidades de la creación viviente que vendrá a continuación."
                },
                {
                    "par_ref": "17:6.8",
                    "par_pageref": "204.4",
                    "par_content": "5. *Las Épocas Posteriores a la Donación.* Otro cambio importante se produce en la carrera sin fin de un Espíritu Creativo cuando el Hijo Creador regresa a la sede de su universo después de terminar su séptima donación y de haber conseguido la plena soberanía universal. En esta ocasión, ante los administradores reunidos del universo, el Hijo Creador triunfante eleva al Espíritu Madre del Universo a la cosoberanía y reconoce al Espíritu consorte como su igual."
                },
                {
                    "par_ref": "17:6.9",
                    "par_pageref": "204.5",
                    "par_content": "6. *Las Épocas de Luz y de Vida.* Después de establecerse la era de luz y de vida, la cosoberana de un universo local empieza la sexta fase de la carrera de los Espíritus Creativos. Pero no podemos describir la naturaleza de esta gran experiencia. Estas cosas pertenecen a una etapa futura de la evolución de Nebadon."
                },
                {
                    "par_ref": "17:6.10",
                    "par_pageref": "204.6",
                    "par_content": "7. *La Carrera No Revelada.* Conocemos estas seis fases de la carrera del Espíritu Madre de un universo local. Es inevitable que nos preguntemos: ¿Existe una séptima carrera? No olvidamos que cuando los finalitarios alcanzan lo que parece ser el destino final de su ascensión como mortales, hay constancia de que empiezan la carrera de los espíritus de la sexta fase. Suponemos que a los finalitarios les espera otra carrera aún no revelada en el trabajo universal. Es natural que supongamos que los Espíritus Madres Universales tengan también delante de ellas una carrera no revelada que representará la séptima fase de su experiencia personal en el servicio universal y la cooperación leal con la orden de los Migueles Creadores."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "17:7",
            "section_title": "7. Los espíritus ayudantes de la mente",
            "pars": [
                {
                    "par_ref": "17:7.1",
                    "par_pageref": "205.1",
                    "par_content": "Estos espíritus ayudantes son el séptuple don mental del Espíritu Madre de un universo local a las criaturas vivientes de la creación conjunta de un Hijo Creador y de ese Espíritu Creativo. Este otorgamiento llega a ser posible en la época en que el Espíritu es elevado al estado en que posee las prerrogativas de la personalidad. El relato de la naturaleza y del funcionamiento de los siete espíritus ayudantes de la mente pertenece más propiamente a la historia de vuestro universo local de Nebadon."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "17:8",
            "section_title": "8. Las funciones de los Espíritus Supremos",
            "pars": [
                {
                    "par_ref": "17:8.1",
                    "par_pageref": "205.2",
                    "par_content": "Los siete grupos de Espíritus Supremos constituyen el núcleo de la familia funcional de la Fuente-Centro Tercera actuando a la vez como Espíritu Infinito y como Actor Conjunto. El ámbito de los Espíritus Supremos se extiende desde la presencia de la Trinidad en el Paraíso hasta el funcionamiento de la mente de tipo mortal-evolutivo en los planetas del espacio. Estos Espíritus unifican así los niveles administrativos descendentes y coordinan las múltiples funciones del personal de los mismos. Ya se trate de un grupo de Espíritus Reflectantes en conexión con los Ancianos de los Días, de un Espíritu Creativo que actúa de común acuerdo con un Hijo Miguel, o de los Siete Espíritus Maestros situados en circuito alrededor de la Trinidad del Paraíso, la actividad de los Espíritus Supremos se encuentra en todas las partes del universo central, de los superuniversos y de los universos locales. Trabajan del mismo modo con las personalidades Trinitarias de la orden de los «Días» y con las personalidades Paradisiacas de la orden de los «Hijos»."
                },
                {
                    "par_ref": "17:8.2",
                    "par_pageref": "205.3",
                    "par_content": "Junto con su Espíritu Madre Infinito, los grupos de Espíritus Supremos son los creadores directos de la inmensa familia de criaturas de la Fuente-Centro Tercera. Todas las órdenes de espíritus ministrantes nacen de esta asociación. Los supernafines primarios tienen su origen en el Espíritu Infinito; los seres secundarios de esta orden son creados por los Espíritus Maestros, y los supernafines terciarios por los Siete Espíritus de los Circuitos. Los Espíritus Reflectantes, colectivamente, son los autores-madres de una orden maravillosa de huestes angélicas, los poderosos seconafines de los servicios superuniversales. Un Espíritu Creativo es la madre de las órdenes angélicas de una creación local; estos ministros seráficos son originales en cada universo local, aunque son creados según los arquetipos del universo central. Todos estos creadores de espíritus ministrantes sólo reciben una asistencia indirecta por parte del alojamiento central del Espíritu Infinito, la madre original y eterna de todos los ministros angélicos."
                },
                {
                    "par_ref": "17:8.3",
                    "par_pageref": "205.4",
                    "par_content": "Los siete grupos de Espíritus Supremos son los coordinadores de la creación habitada. La asociación de sus jefes dirigentes, los Siete Espíritus Maestros, parece coordinar las extensas actividades de Dios Séptuple:"
                },
                {
                    "par_ref": "17:8.4",
                    "par_pageref": "205.5",
                    "par_content": "1. Colectivamente, los Espíritus Maestros casi equivalen al nivel de divinidad de la Trinidad de las Deidades del Paraíso."
                },
                {
                    "par_ref": "17:8.5",
                    "par_pageref": "205.6",
                    "par_content": "2. Individualmente, agotan las posibilidades asociables primarias de la Deidad trina."
                },
                {
                    "par_ref": "17:8.6",
                    "par_pageref": "206.1",
                    "par_content": "3. Como representantes diversificados del Actor Conjunto, son los depositarios de la soberanía espiritual, mental y de poder del Ser Supremo que éste no ejerce personalmente todavía."
                },
                {
                    "par_ref": "17:8.7",
                    "par_pageref": "206.2",
                    "par_content": "4. A través de los Espíritus Reflectantes, sincronizan los gobiernos superuniversales de los Ancianos de los Días con Majeston, el centro paradisiaco de la reflectividad universal."
                },
                {
                    "par_ref": "17:8.8",
                    "par_pageref": "206.3",
                    "par_content": "5. Mediante su participación en la individualización de las Ministras Divinas de los universos locales, los Espíritus Maestros aportan su contribución al último nivel de Dios Séptuple, la unión de los Hijos Creadores y de los Espíritus Creativos de los universos locales."
                },
                {
                    "par_ref": "17:8.9",
                    "par_pageref": "206.4",
                    "par_content": "La unidad funcional, inherente al Actor Conjunto, se revela a los universos evolutivos en los Siete Espíritus Maestros, sus personalidades primarias. Pero en los superuniversos perfeccionados del futuro, esta unidad será sin duda inseparable de la soberanía experiencial del Supremo."
                },
                {
                    "par_ref": "17:8.10",
                    "par_pageref": "206.5",
                    "par_content": "[Presentado por un Consejero Divino de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Documento 17. Los siete grupos de Espíritus Supremos"
}