{
    "paper_index": 99,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "99:0",
            "pars": [
                {
                    "par_ref": "99:0.1",
                    "par_pageref": "1086.1",
                    "par_content": "Религия достигает своего высшего социального служения, когда она наименее всего связана со светскими институтами общества. В прошлые века, ввиду того, что социальные реформы в основном ограничивались сферой нравственности, религии не приходилось приспосабливаться к радикальным изменениям в экономической и политической системе. Главной проблемой религии было стремление заменить зло добром в пределах существующего социального порядка политической и экономической культуры. Поэтому религия косвенным образом способствовала сохранению установившегося в обществе уклада, укреплению существующего типа цивилизации."
                },
                {
                    "par_ref": "99:0.2",
                    "par_pageref": "1086.2",
                    "par_content": "Однако религия не должна иметь непосредственного отношения ни к созданию нового общественного устройства, ни к сохранению старого. Истинная религия действительно противится насилию как методу социальной эволюции, но она не противится разумным попыткам общества адаптировать свои обычаи и приспособить свои институты к новым экономическим условиям и культурным требованиям."
                },
                {
                    "par_ref": "99:0.3",
                    "par_pageref": "1086.3",
                    "par_content": "В прошлом религия действительно одобряла социальные реформы, но в двадцатом веке ей приходится сталкиваться с необходимостью приспосабливаться к широкомасштабному и долговременному социальному переустройству. Условия жизни изменяются столь стремительно, что необходимо значительно ускорить преобразование общественных институтов. Поэтому религия должна быстрее адаптироваться к этому новому и постоянно изменяющемуся социальному порядку."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "99:1",
            "section_title": "1. Религия и социальное переустройство",
            "pars": [
                {
                    "par_ref": "99:1.1",
                    "par_pageref": "1086.4",
                    "par_content": "Технические изобретения и распространение знаний видоизменяют цивилизацию; некоторые экономические адаптации и социальные перемены обязательны для предотвращения культурной катастрофы. Потребуется тысячелетие, прежде чем этот новый, грядущий социальный порядок станет достаточно устойчивым. Люди должны примириться с процессом перемен, адаптаций и повторных адаптаций. Человечество находится на пути к новому, нераскрытому планетарному предназначению."
                },
                {
                    "par_ref": "99:1.2",
                    "par_pageref": "1086.5",
                    "par_content": "Религия должна стать ощутимым и динамичным фактором моральной устойчивости и духовного прогресса, динамично действующим в условиях постоянно изменяющихся обстоятельств и нескончаемых экономических адаптаций."
                },
                {
                    "par_ref": "99:1.3",
                    "par_pageref": "1086.6",
                    "par_content": "Урантийское общество не может надеяться на то, что ему удастся прийти в устойчивое состояние так же, как это было в прошлые века. Социальный корабль вышел из тихих гаваней устойчивых традиций и отправился в плавание по бурным морям эволюционной судьбы. И, как никогда прежде в мировой истории, человеческая душа должна точно сверяться с навигационными картами морали и неукоснительно следовать компасу религиозного водительства. Высшей миссией религии как социального фактора является стабилизация идеалов человечества в это опасное время перехода от одной стадии цивилизации к другой, от одного уровня культуры к другому."
                },
                {
                    "par_ref": "99:1.4",
                    "par_pageref": "1087.1",
                    "par_content": "У религии не появляется новых обязанностей, однако ее неотложная задача состоит в том, чтобы действовать в качестве мудрого руководителя и опытного советчика во всех этих новых и быстро изменяющихся человеческих ситуациях. Общество становится более механическим, более тесным, более сложным, а взаимозависимость его отдельных частей более опасной. Задача религии – не допустить того, чтобы эти новые и глубокие взаимосвязи привели к взаимному регрессу или, тем более, разрушению. Религия должна служить космической солью, не позволяющей ферментам развития уничтожить культурное благоухание цивилизации. Только с помощью религии эти новые социальные отношения и экономические потрясения могут привести к устойчивому братству."
                },
                {
                    "par_ref": "99:1.5",
                    "par_pageref": "1087.2",
                    "par_content": "Отрицающий Бога гуманитаризм является по-человечески благородным жестом, но истинная религия – это единственная сила, способная привести к устойчивому повышению чувствительности одной социальной группы к нуждам и страданиям других. В прошлом институциональная религия могла оставаться пассивной, когда верхние слои общества были глухи к страданиям и угнетенному состоянию беспомощных низших слоев, но сегодня низшие социальные классы более не являются ни столь же откровенно невежественными, ни столь же политически беспомощными."
                },
                {
                    "par_ref": "99:1.6",
                    "par_pageref": "1087.3",
                    "par_content": "Религия не должна непосредственно заниматься светской задачей социального переустройства и экономической реорганизации. Однако она должна активно идти в ногу со всеми успехами цивилизации, ясно и решительно подтверждая свои нравственные полномочия и духовные заповеди, свою прогрессивную философию человеческой жизни и трансцендентного продолжения жизни. Дух религии вечен, но форма ее выражения должна заново определяться при каждом изменении словаря человеческого языка."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "99:2",
            "section_title": "2. Слабость институциональной религии",
            "pars": [
                {
                    "par_ref": "99:2.1",
                    "par_pageref": "1087.4",
                    "par_content": "Институциональная религия неспособна стать вдохновителем и руководителем этого надвигающегося всемирного социального переустройства и экономической реорганизации, ибо, к сожалению, она – в большей или меньшей степени – стала органической частью социального устройства и экономической системы, которой суждено быть преобразованной. Только настоящая религия, основанная на личном духовном опыте, способна выполнять полезную и созидательную функцию в условиях нынешнего кризиса цивилизации."
                },
                {
                    "par_ref": "99:2.2",
                    "par_pageref": "1087.5",
                    "par_content": "Институциональная религия оказалась в безвыходном положении, заколдованном круге: она неспособна переустроить общество, не переустроив вначале себя. Однако, являясь столь неотъемлемой частью существующего порядка, она неспособна переустроить себя, пока не будет радикально переустроено общество."
                },
                {
                    "par_ref": "99:2.3",
                    "par_pageref": "1087.6",
                    "par_content": "Религиозные люди должны функционировать в обществе, промышленности и политике как индивидуумы, а не группы, партии или институты. Религиозная группа, которая позволяет себе действовать как таковая, в отрыве от религиозной деятельности, сразу же становится политической партией, экономической организацией или социальным институтом. Религиозный коллективизм должен ограничить свои усилия содействием религиозным целям."
                },
                {
                    "par_ref": "99:2.4",
                    "par_pageref": "1087.7",
                    "par_content": "В социальном переустройстве религиозные люди – по сравнению с людьми нерелигиозными – представляют собой бóльшую ценность лишь постольку, поскольку их религия расширила их космическую дальновидность и наделила их той высшей социальной мудростью, которая рождается из искреннего желания любить Бога высшей любовью и любить каждого человека как своего брата в царстве небесном. Идеальный социальный порядок – тот, в котором каждый человек любит своего ближнего так же, как себя."
                },
                {
                    "par_ref": "99:2.5",
                    "par_pageref": "1087.8",
                    "par_content": "Может показаться, что в прошлом институциональная церковь служила обществу, прославляя существовавшие политические и экономические уклады; однако если она хочет сохраниться, ей следует как можно быстрее отказаться от этой роли. Единственно подобающим отношением церкви является проповедь отказа от насилия, доктрины мирной эволюции вместо насильственной революции, – мира на земле и доброй воли среди людей."
                },
                {
                    "par_ref": "99:2.6",
                    "par_pageref": "1088.1",
                    "par_content": "Современной религии трудно изменить свое отношение к стремительным социальным переменам только потому, что она позволила себе насквозь пропитаться традиционализмом, доктринерством и институциональностью. Религии, основанной на живом опыте, легко опережать все эти социальные перемены и экономические потрясения, на фоне которых она неизменно укрепляет мораль, является социальным руководителем и духовным кормчим. Истинная религия переносит из одной эпохи в другую то ценное, что есть в культуре, а также ту мудрость, которая рождается в опыте людей, познавших Бога и стремящихся быть такими, как он."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "99:3",
            "section_title": "3. Религия и верующий религиозный человек",
            "pars": [
                {
                    "par_ref": "99:3.1",
                    "par_pageref": "1088.2",
                    "par_content": "Раннее христианство было полностью свободным от какого-либо участия в мирских делах, социальных обязанностей и экономических объединений. Лишь позднее христианство, превратившись в институт, стало органической частью политической и социальной структуры западной цивилизации."
                },
                {
                    "par_ref": "99:3.2",
                    "par_pageref": "1088.3",
                    "par_content": "Небесное царство не является ни социальным, ни экономическим укладом; оно представляет собой исключительно духовное братство богопознавших индивидуумов. Конечно, такое братство само по себе новый и удивительный социальный феномен, который влечет за собой поразительные политические и экономические последствия."
                },
                {
                    "par_ref": "99:3.3",
                    "par_pageref": "1088.4",
                    "par_content": "Религиозный человек не является глухим к болезням общества, невнимательным к гражданской несправедливости, неспособным к экономическому мышлению или равнодушным к политической тирании. Религия непосредственно влияет на социальное переустройство потому, что она наделяет индивидуального гражданина духом и идеалом. Отношение таких религиозных индивидов косвенно воздействует на культурную цивилизацию по мере того, как они становятся активными и влиятельными членами различных социальных, этических, экономических и политических групп."
                },
                {
                    "par_ref": "99:3.4",
                    "par_pageref": "1088.5",
                    "par_content": "Достижение высокой культурной цивилизации требует, во-первых, наличия идеального типа гражданина и, во-вторых, идеальных и адекватных социальных механизмов, с помощью которых эти граждане могли бы контролировать экономические и политические институты такого развитого человеческого общества."
                },
                {
                    "par_ref": "99:3.5",
                    "par_pageref": "1088.6",
                    "par_content": "Из-за преувеличенной, ложной сентиментальности церковь в течение долгого времени опекала неимущих и несчастных, и всё это считалось благим делом; однако всё та же сентиментальность привела к неразумному сохранению выродившихся в расовом отношении линий, что чрезвычайно замедлило прогресс цивилизации."
                },
                {
                    "par_ref": "99:3.6",
                    "par_pageref": "1088.7",
                    "par_content": "Многие реорганизаторы общества неистово отрицают институциональную религию, но сами они, по сути дела, глубоко религиозны в распространении своих социальных реформ. Получается, что религиозная мотивация – личная и более или менее неосознанная – играет огромную роль в современной программе социального переустройства."
                },
                {
                    "par_ref": "99:3.7",
                    "par_pageref": "1088.8",
                    "par_content": "Огромная слабость всей этой неосознанной и безотчетной религиозной деятельности заключается в том, что она неспособна извлечь пользу из открытой религиозной критики и, таким образом, подняться до полезных уровней самоисправления. Истинно, что религия не развивается, если она не дисциплинирована конструктивной критикой, не усилена философией, не очищена наукой и не взлелеяна преданным товариществом."
                },
                {
                    "par_ref": "99:3.8",
                    "par_pageref": "1088.9",
                    "par_content": "Всегда существует огромная опасность искажения и извращения религии для достижения ложных целей – как это случается во время войны, когда каждая из противоборствующих сторон бесчестит свою религию, превращая ее в военную пропаганду. Лишенное любви рвение всегда идет во вред религии, в то время как притеснения направляют религиозную деятельность на достижение какой-то социологической или теологической цели."
                },
                {
                    "par_ref": "99:3.9",
                    "par_pageref": "1089.1",
                    "par_content": "Религию можно оградить от участия в нечестивых светских альянсах только следующими средствами:"
                },
                {
                    "par_ref": "99:3.10",
                    "par_pageref": "1089.2",
                    "par_content": "1. Критической исправляющей философией."
                },
                {
                    "par_ref": "99:3.11",
                    "par_pageref": "1089.3",
                    "par_content": "2. Неучастием в любых социальных, экономических и политических союзах."
                },
                {
                    "par_ref": "99:3.12",
                    "par_pageref": "1089.4",
                    "par_content": "3. Творческими, утешающими и распространяющими любовь товариществами."
                },
                {
                    "par_ref": "99:3.13",
                    "par_pageref": "1089.5",
                    "par_content": "4. Постепенным совершенствованием духовной проницательности и восприятия космических значений."
                },
                {
                    "par_ref": "99:3.14",
                    "par_pageref": "1089.6",
                    "par_content": "5. Предотвращением фанатизма через компенсирующее влияние рационального научного отношения."
                },
                {
                    "par_ref": "99:3.15",
                    "par_pageref": "1089.7",
                    "par_content": "Как группа, религиозные люди должны иметь отношение только к *религии*, хотя, как отдельный гражданин, любой религиозный человек может стать выдающимся лидером какого-нибудь движения за социальное, экономическое или политическое переустройство."
                },
                {
                    "par_ref": "99:3.16",
                    "par_pageref": "1089.8",
                    "par_content": "Задача религии – создавать, поддерживать и стимулировать в индивидуальном гражданине такую космическую преданность, которая приведет его к успеху в развитии всех этих трудных, но желательных видов общественного служения."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "99:4",
            "section_title": "4. Трудности переходного периода",
            "pars": [
                {
                    "par_ref": "99:4.1",
                    "par_pageref": "1089.9",
                    "par_content": "Истинная религия делает религиозного человека социально привлекательным и наделяет его способностью постижения самой сути товарищества людей. Однако формализация религиозных групп нередко разрушает те самые ценности, для содействия которым они создавались. Человеческая дружба и божественная религия взаимополезны и в значительной мере поучительны при сбалансированном и согласованном развитии каждой из них. Религия наполняет новым значением все групповые объединения – семьи, школы и клубы. Она придает новый смысл отдыху и возвышает всякий истинный юмор."
                },
                {
                    "par_ref": "99:4.2",
                    "par_pageref": "1089.10",
                    "par_content": "Социальное руководство трансформируется духовной проницательностью; религия не позволяет коллективным движениям забывать свои истинные цели. Вместе с детьми, религия является великим объединителем семьи, если только она представляет собой живую и растущую веру. Семейная жизнь невозможна без детей; она может обходиться без религии, но подобное препятствие многократно умножает трудности этого сокровенного человеческого союза. Вслед за личным религиозным опытом, семейная жизнь первых десятилетий двадцатого века больше всего страдает от упадка, наступившего в результате перехода от прежнего религиозного послушания к формирующимся новым значениям и ценностям."
                },
                {
                    "par_ref": "99:4.3",
                    "par_pageref": "1089.11",
                    "par_content": "Истинная религия – это исполненный смысла путь динамичной жизни лицом к лицу с обыденной реальностью повседневного существования. Однако для того чтобы религия могла поощрять индивидуальное развитие характера и повышать цельность личности, ее не следует стандартизировать. Для того чтобы она могла стимулировать оценку опыта и быть притягательной ценностью, ее не следует превращать в стереотип. Для того чтобы она могла способствовать высшей преданности, ее не следует формализовать."
                },
                {
                    "par_ref": "99:4.4",
                    "par_pageref": "1089.12",
                    "par_content": "Какие бы потрясения ни сопровождали социальное и экономическое развитие цивилизации, религия остается истинной и полезной, если она развивает в индивидууме опыт, в котором господствуют истина, красота и благость, ибо такова подлинная духовная концепция высшей реальности. Через любовь и поклонение эта концепция обретает смысл в братском отношении человека к человеку и сыновнем отношении человека к Богу."
                },
                {
                    "par_ref": "99:4.5",
                    "par_pageref": "1090.1",
                    "par_content": "В конце концов, именно то, во что человек верит, а не то, что он знает, определяет его поведение и личные действия. Знание одних только фактов оказывает весьма незначительное воздействие на обычного человека, если оно не активизировано эмоциями. Однако религиозная активизация сверхэмоциональна; религия объединяет весь человеческий опыт на трансцендентных уровнях, соприкасаясь с присутствующими в смертной жизни духовными энергиями и высвобождая их."
                },
                {
                    "par_ref": "99:4.6",
                    "par_pageref": "1090.2",
                    "par_content": "В условиях психологически неустойчивого двадцатого века – с его экономическими потрясениями, противоречивыми моральными доктринами и социологическими волнениями, характерными для циклонических переходных периодов научной эры, – тысячи и тысячи мужчин и женщин по-человечески сбились с пути; они испытывают тревогу, волнение, страх, неуверенность и неустроенность; как никогда раньше, они нуждаются в утешении и устойчивости, которые может дать разумная религия. На фоне беспрецедентного научного прогресса и развития техники существует духовный застой и философский хаос."
                },
                {
                    "par_ref": "99:4.7",
                    "par_pageref": "1090.3",
                    "par_content": "Всё большее превращение религии в частное дело – личный опыт – не представляет собой опасности, если при этом она не теряет своего побуждения к бескорыстному и исполненному любви общественному служению. Религия подвергалась многим второстепенным воздействиям: внезапным слияниям культур, смешениям вероисповеданий, ослаблению власти церкви, переменам в семейной жизни, а также урбанизации и механизации."
                },
                {
                    "par_ref": "99:4.8",
                    "par_pageref": "1090.4",
                    "par_content": "Величайшая духовная опасность для человека заключается в частичном прогрессе – сложной ситуации незаконченного роста: отказе от эволюционных религий страха без немедленного обращения к богооткровенной религии любви. Современная наука – в особенности психология – ослабила только те религии, которые в большой степени зависят от страха, суеверий и эмоций."
                },
                {
                    "par_ref": "99:4.9",
                    "par_pageref": "1090.5",
                    "par_content": "Переходный период всегда сопровождается разбродом, и спокойствие возобладает в религиозном мире только тогда, когда закончится великая борьба трех соревнующихся философий религии:"
                },
                {
                    "par_ref": "99:4.10",
                    "par_pageref": "1090.6",
                    "par_content": "1. Присущих многим религиям спиритических верований (в провиденциальное Божество)."
                },
                {
                    "par_ref": "99:4.11",
                    "par_pageref": "1090.7",
                    "par_content": "2. Присущих многим философиям гуманистических и идеалистических представлений."
                },
                {
                    "par_ref": "99:4.12",
                    "par_pageref": "1090.8",
                    "par_content": "3. Присущих многим наукам механистических и натуралистических концепций."
                },
                {
                    "par_ref": "99:4.13",
                    "par_pageref": "1090.9",
                    "par_content": "И эти три частичных подхода к реальности космоса в итоге должны быть согласованы богооткровенным изложением религии, философии и космологии, изображающим триединое существование духа, разума и энергии, исходящих от Райской Троицы и достигающих пространственно-временнóго объединения в Божестве Бога-Верховного."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "99:5",
            "section_title": "5. Социальные аспекты религии",
            "pars": [
                {
                    "par_ref": "99:5.1",
                    "par_pageref": "1090.10",
                    "par_content": "Хотя религия является исключительно личным духовным опытом, познанием Бога как Отца, следствие этого опыта – то есть познание людей как своих братьев – требует приспособления своего «я» к «я» других людей, что предполагает существование социального, или группового, аспекта религиозной жизни. Религия сначала заключается во внутренней, или личной, адаптации, после чего она становится делом социального служения, или адаптации к группе. Неизбежным следствием человеческой общительности становится появление религиозных групп. Дальнейшая судьба этих религиозных групп в значительной мере зависит от мудрости их руководителей. В примитивном обществе религиозная группа обычно мало отличается от экономических или политических групп. Религия всегда охраняла нравы и укрепляла общество. Это остается справедливым до сих пор, вопреки учениям многих современных социалистов и гуманистов."
                },
                {
                    "par_ref": "99:5.2",
                    "par_pageref": "1091.1",
                    "par_content": "Всегда помните: истинная религия заключается в том, чтобы знать Бога как своего Отца и человека – как своего брата. Религия не есть рабская вера в угрозы наказания или магические обещания будущих таинственных наград."
                },
                {
                    "par_ref": "99:5.3",
                    "par_pageref": "1091.2",
                    "par_content": "Религия Иисуса является наиболее динамичным влиянием из всех, какие только оказывали воздействие на человеческий род. Иисус нарушил традицию, уничтожил догму и призвал человечество к достижению его высочайших идеалов во времени и вечности – стать совершенным, как совершенен небесный Отец."
                },
                {
                    "par_ref": "99:5.4",
                    "par_pageref": "1091.3",
                    "par_content": "Религия способна по-настоящему действовать только после того, как религиозная группа отделяется от всех остальных групп; так появляется социальное объединение духовных членов небесного царства."
                },
                {
                    "par_ref": "99:5.5",
                    "par_pageref": "1091.4",
                    "par_content": "Доктрина о полной греховности человека в значительной мере уничтожила потенциальную способность религии оказывать возвышающее и вдохновляющее социальное воздействие. Иисус стремился восстановить достоинство человека, когда заявил, что все люди являются детьми Бога."
                },
                {
                    "par_ref": "99:5.6",
                    "par_pageref": "1091.5",
                    "par_content": "Любая религиозная вера, способная одухотворить верующего, обязательно влечет за собой глубокие последствия в социальной жизни такого религиозного человека. Религиозный опыт неизменно приносит «плоды духа» в повседневной жизни ведомого духом смертного."
                },
                {
                    "par_ref": "99:5.7",
                    "par_pageref": "1091.6",
                    "par_content": "Таким же неизбежным, как наличие у людей общей веры, является создание некоторой религиозной группы, объединенной общими целями. Когда-нибудь религиозные люди соберутся вместе и действительно начнут сотрудничать, исходя из единства идеалов и намерений, вместо того, чтобы пытаться добиться этого, исходя из психологических мнений и теологических взглядов. Религиозных людей должны объединять не символы веры, а цели. Ввиду того, что истинная религия является делом личного духовного опыта, каждый отдельный религиозный человек неизбежно будет иметь свое собственное и индивидуальное толкование реализации этого духовного опыта. Пусть термин «вера» будет обозначать отношение индивидуума к Богу, а не догматические формулировки того, о чём некоторые группы смертных смогли договориться как об общем религиозном воззрении. «Ты имеешь веру? Тогда имей ее в себе»."
                },
                {
                    "par_ref": "99:5.8",
                    "par_pageref": "1091.7",
                    "par_content": "То, что вера имеет отношение только к постижению идеальных ценностей, показано в определении, которое приводится в Новом Завете; оно провозглашает, что вера является сущностью ожидаемого и свидетельством невидимого."
                },
                {
                    "par_ref": "99:5.9",
                    "par_pageref": "1091.8",
                    "par_content": "Первобытный человек мало стремился к тому, чтобы передать свои религиозные убеждения словами. Его религия выражалась больше в танце, чем в мысли. Современные люди придумали множество символов веры и создали многочисленные испытания религиозной веры. Религиозные люди будущего должны жить религиозной жизнью, всецело посвящать себя служению братству людей. Человеку давно пора приобрести религиозный опыт столь личный и столь возвышенный, чтобы его можно было реализовать и выразить только «чувствами, слишком глубокими для слов»."
                },
                {
                    "par_ref": "99:5.10",
                    "par_pageref": "1091.9",
                    "par_content": "Иисус не требовал от своих последователей, чтобы они периодически собирались для церемониального произнесения слов, демонстрирующих общую веру. Он наказывал им собираться вместе только для того, чтобы действительно *сделать нечто*, – принять участие в общем ужине в память о его посвященческой жизни на Урантии."
                },
                {
                    "par_ref": "99:5.11",
                    "par_pageref": "1091.10",
                    "par_content": "Насколько же неправы христиане, когда, представляя Христа как высший идеал духовного вождя, они смеют требовать, чтобы осознавшие Бога мужчины и женщины отвергли историческое водительство тех богопознавших людей, которые способствовали их специфическому национальному или расовому просвещению в прошлые эпохи."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "99:6",
            "section_title": "6. Институциональная религия",
            "pars": [
                {
                    "par_ref": "99:6.1",
                    "par_pageref": "1092.1",
                    "par_content": "Сектантство является болезнью институциональной религии, догматизм – порабощением духовной природы. Намного лучше иметь религию без церкви, чем церковь без религии. Религиозное брожение двадцатого века само по себе еще не говорит о духовном упадке. Разброд предшествует как росту, так и разрушению."
                },
                {
                    "par_ref": "99:6.2",
                    "par_pageref": "1092.2",
                    "par_content": "Социализация религии преследует подлинную цель. Задача групповой религиозной деятельности – высвечивать религиозную преданность, умножать привлекательность истины, красоты и благости, усиливать притягательность высших ценностей, совершенствовать служение в духе альтруистического товарищества, прославлять потенциальные возможности семейной жизни, развивать религиозное образование, предоставлять мудрые советы и духовное наставничество и поощрять групповое поклонение. И все живые религии поощряют человеческую дружбу, сохраняют нравственность, способствуют добрососедским отношениям и помогают распространению важнейшего евангелия, заключенного в соответствующих проповедях вечного спасения."
                },
                {
                    "par_ref": "99:6.3",
                    "par_pageref": "1092.3",
                    "par_content": "Однако по мере превращения религии в общественный институт ее способность творить добро уменьшается, в то время как возможность приносить зло многократно возрастает. К опасностям формализованной религии относятся появление застывших верований и окаменевших воззрений, приобретение всё больших имущественных прав при усилении секуляризации, тенденция к стандартизации и выхолащиванию истины, отход религии от служения Богу в пользу служения церкви, склонность руководителей превращаться в администраторов вместо священников, тенденция к образованию сект и конкурирующих ветвей, установление деспотической власти духовенства, создание аристократического отношения «избранного народа», поощрение ложных и преувеличенных идей святости, превращение религии в обыденность и выхолащивание поклонения, тенденция к преклонению перед прошлым при игнорировании требований сегодняшнего дня, неспособность предложить современные толкования религии, вовлечение в функции светских институтов. Такая религия создает порочное деление на религиозные касты и становится нетерпимым ортодоксальным судьей. Она неспособна удержать интерес пытливой молодежи и постепенно теряет спасительный смысл евангелия вечного спасения."
                },
                {
                    "par_ref": "99:6.4",
                    "par_pageref": "1092.4",
                    "par_content": "Формальная религия сдерживает людей в их личной духовной деятельности, вместо того чтобы освобождать их для более активного служения в качестве строителей царства."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "99:7",
            "section_title": "7. Вклад религии",
            "pars": [
                {
                    "par_ref": "99:7.1",
                    "par_pageref": "1092.5",
                    "par_content": "Хотя церкви и другие религиозные группы должны сторониться любой светской деятельности, религии не следует предпринимать ничего, что могло бы воспрепятствовать или замедлить социальную координацию человеческих институтов. Жизнь должна продолжать наполняться всё большим смыслом; человек должен продолжать реформировать свою философию и очищать свою религию."
                },
                {
                    "par_ref": "99:7.2",
                    "par_pageref": "1092.6",
                    "par_content": "Политическая наука должна преобразовывать экономику и промышленность с помощью методов, которые она заимствует из общественных наук, а также благодаря интуиции и побуждениям, которые исходят из религиозной жизни. Во всякое социальное преобразование религия привносит укрепляющую преданность трансцендентному объекту – неизменной цели, находящейся за пределами и выше непосредственной и преходящей цели. В хаотических условиях быстро изменяющего окружения смертному человеку нужна поддержка широкой космической перспективы."
                },
                {
                    "par_ref": "99:7.3",
                    "par_pageref": "1093.1",
                    "par_content": "Религия побуждает человека жить мужественно и радостно в этом мире. Она соединяет терпение со страстью, проницательность с энтузиазмом, сочувствие с могуществом, идеалы с энергией."
                },
                {
                    "par_ref": "99:7.4",
                    "par_pageref": "1093.2",
                    "par_content": "Человек никогда не сможет мудро решать мирские вопросы или преодолевать эгоизм личных интересов, не предаваясь вдумчивому размышлению в присутствии всевластия Бога и не считаясь с реальностями божественных значений и духовных ценностей."
                },
                {
                    "par_ref": "99:7.5",
                    "par_pageref": "1093.3",
                    "par_content": "Экономическая взаимозависимость и социальное товарищество со временем приведут к братству. Человек от природы мечтатель, однако наука отрезвляет его настолько, что в настоящее время активизация человека религией сопряжена со значительно меньшим риском фанатичных реакций. Экономическая необходимость привязывает человека к действительности, и личный религиозный опыт ставит того же человека лицом к лицу с вечными реальностями неизменно расширяющегося и развивающегося космического гражданства."
                },
                {
                    "par_ref": "99:7.6",
                    "par_pageref": "1093.4",
                    "par_content": "[Представлено Мелхиседеком Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Социальные проблемы религии",
    "author": "Мелхиседек"
}