{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "Сентябрь и октябрь прошли в уединении в укромном лагере, разбитом на склонах горы Гелвуй. Весь сентябрь Иисус находился здесь наедине со своими апостолами, обучая их и посвящая в истины царства."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Существовало несколько причин для уединения Иисуса и апостолов в это время на границе Самарии и Декаполиса. Религиозные правители Иерусалима были настроены весьма враждебно; Ирод Антипа всё еще держал Иоанна в заточении, не решаясь ни освободить, ни казнить его, и продолжая подозревать, что Иоанн и Иисус каким-то образом связаны друг с другом. В этих условиях было бы неразумно планировать активную работу в Иудее или Галилее. Была и третья причина: постепенное усиление напряженности между ведущими учениками Иоанна и апостолами Иисуса, что усугублялось с увеличением числа верующих."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Иисус знал, что предварительная работа – учеба и проповеди – подходит к концу, что следующий шаг положит начало полноценному и завершающему труду его земной жизни, и ему хотелось приступить к этому делу так, чтобы оно никоим образом не терзало и не смущало Иоанна Крестителя. Поэтому Иисус решил провести какое-то время в уединении и проверить подготовленность своих апостолов, а затем спокойно трудиться в городах Декаполиса до тех пор, пока Иоанн не будет либо казнен, либо освобожден и сможет трудиться вместе с ними."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. Лагерь на Гелвуе",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "Со временем двенадцать становились всё более преданными Иисусу и всё более приверженными делу царства. Эта преданность в значительной мере объяснялась личной верностью. Они не понимали его многостороннего учения; они не понимали всей сущности Иисуса и значения его посвящения на земле."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Иисус разъяснил своим апостолам, что они уединяются в силу трех причин:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Укрепить их понимание евангелия царства и веру в это евангелие."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Дождаться ослабления оппозиции их труду в Иудее и Галилее."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Дождаться решения судьбы Иоанна Крестителя."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "За время, проведенное на Гелвуе, Иисус рассказал апостолам многое о своем прошлом и о пережитом им на горе Ермон. Он также частично поведал им о том, чтó произошло в горах в течение сорока дней сразу же после его крещения. И он велел им не рассказывать об этом никому до тех пор, пока он не вернется к Отцу."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "В эти сентябрьские недели они отдыхали, общались, делились своим опытом, накопленным с того времени, когда Иисус впервые призвал их к служению, и всерьез пытались свести воедино всё, что они почерпнули от Учителя вплоть до этого времени. В какой-то мере все они чувствовали, что это станет их последним длительным отдыхом. Они понимали, что очередной публичный труд в Иудее или Галилее положит начало окончательному возвещению грядущего царства, однако они очень смутно представляли себе, если представляли вообще, каким оно будет. Иоанн и Андрей считали, что царство уже пришло; Петр и Иаков полагали, что оно еще не пришло; Нафанаил и Фома честно признавались в том, что они не знают, чтó думать; Матфей, Филипп и Симон Зелот были неуверенны и смущены; близнецы пребывали в состоянии блаженного неведения о существующих разногласиях, а Иуда Искариот молчал, не принимая ни одну из сторон."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Значительную часть этого времени Иисус провел в одиночестве в горах поблизости от лагеря. Иногда он брал с собой Петра, Иакова или Иоанна, но чаще всего он уходил один, чтобы предаться молитвам или общению с Отцом. После крещения Иисуса и сорока дней, проведенных в горах Переи, вряд ли было бы правильно говорить об этих периодах общения с Отцом как о молитве, как было бы несообразно говорить о поклонении. Однако будет совершенно оправданно называть эти периоды личным общением Иисуса со своим Отцом."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "В течение всего сентября центральной темой обсуждений была молитва и поклонение. В заключение – после нескольких дней, посвященных обсуждению поклонения, – Иисус выступил с памятным рассуждением о молитве в ответ на просьбу Фомы: «Учитель, научи нас молиться»."
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Иоанн учил своих учеников молитве – молитве о спасении в грядущем царстве. Хотя Иисус никогда не запрещал своим последователям пользоваться молитвой Иоанна, апостолы быстро поняли, что их Учитель не полностью одобряет практику произнесения заученных и формальных молитв. Тем не менее, верующие постоянно просили научить их молиться. Апостолы очень хотели узнать, какую форму прошения одобряет Иисус. Именно из-за того, что простые люди нуждались в простых словах, Иисус – в ответ на просьбу Фомы – на этот раз согласился дать им примерный образец молитвы. Этот урок состоялся в один из дней на третьей неделе их пребывания на горе Гелвуй."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Беседа о молитве",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "«Иоанн действительно научил вас простой молитве: „О, Отец, очисть нас от греха, покажи нам свою славу, раскрой свою любовь и позволь духу своему освятить наши сердца на веки вечные. Аминь!“ Он научил этой молитве, дабы вам было чему учить народ. Он сделал это не для того, чтобы вы пользовались таким застывшим и формальным прошением для молитвенного выражения своих собственных душ."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "Молитва является исключительно личным и спонтанным выражением отношения души к духу; молитва должна быть сокровенным общением сына и выражением сопричастности. Если молитва диктуется духом, то результатом такого взаимодействия является духовный рост. Идеальная молитва есть форма духовного общения, которая ведет к разумному поклонению. Истинная молитва отражает ваше подлинное небесное стремление к достижению своих идеалов."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "Молитва – это дыхание души; она должна привести вас к настойчивости в вашем стремлении познать волю Отца. Если у кого-либо из вас есть друг, и вы придете к нему посреди ночи и скажете: „Друг, одолжи мне три хлеба, ибо мой друг зашел ко мне с дороги, а мне нечем угостить его“, и если ваш сосед ответит: „Не беспокой меня, дверь уже заперта, мои дети и я уже в постели, поэтому я не могу встать и дать тебе хлеба“, – вы будете настаивать, объясняя, что ваш друг голоден, и вам нечего предложить ему. Я говорю вам, что если он не поднимется, чтобы дать хлеба из дружбы к вам, то благодаря вашей настойчивости он встанет и даст столько хлебов, сколько вам нужно. Если настойчивость снискает расположение даже смертного человека, насколько же больше хлеба жизни, благодаря своей настойчивости в духе, вы можете получить из благорасположенных рук небесного Отца. И вновь я говорю вам: просите, и дано будет вам; ищите, и найдете; стучитесь в дверь, и она отворится вам. Ибо если кто просит, тому и дано будет, и тот, кто ищет, всегда найдет; и если кто стучится в дверь спасения, то она откроется перед ним."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "Кто из вас, будучи отцом, к которому сын обращается с неразумной просьбой, не ответит ему, руководствуясь родительской мудростью, а не ошибочным прошением сына? Если дитя нуждается в хлебе, дадите ли ему камень только оттого, что оно неразумно попросило его? Если сын просит рыбы, дадите ли ему водяную змею только потому, что она угодила в сеть вместе с рыбой и дитя по глупости своей просит змею? Если же вы, будучи смертными и конечными созданиями, знаете, кáк отвечать на просьбы и давать благие и подобающие дары своим детям, то насколько же больше совершит ваш небесный Отец духовных и многих других благодеяний для тех, кто попросит у него! Людям всегда следует молиться и не предаваться унынию."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "Позвольте рассказать вам об одном судье, который жил в нечестивом городе. Этот судья не боялся Бога и не уважал людей. В том же городе жила бедная вдова, которая много раз приходила к этому несправедливому судье, говоря: „Защити меня от противника моего“. Какое-то время он не хотел ее слушать, но после сказал сам себе: „Хотя я и Бога не боюсь, и людей не уважаю, но эта вдова не оставляет меня в покое. Я защищу ее, чтобы она больше не приходила и не надоедала мне“. Я рассказываю вам это для того, чтобы призвать вас к настойчивости в своих молитвах. Мои слова не означают, что ваши прошения изменят справедливого и праведного небесного Отца. Своей настойчивостью вы должны добиваться не расположения Бога, а изменения своего земного отношения и расширения способности своей души к духовному восприятию."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "Однако когда вы молитесь, вы почти не пользуетесь своей верой. Истинная вера сдвигает горы материальных трудностей, которые могут оказаться на пути развития души и духовного роста»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. Молитва для верующего",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Но и это не удовлетворило апостолов. Они хотели, чтобы Иисус дал им образец молитвы, которому они могли бы учить новых учеников. Выслушав беседу о молитве, Иаков Зеведеев сказал: «Пусть так, Учитель, но нам нужен пример молитвы не столько для самих себя, сколько для новых верующих, столь часто упрашивающих нас: „Научите, как дóлжно молиться небесному Отцу“»."
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Когда Иаков умолк, Иисус сказал: «Если вы по-прежнему желаете услышать такую молитву, я познакомлю вас с той, которой я научил моих братьев и сестер в Назарете:"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "„Отец наш небесный,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Да святится имя твое;"
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Да наступит царство твое; да исполнится воля твоя"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "На земле, как на небе."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Пошли нам хлеб насущный на день грядущий;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Освежай наши души водой жизни."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "И прости каждому из нас долги наши,"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Как и мы прощаем должникам нашим."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Спаси нас в искушении, избавь нас от зла,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "И делай нас, подобно себе, всё более совершенными“»."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Неудивительно, что апостолы хотели услышать от Иисуса образец молитвы для верующих. Иоанн Креститель учил своих последователей нескольким молитвам; все великие учители формулировали молитвы для своих учеников. У еврейских религиозных учителей было около двадцати пяти или тридцати стандартных молитв, которые они произносили в синагогах и на перекрестках. Иисус питал особую неприязнь к публичным молитвам. До сих пор апостолы лишь несколько раз слышали, как он молится. Они видели, что ночи напролет он проводит в молитвах или поклонении, и их очень интересовала манера или форма его прошений. Им действительно было необходимо знать, чтó отвечать народу, когда их просят научить молиться, как учил своих последователей Иоанн."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Иисус учил апостолов молиться тайно, уходить в одиночестве на природу, в ее спокойное окружение, или отправляться в свои комнаты и закрывать двери, прежде чем приступать к молитве."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "После смерти Иисуса и его вознесения к Отцу, для многих верующих стало обыкновением завершать эту так называемую молитву Господа добавлением слов «Во имя Господа Иисуса Христа». Еще позже при переписывании были утеряны две строки, и к молитве было добавлено новое предложение: «Ибо твое есть и царство, и сила, и слава вовеки»."
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Иисус дал апостолам коллективную молитву, которой пользовались его домашние в Назарете. Он никогда не учил формальной индивидуальной молитве – только групповым, семейным или социальным прошениям. И он никогда не делал этого по собственной инициативе."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Иисус учил, что действенная молитва должна быть:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Бескорыстной – не только о себе самом."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Убежденной – соответствующей вере."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Искренней – идущей от сердца."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Разумной – соответствующей пониманию."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Доверчивой – подчиняющейся премудрой воле Отца."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Когда целые ночи напролет Иисус проводил на горе в молитве, то это было в основном ради его учеников и в первую очередь – ради двенадцати апостолов. Учитель почти никогда не молился о себе, хотя он часто предавался поклонению, которое по своей природе было разумным общением с Райским Отцом."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Еще о молитве",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "В течение многих дней после беседы о молитве апостолы продолжали задавать Учителю вопросы об этом важнейшем вероисповедном акте. На современном языке учение Иисуса о молитве и поклонении, изложенное апостолам в эти дни, можно вкратце передать следующим образом:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "Убежденное и страстное повторение любой молитвы, если она является искренним выражением Божьего сына и произносится в вере, неизменно расширяет способность души к духовной восприимчивости, сколь бы неразумным ни было это прошение или сколь бы невозможным ни был прямой ответ на него."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "Молясь, всегда помните о том, что сыновство является *даром*. Никакому дитя не требуется *заслужить* свой статус сына или дочери. Земное дитя рождается по воле своих родителей. Точно так же Божье дитя рождается в благодати и новой жизни духа по воле небесного Отца. Поэтому царство небесное – божественное сыновство – должно быть *принято* так, как принимают малые дети. В отличие от праведности – постепенного развития характера, которое является вашим обретением, – вы принимаете сыновство посредством благодати и через веру."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "Молитва привела Иисуса к сверхобщению его души с Верховными Правителями вселенной вселенных. Молитва приведет земных смертных к тому общению, которое присуще истинному поклонению. Способность души к духовному восприятию определяет количество небесных благодеяний, которые могут быть лично восприняты и осознаны в качестве ответов на молитву."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "Молитва и связанное с ней поклонение представляют собой метод отстранения от каждодневной рутины жизни, от однообразного круговорота смертного существования. Это путь приближения к одухотворенной самореализации, к индивидуальности интеллектуального и религиозного достижения."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "Молитва – это противоядие от пагубного самонаблюдения. Во всяком случае, та молитва, которой учил Иисус, является именно такой благотворной опекой души. Иисус постоянно пользовался благотворным воздействием молитвы, молясь за своих собратьев. Учитель обычно молился за многих, а не за одного. Только в периоды великих кризисов своей земной жизни Иисус молился за себя самого."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "Молитва – это дуновение духовной жизни посреди материальной цивилизации человеческих рас. Поклонение – это спасение для поколений смертных, ищущих наслаждений."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "Как молитву можно сравнить с зарядкой духовных батарей души, так поклонение можно сравнить с настройкой души на прием вселенского вещания бесконечного духа Всеобщего Отца."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "Молитва – это искренний и жаждущий взгляд дитя, обращенный на духовного Отца; она является психологическим процессом замены человеческой воли волей божественной. Молитва является частью божественного плана превращения того, что есть, в то, что должно быть."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "Одна из причин того, что Петр, Иаков и Иоанн, столь часто сопровождавшие Иисуса в его длительных ночных бдениях, никогда не слышали молитв Иисуса, заключалась в том, что их Учитель чрезвычайно редко облекал свои молитвы в слова. Практически все свои молитвы Иисус возносил в духе и в сердце – молча."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "Из всех апостолов Петр и Иаков лучше других поняли учение Иисуса о молитве и поклонении."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Другие формы молитвы",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "Время от времени, в течение оставшегося периода своего пребывания на земле, Иисус обращал внимание апостолов на некоторые дополнительные формы молитвы, однако он использовал их только в качестве иллюстраций в других вопросах и запрещал учить народ этим «иносказательным молитвам». Многие из них появились на других обитаемых планетах, но Иисус не раскрыл этого факта апостолам. Среди этих молитв были следующие:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Отец наш, в котором заключены вселенские миры,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Да возвысится имя твое и да восславится твой характер."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Твое присутствие охватывает нас, и вершится твоя слава."
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Несовершенная в нас, в совершенстве является она на небесах."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Дай нам сегодня животворящие силы света"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "И не дай нам сбиться на порочные глухие тропы нашего воображения,"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Ибо твой – славный обитатель, непреходящее могущество,"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "А для нас он – вечный дар бесконечной любви твоего Сына."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Воистину и вовеки веков."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Наш созидательный Родитель, который является центром вселенной,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Посвяти нам свою сущность и дай нам свой характер."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Своей благодатью сделай нас своими сыновьями и дочерьми"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "И прославь свое имя в нашем вечном свершении."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Пошли свой направляющий и руководящий дух жить и пребывать в нас,"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Чтобы мы исполнили твою волю в этом мире, как ангелы исполняют твои приказания в свете."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Придай нам сил сегодня в нашем движении по пути истины."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Освободи нас от инертности, зла и всяких греховных проступков."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Будь терпелив к нам; мы же будем милостивы к нашим товарищам."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Щедро наполни духом своего милосердия наши сердца – сердца созданий."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Шаг за шагом, веди нас своей рукой через запутанный лабиринт жизни,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "И когда придет наш конец, прими в свое лоно наш верный дух."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Воистину, да исполнится твоя воля, а не наши желания."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Наш совершенный и праведный небесный Отец,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "В этот день вдохновляй и направляй наш путь."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Освяти наши поступки и согласуй наши мысли."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Всегда веди нас по путям вечного прогресса."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Наполни нас всем могуществом мудрости"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "И своей бесконечной энергией вдохни в нас жизнь."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Воодушеви нас божественным сознанием"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "Присутствия и водительства серафических воинств."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Вечно веди нас вверх по пути света;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Сполна оправдай нас в день великого суда."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Сделай нас себе подобными в вечной славе"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "И прими нас в свое вечное небесное служение."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Отец наш, сокрытый тайной,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Раскрой нам свой святой характер."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "В этот день позволь своим земным детям"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "Увидеть путь, свет и истину."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Покажи нам путь вечного прогресса"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "И дай нам волю идти по этому пути."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Создай в нас свое божественное царствование"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "И тем самым одари нас полным владением собой."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Не дай нам сбиться на стези мрака и смерти;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Вечно веди нас по водам жизни."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Услышь эти наши молитвы во славу твою;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Возрадуйся, делая нас, смертных, всё более похожими на тебя."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "Когда придет конец, во имя божественного Сына,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Прими нас в свою вечную власть."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Воистину, да исполнится твоя воля, а не наша."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Чудесный Отец и Мать, соединенный в одном родителе,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Мы хотели бы быть верными твоей божественной сущности."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "Пусть твое «я» вновь живет в нас и через нас"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Благодаря дару и посвящению твоего божественного духа"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "И тем самым несовершенно воспроизводит в этом мире тебя,"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Являющего себя в совершенстве и величии на небе."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "Изо дня в день жалуй нам свое благотворное служение в духе братства"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "И, миг за мигом, веди нас по пути любвеобильного служения."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Будь вечно и неизменно терпелив к нам,"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Так же как мы являем твое терпение нашим детям."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Даруй нам божественную мудрость, благоприятную во всём,"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "И бесконечную любовь, благодатную для каждого создания."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Посвяти нам свое терпение и милосердие,"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Дабы наше сострадание могло объять слабых этого мира."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "И когда завершится наш путь, то пусть он будет достоин твоего имени,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "Порадует твой добрый дух и удовлетворит помощников наших душ."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "Не как желаем мы, наш любящий Отец, но как желаешь ты вечного блага своим смертным детям."
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Воистину, пусть будет так."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Наш всепреданный Источник и всемогущий Центр,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Да чтится и святится имя твоего всемилостивого Сына."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "Твои щедроты и благословения ниспосланы нам,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "Наделяя нас силой для исполнения твоей воли и твоих велений."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Миг за мигом давай нам пищу древа жизни;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "День за днем питай нас живыми водами реки жизни."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Шаг за шагом выводи нас из мрака на божественный свет."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Обнови наш разум преобразующим действием пребывающего в нас духа,"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "И когда придет наш смертный час,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Прими нас к себе и направь нас в вечность."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Увенчай нас небесными коронами плодотворного служения,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "И мы прославим Отца, Сына и Святое Воздействие."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Воистину, по всей бесконечной вселенной."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Наш Отец, обитающий в тайниках вселенной,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Да чтится имя твое, да почитается милосердие твое и да вершится правосудие твое."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Пусть солнце праведности светит нам в полдень;"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "В сумерках же мы молим тебя направить наши нетвердые стопы."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Веди нас за руку по путям, избранным тобою,"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "И не оставляй нас, когда труден путь и когда нас окружает тьма."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Не забывай нас, столь часто забывающих тебя и пренебрегающих тобой."
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Будь же милосерден и люби нас, как мы желаем любить тебя."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Будь милостив к нам и милосердно прощай нас,"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "Как справедливо прощаем мы тех, кто терзает и ранит нас."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "Пусть же любовь, преданность и посвящение величественного Сына"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Даст жизнь вечную, исполненную твоего бесконечного милосердия и любви."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "Пусть же Бог вселенных в полной мере посвятит нам свой дух;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Дай нам благодать, чтобы подчиняться водительству этого духа."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Пусть же Сын ведет и направляет нас до скончания века"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Через любвеобильное служение преданного серафического воинства."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Извечно делай нас всё более похожими на тебя"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "И в конце нашего пути прими нас в вечные объятия Рая."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Воистину, во имя посвященческого Сына,"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "В честь и во славу Верховного Отца."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Хотя апостолы не имели права использовать эти посвященные молитве уроки в публичных проповедях, в своем личном религиозном опыте они извлекли большую пользу из всех этих откровений. Иисус пользовался данными и другими образцами молитвы в качестве иллюстраций при личном наставлении двенадцати; мы получили специальное разрешение для включения этих семи образцов молитвы в настоящее повествование."
                }
            ],
            "subsections": [
                "Семь молитв из иных миров"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Совещание с апостолами Иоанна",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Около первого октября Филипп и часть его товарищей-апостолов отправились в одно из соседних сел, чтобы купить еды, где повстречали нескольких апостолов Иоанна Крестителя. В результате этой случайной встречи на рынке, в лагере на Гелвуе состоялось трехнедельное совещание апостолов Иисуса и апостолов Иоанна, ибо незадолго до того Иоанн, следуя примеру Иисуса, назначил двенадцать своих ведущих учеников апостолами. Иоанн поступил так по призыву Авенира, главы его верных последователей. Иисус присутствовал в лагере на Гелвуе в течение первой недели этого совещания, однако отсутствовал в течение второй и третьей недели."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "К началу второй недели этого месяца Авенир собрал всех своих сподвижников в лагере на Гелвуе и был готов приступить к совещанию с апостолами Иисуса. В течение трех недель эти двадцать четыре человека встречались трижды в день шесть дней в неделю. В первую неделю Иисус общался с ними в перерывах между их утренними, дневными и вечерними встречами. Они хотели, чтобы Учитель присутствовал на их встречах и возглавлял их совместные диспуты, но он упорно отказывался участвовать в их дискуссиях, хотя и согласился выступить перед ними в трех случаях. Эти выступления Иисуса перед двадцатью четырьмя были посвящены взаимопониманию, сотрудничеству и терпимости."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "Андрей и Авенир поочередно председательствовали на совещаниях обеих апостольских групп. Этим людям предстояло обсудить и решить много сложностей и проблем. Раз за разом они приходили со своими трудностями к Иисусу, но в ответ слышали только одно: «Я занимаюсь исключительно вашими личными и чисто религиозными проблемами. Я представляю Отца *индивидууму*, а не группе. Если в своих отношениях с Богом вы столкнетесь с личными трудностями, приходите ко мне, и я выслушаю вас и посоветую, как решить вашу проблему. Но когда вы приступаете к согласованию различных человеческих толкований религиозных вопросов и к социализации религии, вам суждено самим находить решения всех подобных проблем. Однако мое отношение будет неизменно благожелательным и внимательным, и я заранее обещаю вам свою полную поддержку и дружеское участие, если вы придете к единым решениям в этих вопросах, не имеющих духовного значения. Теперь же, дабы не мешать вашим обсуждениям, я покидаю вас на две недели. Не тревожьтесь обо мне, ибо я вернусь к вам. Я буду заниматься делом моего Отца, ибо у нас есть, кроме этого, и другие миры»."
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Сказав это, Иисус спустился по склону горы, и они не видели его в течение целых двух недель. Они так и не узнали, где он был и что он делал в те дни. Прошло какое-то время, прежде чем двадцать четыре человека смогли взяться за серьезное обсуждение своих проблем, настолько они были расстроены отсутствием Учителя. Однако не прошло и недели, как дискуссии разгорелись с новой силой, и они не могли обратиться к Иисусу за помощью."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "Первое, о чём удалось договориться, было принятие молитвы, которой Иисус лишь недавно научил их. Присутствующие единодушно постановили, что именно этой молитве будут учить верующих обе группы апостолов."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "После этого они решили, что до тех пор, пока Иоанн жив, в заключении или на свободе, обе группы из двенадцати апостолов будут продолжать свою деятельность и что каждые три месяца будут проводиться недельные совместные встречи в специально оговоренных местах."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "Однако наиболее серьезной проблемой был вопрос крещения. Их трудности еще больше усугублялись тем, что Иисус отказывался высказать свое мнение по этому вопросу. Наконец, они договорились о следующем: пока Иоанн жив, или до тех пор, пока они вместе не изменят это решение, только апостолы Иоанна будут крестить верующих и только апостолы Иисуса в заключение будут обучать новых учеников. Соответственно, начиная с того времени и вплоть до периода, наступившего после смерти Иоанна, двое из апостолов Иоанна сопровождали Иисуса и его апостолов для крещения верующих, ибо совместный совет единодушно постановил, что крещение должно быть первым шагом во внешнем приобщении к делам царства."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "После этого было решено, что в случае смерти Иоанна его апостолы явятся к Иисусу и будут подчиняться ему и что они будут продолжать крестить только с разрешения Иисуса или его апостолов."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "И после этого было принято решение, что в случае смерти Иоанна апостолы Иисуса начнут крестить водой в знак крещения божественным Духом. Следует ли в проповеди крещения упоминать *покаяние*, было оставлено на усмотрение апостолов; не было принято какого-либо решения, обязательного для всей группы. Апостолы Иоанна проповедовали: «Покайтесь и креститесь». Апостолы Иисуса возвещали: «Уверуйте и креститесь»."
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Такой была первая попытка последователей Иисуса согласовать противоречивые устремления, уладить расхождения во мнениях, организовать групповые начинания, выработать правила внешней обрядности и социализировать индивидуальные религиозные ритуалы."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Были рассмотрены многие второстепенные вопросы, в отношении которых апостолы пришли к единодушному мнению. В течение этих двух недель двадцать четыре человека приобрели ценный опыт, ибо им пришлось сталкиваться с трудностями и находить решения проблем без помощи Иисуса. Они учились расходиться во мнениях, спорить, настаивать на своем, молиться и идти на компромиссы и во всём сохранять благожелательное отношение к точке зрения собеседника и хотя бы некоторую терпимость к его чистосердечным взглядам."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "Иисус вернулся в тот день, когда апостолы проводили завершающее обсуждение финансовых проблем; он узнал об их дискуссиях, выслушал их решения и сказал: «Таковы, следовательно, ваши заключения, и я помогу каждому из вас воплотить дух ваших совместных решений»."
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Через два с половиной месяца Иоанн был казнен, и в течение этого времени апостолы Иоанна оставались с Иисусом и двенадцатью. Все они работали сообща и крестили верующих в этот период трудов в городах Декаполиса. Лагерь на Гелвуе просуществовал до 2 ноября 27 года н. э."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. В городах Декаполиса",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "В ноябре и декабре Иисус и двадцать четыре апостола неприметно трудились в греческих городах Декаполиса – в основном в Скифополе, Герасе, Абиле и Гадаре. Именно здесь завершился тот предварительный этап, в течение которого апостолы Иисуса приняли на себя труд Иоанна и его организацию. Социализированная религия нового откровения всегда вынуждена идти на компромисс с существующими формами и обычаями предшествующей религии, которые она стремится использовать. Крещение стало той ценой, которую сторонники Иисуса заплатили, чтобы иметь рядом с собой сторонников Иоанна Крестителя в качестве социализированной религиозной группы. Сторонники Иоанна, присоединяясь к сторонникам Иисуса, отказались практически от всего, кроме крещения водой."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Во время миссии в городах Декаполиса Иисус почти не учил публично. Он много занимался с двадцатью четырьмя и провел целый ряд специальных бесед с двенадцатью апостолами Иоанна. Со временем они стали лучше понимать, почему он не навещает Иоанна в тюрьме и не пытается добиться его освобождения. Но они так и не поняли, почему Иисус не совершает чудес, почему он отказывается творить знамения своей божественной власти. До прихода в лагерь на Гелвуе они верили в Иисуса в основном благодаря свидетельству Иоанна, но вскоре они начали верить в него в результате их личного соприкосновения с Учителем и его учениями."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "В течение этих двух месяцев бóльшую часть времени группа работала в парах – один из апостолов Иисуса трудился вместе с одним из апостолов Иоанна. Апостолы Иоанна крестили, апостолы Иисуса учили, причем и те, и другие проповедовали евангелие царства в соответствии с собственным пониманием. И они завоевали много душ среди иноверцев и отступивших от своей веры евреев."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Авенир, глава апостолов Иоанна, стал убежденным последователем Иисуса и впоследствии был назначен главой группы из семидесяти учителей, которых Иисус отправил проповедовать евангелие."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. В лагере у Пеллы",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "Во второй половине декабря все они перебрались к Иордану и обосновались у Пеллы, где снова начали учить и проповедовать. Как иудеи, так и иноверцы приходили в этот лагерь услышать евангелие. В один из дней, пополудни, когда Иисус учил народ, некоторые из ближайших друзей Иоанна доставили Учителю послание, ставшее последним, которое он получил от Крестителя."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Иоанн находился в заключении уже полтора года, и в течение большей части этого времени Иисус трудился, не привлекая к себе внимания. Поэтому неудивительно, что Иоанн начал задаваться вопросами о царстве. Друзья Иоанна прервали Иисуса, чтобы сообщить ему: «Иоанн Креститель послал нас спросить – являешься ли ты истинным Освободителем или искать нам другого?»"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Помолчав, Иисус ответил друзьям Иоанна: «Пойдите и скажите Иоанну, что он не забыт. Скажите ему, чтó вы слышали и видели, что нищие внимают благой вести». Поговорив еще с посланниками Иоанна, Иисус повернулся к народу и сказал: «Не думайте, что Иоанн усомнился в евангелии царства. Он спрашивает только для того, чтобы убедить своих учеников, которые являются также и моими учениками. Иоанн – не слабый человек. Позвольте спросить вас, слышавших проповеди Иоанна до того, как Ирод бросил его в темницу: чтó видели вы в Иоанне – тростник, раскачиваемый ветром? Капризного человека, одетого в мягкие одежды? Обычно те, кто пышно одевается и роскошно живет, находятся в царских дворцах и особняках богатеев. Но кого же вы видели в Иоанне? Пророка? Да, говорю я вам, и много больше пророка. Именно об Иоанне было сказано: „Вот, я посылаю перед тобой своего посланника; он приготовит тебе путь“."
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "Истинно, истинно говорю вам: среди всех родившихся от женщин не было никого более великого, чем Иоанн Креститель; и всё же самый малый в царстве небесном выше его, ибо рожден в духе и знает, что стал сыном Божьим»."
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Многие из тех, кто слышал Иисуса в тот день, приняли крещение, как его совершал Иоанн, и тем самым публично заявили о вступлении в царство. И с того дня апостолы Иоанна крепкими узами связали себя с Иисусом. Это событие ознаменовало действительное объединение последователей Иоанна и Иисуса."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "После беседы с Авениром посланники отправились в Махерон, чтобы рассказать обо всём этом Иоанну. Он был чрезвычайно утешен, и слова Иисуса, вместе с сообщением от Авенира, укрепили его веру."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "В тот день Иисус продолжил обучение словами: «С кем сравню я это поколение? Многие из вас не хотят принимать ни проповедь Иоанна, ни мое учение. Вы подобны детям, играющим на рыночной площади, которые обращаются к своим товарищам и говорят: „Мы играли для вас на свирели, а вы не плясали; мы пели вам печальные песни, а вы не печалились“. Так и некоторые из вас. Пришел Иоанн, который не ел и не пил, и они говорили, что он одержим бесом. Пришел Сын Человеческий, который ест и пьет, и те же люди говорят: „Вот человек, который слишком много ест и слишком много пьет вина, друг мытарей и грешников!“ Воистину, о мудрости судят по ее плодам."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "Может показаться, что небесный Отец сокрыл некоторые из этих истин от мудрых и высокомерных, открыв их младенцам. Но Отец всё делает во благо; Отец раскрывает себя вселенной теми способами, которые он выбирает сам. А потому придите ко мне все вы, кто трудится и обременен, и отдохнут ваши души. Примите божественное ярмо, и вы испытаете мир Божий, который превыше любого понимания»."
                }
            ],
            "subsections": [
                "«...скажите Джону, что он не забыт»."
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. Смерть Иоанна Крестителя",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Иоанн Креститель был казнен по приказу Ирода Антипы вечером 10 января 28 года н. э. На другой день некоторые из его учеников, которые пришли в Махерон, узнали о казни и, обратившись к Ироду, испросили разрешение забрать тело, которое они положили в гробницу, а позднее похоронили в Севастии, на родине Авенира. На следующий день, 12 января, они отправились на север, в лагерь апостолов Иисуса и Иоанна у Пеллы, и рассказали Иисусу о смерти Иоанна. Выслушав их сообщение, Иисус отпустил народ и сказал собравшимся двадцати четырем: «Иоанн мертв. Ирод обезглавил его. Вечером соберите совет и решите должным образом свои дела. Промедление закончено. Пришла пора возвестить царство открыто и во всю мощь. Завтра мы выступаем в Галилею»."
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "Так ранним утром 13 января 28 года н. э. Иисус и апостолы в сопровождении примерно двадцати пяти учеников отправились в Капернаум и заночевали в доме Зеведея."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "На Гелвуе и в Декаполисе",
    "author": "Промежуточные создания"
}