{
    "paper_index": 141,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "141:0",
            "pars": [
                {
                    "par_ref": "141:0.1",
                    "par_pageref": "1587.1",
                    "par_content": "В первый день недели, 19 января 27 года н. э., Иисус и двенадцать апостолов приготовились покинуть свой вифсаидский центр. Апостолы ничего не знали о планах своего Учителя кроме того, что они должны были отправиться в Иерусалим, чтобы побывать в апреле на праздновании Пасхи, и что им предстояло идти долиной Иордана. Только к полудню они смогли покинуть дом Зеведея, так как сéмьи апостолов и другие ученики пришли попрощаться с ними и пожелать им успехов в новом деле, к которому они собирались приступить."
                },
                {
                    "par_ref": "141:0.2",
                    "par_pageref": "1587.2",
                    "par_content": "Пора было отправляться в путь, когда апостолы заметили отсутствие Учителя, и Андрей пошел его искать. Вскоре он нашел Иисуса на берегу; он сидел в лодке и плакал. Апостолы часто видели Учителя в минуты печали, и им случалось видеть его в короткие периоды глубокой задумчивости, однако никто из них никогда не видел его плачущим. Такая взволнованность Учителя накануне их отбытия в Иерусалим настолько изумила Андрея, что он решился подойти к Иисусу и спросить: «Учитель, отчего ты плачешь в этот великий день, когда нам предстоит отправиться в Иерусалим и возвестить царство Отца? Кто из нас обидел тебя?» Возвращаясь вместе с Андреем назад, к двенадцати, Иисус ответил: «Никто из вас не огорчил меня. Я опечален только тем, что ни один из членов семьи моего отца Иосифа не вспомнил об этом дне и не пришел сюда, чтобы пожелать нам успеха». В это время Руфь гостила у своего брата Иосифа в Назарете. Других членов семьи удерживали гордость, разочарование, непонимание и мелочные обиды оскорбленного самолюбия."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "141:1",
            "section_title": "1. Иисус и апостолы покидают Галилею",
            "pars": [
                {
                    "par_ref": "141:1.1",
                    "par_pageref": "1587.3",
                    "par_content": "Капернаум находился неподалеку от Тивериады, и слава Иисуса уже начала распространяться по всей Галилее и даже за ее пределами. Иисус знал, что вскоре Ирод начнет обращать внимание на его деятельность; поэтому он считал, что лучше всего было бы отправиться вместе со своими апостолами на юг, в Иудею. Группа более чем из ста верующих пожелала идти вместе с ними, но Иисус поговорил с этими людьми, попросив их не следовать за апостолами на юг вдоль Иордана. Хотя эти верующие согласились остаться в Галилее, через несколько дней многие их них отправились вслед за Учителем."
                },
                {
                    "par_ref": "141:1.2",
                    "par_pageref": "1587.4",
                    "par_content": "В первый день Иисус и апостолы дошли только до Тарихеи, где остановились на ночлег. На следующий день они достигли того места у Иордана неподалеку от Пеллы, где примерно годом ранее проповедовал Иоанн и где принял крещение Иисус. Здесь они учили и проповедовали более двух недель. К концу первой недели рядом с тем местом, где расположились Иисус и двенадцать, появился лагерь из нескольких сот человек, пришедших сюда из Галилеи, Финикии, Сирии, Декаполиса, Переи и Иудеи."
                },
                {
                    "par_ref": "141:1.3",
                    "par_pageref": "1588.1",
                    "par_content": "Иисус не выступал с публичными проповедями. Андрей делил народ на группы и назначал проповедников для утренних и послеполуденных собраний; после ужина Иисус беседовал с двенадцатью. Он не учил их чему-либо новому, а лишь повторял свои прежние учения и отвечал на их многочисленные вопросы. В один из этих вечеров он рассказал им кое-что о сорока днях, проведенных в горах неподалеку от этого места."
                },
                {
                    "par_ref": "141:1.4",
                    "par_pageref": "1588.2",
                    "par_content": "Многие из тех, кто пришел сюда из Переи и Иудеи, были крещены Иоанном и хотели лучше познакомиться с учениями Иисуса. Апостолы добились больших успехов в обучении последователей Иоанна, поскольку они никоим образом не умаляли его проповедь, а также потому, что в то время они даже не крестили своих новых учеников. Однако вечным камнем преткновения для приверженцев Иоанна было то, что Иисус – если он являлся всем тем, о чём объявил Иоанн, – ничего не делал для вызволения Крестителя из тюрьмы. Последователи Иоанна так и не смогли понять, почему Иисус не предотвратил жестокую смерть их любимого вождя."
                },
                {
                    "par_ref": "141:1.5",
                    "par_pageref": "1588.3",
                    "par_content": "Из вечера в вечер Андрей тщательно наставлял своих товарищей-апостолов в тонком и трудном деле сохранения хороших отношений с последователями Иоанна Крестителя. В течение первого года общественного служения Иисуса более трех четвертей его приверженцев относились к числу тех, кто ранее следовал за Иоанном и принял от него крещение. В течение всего 27 года н. э. они постепенно принимали на себя труд Иоанна в Перее и Иудее."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "141:2",
            "section_title": "2. Закон Бога и воля Отца",
            "pars": [
                {
                    "par_ref": "141:2.1",
                    "par_pageref": "1588.4",
                    "par_content": "Вечером накануне отбытия из Пеллы Иисус дал своим апостолам дополнительные разъяснения относительно нового царства. Учитель сказал: «Вас учили ждать наступления царства Божьего; я же пришел возвестить, что это долгожданное царство приблизилось, что уже сейчас оно присутствует здесь, среди нас. В каждом царстве должен быть царь, сидящий на своем троне и творящий законы царства. Поэтому у вас сложилось представление о царстве небесном как о возвеличенной власти еврейского народа над всеми народами земли и о Мессии, сидящем на троне Давида и отсюда – с этого места, наделенного волшебной силой, – провозглашающего законы для всего мира. Однако, дети мои, вы не смóтрите глазами веры, и вы не слушаете в духе. Я заявляю, что царство небесное есть претворение и признание владычества Бога в сердцах людей. Конечно, в этом царстве есть Царь, и этим Царем является мой и ваш Отец. Мы действительно являемся его верными подданными, но неизмеримо выше этого факта – преображающая истина о том, что мы являемся его *сынами*. Моя жизнь призвана сделать эту истину очевидной для всех. Наш Отец также восседает на троне, но на троне нерукотворном. Трон Бесконечного – это вечная обитель Отца на небесах небес; Отец наполняет собою всё и провозглашает свои законы бесконечным вселенным. И Отец также правит в сердцах своих земных детей через тот дух, который он послал жить в душах смертных людей."
                },
                {
                    "par_ref": "141:2.2",
                    "par_pageref": "1588.5",
                    "par_content": "Когда вы становитесь подданными этого царства, вы действительно обретаете способность слышать законы Правителя Вселенной; но когда, благодаря евангелию царства, которое я пришел возвестить, вы с помощью своей веры увидите, что являетесь сынами, то с этого времени вы будете смотреть на себя не как на законопослушных созданий всемогущего царя, а как на привилегированных сынов любящего и божественного Отца. Истинно, истинно вам говорю, что когда воля Отца является вашим *законом*, вы едва ли пребываете в царстве. Но когда воля Отца действительно становится вашей *волей*, то вы в сáмом истинном смысле обретаете царство, ибо это значит, что царство стало вашим непреложным опытом. Когда воля Божья – ваш закон, вы являетесь благородными рабами-подданными; но когда вы верите в это новое евангелие божественного сыновства, воля моего Отца становится вашей волей, и вы возвышаетесь до высокого положения свободных детей Бога, освобожденных сынов царства»."
                },
                {
                    "par_ref": "141:2.3",
                    "par_pageref": "1589.1",
                    "par_content": "Некоторые апостолы усвоили кое-что из этого учения, но ни один из них не понял всего значения этого потрясающего заявления, за исключением, может быть, Иакова Зеведеева. Однако эти слова запали им в душу и делали радостным их труд в последующие годы служения."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "141:3",
            "section_title": "3. Пребывание в Амафе",
            "pars": [
                {
                    "par_ref": "141:3.1",
                    "par_pageref": "1589.2",
                    "par_content": "Почти три недели Учитель и его апостолы находились поблизости от Амафа. Апостолы по-прежнему дважды в день выступали с проповедями перед народом, а по субботам, во второй половине дня, со своей проповедью обращался Иисус. Продолжать отдых по средам стало невозможным; поэтому Андрей договорился о том, чтобы в течение шестидневной недели каждый день двое из апостолов отдыхали, а во время субботних богослужений трудились все."
                },
                {
                    "par_ref": "141:3.2",
                    "par_pageref": "1589.3",
                    "par_content": "Чаще других с проповедями выступали Петр, Иаков и Иоанн. Филипп, Нафанаил, Фома и Симон уделяли много внимания индивидуальному труду и вели занятия в специальных группах для посетителей; близнецы продолжали наблюдать за порядком, в то время как Андрей, Матфей и Иуда втроем осуществляли общее руководство, хотя каждый из этих трех апостолов вел большую религиозную работу."
                },
                {
                    "par_ref": "141:3.3",
                    "par_pageref": "1589.4",
                    "par_content": "Андрею приходилось постоянно улаживать недоразумения и разногласия между учениками Иоанна и новыми учениками Иисуса. То и дело возникали серьезные проблемы, однако, с помощью других апостолов, Андрею удавалось хотя бы на время приводить конфликтующие стороны к какому-то соглашению. Иисус отказывался участвовать в таких собраниях; не соглашался он и давать советы, кáк решать эти проблемы. Он ни разу не подсказал апостолам, кáк им следует справляться с такими трудностями. Когда Андрей приходил к нему с подобными проблемами, Иисус лишь отвечал: «Мудрый хозяин не вмешивается в семейные ссоры своих гостей; мудрый родитель не принимает чью-либо из сторон в мелких распрях своих детей»."
                },
                {
                    "par_ref": "141:3.4",
                    "par_pageref": "1589.5",
                    "par_content": "Учитель демонстрировал огромную мудрость и абсолютную беспристрастность во всех своих отношениях с апостолами и со всеми учениками. Иисус был настоящим знатоком людей; он оказывал на своих собратьев огромное влияние благодаря сочетанию обаяния и силы в его личности. Его суровая кочевая и бездомная жизнь оказывала неуловимое и сильное воздействие. Его авторитетная манера обучения, ясная логика, сила аргументации, прозорливая интуиция, живость ума, несравненная выдержка и возвышенная терпимость отличались интеллектуальной привлекательностью и духовной притягательностью. Он был простым, мужественным, искренним и бесстрашным. При всём физическом и интеллектуальном воздействии, которое ощущалось в присутствии Учителя, в нём также были все черты духовного обаяния, ставшие частью его личности, – терпение, доброта, кротость, мягкость и скромность."
                },
                {
                    "par_ref": "141:3.5",
                    "par_pageref": "1589.6",
                    "par_content": "Иисус Назарянин действительно был сильной и волевой личностью, воплощением интеллектуальной мощи и духовной твердости. Его личность привлекала не только женщин духовного склада среди его последователей, но и образованного, интеллектуального Никодима, равно как и бывалого римского воина – капитана, поставленного сторожить крест: увидев, как умирал Учитель, римлянин произнес: «Воистину это был Сын Божий». И мужественные, суровые галилейские рыбаки называли его Учителем."
                },
                {
                    "par_ref": "141:3.6",
                    "par_pageref": "1590.1",
                    "par_content": "Существующие изображения Иисуса крайне неудачны. Эти запечатлевшие Христа картины оказывают вредное воздействие на молодежь; храмовые торговцы вряд ли бросились бы бежать от Иисуса, будь он таким, каким его обычно изображают ваши художники. Он являлся воплощением величественной мужественности; он был благим, но естественным. Иисус не вставал в позу мягкого, доброго, кроткого и добродушного мистика. Его учение захватывало своей динамичностью. Он не только имел *благие намерения*, но и совершал *благие дела*."
                },
                {
                    "par_ref": "141:3.7",
                    "par_pageref": "1590.2",
                    "par_content": "Учитель никогда не говорил: «Придите ко мне, все ленивцы и мечтатели». Однако он действительно не раз говорил: «Придите ко мне все вы, кто *трудится*, и я дам вам покой – духовную силу». Ярмо Учителя действительно легко, но он всё равно никогда не принуждает к нему; каждый человек должен принять это ярмо по своей собственной и свободной воле."
                },
                {
                    "par_ref": "141:3.8",
                    "par_pageref": "1590.3",
                    "par_content": "Иисус показал, что победа достигается через жертвоприношение – принесение в жертву гордости и эгоизма. Под проявлением милосердия он имел в виду духовное освобождение от всех обид, жалоб, гнева, жажды своевластия и мести. И когда он сказал «не противьтесь злу», то позже он объяснил, что он не имел в виду потакать греху и не советовал брататься с законопреступниками. Подлинный смысл его слов – учить прощению, «не противиться злонамеренному отношению к своей личности, злонамеренному оскорблению чувства собственного достоинства»."
                }
            ],
            "subsections": [
                "Личность Иисуса",
                "Внешность Иисуса"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "141:4",
            "section_title": "4. Учение об Отце",
            "pars": [
                {
                    "par_ref": "141:4.1",
                    "par_pageref": "1590.4",
                    "par_content": "В Амафе Иисус потратил много времени на то, чтобы разъяснить апостолам новое представление о Боге. Вновь и вновь он внушал им, что *Бог является Отцом*, а не великим верховным счетоводом, который занят в основном регистрацией поступков, очерняющих его заблудших земных детей, – учетом грехов и зла, – чтобы впоследствии использовать их на своем суде, который он вершит над ними в качестве справедливого Судьи всего творения. Евреи уже давно представляли Бога всеобщим царем и даже Отцом нации, однако никогда еще большое число смертных не представляло Бога любящим Отцом *индивидуума*."
                },
                {
                    "par_ref": "141:4.2",
                    "par_pageref": "1590.5",
                    "par_content": "В ответ на вопрос Фомы – «Кто он, этот Бог царства?» – Иисус ответил: «Бог – это *твой* Отец, и религия – мое евангелие – есть не что иное, как вероисповедное признание истины о том, что ты являешься его сыном. Я пребываю здесь, среди вас, во плоти для того, чтобы пояснить обе эти идеи своей жизнью и учением»."
                },
                {
                    "par_ref": "141:4.3",
                    "par_pageref": "1590.6",
                    "par_content": "Иисус стремился также освободить сознание своих апостолов от представления, согласно которому принесение в жертву животных является религиозным долгом. Однако эти люди, воспитанные в религии каждодневных жертвоприношений, плохо понимали, чтó он имеет в виду. Но Учитель не терял терпения. Если ему не удавалось добиться понимания от всех апостолов с помощью одного примера, он заново формулировал свою идею, используя для разъяснения смысла другую притчу."
                },
                {
                    "par_ref": "141:4.4",
                    "par_pageref": "1590.7",
                    "par_content": "Одновременно с этим Иисус начал более подробно разъяснять апостолам их задачу «утешать страждущих и ухаживать за больными». Учитель много говорил им о человеке как едином целом – союзе тела, разума и духа, образующем индивидуума, мужчину или женщину. Иисус рассказал своим сподвижникам о трех видах недугов, с которыми им предстояло столкнуться, и объяснил, кáк следует помогать всем, кто страдает от мук, причиняемых человеческими заболеваниями. Он учил их распознавать следующие случаи:"
                },
                {
                    "par_ref": "141:4.5",
                    "par_pageref": "1591.1",
                    "par_content": "1. Болезни плоти – те недуги, которые обычно считаются физическими заболеваниями."
                },
                {
                    "par_ref": "141:4.6",
                    "par_pageref": "1591.2",
                    "par_content": "2. Расстройства сознания – те недуги нефизического характера, которые впоследствии стали считать эмоциональными и умственными отклонениями и расстройствами."
                },
                {
                    "par_ref": "141:4.7",
                    "par_pageref": "1591.3",
                    "par_content": "3. Одержимость злыми духами."
                },
                {
                    "par_ref": "141:4.8",
                    "par_pageref": "1591.4",
                    "par_content": "В ряде случаев Иисус объяснял своим апостолам сущность и касался происхождения этих злых духов, в то время нередко называемых также нечистыми духами. Учитель хорошо знал, чéм отличается одержимость злыми духами от безумия, но апостолы этого не знали. Кроме того, ввиду их ограниченных познаний в области древней истории Урантии, Иисус не мог взяться за всестороннее разъяснение этого вопроса. Однако он не раз говорил им, имея в виду этих злых духов: «Они перестанут досаждать людям, после того как я вознесусь к своему небесному Отцу и изолью свой дух на всю плоть тогда, когда царство пребудет в великом могуществе и духовной славе»."
                },
                {
                    "par_ref": "141:4.9",
                    "par_pageref": "1591.5",
                    "par_content": "В течение всего этого года, из недели в неделю, из месяца в месяц апостолы всё больше внимания уделяли уходу за больными."
                }
            ],
            "subsections": [
                "Служитель больных"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "141:5",
            "section_title": "5. Духовное единство",
            "pars": [
                {
                    "par_ref": "141:5.1",
                    "par_pageref": "1591.6",
                    "par_content": "Одним из самых значительных вечерних собраний в Амафе стало занятие, посвященное обсуждению духовного единства. Иаков Зеведеев спросил: «Учитель, как нам научиться одинаково смотреть на вещи и тем самым добиться большего согласия между собой?» Когда Иисус услышал этот вопрос, он почувствовал такое волнение духа, что ответил: «Иаков, Иаков, когда я учил вас, что вам следует смотреть на вещи одинаково? Я пришел в этот мир провозгласить духовную свободу для того, чтобы смертные получили возможность жить самостоятельной, самобытной и свободной жизнью перед Богом. Я не желаю, чтобы согласие в обществе и братский мир покупались ценой отказа от свободы личности и духовной самобытности. То, чего я требую от вас, мои апостолы, есть *духовное единство*, – а его вы способны испытать в той радости, которую приносит ваша единодушная преданность беззаветному исполнению воли моего небесного Отца. Вам не нужно одинаково видеть, одинаково чувствовать или даже одинаково думать, чтобы быть *одинаковыми* духовно. Духовное единство рождается из сознания того, что каждый из вас наделен и всё более подчинен духовному дару небесного Отца. Ваше апостольское согласие должно произрастать из того факта, что духовная надежда каждого из вас тождественна по своему происхождению, природе и предназначению."
                },
                {
                    "par_ref": "141:5.2",
                    "par_pageref": "1591.7",
                    "par_content": "Так вы сможете обрести усовершенствованное единство духовной цели и духовного понимания, которые произрастают из вашего взаимного осознания идентичности Райских духов, пребывающих в каждом из вас; и вы сможете испытать всё это глубокое духовное единство, сохраняя предельное разнообразие своих индивидуальных особенностей в интеллектуальном мышлении, эмоциональном ощущении и социальном поведении. Ваши личности могут отличаться живительным разнообразием и явной непохожестью, в то время как ваши духовные сущности и духовные плоды, приносимые божественным поклонением и братской любовью, могут быть столь едиными, что все свидетели вашей жизни наверняка заметят эту духовную идентичность и душевное единство; они поймут, что вы были со мной, благодаря чему научились – и научились достойно – исполнять волю небесного Отца. Вы можете достичь единства в служении Богу, и при этом характер вашего служения может соответствовать вашим индивидуальным умственным, телесным и душевным способностям."
                },
                {
                    "par_ref": "141:5.3",
                    "par_pageref": "1592.1",
                    "par_content": "Ваше духовное единство подразумевает две вещи, которые всегда будут согласовываться в жизни каждого верующего. Во-первых, вы обладаете общим побуждением – прожить свою жизнь в служении; все вы превыше всего желаете исполнить волю небесного Отца. Во-вторых, у всех вас есть общая цель бытия – найти небесного Отца и тем самым доказать вселенной, что вы стали такими, как он»."
                },
                {
                    "par_ref": "141:5.4",
                    "par_pageref": "1592.2",
                    "par_content": "Много раз за время подготовки апостолов Иисус возвращался к этой теме. Он неоднократно повторял им: он не желает, чтобы те, кто верит в него, стали приверженцами догм и норм в соответствии с религиозными толкованиями, – даже если этих толкований придерживаются благие люди. Раз за разом он предостерегал своих апостолов против формулирования вероучений и установления традиций как способа руководства и управления теми, кто верит в евангелие царства."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "141:6",
            "section_title": "6. Последняя неделя в Амафе",
            "pars": [
                {
                    "par_ref": "141:6.1",
                    "par_pageref": "1592.3",
                    "par_content": "К концу последней недели, проведенной в Амафе, Симон Зелот привел к Иисусу перса по имени Тегерма, который вел дела в Дамаске. Тегерма прослышал об Иисусе и прибыл в Капернаум, чтобы увидеть его. Там он узнал, что Иисус отправился со своими апостолами по иорданской дороге в Иерусалим, и последовал за ним. Андрей представил Тегерму Симону для обучения. Симон считал перса «огнепоклонником», несмотря на все попытки Тегермы объяснить ему, что огонь является всего лишь зримым символом Чистого и Святого. После разговора с Иисусом перс заявил о своем желании остаться на несколько дней, чтобы познакомиться с учением и послушать проповеди."
                },
                {
                    "par_ref": "141:6.2",
                    "par_pageref": "1592.4",
                    "par_content": "Когда Симон Зелот и Иисус остались одни, Симон спросил Учителя: «Почему же мне не удалось уговорить его? Почему он так упорно противился мне и с такой готовностью стал слушать тебя?» Иисус ответил: «Симон, Симон, сколько раз я учил тебя воздерживаться от любых попыток *изъять* что-либо из сердец людей, которые ищут спасения? Сколько раз я говорил тебе трудиться только над тем, чтобы *вложить* нечто в эти истосковавшиеся души? Приведи их в царство – и великие, живые истины царства вскоре вытеснят любое серьезное заблуждение. Когда ты уже познакомил смертного человека с тем, что Бог является его Отцом, тебе легче убедить этого человека, что он действительно является Божьим сыном. И сделав это, ты тем самым принесешь свет спасения тому, кто пребывает во тьме. Симон, когда Сын Человеческий впервые пришел к вам, явился ли он с обличением Моисея и пророков и возвещением новой и лучшей жизни? Нет. Я пришел не для того, чтобы забрать то, что досталось вам от предков, но для того, чтобы показать более совершенное представление о том, что ваши отцы видели лишь отчасти. Потому ступай, Симон, учи царству и проповедуй его, и когда какой-нибудь человек надежно и уверенно утвердится в царстве и обратится к тебе с расспросами, тогда и настанет время рассказать ему о восхождении души в божественном царстве»."
                },
                {
                    "par_ref": "141:6.3",
                    "par_pageref": "1592.5",
                    "par_content": "Симон был изумлен этими словами, но он сделал так, как велел ему Иисус, перс Тегерма был в числе тех, кто вошел в царство."
                },
                {
                    "par_ref": "141:6.4",
                    "par_pageref": "1592.6",
                    "par_content": "В тот вечер Иисус беседовал с апостолами о новой жизни в царстве. В числе прочего он сказал: «Когда вы вступаете в царство, вы рождаетесь заново. Вы не можете учить глубоким духовным вещам тех, кто рожден только во плоти; прежде чем пытаться научить человека прогрессивным путям духа, позаботьтесь о том, чтобы он родился в духе. Не пытайтесь показать людям красóты храма, не приведя их сначала в этот храм. Знакомьте людей с Богом и *в качестве* сынов Божьих, прежде чем рассуждать о доктринах отцовства Бога и сыновства людей. Не боритесь с людьми – будьте всегда терпеливы. Это не ваше царство; вы являетесь всего лишь посланниками. Просто идите и возвещайте: вот царство небесное – Бог ваш Отец, и вы его сыны; и эта благая весть, если вы верите в нее всем сердцем, *есть*ваше вечное спасение»."
                },
                {
                    "par_ref": "141:6.5",
                    "par_pageref": "1593.1",
                    "par_content": "Апостолы добились огромных успехов за время пребывания в Амафе. Однако они были весьма разочарованы тем, что Иисус не дал им никаких рекомендаций относительно того, кáк вести себя с учениками Иоанна. Даже о таком важном вопросе, как крещение, Иисус сказал лишь одно: «Иоанн действительно крестил водой, но когда вы вступите в царство, вы будете крещены Духом»."
                }
            ],
            "subsections": [
                "Техерма Персидская"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "141:7",
            "section_title": "7. В Заиорданской Вифании",
            "pars": [
                {
                    "par_ref": "141:7.1",
                    "par_pageref": "1593.2",
                    "par_content": "26 февраля Иисус, его апостолы и большая группа последователей отправились вдоль Иордана к переправе у Вифании в Перее, тому месту, где Иоанн впервые возвестил о грядущем царстве. Иисус и апостолы оставались там в течение четырех недель, обучая и проповедуя, после чего они продолжили путь в Иерусалим."
                },
                {
                    "par_ref": "141:7.2",
                    "par_pageref": "1593.3",
                    "par_content": "Через неделю после прибытия в заиорданскую Вифанию Иисус, вместе с Петром, Иаковом и Иоанном, отправился на другой берег реки – в горы к югу от Иерихона – для трехдневного отдыха. Учитель раскрыл этим трем апостолам много новых прогрессивных истин о царстве небесном. В данном повествовании мы излагаем эти учения в преобразованном и систематизированном виде."
                },
                {
                    "par_ref": "141:7.3",
                    "par_pageref": "1593.4",
                    "par_content": "Иисус попытался разъяснить апостолам следующее: он желает, чтобы его ученики, вкусившие благих духовных реальностей царства, жили в этом мире так, чтобы люди, *видя* их жизнь, осознавали бы царство и, благодаря этому, испытывали бы потребность узнать у верующих о путях царства. Все такие искренние искатели истины всегда рады *услышать* благую весть о том даре веры, который обеспечивает принятие в царство с его вечными и божественными духовными реальностями."
                },
                {
                    "par_ref": "141:7.4",
                    "par_pageref": "1593.5",
                    "par_content": "Иисус стремился внушить всем учителям евангелия царства, что их единственная задача – раскрыть каждому человеку Бога как его Отца: привести этого индивидуума к осознанию своего сыновства, а затем представить того же человека Богу в качестве его сына в вере. Оба этих принципиальных откровения осуществлены в Иисусе. Он воистину стал «путем, истиной и жизнью». Религия Иисуса целиком зиждилась на его посвященческой жизни на земле. Когда Иисус покинул этот мир, он не оставил после себя книг, законов или других форм систематизации человеческого опыта, оказывающих воздействие на религиозную жизнь индивидуума."
                },
                {
                    "par_ref": "141:7.5",
                    "par_pageref": "1593.6",
                    "par_content": "Иисус разъяснял, что он пришел для установления таких личных и вечных отношений с людьми, которые навсегда стали бы первостепенными по сравнению со всеми остальными человеческими отношениями. И он подчеркивал, что это внутреннее духовное братство должно распространяться на всех людей, во все эпохи, для любых социальных условий, среди всех народов. Единственной наградой, которую он предлагал своим детям в этом мире, была духовная радость и божественное единство, в следующем мире – вечная жизнь в постепенном достижении божественных духовных реальностей Райского Отца."
                },
                {
                    "par_ref": "141:7.6",
                    "par_pageref": "1593.7",
                    "par_content": "Иисус придавал особое значение тому, что он называл двумя важнейшими истинами царства, а именно: достижение спасения через веру и только веру в сочетании с революционным учением о достижении человеческой свободы через искреннее постижение истины: «Вы познаете истину, и истина сделает вас свободными». Иисус являлся истиной, представшей во плоти, и он обещал послать свой Дух Истины в сердца всех своих детей после своего возвращения к небесному Отцу."
                },
                {
                    "par_ref": "141:7.7",
                    "par_pageref": "1594.1",
                    "par_content": "Иисус учил этих апостолов основам истины, рассчитанным на целую земную эпоху. Часто апостолы слушали его учения, предназначавшиеся в действительности для воодушевления и просвещения других миров. Он явил собою пример нового, самобытного плана жизни. С человеческой точки зрения, он действительно был евреем, но он прожил свою жизнь в облике смертного человека для всего мира."
                },
                {
                    "par_ref": "141:7.8",
                    "par_pageref": "1594.2",
                    "par_content": "Для того, чтобы обеспечить признание Отца в претворении плана царства, Иисус, как он объяснил апостолам, сознательно не обращал внимания на «великих мира сего». С самого начала он обращался со своей проповедью к беднякам – тому самому классу, который в значительной мере игнорировался большинством предшествовавших эволюционных религий. Он никого не презирал; его план был всемирным и даже вселенским. Из-за необыкновенной смелости и выразительности его заявлений, у Петра, Иакова и Иоанна возникала мысль о том, что Иисус мог быть не в себе."
                },
                {
                    "par_ref": "141:7.9",
                    "par_pageref": "1594.3",
                    "par_content": "Он пытался осторожно внушить апостолам ту истину, что он явился с посвященческой миссией не для того, чтобы показать пример горстке земных созданий, а для того, чтобы создать и продемонстрировать идеал человеческой жизни для всех народов, во всех мирах, по всей своей вселенной. И этот идеал приближался к высшему совершенству, равно как и к высшей благости Всеобщего Отца. Однако апостолы не могли понять значения его слов."
                },
                {
                    "par_ref": "141:7.10",
                    "par_pageref": "1594.4",
                    "par_content": "Иисус заявил, что он пришел, чтобы быть учителем, – учителем, посланным небом для раскрытия духовной истины материальному разуму. Именно таким он и был – учителем, а не проповедником. С человеческой точки зрения, Петр являлся значительно более эффективным проповедником, чем Иисус. Проповедь Иисуса была столь эффективной прежде всего благодаря его уникальной личности, а не его неотразимому красноречию или эмоциональной привлекательности. Иисус обращался непосредственно к душам людей. Он учил человеческий дух, но действовал через разум. Он жил с людьми."
                },
                {
                    "par_ref": "141:7.11",
                    "par_pageref": "1594.5",
                    "par_content": "Именно тогда Иисус дал понять Петру, Иакову и Иоанну, что его труд на земле в некоторых отношениях ограничен поручением, данным его «небесным товарищем», имея в виду предпосвященческие наставления его Райского брата Иммануила. Он сказал им, что он явился исполнить волю Отца – и только ее. Существующее в мире зло не столь сильно тревожило его потому, что он без остатка отдавал себя служению одной-единственной цели."
                },
                {
                    "par_ref": "141:7.12",
                    "par_pageref": "1594.6",
                    "par_content": "Постепенно апостолы начали осознавать неподдельную дружелюбность Иисуса. Несмотря на свою открытость, Учитель всегда жил независимо от всех людей и над ними. Он никогда, ни на мгновение, не был подвластен какому-либо чисто смертному влиянию или переменчивым человеческим суждениям. Он не обращал внимание на общественное мнение и оставался безучастным к похвале. Он редко тратил время на то, чтобы исправить недоразумение или возмутиться неправильным толкованием. Он никогда не спрашивал чьего-либо совета; он никогда не просил молиться."
                },
                {
                    "par_ref": "141:7.13",
                    "par_pageref": "1594.7",
                    "par_content": "Иаков был потрясен способностью Иисуса видеть всё от начала до конца. Учитель редко казался удивленным. Он никогда не бывал возбужденным, раздосадованным или смущенным. Он никогда и ни перед кем не извинялся. Временами он был опечален, но никогда не обескуражен."
                },
                {
                    "par_ref": "141:7.14",
                    "par_pageref": "1594.8",
                    "par_content": "Иоанн с еще большей ясностью осознал, что Иисус – несмотря на все его божественные способности – в конечном счете был человеком. Иисус жил как человек среди людей; он понимал и любил людей и знал, кáк с ними обращаться. В своей личной жизни он был истинным человеком – и вместе с тем, человеком истинно безупречным. И он всегда был бескорыстен."
                },
                {
                    "par_ref": "141:7.15",
                    "par_pageref": "1595.1",
                    "par_content": "Хотя Петр, Иаков и Иоанн не поняли многого из того, что сказал им Иисус в тот день, его благодатные слова запали им в сердце. После распятия и воскресения эти слова пробудились в их памяти, став огромным богатством и радостью в их последующем служении. Неудивительно, что эти апостолы не до конца поняли слова Учителя, – ведь он разворачивал перед ними план новой эпохи."
                }
            ],
            "subsections": [
                "Учение о Царстве",
                "Спасение верой; свобода через истину"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "141:8",
            "section_title": "8. Труд в Иерихоне",
            "pars": [
                {
                    "par_ref": "141:8.1",
                    "par_pageref": "1595.2",
                    "par_content": "На протяжении четырех недель, проведенных в заиорданской Вифании, несколько раз в неделю Андрей отправлял апостолов попарно в Иерихон на один или два дня. В Иерихоне у Иоанна было много последователей, и большинство из них приветствовало более прогрессивные учения Иисуса и его апостолов. Во время этих посещений Иерихона апостолы начали уделять больше внимания велению Иисуса ухаживать за больными. Они посетили каждый дом в этом городе и попытались утешить каждого пораженного недугом человека."
                },
                {
                    "par_ref": "141:8.2",
                    "par_pageref": "1595.3",
                    "par_content": "В Иерихоне апостолы иногда выступали с проповедями, однако их труд в основном носил более неприметный и индивидуальный характер. Они обнаружили, что добрая весть о царстве чрезвычайно утешает больных, что их проповедь несет в себе исцеление недугов. Именно в Иерихоне они впервые в полной мере выполнили поручение Иисуса – проповедовать благую весть о царстве и помогать больным."
                },
                {
                    "par_ref": "141:8.3",
                    "par_pageref": "1595.4",
                    "par_content": "По пути в Иерусалим они остановились в Иерихоне, где их нагнала делегация из Месопотамии, члены которой прибыли побеседовать с Иисусом. Апостолы предполагали задержаться здесь только на день, но после прибытия этих искателей истины с Востока Иисус провел с ними три дня, и они вернулись в родные места к берегам Евфрата, обрадованные знанием новых истин о царстве небесном."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "141:9",
            "section_title": "9. Отбытие в Иерусалим",
            "pars": [
                {
                    "par_ref": "141:9.1",
                    "par_pageref": "1595.5",
                    "par_content": "В понедельник, последний день марта, Иисус и апостолы начали подниматься на холмы, лежащие на пути к Иерусалиму. Лазарь из Вифании уже два раза приходил к Иисусу на Иордан. Было подготовлено всё необходимое для того, чтобы Учитель и его апостолы могли расположиться у Лазаря и его сестер в Вифании и жить там в течение всего их пребывания в Иерусалиме."
                },
                {
                    "par_ref": "141:9.2",
                    "par_pageref": "1595.6",
                    "par_content": "Ученики Иоанна остались в заиорданской Вифании, где учили и крестили народ. Поэтому когда Иисус появился в доме Лазаря, его сопровождали только двенадцать. Здесь Иисус и апостолы оставались в течение пяти дней, отдыхая и восстанавливая силы, прежде чем отправиться на Пасху в Иерусалим. Для Марфы и Марии это стало огромным событием в жизни – принимать Учителя и его апостолов в доме их брата, где они могли уделять внимание их нуждам."
                },
                {
                    "par_ref": "141:9.3",
                    "par_pageref": "1595.7",
                    "par_content": "Утром в воскресенье, 6 апреля, Иисус и апостолы отправились в Иерусалим. Впервые Учитель и двенадцать были здесь все вместе."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Начало общественного труда",
    "author": "Промежуточные создания"
}