{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "Шел первый час пополудни, когда Марфа вышла из Вифании навстречу Иисусу, спускавшемуся с гребня соседнего холма. Прошло уже четыре дня со смерти ее брата Лазаря, похороненного в их семейном склепе в дальнем конце сада в воскресенье на исходе дня. Утром в этот день, четверг, вход в склеп был завален камнем."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Когда Марфа и Мария послали Иисусу сообщение о болезни Лазаря, они не сомневались, что Учитель предпримет что-нибудь. Они знали, что их брат безнадежно болен, и хотя они едва ли смели надеяться на то, что Иисус бросит свой труд учителя и проповедника, чтобы прийти к ним на помощь, их уверенность в его способностях целителя была столь велика, что им казалось: достаточно ему произнести нужные слова, как Лазарь тут же выздоровеет. И когда Лазарь умер через несколько часов после того, как гонец отправился из Вифании в Филадельфию, они решили, что это случилось из-за того, что Учитель слишком поздно узнал о болезни их брата, – когда Лазарь уже был мертв в течение нескольких часов."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Однако как они, так и все их верующие друзья были чрезвычайно озадачены сообщением, доставленным гонцом в Вифанию в первой половине дня во вторник. Посыльный утверждал, что он своими ушами слышал, как Иисус сказал: «...эта болезнь в действительности не к смерти». Они также не могли понять, почему он не прислал им весточки и не предложил какой-либо иной помощи."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Многие друзья из соседних селений и Иерусалима пришли сюда, чтобы утешить убитых горем сестер. Лазарь и его сестры были детьми состоятельного и уважаемого еврея, старейшины этого небольшого села Вифания. И несмотря на то что все трое уже давно являлись убежденными последователями Иисуса, они пользовались огромным уважением у всех, кто их знал. Они унаследовали обширные виноградники и оливковые сады, располагавшиеся в окрестностях, и об их богатстве говорило также то, что они могли позволить себе построить на своем участке семейный склеп, в котором уже покоились оба их родителя."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Мария потеряла надежду на прибытие Иисуса и предалась своему горю, но Марфа не теряла надежды вплоть до того утра, когда они завалили вход в склеп камнем и опечатали его. Но и после этого она попросила соседского мальчика следить за дорогой на Иерихон с вершины холма к востоку от Вифании. Именно этот юноша известил Марфу о приближении Иисуса и его друзей."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Встретив Иисуса, Марфа упала к его ногам и воскликнула: «Учитель, если бы ты был здесь, мой брат был бы жив!» Марфу одолевали многие опасения, но она ничем не выдала своих сомнений и не отважилась осуждать поведение Учителя в том, что касалось смерти Лазаря. Когда она умолкла, Иисус наклонился и, подняв ее на ноги, сказал: «Только веруй, Марфа, и твой брат воскреснет вновь». Марфа ответила: «Я знаю, что он воскреснет в последний день; я и сейчас верю, что наш Отец даст тебе всё, чего ты попросишь»."
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Тогда Иисус, глядя Марфе в глаза, сказал: «Я – воскресение и жизнь; верующий в меня будет жить и после смерти. И всякий, кто живет и верует в меня, поистине никогда не умрет. Марфа, веришь ли ты в это?» И Марфа ответила Учителю: «Да, я уже давно верю в то, что ты Освободитель, Сын живого Бога, тот, кто должен был прийти в этот мир»."
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Когда Иисус спросил о Марии, Марфа тотчас отправилась в дом и шепнула своей сестре: «Учитель здесь и зовет тебя». Услышав это, Мария быстро поднялась и поспешила к Иисусу, который всё еще оставался на некотором расстоянии от дома – там, где его встретила Марфа. Друзья, которые были с Марией и пытались утешить ее, видя, что она поспешно встала и вышла, последовали за ней, решив, что она пошла к склепу оплакивать Лазаря."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Многие из присутствовавших являлись злейшими врагами Иисуса. Именно поэтому Марфа вышла ему навстречу одна. По той же причине она тайком сообщила Марии, что он спрашивает о ней. Хотя Марфа жаждала увидеть Иисуса, ей хотелось избежать возможных неприятностей, к которым могло привести его внезапное появление среди большой группы иерусалимских врагов. Марфа собиралась оставаться в доме вместе с их друзьями, пока Мария встречала бы Иисуса, однако ее план не удался, ибо все они последовали за Марией и неожиданно столкнулись с Учителем."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Марфа подвела Марию к Иисусу. Увидев Учителя, Мария упала к его ногам и воскликнула: «Если бы ты был здесь, мой брат не умер бы!». И когда Иисус увидел, как все они скорбят о смерти Лазаря, его душа прониклась состраданием."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Заметив, что Мария подошла к Иисусу, чтобы поздороваться с ним, скорбящие отошли в сторону, а Марфа и Мария стали беседовать с Учителем, слушая его утешительные слова и призывы хранить прочную веру в Отца, целиком подчиниться божественной воле."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Человеческий разум Иисуса был чрезвычайно взволнован столкновением его любви к Лазарю и осиротевшим сестрам с возмущением и презрением к показной и лицемерной демонстрации чувств у некоторых из этих неверующих и кровожадных евреев. Иисус был глубоко возмущен нарочитостью искусственной и внешней скорби у части мнимых друзей Лазаря, поскольку такая фальшивая скорбь сочеталась в их сердцах со столь ожесточенной враждебностью к нему самому. Тем не менее, некоторые из этих евреев были искренни в своей скорби и являлись настоящими друзьями семьи."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. У склепа Лазаря",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Через несколько минут Иисус, утешавший Марфу и Марию в стороне от скорбящих, спросил: «Куда вы положили его?» Марфа ответила: «Пойдем, и ты увидишь». Молча Учитель шел за двумя скорбящими сестрами и плакал. Когда дружески настроенные евреи, следовавшие за ними, увидели его слезы, один из них сказал: «Смотрите, как он любил Лазаря. Разве он, давший зрение слепому, не мог уберечь этого человека от смерти?» К тому времени они уже стояли у семейного склепа – небольшой естественной пещеры, или углубления в выступе скалы, возвышавшейся примерно на тридцать футов в дальнем конце садового участка."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Нам трудно объяснить человеческому разуму, что именно вызвало слезы Иисуса. Хотя в нашем распоряжении есть результаты регистрации объединенных человеческих эмоций и божественных мыслей, зафиксированных в разуме Личностного Настройщика, мы не совсем уверены в действительной причине проявления этих эмоций. Мы склонны считать, что Иисус плакал под воздействием целого ряда чувств и мыслей, охвативших его в тот момент:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Он испытывал подлинное, полное печали сострадание к Марфе и Марии; он глубоко и по-человечески любил этих сестер, потерявших своего брата."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Его разум был смущен присутствием толпы скорбящих, некоторые из которых были искренними людьми, другие – всего лишь притворщиками. Его всегда возмущало показное проявление скорби. Он знал, что сестры любят своего брата и не сомневаются в спасении верующих. Возможно, эти противоречивые чувства объясняют, почему он плакал, подходя вместе с ними к склепу."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. Он по-настоящему сомневался, следует ли возвращать Лазаря к смертной жизни. Его сестры действительно нуждались в нем, однако Иисусу было жаль возвращать своего друга, ибо он прекрасно знал, что Лазарю придется пройти через жестокие преследования из-за того, что он станет величайшей демонстрацией божественного могущества Сына Человеческого."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "А теперь мы можем поведать интересный и поучительный факт. Несмотря на то что данный рассказ разворачивается как естественное и нормальное для человеческой жизни событие, у него есть весьма любопытные дополнительные аспекты. Хотя гонец прибыл к Иисусу в воскресенье и рассказал ему о болезни Лазаря, и хотя Иисус передал сообщение, что это «не к смерти», вместе с тем, он лично явился в Вифанию и даже спросил у сестер: «Куда вы положили его?» Хотя всё это позволяет предположить, что Учитель действовал сообразно условиям этой жизни и в соответствии с ограниченными познаниями человеческого разума, тем не менее, архивы вселенной показывают, что Личностный Настройщик Иисуса распорядился о бессрочном задержании Настройщика Мышления Лазаря на планете после смерти Лазаря и что это распоряжение было зарегистрировано за пятнадцать минут до того, как Лазарь испустил дух."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Знал ли божественный разум Иисуса еще до смерти Лазаря, что он воскресит его из мертвых? Это нам неизвестно. Мы знаем только то, о чём здесь рассказываем."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Многие из врагов Иисуса глумились над его чувствами и говорили между собой: «Если этот человек был столь дорог ему, почему он так долго мешкал, прежде чем явиться в Вифанию? Если то, что они говорят о нем, правда, то почему он не спас своего любимого друга? Что толку исцелять чужаков в Галилее, если он не может спасти тех, кого любит?» И они всячески высмеивали и умаляли учения и свершения Иисуса."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Так в этот четверг, примерно в половине третьего пополудни, всё было готово для того, чтобы в маленьком селении Вифания произошло величайшее из всех чудес, связанных с земным служением Михаила Небадонского, – величайшая демонстрация божественного могущества за всю его инкарнацию во плоти, ибо его собственное воскресение произошло уже после того, как он был освобожден от уз смертной плоти."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Небольшая группа, собравшаяся у склепа Лазаря, даже не догадывалась о том, что рядом с ней находится огромное скопление всех категорий небесных существ, собранных под началом Гавриила, которые с нетерпением ждут указаний Личностного Настройщика Иисуса, готовые исполнить веление возлюбленного Властелина."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Когда Иисус произнес свой приказ – «Уберите камень», – собрание небесных существ приготовилось совершить драму воскрешения Лазаря и восстановления его в образе смертной плоти. По сравнению с обычным методом воскрешения смертных в моронтийной форме, такое воскрешение значительно сложнее по исполнению и требует участия намного большего числа небесных личностей и несравнимо более широкого привлечения вселенских средств."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Когда Марфа и Мария услышали этот приказ Иисуса – откатить камень, закрывавший вход в склеп, – на них нахлынули противоречивые чувства. Мария надеялась, что Лазарь будет воскрешен из мертвых, однако Марфу – хотя и разделявшую до некоторой степени веру своей сестры – больше беспокоило то, что в таком виде Лазаря нельзя показывать Иисусу, апостолам и друзьям. Марфа спросила: «Стоит ли откатывать камень? Прошло уже четыре дня, как умер мой брат, и тело начало разлагаться». Марфа сказала это еще и потому, что не знала, зачем Учитель потребовал убрать камень. Она думала, что Иисус, возможно, желает в последний раз взглянуть на Лазаря. Ее отношение не было твердым и определенным. Пока они стояли в нерешительности перед камнем, Иисус спросил: «Разве я не сказал вам сразу, что эта болезнь не к смерти? Разве я не пришел исполнить свое обещание? И теперь, когда я пришел к вам, разве я не сказал, что если только уверуете, то увидите славу Божью? Почему же вы сомневаетесь? Сколько же еще ждать, пока вы начнете верить и подчиняться?»"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Когда Иисус умолк, его апостолы, вместе с соседями, которые вызвались помочь им, ухватились за камень и отвалили его от входа в склеп."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Среди евреев было распространено поверье, что капля желчи на острие меча у ангела смерти начинает действовать к концу третьего дня и в полной мере сказывается на четвертый день. Они допускали, что до исхода третьего дня душа человека может находиться поблизости от склепа, пытаясь оживить мертвое тело; однако они твердо верили в то, что еще до рассвета четвертого дня душа отправляется в обитель для духов усопших."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Эти поверья и мнения об умерших и о том, как дух покидает умершего человека, должны были убедить всех людей, находившихся теперь у склепа Лазаря, а также всех, кто мог узнать о том, чему здесь предстояло свершиться, что данный случай является действительным и подлинным воскрешением из мертвых, лично совершенным тем, кто объявил себя «воскресением и жизнью»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Воскрешение Лазаря",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Около сорока пяти смертных, стоящих перед склепом, смутно различали фигуру Лазаря, завернутого в пелены и лежащего в правой нижней нише погребальной пещеры. Пока эти земные создания стояли здесь в напряженной тишине, множество небесных существ заняли свои места, готовые начать действовать по сигналу своего предводителя, Гавриила."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Иисус возвел глаза к небу и сказал: «Отец! Благодарю тебя, что ты услышал меня и удовлетворил мою просьбу. Я знаю, что ты всегда слышишь меня, но я говорю так с тобой ради тех, кто стоит здесь со мной, дабы они поверили, что ты послал меня в этот мир, и чтобы они знали, что ты действуешь вместе со мной во исполнение того, что нам предстоит совершить». И когда он закончил молиться, он воззвал громким голосом: «Лазарь, выходи!»"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Хотя наблюдавшие за происходящим люди оставались неподвижными, огромное небесное воинство пришло в движение, совместными усилиями исполняя веление Создателя. Всего лишь через двенадцать секунд земного времени безжизненное тело Лазаря ожило, и вскоре он уже сидел на краю каменного ложа, на котором только что покоился. Его тело было обернуто в саван, а лицо покрыто платком. Когда он встал перед ними – живой, – Иисус сказал: «Развяжите его, пусть идет»."
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Все, кроме апостолов, Марфы и Марии, бросились в дом, бледные от страха и потрясенные до глубины души. Хотя некоторые остались здесь, многие спешно разошлись по домам."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Лазарь поздоровался с Иисусом и апостолами, а затем спросил, отчего на нём саван и почему он проснулся в саду. Иисус и апостолы отошли в сторону, пока Марфа рассказывала Лазарю о его смерти, погребении и воскрешении. Поскольку он потерял ощущение времени с того момента как заснул смертным сном, ей пришлось объяснить ему, что он умер в воскресенье и теперь, в четверг, был возвращен к жизни."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Когда Лазарь вышел из склепа, Личностный Настройщик Иисуса, уже ставший главой своей категории в этой локальной вселенной, дал команду бывшему Настройщику Лазаря, который дожидался дальнейших инструкций, вернуться в свою обитель – разум и душу воскрешенного человека."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "После этого Лазарь подошел к Иисусу и вместе со своими сестрами преклонил колени перед Учителем, благодаря и восславляя Бога. Взяв Лазаря за руку, Иисус поднял его и сказал: «Сын мой, то, что произошло с тобой, предстоит испытать также всем, кто верит в это евангелие, разве что они воскреснут в более славном облике. Ты станешь живым свидетельством провозглашенной мною истины – я есть воскресение и жизнь. Но пойдемте же в дом и подкрепимся пищей, необходимой нашим физическим телам»."
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Пока они шли к дому, Гавриил освободил дополнительные группы собравшегося здесь небесного воинства и зафиксировал первый – и последний – на Урантии случай, когда смертное создание было воскрешено в образе смертного физического тела."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Лазарь едва ли был способен понять, что произошло. Он знал, что был серьезно болен, но помнил только то, что заснул и был разбужен. Он никогда не мог ничего рассказать о четырех днях, проведенных в склепе, поскольку находился в бессознательном состоянии. Время не существует для тех, кто засыпает сном смерти."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Хотя в результате этого чуда многие уверовали в Иисуса, другие только ожесточились в своем решении отвергнуть его. К полудню следующего дня эта новость облетела весь Иерусалим. Десятки мужчин и женщин отправились в Вифанию, чтобы увидеть Лазаря и поговорить с ним, а встревоженные и сбитые с толку фарисеи срочно созвали заседание синедриона, чтобы решить, как реагировать на последние события."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. Заседание синедриона",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Несмотря на то что свидетельство этого человека, воскрешенного из мертвых, существенно укрепило веру тех, кто принял евангелие царства, оно практически не повлияло на отношение религиозных вождей и правителей в Иерусалиме и только укрепило их решение быстрее покончить с Иисусом и положить конец его труду."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "На следующий день, в пятницу, в час пополудни состоялось заседание синедриона, на котором предстояло продолжить обсуждение вопроса: «Что делать с Иисусом Назарянином?» После более чем двухчасовой дискуссии и язвительных дебатов, один из фарисеев предложил принять резолюцию, призывающую немедленно предать Иисуса смерти и заявляющую, что он представляет собой угрозу для всего Израиля; резолюция формально обязывала синедрион вынести решение о смерти – без суда и не считаясь ни с какими прецедентами."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "Высокое собрание еврейских вождей уже не раз принимало решение задержать Иисуса и предать его суду по обвинению в богохульстве и многочисленных нарушениях священного еврейского закона. Однажды они уже дошли до заявления о том, что ему следует умереть, но в данном случае синедрион впервые изъявил намерение вынести смертный приговор до суда. Однако данная резолюция не была поставлена на голосование, ибо после столь неслыханного предложения четырнадцать членов синедриона сложили свои полномочия. Хотя решения по их отставкам были приняты только спустя почти две недели, в тот же день эти четырнадцать человек покинули синедрион и больше не участвовали в его заседаниях. При последующем рассмотрении этих отставок были изгнаны еще пять человек, заподозренных в сочувствии Иисусу. Избавившись от этих девятнадцати человек, синедрион был готов судить Иисуса и практически единодушно вынести ему приговор."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "На следующей неделе Лазарь и его сестры предстали перед синедрионом. После того как были заслушано их свидетельство, не осталось и тени сомнения в том, что Лазарь был воскрешен из мертвых. Хотя акты синедриона практически признали факт воскрешения Лазаря, протоколы заседания содержали резолюцию, приписывающую это и все остальные совершенные Иисусом чудеса силе князя бесов, с которым, как утверждалось, был связан Иисус."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Независимо от источника чудотворной силы Иисуса, еврейские вожди были убеждены в том, что если его сразу же не остановить, то очень скоро в него поверит весь простой народ; кроме того, они были уверены в серьезном осложнении отношений с римскими властями, ибо множество веривших в Иисуса людей считали его Мессией, избавителем Израиля."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Именно на этом заседании первосвященник Кайафа впервые произнес старое еврейское изречение, которое он не раз повторял впоследствии: «Пусть лучше умрет один человек, чем погибнет весь народ»."
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Хотя пополудни в ту же тревожную пятницу Иисус был предупрежден о планах синедриона, он нисколько не встревожился и продолжал свой субботний отдых у друзей в Виффагии, селении поблизости от Вифании. Ранним утром в воскресенье Иисус и апостолы собрались, как они и договаривались, в доме Лазаря и, распрощавшись с вифанской семьей, отправились назад, в лагерь у Пеллы."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Ответ на молитву",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "По пути из Вифании в Пеллу апостолы задали Иисусу много вопросов; Учитель охотно ответил на них, за исключением тех, которые касались подробностей воскрешения умерших. Такие проблемы были выше понимания апостолов; поэтому Учитель отказался обсуждать эти вопросы с ними. Покинув Вифанию тайно, они были одни. И потому Иисус воспользовался возможностью рассказать десяти апостолам многие вещи, которые, как он считал, подготовят их к надвигавшимся испытаниям."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Возбужденные последними событиями, апостолы провели много времени в обсуждении своих недавних впечатлений, связанных с молитвой и ответами на нее. Все они помнили заявление Иисуса вифанскому гонцу в Филадельфии, когда он ясно сказал: «В действительности, эта болезнь не к смерти». И тем не менее, несмотря на это обещание, Лазарь действительно умер. Весь тот день они постоянно возвращались к этому вопросу – ответу на молитву."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Ответы Иисуса на их многочисленные вопросы можно подытожить следующим образом:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Молитва является выражением конечного разума в попытке приблизиться к Бесконечному. Поэтому сотворение молитвы неизбежно ограничивается знанием, мудростью и атрибутами конечного; таким же образом, ответ неизбежно обуславливается ви́дением, целями, идеалами и прерогативами Бесконечного. Невозможно проследить непрерывную последовательность материальных явлений между сотворением молитвы и восприятием полного духовного ответа на нее."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Когда создается видимость того, что молитва осталась без ответа, то часто задержка предвещает лучший ответ, который – в силу некоторой веской причины – существенно запаздывает. Когда Иисус сказал, что болезнь Лазаря в действительности была не к смерти, тот уже был мертв в течение одиннадцати часов. Ни одна искренняя молитва не остается без ответа, если только более высокий взгляд духовного мира не находит лучший ответ, – ответ, удовлетворяющий просьбу человеческого духа, в противоположность молитве одного только разума человека."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Когда молитвы времени продиктованы духом и выражены в вере, то нередко они являются столь обширными и всеохватными, что ответить на них можно только в вечности; конечное прошение порой столь преисполнено осмысления Бесконечного, что ответ приходится откладывать на длительное время в ожидании появления у создания адекватной способности к восприятию; проникнутая верой молитва может быть столь всеобъемлющей, что получение ответа возможно только в Раю."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. По своей сущности, ответы на молитвы смертного разума нередко таковы, что могут быть восприняты и осознаны лишь после того, как этот возносящий молитвы разум достигает бессмертного состояния. Нередко материальное существо может получить ответ на свои молитвы лишь после восхождения на духовный уровень."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Молитва богопознавшего человека может быть столь искажена невежеством и столь деформирована суеверием, что ответ на такую молитву был бы крайне нежелательным. В таких случаях духовным посредникам приходится таким образом преобразовывать молитву, что, когда прибывает ответ, проситель оказывается совершенно неспособным распознать его как ответ на свою молитву."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Все истинные молитвы адресуются духовным существам, и на все такие прошения следует отвечать на языке духа, и все такие ответы должны заключаться в духовных реальностях. Духовные существа не могут давать материальные ответы на духовные прошения даже материальных существ. Материальные существа способны успешно молиться только тогда, когда они «молятся в духе»."
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Никакая молитва не может рассчитывать на ответ, если она не рождена в духе и не вскормлена верой. Ваша искренняя вера предполагает, что вы, фактически, заранее предоставляете тем, кто выслушивает ваши молитвы, полное право отвечать на ваши прошения в соответствии с той высшей мудростью и той божественной любовью, которые, как подсказывает вам вера, всегда движут существами, которым вы молитесь."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. Дитя всегда вправе обратиться с просьбой к родителю; и родитель всегда остается верным своим родительским обязательствам в отношении незрелого дитя, когда его бóльшая мудрость требует, чтобы ответ на молитву дитя был задержан, изменен, разделен на части, превзошел прошение или был отложен до следующей стадии духовного восхождения."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Без колебаний возносите духовные молитвы; не сомневайтесь в получении ответа на свои прошения. Эти ответы могут быть отложены до лучших времен – вашего будущего достижения тех духовных уровней действительного космического свершения в этом или других мирах, где вы сможете узнать и воспользоваться долгожданными ответами на свои прежние, но несвоевременные прошения."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Ни одно подлинное, рожденное духом прошение не остается без ответа. Просите, и полýчите. Однако вам следует помнить, что вы являетесь эволюционными созданиями времени и пространства; поэтому вы должны постоянно считаться с пространственно-временны́м фактором в опыте личного восприятия полных ответов на свои разнообразные молитвы и прошения."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. Дальнейшая судьба Лазаря",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Лазарь оставался в своем доме в Вифании, в центре внимания многих искренних верующих и многочисленных любопытных, вплоть до недели распятия Иисуса, когда он был предупрежден о том, что синедрион вынес решение о его смерти. Правители евреев были полны решимости положить конец дальнейшему распространению учений Иисуса, и они верно рассудили, что было бы бесполезно убивать Иисуса и при этом оставлять в живых Лазаря, олицетворявшего величайшее из совершенных Иисусом чудес и подтверждавшего своим существованием факт воскрешения его Иисусом из мертвых. К тому времени Лазарь уже подвергался жестоким преследованиям с их стороны."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Поэтому Лазарь спешно покинул своих сестер в Вифании и бежал через Иерихон на другой берег Иордана, позволив себе по-настоящему отдохнуть только после того, как он добрался до Филадельфии. Лазарь хорошо знал Авенира, и здесь ему не грозили кровавые интриги коварного синедриона."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Вскоре Марфа и Мария продали земельные владения в Вифании и присоединились к своему брату в Перее. К тому времени Лазарь уже являлся казначеем церкви в Филадельфии. Он стал твердым сторонником Авенира в его споре с Павлом и иерусалимской церковью и, в конце концов, умер в возрасте 67 лет от той же болезни, что свела его в могилу в более молодые годы в Вифании."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Воскрешение Лазаря",
    "author": "Промежуточные создания"
}