{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "Во вторник вечером, когда Иисус и апостолы вышли из храма и отправились в гефсиманский лагерь, Матфей, указывая на строения храма, сказал: «Учитель, посмотри, как построены эти здания. Взгляни на эти массивные камни и прекрасные украшения; неужели всё это будет разрушено?» Они продолжили путь к Елеонской горе, и Иисус сказал: «Вы видите эти камни и этот массивный храм; истинно, истинно говорю вам: близятся дни, когда не останется здесь камня на камне; всё будет разрушено». Эти слова, рисующие разрушение священного храма, пробудили любопытство шагавших за Учителем апостолов; в их представлении только конец света мог привести к разрушению храма."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "Чтобы избежать толп, проходивших по Кедронской долине в Гефсиманию, Иисус и его товарищи решили немного подняться по западному склону Елеонской горы, а затем пройти по тропе к своему лагерю, который находился рядом с Гефсиманией, чуть выше общественного парка. Свернув с дороги, ведущей в Вифанию, они увидели храм, сверкавший в лучах заходящего солнца. И пока они находились на горе, они смотрели, как загораются городские огни, и любовались красотой освещенного храма. Здесь, в мягком свете полной луны, Иисус и двенадцать сели на землю. Учитель заговорил с ними, и вскоре Нафанаил задал ему вопрос: «Скажи нам, Учитель, как мы сможем узнать, когда приблизится время этих событий?»"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. Разрушение Иерусалима",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "Отвечая на вопрос Нафанаила, Иисус сказал: «Хорошо, я расскажу вам о тех временах, когда этот народ до краев наполнит чашу своего беззакония, когда правосудие обрушится на этот город наших отцов. Вскоре я покину вас; я отправляюсь к Отцу. Когда меня не будет с вами, смотрите, чтобы никто не прельстил вас, ибо многие придут под видом избавителей и многих собьют с пути истинного. Когда услышите о войнах, когда поползут слухи о войнах, не волнуйтесь, ибо хотя суждено всему тому быть, это еще не конец Иерусалима. Пусть не смущает вас голод или землетрясения; и не тревожьтесь, когда вас будут предавать гражданским властям и преследовать за евангелие. За меня вас будут изгонять из синагог и бросать в темницы, и некоторые из вас будут убиты. Когда же будут приводить вас к правителям и властителям, то это будет свидетельством вашей веры и доказательством вашей приверженности евангелию царства. И когда вы будете стоять перед судьями, не беспокойтесь заранее о том, что вам следует сказать, ибо в тот самый час дух откроет вам, что ответить вашим противникам. В эти тяжкие дни даже ваши соплеменники, возглавляемые теми, кто отверг Сына Человеческого, бросят вас за решетку и предадут смерти. Быть может, какое-то время все будут ненавидеть вас из-за меня, но и в этих преследованиях я не оставлю вас; мой дух не покинет вас. Будьте терпеливы! Не сомневайтесь в том, что это евангелие царства восторжествует над всеми врагами и в итоге будет возвещено всем народам»."
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "Иисус помолчал, глядя на город. Учитель понимал, что отказ от духовного представления о Мессии, настойчивое стремление упрямо и слепо цепляться за материальные свершения ожидаемого избавителя вскоре приведут евреев к прямому столкновению с могущественными римскими армиями и что результатом такой борьбы может быть только окончательный и полный крах еврейского народа. Отвергнув его духовное посвящение и отказавшись принять свет небес, столь милосердно пролитый на них, они тем самым предрешили конец своей истории независимого народа с особой духовной миссией на земле. Даже еврейские вожди впоследствии признавали, что именно светское представление о Мессии стало непосредственной причиной волнений, которые в итоге погубили их."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "Поскольку Иерусалиму предстояло стать колыбелью раннего евангелического движения, Иисус не хотел, чтобы учители и проповедники погибли при ужасном поражении еврейского народа в связи с разрушением Иерусалима. Именно поэтому он дал своим последователям эти указания. Иисуса очень тревожило то, что в скором будущем некоторые из его учеников могли принять участие в мятежах и погибнуть при падении Иерусалима."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "Тогда Андрей спросил: «Однако, Учитель, если Священный Город и храм будут уничтожены, а тебя не будет здесь, чтобы вести нас, – когда следует нам покинуть Иерусалим?» Иисус ответил: «Вы можете оставаться в городе после моего ухода, даже в период невзгод и жестоких гонений, но когда вы увидите, что Иерусалим окружен римскими армиями после мятежа, поднятого лжепророками, вы будете знать, что городу пришел конец. Тогда вы должны бежать в горы. Пусть никто из городских и окрестных жителей не задерживается в городе и не пытается ничего спасти, а кто за городом, пусть не входит в него. Будет много горя, ибо настанет время мести язычников. И когда вы покинете город, этот непокорный народ падет от меча и будет уведен в плен во все страны; так Иерусалим будет растоптан язычниками. Пока же предупреждаю вас: не прельщайтесь. Если кто придет к вам и скажет: „Смотрите! Вот Избавитель!“ или: „Смотрите! Вон он!“ – не верьте, ибо появится много лжеучителей, которые многих введут в заблуждение. Но вы не должны обманываться, ибо я предупредил вас об этом заранее»."
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "Апостолы еще долго сидели молча при свете луны, пока эти ошеломляющие предсказания Учителя доходили до их смущенного сознания. Следуя именно этому предупреждению, практически вся группа верующих и учеников бежала из Иерусалима на север при первом появлении римских войск, обретя надежное укрытие в Пелле."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "Даже после этих недвусмысленных предупреждений многие сторонники Иисуса истолковывали эти предсказания как намек на те изменения, которые, очевидно, произойдут в Иерусалиме, когда повторное явление Мессии приведет к созданию Нового Иерусалима и разрастанию города, превращению его в столицу мира. В своем сознании эти евреи непременно хотели связать разрушение храма с «концом света». Они верили, что этот Новый Иерусалим заполнит всю Палестину; что вслед за концом света сразу же появятся «новое небо и новая земля». Потому неудивительно, что Петр сказал: «Учитель, мы знаем, что всё минует, когда появится новое небо и новая земля; но как нам узнать, когда ты вернешься, чтобы совершить всё это?»"
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "Услышав это, Иисус на время задумался, а затем сказал: «Вы вечно заблуждаетесь, ибо во что бы то ни стало пытаетесь соединить новое учение со старым; вы непременно хотите неправильно понять все мои учения; вы упорно истолковываете евангелие в соответствии с вашими укоренившимися верованиями. Тем не менее, я постараюсь просветить вас»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. Второе пришествие Учителя",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "В нескольких случаях сделанные Иисусом заявления позволили его слушателям заключить, что хотя он и собирается вскоре покинуть этот мир, он непременно вернется, чтобы завершить труд небесного царства. Поскольку среди его последователей росло убеждение в том, что он намеревается покинуть их, после ухода Учителя из этого мира все верующие, естественно, ухватились за его обещания вернуться. Так уже на раннем этапе доктрина о втором пришествии Христа вошла в учения христиан, и почти каждое последующее поколение учеников благоговейно верило в эту истину и убежденно ждало его пришествия."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "Понятно, что первые ученики и апостолы, которым предстояло расстаться со своим Наставником и Учителем, тем более ухватились за его обещание вернуться и поспешили связать предсказанное разрушение Иерусалима с обещанным вторым пришествием. И они продолжали придерживаться такого толкования его слов, несмотря на то что в течение всего вечернего обучения на Елеонской горе Учитель специально предостерегал их именно от такой ошибки."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "Продолжая отвечать на вопрос Петра, Иисус сказал: «Почему вы по-прежнему надеетесь на то, что Сын Человеческий сядет на трон Давида, и ожидаете исполнения материальных мечтаний евреев? Разве все эти годы я не говорил вам, что царство мое не от мира сего? То, что вы сейчас видите там, внизу, подходит к концу, однако это будет новым началом, откуда евангелие царства распространится на весь мир, и это спасение придет ко всем народам. И когда царство свершится во всей полноте, не сомневайтесь в том, что Отец небесный обязательно посетит вас с расширенным раскрытием истины и новым проявлением праведности, – как он уже посвятил этому миру того, кто стал князем тьмы, и затем Адама, за которым последовал Мелхиседек, а ныне Сын Человеческий. Таким образом, мой Отец будет и впредь проявлять свое милосердие и возвещать свою любовь даже этому темному и порочному миру. Так же и я – после того как мой Отец наделит меня всей полнотой власти – буду продолжать следить за вашей судьбой и направлять вас в делах царства через присутствие моего духа, который вскоре будет излит на всю плоть. Несмотря на то что я буду, таким образом, присутствовать с вами в духе, я также обещаю, что когда-нибудь вернусь в этот мир, где я прожил жизнь во плоти и приобрел опыт одновременного раскрытия Бога человеку и приведения человека к Богу. Очень скоро я должен буду покинуть вас и вернуться к труду, доверенному мне Отцом; но мужайтесь, ибо однажды я вернусь. Пока же мой вселенский Дух Истины будет утешать и направлять вас."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "Сейчас вы видите меня в слабости и во плоти, но когда я вернусь, это произойдет в силе и духе. Глаза плоти видят Сына Человеческого во плоти, но только глаза духа смогут увидеть Сына Человеческого, прославленного Отцом и явившегося на землю от своего собственного имени."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "Однако время нового явления Сына Человеческого известно только в советах Рая; даже ангелы небесные не знают, когда это произойдет. Тем не менее, вы должны понять, что когда это евангелие царства будет возвещено всему миру для спасения всех народов, и когда настанет конец эпохи, Отец пошлет вам еще одного завершителя судного периода, или же Сын Человеческий вернется для суда над эпохой."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "Что касается мук иерусалимских, о которых я говорил вам, то мои слова сбудутся еще при жизни этого поколения; что же до времени второго пришествия Сына Человеческого, то никто на небе или на земле не может того сказать. Но вам необходима мудрость, чтобы видеть конец эпохи; вам следует бодрствовать, чтобы замечать знамения времени. Когда ветви смоковницы становятся мягкими и пускают листья, вы знаете, что близится лето. Равным образом, когда мир пройдет через долгую зиму материалистических взглядов и вы увидите, как наступает духовная весна нового судного периода, знайте, что грядет лето нового пришествия."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "Но каково значение этого учения применительно к пришествию Божьих Сынов? Разве вы не понимаете, что когда каждый из вас призывается оставить свою земную борьбу и пройти через врата смерти, вы сразу же предстаете перед судом и оказываетесь лицом к лицу с фактами новой эпохи служения в вечном замысле бесконечного Отца? То, что ожидает весь мир как буквальное событие в конце эпохи, каждому из вас, как индивидууму, обязательно предстоит обрести в качестве личного опыта, когда вы достигнете окончания естественной жизни и тем самым продолжите свой путь, сталкиваясь с условиями и требованиями, присущими очередному откровению в процессе вечного роста в царстве Отца»."
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "Из всех бесед Учителя со своими апостолами ни одна не породила столь ошибочных толкований, как эта, состоявшаяся во вторник вечером на Елеонской горе и касавшаяся двуединого вопроса – разрушения Иерусалима и его собственного второго пришествия. Поэтому последующие записи, основанные на воспоминаниях о том, чтó сказал Учитель в этом исключительном случае, мало в чём совпадали друг с другом. Поскольку сведения о том, чтó было сказано в тот вечер во вторник, остались неполными, появилось много преданий; и в самом начале второго века еврейское пророчество о Мессии, написанное неким Селтой, служившим при дворе римского императора Калигулы, было целиком включено в Евангелие от Матфея и впоследствии добавлено (частично) к свидетельствам Марка и Луки. Именно в этих писаниях Селты появилась притча о десяти девах. Никакая другая часть евангельского текста не подвергалась столь же путаному и неверному толкованию, как учение, изложенное в тот вечер. Однако апостол Иоанн сумел избежать этого заблуждения."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "Когда эти тринадцать человек продолжили свой путь к лагерю, они шли молча, ощущая сильнейшее эмоциональное напряжение. Иуда окончательно укрепился в своем решении бросить своих товарищей. Было уже поздно, когда Давид Зеведеев, Иоанн Марк и ряд ближайших учеников приветствовали Иисуса и двенадцать апостолов в новом лагере. Но апостолам было не до сна; они хотели знать больше о разрушении Иерусалима, уходе Учителя и конце света."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. Продолжение обсуждения в лагере",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "Когда они расселись у костра, где собралось в общей сложности около двадцати человек, Фома спросил: «Поскольку ты собираешься вернуться, чтобы завершить труд царства, как нам следует вести себя, пока ты будешь отсутствовать, занимаясь делами Отца?» Оглядев своих учеников, озаряемых светом костра, Иисус ответил:"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "«Даже ты, Фома, не понимаешь моих слов. Разве всё это время я не внушал вам, что ваша связь с царством является духовной и индивидуальной и состоит в одном только личном духовном опыте – вероисповедном осознании своего богосыновства? Что еще я могу к этому добавить? Гибель наций, крушение империй, уничтожение неверующих евреев, конец эпохи и даже конец света – какое отношение имеют эти вещи к тому, кто уверовал в это евангелие и защитил свою жизнь уверенностью в вечном царстве? Вы, познавшие Бога и уверовавшие в евангелие, больше не сомневаетесь в вечной жизни. Поскольку ваша жизнь была прожита в духе и во имя Отца, ничто не может волновать вас всерьез. Строителей царства, уполномоченных граждан небесных миров, не беспокоят врéменные пертурбации, не тревожат земные катаклизмы. Какое значение имеет для вас, уверовавших в евангелие царства, ниспровержение наций, конец эпохи и крушение всего зримого, когда вы знаете, что ваша жизнь есть дар Сына и что залогом ее вечной безопасности является Отец? Прожив бренную жизнь в вере и принеся плоды духа – праведное, любвеобильное служение своим собратьям, – вы можете с уверенностью смотреть в будущее в ожидании следующего шага на вечном пути с той же верой в спасение, которая провела вас через первый, земной опыт богосыновства."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "Каждое поколение верующих должно продолжать свой труд, учитывая возможное возвращение Сына Человеческого, точно так же, как каждый верующий продолжает труд своей жизни, учитывая неизбежную, вечную угрозу естественной смерти. Когда благодаря своей вере вы становитесь сынами Божьими, всё остальное не имеет никакого значения для уверенности в спасении. Но не ошибитесь! Вера в спасение есть вера живая, демонстрирующая всё больше плодов того божественного духа, который однажды пробудил ее в человеческом сердце. Принятие сыновства в небесном царстве не спасет вас, если вы сознательно и упорно отвергаете те истины, которые связаны со всё большим приношением плодов духа Божьими сынами во плоти. Вы, вместе со мной занимавшиеся делом Отца на земле, можете и сейчас покинуть царство, если видите, что вам не по душе путь служения Отца человечеству."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "Как индивидуумы и как поколение верующих, выслушайте меня – я расскажу вам притчу. Жил некогда господин, который, отправляясь в длительное путешествие в чужую страну, призвал всех своих доверенных слуг и поручил им всё свое имение. Одному он дал пять талантов, другому – два, а третьему – один. Так каждому из достойных управляющих было доверено имение по их способностям; и после этого он отправился в путешествие. Когда их господин уехал, слуги принялись за работу, чтобы получить прибыль на вверенное им богатство. Тот, кто получил пять талантов, сразу же употребил их в дело и вскоре приобрел на них еще пять талантов. Так же и тот, который получил два таланта, вскоре приобрел еще два. И все остальные слуги получили прибыль для своего хозяина, кроме того, у кого был только один талант. Он ушел и закопал его в землю, скрыв деньги своего господина. Вскоре господин этих слуг неожиданно вернулся и призвал своих управляющих для отчета. И когда все они были призваны к своему господину, тот, кто получил пять талантов, пришел к нему с доверенными ему деньгами и принес пять других талантов, говоря: „Господин! Ты дал мне пять талантов, чтобы я пустил их в дело, и я с радостью отдаю тебе еще пять талантов в качестве моей прибыли“. И тогда господин сказал ему: „Хорошо. Ты хороший и верный слуга, ты был верен в малом; теперь поставлю тебя над многим; раздели со мной мою радость“. Затем тот, кто получил два таланта, подошел и сказал: „Господин, ты поручил мне два таланта; вот еще два таланта, которые я заработал“. И тогда его господин сказал ему: „Хорошо. Ты хороший, верный управляющий; ты тоже был верен в малом, и теперь я поставлю тебя над многим; раздели со мной мою радость“. Пришел отчитываться и тот слуга, который получил один талант. Он вышел вперед и сказал: „Господин! Я знал тебя и видел, что ты хитрый человек, ожидающий прибылей там, где сам не трудишься; поэтому я боялся рисковать даже малой долей того, что ты доверил мне. Я надежно спрятал твой талант в землю; вот он; теперь у тебя есть твое“. Но его господин ответил: „Нерадивый и ленивый управляющий! Ты сам признаёшься в том, что знал: я потребую от тебя отчета и разумной прибыли, подобно той, которую принесли сегодня другие, усердные слуги. Зная это, ты должен был хотя бы пустить мои деньги в оборот, чтобы по возвращении я получил свое с процентами“. И затем этот господин сказал своему главному управляющему: „Возьми талант у этого никчемного слуги и отдай тому, у кого десять талантов“."
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "Всякий, кто имеет, получит еще больше, и будет у него избыток; у того же, у кого ничего нет, будет отнято и то, что он имеет. Вы не можете оставаться неизменными в делах вечного царства. Мой Отец требует, чтобы все его дети росли в благодати и знании истины. Вы, знающие эти истины, должны приносить всё больше плодов духа и демонстрировать растущую приверженность бескорыстному служению своим товарищам – таким же, как вы, слугам царства. И запомните: помогая одному из моих меньших братьев, вы служите мне."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "А потому вы должны продолжать заниматься делом Отца – отныне и вовеки веков. Продолжайте трудиться, пока я не вернусь. Преданно выполняйте то, что я поручил вам, и таким образом вы будете готовы, когда смерть призовет вас к отчету. Прожив так во славу Отца и удовлетворение Сына, вы с радостью и величайшим наслаждением встýпите в вечное служение непреходящего царства»."
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "Истина активна. Дух Истины извечно ведет детей света к новым мирам духовной реальности и божественного служения. Истина дается вам не для того, чтобы выхолостить ее, придать ей неизменный, авторитетный и почтенный вид. Проходя через ваш личный опыт, раскрытие истины должно совершенствоваться настолько, чтобы новая красота и подлинные духовные приобретения, открываясь всем, кто видит ваши духовные плоды, вели их к прославлению небесного Отца. Только те преданные слуги, которые растут в этом знании истины и тем самым приобретают способность к божественному восприятию духовных реальностей, могут когда-либо надеяться «полностью разделить радость своего Господа». Какое жалкое зрелище представляют собой мнимые последователи Иисуса, из поколения в поколение говорящие о вверенной им божественной истине: «Вот, Учитель, та истина, которую ты доверил нам сто или тысячу лет тому назад. Мы ничего не потеряли; мы преданно сохранили всё, что ты нам дал; мы не позволили внести никаких изменений в то, чему ты научил нас; вот та истина, которую ты дал нам». Однако такое признание духовной нерадивости не оправдает бесплодного распорядителя истины перед Учителем. Учитель истины потребует отчета согласно той истине, которая была передана вам."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "В следующем мире вас попросят отчитаться в том, что было получено вами в дар и на хранение в этом мире. Независимо от скудости или обилия врожденных талантов, вас ждет справедливый и милосердный суд. Если ваши дары использованы только в эгоистических целях и ни одна мысль не посвящена более высокому долгу – приобретению более обильного урожая духовных плодов, что подтверждается постоянно расширяющимся служением людям и поклонением Богу, – то такие эгоистичные управляющие должны быть готовы к последствиям своего преднамеренного выбора."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "И как же походил на всех эгоистичных смертных этот неверный слуга с одним талантом, считавший своего господина виновным в собственной нерадивости. Сколь велика в человеке склонность винить в собственных неудачах других – нередко тех, кто меньше всего этого заслуживает!"
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "Этой ночью, когда они отправлялись на покой, Иисус сказал: «Вы щедро получили; а потому вам следует щедро делиться небесной истиной с другими, и когда вы будете делиться ею, она станет приумножаться и при этом будет всё ярче лить свет спасительной благодати»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. Возвращение Михаила",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "Ни один аспект учений Иисуса не был столь же неверно понят, как его обещание лично вернуться в этот мир. Неудивительно, что Михаил желает когда-нибудь посетить планету, где он прожил свое седьмое и последнее посвящение в качестве смертного существа обитаемого мира. Совершенно естественно предполагать, что Иисус Назарянин, являющийся в настоящее время властелином обширной вселенной, желает вернуться – и не один, а много раз – в тот мир, где он прожил столь уникальную жизнь и в итоге завоевал право получить от Отца неограниченное могущество и власть в своей вселенной. Урантия будет вечно являться одной из посвященческих сфер Михаила, связанных с его обретением полновластия во вселенной."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "Действительно, во многих случаях и многим индивидуумам Иисус говорил о своем намерении вернуться в этот мир. Осознав, что их Учитель не собирается становиться мирским избавителем, и слушая его предсказания о падении Иерусалима и гибели еврейской нации, его приверженцы совершенно естественным образом начали связывать обещание вернуться с этими катастрофическими событиями. Но когда римские армии сровняли стены Иерусалима с землей, разрушили храм и рассеяли евреев Иудеи, а Учитель так и не раскрыл себя в могуществе и славе, его последователи начали формулировать доктрину, которая в итоге связала второе пришествие Христа с концом эпохи и даже концом света."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "Иисус обещал, что после вознесения к Отцу и получения всей власти на небе и земле он выполнит две вещи. Во-первых, он обещал направить в мир вместо себя другого учителя – Дух Истины; и он сделал это в день Пятидесятницы. Во-вторых, он совершенно определенно обещал своим последователям, что однажды он вернется в этот мир сам. Но он не сказал, каким образом, где или когда состоится его повторное посещение планеты, на которой он приобрел опыт посвящения во плоти. В одном случае он дал понять, что если во время его жизни во плоти он был виден глазами плоти, то при его возвращении (по крайней мере, при одном из возможных возвращений) его можно будет увидеть только глазами духовной веры."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "Многие из нас склонны полагать, что в грядущие эпохи Иисус не раз будет возвращаться на Урантию. Он не давал нам конкретного обещания осуществить такие многократные посещения, однако представляется весьма вероятным, что тот, среди вселенских титулов которого есть титул Планетарного Князя Урантии, будет неоднократно посещать мир, покорение которого наделило его столь уникальным званием."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "Мы совершенно определенно полагаем, что Михаил вновь лично прибудет на Урантию, но у нас нет ни малейшего представления о том, когда или каким образом он посчитает возможным прибыть сюда. Будет ли его второе пришествие на землю приурочено к заключительному суду над нынешней эпохой – вместе с Сыном-Арбитром или без него? Прибудет ли он в связи с завершением одной из последующих урантийских эпох? Станет ли его приход неожиданным и самостоятельным событием? Мы не знаем. Мы уверены только в одном: когда он действительно вернется, об этом, скорее всего, будет знать весь мир, ибо ему суждено явиться в качестве верховного правителя вселенной, а не скромного дитя Вифлеема. Но если каждому суждено увидеть его, – а виден он будет только духовным зрением, – то его приход сможет состояться нескоро."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "Поэтому вы поступите правильно, если перестанете связывать личное возвращение Учителя на землю с какими-либо установленными событиями или определенными эпохами. Мы уверены только в одном: он обещал вернуться. Мы не имеем никакого представления о том, когда или в связи с чем он выполнит свое обещание. Насколько мы знаем, он может появиться на земле в любой день, – а может быть, он явится лишь после многократной смены эпох, должный суд над которыми будут вершить его товарищи, Сыны Райского корпуса."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "Второе пришествие Михаила на землю имеет огромное эмоциональное значение как для промежуточных созданий, так и для людей. Однако в остальном оно не представляет непосредственной важности для промежуточных созданий и имеет не бóльшую практическую ценность для людей, чем обыкновенная естественная смерть, столь внезапно ввергающая смертного человека во власть той последовательности вселенских событий, которые приводят его непосредственно к тому же сáмому Иисусу – полновластному правителю нашей вселенной. Всем детям света суждено увидеть его, и не имеет большого значения, отправимся ли мы к нему или же он вначале придет к нам. Будьте же всегда готовы приветствовать его на земле, как готов он приветствовать вас на небе. Мы с уверенностью ждем его славного пришествия – и даже многих пришествий, – но мы ничего не знаем о том, как, когда или в связи с чем ему суждено явиться."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Во вторник вечером на Елеонской горе"
}