{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "В конце июня 27 года н. э., из-за усилившегося противодействия еврейских религиозных правителей, Иисус и двенадцать покинули Иерусалим, отправив свои палатки и скудное личное имущество на хранение в дом Лазаря в Вифанию. По дороге на север, в Самарию, они задержались на субботу в Вефиле. Здесь в течение нескольких дней они проповедовали людям, пришедшим из Гофны и Ефраима. Группа жителей Аримафеи и Фимны прибыла, чтобы пригласить Иисуса посетить их селения. Более двух недель Учитель и его апостолы учили евреев и самаритян этого района, многие из которых пришли из таких далеких мест, как Антипатрида, чтобы услышать благую весть о царстве."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "Жители южной Самарии охотно слушали Иисуса, и апостолам, за исключением Иуды Искариота, удалось в значительной мере преодолеть свое предубеждение против самаритян. Иуде было очень трудно полюбить их. На последней неделе июля Иисус и его товарищи были готовы отправиться к Иордану, в новые греческие города Фазель и Архелай."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1. Проповедь в Архелае",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "В течение первой половины августа центрами деятельности апостольской группы стали греческие города Архелай и Фазель, где им впервые пришлось выступать с проповедями перед аудиторией, состоящей практически из одних иноплеменников – греков, римлян и сирийцев, – ибо в двух этих греческих городах было очень мало евреев. Общаясь с этими римскими гражданами, апостолы столкнулись с новыми трудностями при возвещении грядущего царства и услышали новые возражения против учений Иисуса. На одной из многих вечерних бесед со своими апостолами Иисус внимательно выслушал эти возражения против евангелия царства из уст двенадцати, рассказавших о впечатлениях, накопленных за время индивидуального труда."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "Филипп задал характерный вопрос, свидетельствующий о тех трудностях, с которыми им пришлось столкнуться. Филипп сказал: «Учитель, эти греки и римляне умаляют значение нашей проповеди, говоря, что такие учения годятся лишь для слабых и рабов. Они заявляют, что языческая религия превосходит наше учение, ибо подвигает на обретение сильного, твердого и энергичного характера. Они утверждают, что мы хотели бы превратить всех людей в лишенных сил, пассивных непротивленцев, которые вскоре исчезли бы с лица земли. Ты, Учитель, нравишься им, и они открыто признаю́т, что твое учение является небесным и идеальным, однако они не желают относиться к нам серьезно. Они заявляют, что твоя религия – не для мира сего и что люди неспособны жить так, как ты учишь. Что же, Учитель, отвечать нам этим иноверцам?»"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "Выслушав аналогичные возражения против евангелия царства от Фомы, Нафанаила, Симона Зелота и Матфея, Иисус сказал апостолам:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "«Я пришел в этот мир для того, чтобы исполнить волю моего Отца и раскрыть его любвеобильный характер всему человечеству. В этом, мои братья, и состоит моя миссия. И я буду выполнять только ее, независимо от непонимания, которое мое учение может встретить со стороны евреев или иноверцев этого или иного поколения. Но вы не должны упускать из виду того, что даже божественная любовь предполагает суровую дисциплину. Любовь отца к своему сыну нередко заставляет отца удерживать своего легкомысленного отпрыска от неразумных поступков. Дитя не всегда понимает мудрые и исполненные любви мотивы отца, который сдерживает его дисциплиной. Но я заявляю вам, что мой Отец в Раю воистину владычествует во вселенной вселенных посредством побуждающей силы своей любви. Любовь является величайшей из всех духовных реальностей. Истина – это освобождающее откровение, однако любовь есть высшее отношение. И какие бы просчеты в управлении миром не допускали ваши собратья сегодня, настанет время, когда этим миром будет править евангелие, которое я провозглашаю вам. Высшая цель человеческого прогресса – благоговейное признание отцовства Бога и претворение исполненного любви братства людей."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "Но кто сказал вам, что мое евангелие предназначено только для рабов и слабых? Разве вы, мои избранные апостолы, похожи на слабых людей? Разве Иоанн походил на слабого человека? Разве вы видите, что я порабощен страхом? Действительно, в этом поколении проповедь евангелия обращена к бедным и угнетенным. Религии этого мира отвернулись от бедных, однако мой Отец нелицеприятен. Кроме того, нынешние бедняки будут первыми, кто откликнется на призыв к раскаянию и принятию сыновства. Евангелие царства должно проповедоваться всем – иудеям и язычникам, грекам и римлянам, богатым и бедным, свободным и подневольным – и в равной мере молодым и старым, мужчинам и женщинам."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "Не думайте, что служение царству отличается однообразной безмятежностью, поскольку мой Отец является Богом любви и с удовольствием проявляет свое милосердие. Восхождение к Раю – высшее свершение за всё время, трудное достижение вечности. Служение царству на земле потребует от вас всей мужественной зрелости, на которую будете способны вы и ваши сподвижники. Многие из вас примут смерть за вашу верность евангелию этого царства. Легко умереть в физическом сражении, в строю, когда ваша храбрость укрепляется присутствием сражающихся товарищей. Однако нужна более высокая и глубокая форма человеческой храбрости и преданности, чтобы спокойно и в полном одиночестве сложить голову за любовь к истине, живущей в вашем смертном сердце."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "Сегодня неверующие могут насмехаться над тем, что вы проповедуете евангелие непротивления и живете жизнью, свободной от насилия, но вы являетесь первыми добровольцами в длинном ряду искренних верующих в евангелие этого царства, которые потрясут человечество своей героической преданностью этим учениям. Никакие армии мира никогда не продемонстрируют такую же храбрость и отвагу, как вы и ваши верные последователи, провозглашающие по всему миру благую весть, – отцовство Бога и братство людей. Храбрость плоти – низшая форма смелости. Отвага разума – более высокая форма человеческой храбрости, но высшей и верховной является бескомпромиссная верность просвещенного человека своим убеждениям, покоящимся на глубоких духовных реальностях. И такая храбрость есть героизм богопознавшего человека. Все вы познали Бога; вы поистине являетесь личными сподвижниками Сына Человеческого»."
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "Это не всё, что было сказано Иисусом в данном случае, однако таковым было его вступительное слово, после чего он еще долго говорил, усиливая и иллюстрируя свои высказывания. Это было одно из самых страстных обращений Иисуса к двенадцати. Не часто слова Учителя, обращенные к апостолам, бывали исполнены столь сильного чувства, и это был один из тех редких случаев, когда он говорил с очевидной серьезностью и заметным душевным волнением."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "Это сразу же сказалось на публичных проповедях и личном служении апостолов; начиная с этого дня, новая тема мужества стала преобладающей в их проповеди. Апостолы продолжали обретать дух напористости в новом евангелии царства. С этого дня они уже не уделяли столько внимания проповеди пассивных добродетелей и запретительных предписаний, относившихся к многосторонним доктринам их Учителя."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2. Урок самообладания",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "Учитель являлся совершенным образцом человеческого самообладания. Когда его оскорбляли, он не оскорблял в ответ; когда он страдал, он не произносил угроз в адрес своих мучителей; когда враги обвиняли его, он лишь предавал себя праведному суду небесного Отца."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "На одном из вечерних собраний Андрей спросил Иисуса: «Учитель, следует ли нам придерживаться самоотречения, как тому учил Иоанн, или же стремиться к самообладанию, к которому призывает твое учение? В чём твое учение отличается от учения Иоанна?» Иисус ответил: «Иоанн действительно учил вас праведному пути согласно просвещенности и законам его отцов, и таковой была религия самоанализа и самоотречения. Но я пришел с новой проповедью самозабвения и самообладания. Я демонстрирую вам путь жизни таковым, каким он был раскрыт мне моим небесным Отцом."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "Истинно, истинно вам говорю: тот, кто владеет собой, более велик, чем тот, кто подчиняет себе город. Самообладание является мерилом нравственной природы человека и показателем его духовного развития. При старом порядке вы постились и молились; как новых созданий, родившихся в духе, вас учат верить и радоваться. В царстве Отца вы должны стать новыми созданиями; старое должно уйти; смотрите – я показываю вам, кáк всё должно стать новым. И через свою любовь друг к другу вы должны убедить мир, что вы пришли от кабалы к свободе, от смерти к вечной жизни."
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "Следуя прежнему пути, вы стремитесь подавлять, повиноваться и подчиняться правилам жизни. Следуя новому пути, вы должны сначала быть *преобразованы* Духом Истины, чтобы тем самым укрепить свою внутреннюю душу постоянным духовным обновлением своего разума. Так вы обретаете способность уверенно и радостно исполнять благотворную, угодную и совершенную волю Бога. Не забывайте – именно ваша личная вера в величайшие и драгоценные обещания Бога обеспечивает вам причастность к божественной сущности. Так, через свою веру и преобразование духа, вы действительно превращаетесь в храмы Бога, и его дух действительно пребывает в вас. Если, в таком случае, в вас пребывает дух, то вы не являетесь более рабами плоти, а станóвитесь свободными, освобожденными сынами духа. Новый закон духа наделяет вас свободой самообладания вместо прежнего закона – страха самозакрепощения и рабства самоотречения."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "Не раз, совершив зло, вы пытались возложить ответственность за свои поступки на козни дьявола, хотя в действительности вас лишь сбивали с пути истинного ваши собственные наклонности. Разве давным-давно пророк Иеремия не сказал вам, что человеческое сердце более всего обманчиво, а порою и крайне испорчено? С какой легкостью вы обманываете самих себя, предаваясь глупым страхам, всевозможной похоти, порабощающим наслаждениям, злым умыслам, зависти и даже мстительной ненависти!"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "Спасение достигается перерождением духа, а не самодовольными деяниями плоти. Ваше оправдание – вера, ваш путь в братство – благоволение, а не страх или самоотречение плоти, хотя рожденные в духе дети Отца всегда и во всём *владеют* собой и всем, что связано с желаниями плоти. Когда вы знаете, что вы спасены верой, вы действительно примиряетесь с Богом. И всем, кто следует путем этого небесного мира, суждено быть причисленными к вечному служению неизменно эволюционирующих сынов вечного Бога. Отныне не обязанность, а ваша возвышенная привилегия состоит в том, чтобы очищать свой разум и тело от всякого зла, стремясь достичь совершенства в любви к Богу."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "Ваше сыновство основано на вере, и вы должны оставаться безразличными к страху. Ваша радость произрастает из доверия к божественному слову, и потому вы не поддадитесь сомнениям в реальности любви и милосердия Отца. Сама благость Божья приводит человека к истинному, подлинному раскаянию. Ваша тайна владения самими собой связана с вашей верой в духа, который пребывает в вас и всегда действует посредством любви. Даже эта спасительная вера не есть ваше собственное достояние: она тоже является Божьим даром. И если вы – дети этой живой веры, то вы уже не рабы своей природы, а ее победоносные владыки, освобожденные Божьи сыны."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "Итак, дети мои, если вы рождаетесь в духе, то вы навечно освобождаетесь от сознаваемого вами бремени жизни – жизни самоотречения и бдительного отношения к желаниям плоти – и перемещаетесь в радостное царство духа, где непроизвольно принóсите плоды духа в своей каждодневной жизни; а плоды духа – это квинтэссенция высшего типа чудесного и облагораживающего самообладания, вершина земного достижения смертных – истинного владения собой»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3. Развлечение и отдых",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "Примерно в то же время в среде апостолов и их ближайших товарищей-учеников возникло огромное нервное и эмоциональное напряжение. Апостолы еще не успели как следует привыкнуть к совместной жизни и труду. Им было всё труднее сохранять гармоничные отношения с учениками Иоанна. Общение с иноверцами и самаритянами стало тяжелым испытанием для этих евреев. Кроме того, недавние заявления Иисуса еще больше усилили их душевное смятение. Андрей начинал терять самообладание; он не знал, чтó делать, и поэтому он отправился к Учителю, чтобы изложить ему свои проблемы и трудности. Выслушав главу апостолов, рассказавшего о своих бедах, Иисус сказал: «Андрей, когда люди достигают такой степени вовлеченности и когда это касается столь многих людей, испытывающих сильные чувства, то их проблемы уже не разрешить словами. Я не могу сделать того, о чём ты просишь, – я не стану участвовать в решении ваших личных социальных проблем, – однако я проведу вместе с вами три дня в отдыхе и развлечениях. Ступай к своим братьям и сообщи им, что все вы отправляетесь вместе со мной на гору Сартаба, где я собираюсь отдохнуть день-другой."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "Ты должен подойти к каждому из своих одиннадцати братьев и сказать ему с глазу на глаз: „Учитель желает, чтобы мы посвятили вместе с ним некоторое время отдыху и развлечениям. Так как в последнее время все мы испытали значительное томление духа и перенапряжение разума, я предлагаю не вспоминать во время этого отдыха о наших трудностях и проблемах. Могу ли я рассчитывать на твое содействие в этом деле?“ Поговори так – лично, с глазу на глаз – с каждым из твоих собратьев». И Андрей сделал так, как велел Учитель."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "Этот поход стал чудесным событием для каждого его участника; они навсегда запомнили день восхождения на гору. За всё путешествие практически ни слова не было сказано о проблемах. Достигнув вершины горы, Иисус усадил их возле себя и сказал: «Братья мои, все вы должны усвоить ценность отдыха и эффективность развлечения. Вы должны понять, что лучший метод решения некоторых запутанных вопросов – оставить их на время. Возвращаясь же посвежевшими благодаря отдыху или поклонению, вы способны взяться за решение своих проблем с более ясной головой и более твердой рукой, не говоря уже о более решительном сердце. Кроме того, нередко, отдохнув умом и телом, вы видите, что ваши проблемы оказываются не такими уж сложными и серьезными»."
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "На следующий день Иисус дал каждому из двенадцати тему для обсуждения. Весь день был посвящен воспоминаниям и беседам на темы, не связанные с их религиозным трудом. На мгновение они были шокированы тем, что Иисус даже не произнес вслух молитву, когда он преломил хлеб для их совместной полуденной трапезы. Это был первый случай на их памяти, когда он пренебрег такими формальностями."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "Когда они поднимались на гору, голова Андрея была полна проблем. Иоанн находился в состоянии чрезвычайного духовного смятения. Иаков ощущал сильные душевные муки. Матфей испытывал острую нехватку денег в связи с тем, что они жили среди иноверцев. Петр был переутомлен и в последнее время проявлял бóльшую несдержанность, чем обычно. Иуда страдал от очередного приступа обидчивости и эгоизма. Симон был необычайно расстроен, пытаясь совместить свой патриотизм и любовь к братству людей. Филипп приходил во всё большее замешательство из-за развития событий. Нафанаил реже шутил с тех пор, как они вошли в контакт с языческим населением, а Фома пребывал в глубокой депрессии. Только близнецы сохраняли нормальное состояние духа и невозмутимость. Все они находились в сильном замешательстве из-за того, что не знали, кáк поддерживать мирные отношения с учениками Иоанна."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "На третий день, когда они начали спускаться с горы назад в свой лагерь, с ними произошла огромная перемена. Они сделали важное открытие, увидев, что многие человеческие трудности в действительности не существуют, что многие насущные проблемы являются порождением чрезмерного страха и плодом преувеличенных опасений. Они узнали, что лучший способ решения любых подобных затруднений – оставить их на время; уйдя от своих проблем, они позволили им разрешиться самим."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "Возвращение назад после отдыха положило начало существенному улучшению отношений с последователями Иоанна. Многие из двенадцати действительно повеселели, когда, в результате трехдневного отдыха от рутинных обязанностей, они заметили всеобщую перемену в душевном состоянии и увидели, что избавились от раздражительности. Для людей однообразное общение всегда чревато существенным умножением трудностей и увеличением проблем."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "Мало кто из иноверцев двух греческих городов, Архелая и Фазеля, уверовал в евангелие, однако двенадцать апостолов приобрели ценный опыт своей первой продолжительной работы с исключительно языческим населением. Однажды утром, в понедельник, примерно в середине месяца, Иисус сказал Андрею: «Мы отправляемся в Самарию». И они сразу же направились в город Сихарь, находившийся неподалеку от колодца Иакова."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4. Евреи и самаритяне",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "Более шестисот лет евреи Иудеи, а позднее и евреи Галилеи, враждовали с самаритянами. Неприязнь между евреями и самаритянами возникла следующим образом. Примерно за семьсот лет до н. э. ассирийский царь Саргон, подавляя восстание в центральной Палестине, увел в плен более двадцати пяти тысяч евреев северного Израильского царства и заменил их почти таким же числом потомков кутийцев, сепарян и емафян. Позднее Ашшурбанипал послал новых колонистов для поселения в Самарии."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "Начало религиозной вражде между евреями и самаритянами было положено возвращением евреев из вавилонского плена, когда самаритяне попытались воспрепятствовать восстановлению Иерусалима. Позднее они оскорбили евреев, оказав дружескую помощь армиям Александра. В ответ на это Александр разрешил самаритянам построить храм на горе Гаризим, где они поклонялись Ягве и своим племенным богам и делали жертвоприношения с соблюдением ритуалов, во многом напоминавших храмовые богослужения в Иерусалиме. Это вероисповедание сохранялось у них по крайней мере до эпохи Маккавеев, когда Иоанн Гирканский разрушил их храм на горе Гаризим. Во время своих трудов среди самаритян после смерти Иисуса, апостол Филипп провел много встреч на месте этого древнего храма."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "Традиционно враждебные отношения между евреями и самаритянами уходили в глубь веков; со времен Александра они всё меньше общались друг с другом. Двенадцать апостолов не противились тому, чтобы проповедовать в греческих и других языческих городах Декаполиса и Сирии, но их преданность Учителю подверглась суровому испытанию, когда он сказал: «Отправимся в Самарию». Однако более чем за год, проведенный с Иисусом, у них сформировалась такая личная преданность, которая превосходила даже их веру в его учения и их предубеждения против самаритян."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5. Женщина из Сихаря",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "Когда Учитель и двенадцать прибыли к колодцу Иакова, уставший с дороги Иисус остался у колодца, в то время как Филипп взял с собой апостолов, чтобы те помогли ему принести из Сихаря палатки и еду, ибо они собирались на некоторое время задержаться в этом районе. Петр и сыновья Зеведея хотели остаться с Иисусом, но он попросил, чтобы они пошли вместе со своими собратьями, сказав: «Не тревожьтесь из-за меня; эти самаритяне будут дружелюбны; только наши братья, евреи, стремятся навредить нам». Так, летним вечером, около шести часов, Иисус остался у колодца дожидаться возвращения апостолов."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "Вода колодца Иакова была меньше насыщена минеральными солями, чем вода колодцев Сихаря, и потому высоко ценилась в качестве питьевой воды. Иисуса мучила жажда, но ему было нечем набрать воды. Поэтому когда к колодцу подошла женщина из Сихаря со своим кувшином и приготовилась зачерпнуть воды, Иисус сказал ей: «Дай мне попить». По внешности Иисуса и его одежде самаритянка поняла, что перед ней еврей, а по его акценту она заключила, что он является галилейским евреем. Ее звали Налда, и она представляла собой миловидное создание. Она была премного удивлена тем, что еврейский мужчина обращается к ней в такой манере у колодца и просит воды, ибо в те времена считалось неприличным для уважающего себя мужчины прилюдно говорить с женщиной, тем более для еврея вступать в разговор с самаритянкой. Поэтому Налда спросила Иисуса: «Как же это ты, еврей, просишь у меня, самаритянки, пить?» Иисус ответил: «Я действительно попросил у тебя попить, но если бы ты только могла понять, то сама попросила бы у меня глоток живой воды». Тогда Налда сказала: «Однако, господин, тебе и зачерпнуть нечем, а колодец глубок; где же ты возьмешь эту живую воду? Неужели ты более велик, чем наш праотец Иаков, который дал нам этот колодец и сам пил из него вместе со своими детьми и скотом?»"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "Иисус ответил: «Всякого, кто попьет этой воды, вскоре снова будет мучить жажда; тот же, кто попьет воды живого духа, никогда не испытает жажды. И эта живая вода превратится в нём в животворный источник, текущий в жизнь вечную». Тогда Налда сказала: «Дай мне этой воды, чтобы я никогда больше не испытывала жажды и чтобы мне не пришлось больше приходить сюда за водой. Кроме того, самаритянка с радостью примет всё, что может предложить ей столь достойный еврей»."
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "Налда не знала, кáк объяснить желание Иисуса поговорить с ней. Она видела на лице Учителя печать справедливости и святости, однако она ошибочно приняла дружелюбие за обычную фамильярность и ложно истолковала его образную речь как форму заигрывания. И, будучи женщиной легкого поведения, она была уже готова к откровенному кокетству, когда Иисус, смотря ей прямо в глаза, сказал непререкаемым тоном: «Женщина, пойди, позови мужа твоего и приведи его сюда». Этот приказ привел Налду в чувство. Она поняла, что неверно оценила доброту Учителя; она увидела, что неправильно истолковала его манеру говорить. Налда испугалась; она начала осознавать, что перед ней – необыкновенный человек, и, пытаясь подыскать подходящий ответ, она, страшно смутившись, вымолвила: «Но, господин, я не могу позвать своего мужа, потому что у меня его нет». Тогда Иисус сказал: «Ты сказала правду, ибо хотя когда-то ты и могла быть замужем, тот, с кем ты сейчас живешь, не является твоим мужем. Было бы лучше, если бы ты перестала легкомысленно относиться к моим словам и пожелала бы живой воды, которую я предложил тебе сегодня»."
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "Эти слова подействовали на Налду отрезвляюще, и в ней пробудилось всё лучшее. Налда стала распутной женщиной не только по собственной воле. Жестоко и несправедливо отвергнутая мужем, отчаявшись, она согласилась жить с неким греком, не выходя за него замуж. Теперь Налда чувствовала огромный стыд оттого, что столь легкомысленно разговаривала с Иисусом, и, в глубоком раскаянии, она обратилась к Учителю со словами: «Мой Господин, я сожалею о том, что говорила с тобой в такой манере, ибо я вижу, что ты являешься святым или, быть может, пророком». И она была уже готова просить у Учителя непосредственной и личной помощи, когда она совершила то, что совершали столь многие до и после нее, уходя от вопроса о личном спасении и обращаясь к обсуждению теологии и философии. Она быстро перевела разговор со своих собственных нужд на теологические споры. Показывая на гору Гаризим, она продолжала: «Наши отцы поклонялись на этой горе, и тем не менее, *вы* утверждаете, что именно Иерусалим является тем местом, где людям следует поклоняться; так где же нужно поклоняться Богу?»"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "Иисус заметил, что душа этой женщины пытается уйти от прямого и испытующего прикосновения к ее Творцу, однако он также увидел в этой душе желание познать путь лучшей жизни. В конце концов, сердце Налды действительно жаждало живой воды; поэтому он проявил к ней терпение, сказав: «Женщина, позволь сказать тебе, что недалек тот день, когда и не на этой горе, и не в Иерусалиме будете поклоняться Отцу. Сегодня же вы поклоняетесь тому, чего не знаете, – смеси религии многих языческих богов и философий. Евреи, по крайней мере, знают, кому поклоняются; они освободились от всякой путаницы, сосредоточившись на поклонении одному Богу – Ягве. Но ты должна поверить мне, что настанет время – и настало уже, – когда все искренне верующие будут поклоняться Отцу в духе и в истине, ибо именно таких поклонников ищет Отец. Бог есть дух, и поклоняющиеся ему должны поклоняться в духе и в истине. Твое спасение не в том, чтобы знать, кáк или где должны поклоняться другие, а в том, чтобы принять в свое сердце эту живую воду, которую я сейчас предлагаю тебе»."
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "Но Налда сделала еще одну попытку уклониться от обсуждения щекотливого вопроса о ее личной жизни на земле и положении ее души перед Богом. В очередной раз она прибегла к вопросам на общерелигиозные темы, сказав: «Да, я знаю, господин, что Иоанн проповедовал приход Обратителя – того, которого назовут Освободителем, – и что он, явившись к нам, возвестит нам всё...». И тут Иисус, перебив Налду, сказал с поразившей ее уверенностью: «Я, говорящий с тобой, и есть он»."
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "Это стало первым прямым, уверенным и открытым объявлением своей божественной сущности и сыновства, сделанным Иисусом на земле; и оно было сделано женщине, самаритянке, причем женщине, вплоть до того времени имевшей сомнительную репутацию в глазах людей. Однако божественное око видело, что против этой женщины грешили больше, чем грешила она по своему собственному желанию, и что *теперь*, как человеческая душа, желавшая спасения, она желала его искренне и всем сердцем – и этого было достаточно."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "Когда Налда уже собиралась высказать свое подлинное, личное стремление к лучшему, более благородному образу жизни, как раз тогда, когда она была готова раскрыть истинное желание своего сердца, двенадцать апостолов вернулись из Сихаря, и они остолбенели, увидев Иисуса наедине с этой женщиной – этой самаритянкой – за дружеской беседой. Они быстро сложили свои припасы и удалились, и ни один из них не осмелился укорить его. Иисус же сказал Налде: «Женщина, иди своим путем; Бог простил тебя. Отныне ты будешь жить новой жизнью. Ты получила живую воду, и в твоей душе родится новая радость, и ты станешь дочерью Всевышнего». И женщина, видя неодобрительное отношение апостолов, оставила свой кувшин и поспешила в город."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "Налда вернулась в город, возвещая каждому встречному: «Идите к колодцу Иакова, да поспешите, ибо там вы увидите человека, рассказавшего мне всё, что я когда-либо делала. Быть может, это Обратитель?» И до захода солнца огромная толпа собралась у колодца Иакова, чтобы услышать Иисуса. И Учитель продолжал говорить им о воде жизни – даре пребывающего в человеке духа."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "Апостолов всегда шокировала готовность Иисуса говорить с женщинами, женщинами сомнительной репутации и даже падшими женщинами. Иисусу было очень трудно внушить своим апостолам, что женщины – даже так называемые падшие женщины – имеют душу, способную избрать Бога своим Отцом и тем самым стать дочерьми Божьими и стремиться к вечной жизни. До сих пор, девятнадцать веков спустя, многие люди демонстрируют то же нежелание постигнуть учения Иисуса. Даже христианская религия упорно строилась вокруг факта смерти Христа, а не вокруг истины его жизни. Мир должен больше интересоваться счастливой и раскрывающей Бога жизнью Иисуса, чем его трагической и печальной смертью."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "На следующий день Налда пересказала этот случай апостолу Иоанну, который никогда не раскрывал его в полной мере другим апостолам, а Иисус, говоря о нём с апостолами, не касался подробностей."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "Налда поведала Иоанну, что Иисус рассказал ей «всё, что я когда-либо делала». Иоанн не раз хотел спросить у Иисуса об этой беседе с Налдой, но так и не сделал этого. Иисус рассказал Налде только об одном факте из ее жизни, но его проницательный взгляд и манера общения привели к тому, что перед ней в одно мгновение промелькнула пестрая панорама ее жизни. Именно поэтому она связала раскрывающуюся ей прошлую жизнь со взглядом и словом Учителя. Иисус никогда не говорил ей, что у нее было пять мужей. После того как ее отверг муж, она жила с четырьмя различными мужчинами, и это, вместе со всем ее прошлым, чрезвычайно ярко проявилось в ее сознании в тот момент, когда она увидела в Иисусе Божьего человека. Поэтому впоследствии она повторила Иоанну, что Иисус действительно рассказал ей всё о ней."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6. Духовное возрождение в Самарии",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "В тот вечер, когда Налда привела из Сихаря толпу людей, желавших увидеть Иисуса, апостолы только что вернулись с едой, и они упрашивали Иисуса поесть вместе с ними вместо того, чтобы говорить с людьми, ибо они весь день провели без пищи и проголодались. Однако Иисус знал, что вскоре стемнеет; поэтому он настоял на том, чтобы поговорить с людьми, прежде чем отпустить их. Когда Андрей попытался уговорить его немного поесть, прежде чем выступать перед толпой, Иисус сказал: «У меня есть такая пища, о которой вы и не знаете». Когда апостолы услышали это, они начали спрашивать друг у друга: «Разве кто-нибудь приносил ему еды? Быть может, женщина дала ему не только воды, но и еды?» Иисус услышал, о чём они говорят между собой, и перед тем как обратиться к людям, сказал апостолам: «Моя пища в том, чтобы исполнять волю Того, кто послал меня, и завершить Его труд. Не говорите больше: осталось столько-то времени до жатвы. Посмотрите на этих людей, пришедших из самаритянского города, чтобы услышать нас; я говорю вам, что нивы уже побелели, созрев для жатвы. Тот, кто жнет, уже получает награду и собирает урожай для вечной жизни, так чтобы и сеятель, и жнец оба могли радоваться. Ибо в этом правдива пословица: один сеет, другой жнет. Я посылаю вас жать то, над чем вы не трудились сами; другие трудились, а вы собираетесь разделить их труд». Он сказал это, имея в виду проповедь Иоанна Крестителя."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "Иисус и апостолы отправились в Сихарь и проповедовали там в течение двух дней, прежде чем разбить лагерь на горе Гаризим. И многие из обитателей Сихаря уверовали в евангелие и просили крестить их, однако в то время апостолы Иисуса еще не крестили."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "В первый вечер, проведенный в лагере на горе Гаризим, апостолы опасались, что Иисус станет упрекать их за их отношение к женщине у колодца Иакова, но он ни словом не обмолвился о том. Вместо этого он выступил перед ними с незабываемой речью о «реальностях, занимающих главное место в царстве Божьем». В любой религии можно легко прийти к несоразмерности ценностей и позволить фактам занять место истины в теологии. Факт распятия стал центральным для последующего христианства, однако он не является основной истиной в религии, которую можно создать на основе жизни и учений Иисуса Назарянина."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "Темой учений Иисуса на горе Гаризим было следующее: он желает, чтобы все люди видели в Боге Отца-друга, точно так же как он (Иисус) является для них братом-другом. Вновь и вновь он внушал им, что любовь есть величайшее отношение в мире – во вселенной, – так же как истина есть величайшая декларация соблюдения этих божественных отношений."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "Иисус столь полно раскрыл себя самаритянам потому, что он мог делать это, не подвергая себя риску, а также поскольку он знал, что не сможет вторично посетить глубинные районы Самарии с проповедью евангелия царства."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "Иисус и двенадцать жили в лагере на горе Гаризим до конца августа. День они проводили в городах, проповедуя самаритянам благую весть царства – отцовство Бога, а на ночь возвращались в лагерь. Работа, проведенная Иисусом и апостолами в самаритянских городах, привела в царство многие души и в значительной мере подготовила почву для замечательных трудов Филиппа в этих местах после смерти и воскресения Иисуса, когда жестокие гонения на верующих в Иерусалиме рассеяли апостолов по всему миру."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7. Учения о молитве и поклонении",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "На вечерних собраниях на горе Гаризим Иисус учил многим великим истинам, сделав особый акцент на некоторых из них."
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "Истинная религия есть акт души, сознающей свои отношения с Создателем; организованная религия есть попытка человека *социализировать* поклонение каждого верующего."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "Поклонение – созерцание духовного – должно чередоваться со служением, контактом с материальной реальностью. Работа должна чередоваться с отдыхом; религия – уравновешиваться юмором. Глубокая философия должна сменяться ритмической поэзией. Напряженность жизни – возникающее во времени напряжение личности – должна ослабляться успокоительным поклонением. Чувство неуверенности, порождаемое страхом перед изолированностью личности во вселенной, должно нейтрализоваться вероисповедным созерцанием Отца и стремлением к реализации Верховного."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "Молитва призвана сделать человека менее думающим, но более *осознающим*; она предназначена не для увеличения знаний, а, скорее, для расширения проницательности."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "Поклонение призвано предвосхищать грядущую лучшую жизнь, с тем чтобы эти новые духовные ценности могли затем найти отражение в нынешней жизни. Молитва оказывает духовную поддержку, однако поклонение отличается божественной созидательностью."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "Поклонение является методом созерцания *Одного* ради воодушевления на служение *многим*. Поклонение – это то мерило, которое одновременно определяет степень отсоединения души от материальной вселенной и ее одновременного, надежного присоединения к духовным реальностям всего творения."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "Молитва есть напоминание о себе – возвышенное мышление; поклонение есть забвение себя – сверхмышление. Поклонение – это не требующее усилия внимание, истинный и идеальный душевный покой, форма успокоительного духовного устремления."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "Поклонение есть акт отождествления части с Целым, конечного с Бесконечным, сына с Отцом; это время, идущее в ногу с вечностью. Поклонение – это акт личного приобщения сына к божественному Отцу, усвоение человеческой душой-духом живительного, созидательного, братского и романтического отношения."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "Хотя апостолы поняли лишь некоторые из его учений в лагере, другие миры их поняли, и другие земные поколения еще поймут."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "По Самарии",
    "author": "Промежуточные создания"
}