{
    "paper_index": 179,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "179:0",
            "pars": [
                {
                    "par_ref": "179:0.1",
                    "par_pageref": "1936.1",
                    "par_content": "Когда в четверг, во второй половине дня, Филипп напомнил Учителю о приближавшейся Пасхе и спросил, кáк тот планирует отметить ее, он имел в виду пасхальную трапезу, которую полагалось есть вечером следующего дня, в пятницу. Обычно к празднованию Пасхи начинали готовиться не позднее полудня предыдущего дня. А поскольку день у евреев начинался на заходе солнца, то это означало, что субботняя пасхальная трапеза должна состояться вечером в пятницу до полуночи."
                },
                {
                    "par_ref": "179:0.2",
                    "par_pageref": "1936.2",
                    "par_content": "Поэтому апостолы терялись в догадках, пытаясь понять заявление Учителя о том, что они будут отмечать Пасху на день раньше. Они считали, – во всяком случае, некоторые из них, – что Иисус, зная о своем предстоящем аресте до пасхального ужина в пятницу вечером, приглашает их на особую трапезу в этот четверг. Другие полагали, что это будет всего лишь особой встречей, предшествующей привычному празднованию Пасхи."
                },
                {
                    "par_ref": "179:0.3",
                    "par_pageref": "1936.3",
                    "par_content": "Апостолы знали, что Иисус и раньше отмечал бескровную Пасху; они знали, что он никогда не участвует в жертвоприношениях, предусмотренных еврейской религией. Он часто ел пасхального ягненка в гостях, но ягненок никогда не подавался на стол, если хозяином был Иисус. Поэтому апостолы не стали бы особенно удивляться, если бы ягненка не было даже в пасхальный вечер, а так как этот ужин состоялся на день раньше, они не придали никакого значения его отсутствию."
                },
                {
                    "par_ref": "179:0.4",
                    "par_pageref": "1936.4",
                    "par_content": "Поздоровавшись с отцом и матерью Иоанна Марка, апостолы сразу же поднялись в верхний зал, а Иисус задержался внизу, чтобы поговорить с семьей Марка."
                },
                {
                    "par_ref": "179:0.5",
                    "par_pageref": "1936.5",
                    "par_content": "Было заранее условлено, что Учитель будет отмечать этот праздник наедине со своими двенадцатью апостолами; поэтому здесь не было слуг, которые прислуживали бы им за столом."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "179:1",
            "pars": [
                {
                    "par_ref": "179:1.1",
                    "par_pageref": "1936.6",
                    "par_content": "Когда Иоанн Марк проводил апостолов наверх, они увидели просторный зал, где всё было приготовлено для ужина, и заметили, что на одном конце стола уже лежит хлеб, вино, вода и травы. Кроме той своей части, на которой находились хлеб и вино, этот длинный стол был окружен тринадцатью кушетками, какие ставили для празднования Пасхи в состоятельных еврейских домах."
                },
                {
                    "par_ref": "179:1.2",
                    "par_pageref": "1936.7",
                    "par_content": "Когда двенадцать вошли в этот верхний зал, то сразу же за дверью они заметили кувшины с водой, тазы и полотенца, приготовленные, чтобы вымыть их пыльные ноги. Однако здесь не было слуг, которые сделали бы это, и потому, как только Иоанн Марк оставил их, апостолы начали переглядываться, и каждый думал про себя: «Кто же вымоет нам ноги?» И каждый считал, что он не может вести себя так, чтобы выглядеть слугой остальных."
                },
                {
                    "par_ref": "179:1.3",
                    "par_pageref": "1937.1",
                    "par_content": "Продолжая стоять и размышлять про себя, они смотрели на расположение мест вокруг стола, обратив внимание на более высокий диван для хозяина, справа от которой находилась одна кушетка, и одиннадцать других, расставленных вокруг стола так, что последняя находилась напротив этого почетного места справа от хозяина."
                },
                {
                    "par_ref": "179:1.4",
                    "par_pageref": "1937.2",
                    "par_content": "Апостолы ожидали, что Учитель появится с минуты на минуту, но они оказались в затруднительном положении, не зная, следует ли им занять места самим или дождаться, пока он придет и укажет им их места. Пока остальные стояли в нерешительности, Иуда подошел к почетному месту слева от хозяина и дал понять, что он собирается занять эту кушетку в качестве привилегированного гостя. Этот поступок Иуды сразу же вызвал среди апостолов ожесточенный спор. Не успел Иуда присвоить себе почетное место, как Иоанн Зеведеев обосновался на втором из привилегированных мест, справа от хозяина. Узурпация лучших мест Иудой и Иоанном привела Симона Петра в такую ярость, что под сердитыми взглядами остальных апостолов он демонстративно обошел стол и занял место на самой дальней, последней кушетке, прямо напротив той, которую избрал для себя Иоанн Зеведеев. Поскольку другие захватили первые места, Петр решил избрать самое последнее; и он поступил так не только в знак протеста против недостойной гордыни своих братьев, но и в надежде на то, что Иисус, войдя и увидев его на наименее почетном месте, пригласит его занять более почетное место и сместит того, кто позволил себе присвоить эту честь."
                },
                {
                    "par_ref": "179:1.5",
                    "par_pageref": "1937.3",
                    "par_content": "После того, как таким образом были заняты самая первая и самая последняя кушетки, остальные апостолы также выбрали себе места – одни ближе к Иуде, другие ближе к Петру, пока все не устроились за столом. Они расположились вокруг подковообразного стола на этих кушетках в следующем порядке: справа от Учителя – Иоанн, слева – Иуда, Симон Зелот, Матфей, Иаков Зеведеев, Андрей, близнецы Алфеевы, Филипп, Нафанаил, Фома и Симон Петр."
                },
                {
                    "par_ref": "179:1.6",
                    "par_pageref": "1937.4",
                    "par_content": "Все они собрались для того, чтобы отдать должное – во всяком случае, в духе – обычаю, существовавшему еще до Моисея и восходившему к тем временам, когда их отцы были рабами в Египте. Эта вечерняя трапеза была их последним свиданием с Иисусом, но даже такой торжественный случай не помешал апостолам, вслед за Иудой, вновь поддаться своим старым пристрастиям к почестям, привилегиям и самовозвеличению."
                },
                {
                    "par_ref": "179:1.7",
                    "par_pageref": "1937.5",
                    "par_content": "Когда в двери показался Учитель, они еще продолжали громкую и сердитую перебранку. Иисус на мгновение остановился в дверях, и его лицо постепенно приняло разочарованное выражение. Ничего не сказав, он направился к своему месту, не вмешиваясь в их расположение за столом."
                },
                {
                    "par_ref": "179:1.8",
                    "par_pageref": "1937.6",
                    "par_content": "Они были готовы приступить к ужину, однако их ноги оставались неумытыми, и они пребывали далеко не в самом приятном расположении духа. При появлении Учителя они всё еще обменивались нелестными замечаниями, уже не говоря о мыслях тех из них, кто не позволял себе вслух выражать свои чувства."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "179:2",
            "pars": [
                {
                    "par_ref": "179:2.1",
                    "par_pageref": "1937.7",
                    "par_content": "Когда Учитель занял свое место, на какое-то время воцарилась тишина. Иисус оглядел их и, сняв напряжение улыбкой, сказал: «Мне очень хотелось есть эту Пасху вместе с вами. Мне хотелось еще раз, до моих мучений, разделить с вами трапезу. Понимая, что пробил мой час, я договорился о сегодняшнем ужине вместе с вами, ибо что касается дня завтрашнего, то все мы в руках Отца, чью волю я пришел исполнить. В следующий раз я буду трапезничать с вами уже в том царстве, которое мне даст мой Отец, когда я завершу то, ради чего он послал меня в этот мир»."
                },
                {
                    "par_ref": "179:2.2",
                    "par_pageref": "1938.1",
                    "par_content": "Когда апостолы смешали вино с водой, они передали чашу Иисусу, который, приняв ее из рук Фаддея и держа в своих руках, вознес благодарственную молитву. Завершив вознесение молитвы, Иисус сказал: «Возьмите эту чашу и разделите между собой; и когда вы будете пить из нее, вдумайтесь в то, что я больше не буду вкушать вместе с вами дар виноградной лозы, ибо это наш последний ужин. В следующий раз мы соберемся на совместную трапезу уже в грядущем царстве»."
                },
                {
                    "par_ref": "179:2.3",
                    "par_pageref": "1938.2",
                    "par_content": "Иисус обратился к апостолам с такими словами, поскольку он знал, что его час пробил. Он понимал, что пришло время возвращаться к Отцу и что его труд на земле подошел к концу. Учитель знал, что он раскрыл любовь Отца на земле и продемонстрировал его милосердное отношение к человечеству и что он совершил то, для чего явился в этот мир, – вплоть до получения всей полноты власти на небе и на земле. Точно так же он знал, что Иуда Искариот окончательно решил предать его ночью в руки врагов. Он прекрасно понимал, что это вероломное предательство совершается Иудой, но он понимал также, что оно радует Люцифера, Сатану и князя тьмы Калигастию. Однако он не боялся тех, кто стремился к его духовному поражению, равно как и тех, кто искал его физической смерти. Учителя беспокоило только одно – безопасность и спасение его избранных последователей. И поэтому, прекрасно сознавая, что Отец передал ему всю власть, Учитель приготовился исполнить притчу о братской любви."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "179:3",
            "pars": [
                {
                    "par_ref": "179:3.1",
                    "par_pageref": "1938.3",
                    "par_content": "По еврейскому обычаю, после первой пасхальной чаши хозяин вставал из-за стола и омывал руки. Позднее – во время еды и после второй чаши – гости также вставали и омывали руки. Поскольку апостолы знали, что их Учитель никогда не соблюдал этого ритуального омовения рук, они с огромным интересом ждали, чтó он собирается сделать, когда, выпив свою первую чашу, Иисус встал из-за стола и молча подошел к двери, где находились кувшины с водой, тазы и полотенца. Их любопытство сменилось изумлением, когда они увидели, что Учитель снимает свою верхнюю одежду, затыкает полотенце за пояс и начинает наливать воду в один из тазов. Представьте себе степень удивления этих двенадцати человек, лишь недавно отказавшихся умыть друг другу ноги и пустившихся в продолжительные и недостойные препирательства по поводу почетных мест за столом, когда они увидели, что он обошел свободный конец стола, подошел к самому дальнему месту на пиру, где возлежал Симон Петр, и, склонившись наподобие слуги, собрался умыть Симону ноги. Когда Учитель встал на колени, все двенадцать, как один, поднялись; даже предатель Иуда на мгновение настолько забыл о своем позоре, что вскочил вместе с другими апостолами в этом выражении недоумения, уважения и предельного изумления."
                },
                {
                    "par_ref": "179:3.2",
                    "par_pageref": "1938.4",
                    "par_content": "Симон Петр стоял, взирая на обращенное к нему снизу лицо Учителя. Иисус ничего не говорил; в этом не было нужды. Его поза красноречиво свидетельствовала о том, что он собирается омыть ноги Симона Петра. Несмотря на свои человеческие недостатки, Петр любил Учителя. Этот галилейский рыбак был первым человеком, который всем сердцем уверовал в божественность Иисуса, *а также* прилюдно заявил о своей глубокой вере. И с тех пор Петр никогда по-настоящему не сомневался в божественной природе Учителя. Поскольку Петр поклонялся Иисусу и чтил его в своем сердце, неудивительно, что ему было неприятно видеть, как Иисус склонился перед ним в позе покорного слуги и, подобно рабу, предлагал умыть ему ноги. Когда Петр пришел в себя настолько, что смог обратиться к Учителю, он выразил те чувства, которые наполняли сердца всех его собратьев-апостолов."
                },
                {
                    "par_ref": "179:3.3",
                    "par_pageref": "1939.1",
                    "par_content": "Через несколько мгновений Петр, справившись со своим сильнейшим смущением, сказал: «Учитель, неужели ты и впрямь собираешься омыть мне ноги?» Глядя Петру в глаза, Иисус ответил: «Возможно, ты не вполне осознаешь то, чтó я собираюсь сделать, но впоследствии ты поймешь смысл всех этих вещей». Тогда Симон Петр, глубоко вздохнув, воскликнул: «Учитель, ты никогда не будешь омывать мне ноги!» И каждый из апостолов одобрительно кивнул, поддержав решительное заявление Петра, не желающего позволить Иисусу так унизить себя перед ними."
                },
                {
                    "par_ref": "179:3.4",
                    "par_pageref": "1939.2",
                    "par_content": "Даже сердце Иуды Искариота поначалу было тронуто этой волнующей и необычной сценой; однако, оценив увиденное своим тщеславным рассудком, он пришел к выводу, что этот жест смирения стал всего лишь очередным и убедительным подтверждением отсутствия у Иисуса качеств, необходимых для избавителя Израиля, и что он, Иуда, был прав, решив предать дело Учителя."
                },
                {
                    "par_ref": "179:3.5",
                    "par_pageref": "1939.3",
                    "par_content": "Затаив дыхание, они стояли, пораженные увиденным, и Иисус сказал: «Петр, я заявляю, что, если я не омою твоих ног, ты останешься непричастен ко мне в том, чтó я собираюсь исполнить». Услышав это заявление, усиленное тем, что Иисус продолжал стоять на коленях у его ног, Петр принял одно из тех решений, которые выражались в слепом подчинении воле уважаемого и любимого человека. Когда Симон Петр начал догадываться, что в этом символическом услужении заключен некий смысл, определяющий будущую связь с трудом Учителя, он не только согласился с тем, чтобы Иисус омыл ему ноги, но и в свойственной ему пылкой манере воскликнул: «Тогда, Учитель, омой не только мои ноги, но и руки, и голову!»."
                },
                {
                    "par_ref": "179:3.6",
                    "par_pageref": "1939.4",
                    "par_content": "Прежде чем начать омывать ноги Петра, Учитель сказал: «Тому, кто уже чист, нужно омыть только ноги. Вы, сидящие сегодня со мной, чисты – но не все. Однако пыль ваших ног следовало смыть до того, как вы сели трапезничать со мной. И кроме того, я хотел бы исполнить это свое услужение в форме притчи, поясняющей значение новой заповеди, которую я вскоре дам вам»."
                },
                {
                    "par_ref": "179:3.7",
                    "par_pageref": "1939.5",
                    "par_content": "Таким же образом Учитель обошел стол и, в тишине, омыл ноги своих двенадцати апостолов, не пропустив и Иуду. Закончив омывать ноги двенадцати, Иисус надел свой плащ, вернулся на свое место хозяина и, обведя глазами обескураженных апостолов, сказал:"
                },
                {
                    "par_ref": "179:3.8",
                    "par_pageref": "1939.6",
                    "par_content": "«Понимаете ли вы, чтó я сделал для вас? Вы называете своего учителя Господином, и вы правы, ибо так оно и есть. Так если ваш Господин омыл вам ноги, то почему вы не хотели омыть ноги друг другу? Какой урок вам следует извлечь из этой притчи, где Господин с такой готовностью оказывает услугу, которую его братья не пожелали оказать друг другу? Истинно, истинно вам говорю: слуга не выше своего господина; и тот, кого послали исполнить поручение, не выше того, кто его послал. Вы видели, как я служил в прожитой вместе с вами жизни, и благословенны те из вас, у кого хватит благодатного мужества, чтобы так служить. Но почему вы так медленно усваиваете то, что тайна величия в духовном царстве отличается от методов материального мира – методов силы?"
                },
                {
                    "par_ref": "179:3.9",
                    "par_pageref": "1940.1",
                    "par_content": "Когда я вошел сегодня в эту комнату, вы не удовлетворились своим гордым отказом омыть друг другу ноги, – вам нужно было непременно пуститься в пререкания о том, кто займет почетные места за моим столом. Таких почестей ищут фарисеи и дети мира сего, но подобное поведение недостойно посланников небесного царства. Разве вы не знаете, что за моим столом не может быть привилегированных мест? Разве вы не понимаете, что я люблю каждого из вас так же, как и остальных? Разве вы не знаете, что ближайшее ко мне место – в том смысле, какой вкладывают в это люди, – может ничего не говорить о вашем положении в царстве небесном? Вы знаете, что цари язычников господствуют над своими подчиненными, и те, кто пользуется этой властью, иногда называются „благодетелями“. Но не так будет в царстве небесном. Пусть самый главный из вас будет как самый младший, а тот, кто правит, пусть будет подобен тому, кто прислуживает. Ибо кто важнее: тот, кто за столом, или тот, кто прислуживает? Разве не считают обычно, что важнее тот, кто за столом? Но вы видите, что я среди вас как тот, кто прислуживает. И если вы желаете стать вместе со мной слугами в исполнении воли Отца, то в грядущем царстве будете восседать со мной в могуществе, продолжая исполнять волю Отца в будущей славе»."
                },
                {
                    "par_ref": "179:3.10",
                    "par_pageref": "1940.2",
                    "par_content": "Когда Иисус умолк, близнецы Алфеевы подали хлеб и вино вместе с горькими травами и пастилу из сухофруктов для следующего блюда Тайной Вечери."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "179:4",
            "pars": [
                {
                    "par_ref": "179:4.1",
                    "par_pageref": "1940.3",
                    "par_content": "В течение нескольких минут апостолы ели молча, но вскоре, под влиянием хорошего настроения Учителя, они начали переговариваться друг с другом. Прошло совсем немного времени, и застолье уже протекало так, как будто не произошло ничего необычного, что могло помешать атмосфере радости и всеобщего единения в этот необычный вечер. По прошествии какого-то времени, примерно в середине второй перемены блюд, Иисус, окинув их взглядом, сказал: «Я уже говорил вам, сколь велико было мое желание разделить с вами эту трапезу, и, зная о заговоре сил тьмы, поставивших своей целью убить Сына Человеческого, я решил встретиться с вами в этом тайном зале за день до Пасхи, ибо завтра вечером к этому времени меня уже не будет с вами. Я не раз говорил вам, что я должен вернуться к Отцу. Пришел мой час, однако не требовалось, чтобы один из вас предавал меня моим врагам»."
                },
                {
                    "par_ref": "179:4.2",
                    "par_pageref": "1940.4",
                    "par_content": "Услышав это, двенадцать – уже в значительной мере избавленные от своей самонадеянности и самоуверенности после притчи об омывании ног и последовавшей за ней беседы Учителя – стали обескураженно переглядываться и неуверенно вопрошать: «Не я ли?» И когда каждый из них задал этот вопрос, Иисус сказал: «Хотя мне необходимо вернуться к Отцу, для исполнения его воли не требовалось, чтобы один из вас становился предателем. Вот плоды затаенного зла в сердце того, кто не смог полюбить истину всей своей душой. Сколь коварна гордыня ума, которая предшествует духовному падению! Тот, кто многие годы являлся моим другом, кто и сейчас ест мой хлеб, будет готов предать меня, хотя сейчас он опускает свою руку вместе со мной в блюдо»."
                },
                {
                    "par_ref": "179:4.3",
                    "par_pageref": "1940.5",
                    "par_content": "После этих слов Иисуса все начали переспрашивать: «Это я?» И когда Иуда, сидевший по левую руку от своего Учителя, снова спросил: «Это я?», Иисус, обмакнув хлеб в блюдо с травами, передал его Иуде со словами: «Ты сказал». Но другие не слышали того, чтó Иисус сказал Иуде. Иоанн, возлежавший по правую руку от Иисуса, наклонился к Учителю и спросил: «Кто это? Мы должны знать, кто оказался недостойным доверия». Иисус ответил: «Я уже сказал вам: тот, кому я передал смоченный хлеб». Однако то, что хозяин передал кусок смоченного хлеба сидящему по левую руку, было столь естественным, что никто из них не обратил на это внимания, хотя заявление Учителя было совершенно недвусмысленным. Иуда же мучительно понимал, что слова Учителя имеют отношение к его поступку, и он начал опасаться, что его братья теперь тоже узнáют о его предательстве."
                },
                {
                    "par_ref": "179:4.4",
                    "par_pageref": "1941.1",
                    "par_content": "Чрезвычайно взволнованный сказанным, Петр перегнулся через стол и обратился к Иоанну: «Спроси его, кто это, а если он уже сказал тебе, сообщи мне, кто предатель»."
                },
                {
                    "par_ref": "179:4.5",
                    "par_pageref": "1941.2",
                    "par_content": "Иисус прервал их перешептывание, сказав: «Я опечален тем, что это злодеяние стало возможным, и вплоть до этого часа я надеялся, что сила истины восторжествует над коварством зла; но такие победы невозможны без той веры, которой присуща искренняя любовь к истине. Я не стал бы рассказывать вам об этом здесь, на нашем последнем ужине, но я хочу предупредить вас о грядущих страданиях и тем самым подготовить вас к тому, что нависло над нами. Я рассказал вам об этом, ибо я желаю, чтобы после моего ухода вы вспомнили, что я знал обо всех этих преступных замыслах и заранее предупредил вас о том, что буду предан. И я делаю всё это только для того, чтобы укрепить вас перед искушениями и испытаниями, на пороге которых мы стоим»."
                },
                {
                    "par_ref": "179:4.6",
                    "par_pageref": "1941.3",
                    "par_content": "После этого Иисус наклонился к Иуде и сказал: «То, что ты решил сделать, делай скорее». Услышав эти слова, Иуда встал из-за стола и быстро вышел из комнаты, уходя в ночь, чтобы исполнить то, что он решил сделать. Когда остальные апостолы увидели, что Иуда, выслушав Иисуса, быстро ушел, они подумали, что он отправился прикупить что-то для ужина или исполнить какое-нибудь другое поручение Учителя, поскольку они полагали, что он всё еще является казначеем."
                },
                {
                    "par_ref": "179:4.7",
                    "par_pageref": "1941.4",
                    "par_content": "Теперь Иисус знал, что ничто не сможет удержать Иуду от предательства. Он начал с двенадцатью; теперь с ним осталось одиннадцать. Он сам избрал шестерых из этих апостолов, и хотя Иуда относился к тем, кого выбрали первозванные апостолы, тем не менее, Учитель принял его и вплоть до этого часа делал всё возможное, чтобы очистить от порока и спасти его, так же как он трудился во имя мира и спасения остальных."
                },
                {
                    "par_ref": "179:4.8",
                    "par_pageref": "1941.5",
                    "par_content": "Этот ужин, прошедший в атмосфере заботы и тепла, стал последним воззванием Иисуса к предающему его Иуде, но оно оказалось безрезультатным. Если любовь умерла, то даже самое тактичное и наиболее доброжелательное предупреждение, как правило, только усиливает ненависть и воспламеняет преступное намерение довести эгоистичный замысел до конца."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "179:5",
            "pars": [
                {
                    "par_ref": "179:5.1",
                    "par_pageref": "1941.6",
                    "par_content": "Когда Иисусу подали третью чашу с вином – «чашу благословения», – он встал с кушетки и, взяв чашу в руки, благословил ее словами: «Пусть каждый из вас возьмет эту чашу и выпьет из нее. Она будет чашей моего поминовения. Эта чаша – чаша благословения нового завета милосердия и истины. Она станет для вас символом посвящения и служения божественного Духа Истины. В следующий раз я буду пить эту чашу вместе с вами уже в новом обличье в вечном царстве Отца»."
                },
                {
                    "par_ref": "179:5.2",
                    "par_pageref": "1942.1",
                    "par_content": "Чувствуя, что происходит нечто исключительное, все апостолы, в полной тишине, с глубоким благоговением пили из этой чаши благословения. Старая Пасха отмечала освобождение их отцов от национального рабства и обретение личной свободы; теперь же Учитель учреждал новую поминальную трапезу – символ нового избавления порабощенного индивидуума от оков обрядности и эгоизма и обретения духовной радости, присущей братству и товариществу освобожденных в духе сынов живого Бога."
                },
                {
                    "par_ref": "179:5.3",
                    "par_pageref": "1942.2",
                    "par_content": "Когда они закончили пить из этой новой поминальной чаши, Учитель взял хлеб и, вознеся благодарственную молитву, преломил его. Велев им передать хлеб друг другу, он сказал: «Возьмите этот поминальный хлеб и съешьте его. Я говорил вам, что я – хлеб жизни. И этот хлеб жизни есть объединенная жизнь Отца и Сына в едином даре. Слово Отца, выраженное в Сыне, действительно является хлебом жизни». Разделив поминальный хлеб – символ живого слова истины, воплощенного в образе смертной плоти, – все сели."
                },
                {
                    "par_ref": "179:5.4",
                    "par_pageref": "1942.3",
                    "par_content": "Учреждая эту поминальную трапезу, Учитель, по своему обыкновению, прибегнул к притчам и символам. Он воспользовался символами, поскольку он хотел раскрыть некоторые великие духовные истины так, чтобы его последователям было трудно приписать его словам строго определенные толкования и точный смысл. Таким образом он стремился не дать последующим поколениям выхолостить его учение и сковать его духовные значения мертвыми цепями традиции и догмы. Учреждая единственный обряд, или причастие, связанный со всей миссией его жизни, Иисус всячески старался *подсказать* значения, не связывая себя *точными определениями*. Он не желал уничтожать индивидуальное представление о божественном общении, учреждая точную форму; не желал он и ограничивать духовное воображение верующего, стесняя его формальностями. Наоборот, он пытался придать возрожденной душе человека радостные крылья новой и спасительной духовной свободы."
                },
                {
                    "par_ref": "179:5.5",
                    "par_pageref": "1942.4",
                    "par_content": "Несмотря на такую попытку Учителя учредить новое поминальное причастие, в минувшие с тех пор века его последователи позаботились о том, чтобы помешать исполнению этого недвусмысленного желания; его непритязательный духовный символизм того последнего вечера во плоти был подвергнут точным интерпретациям и низведен до почти математической строгости готовых формул. Ни одно учение Иисуса не подвергалось такому канонизирующему воздействию традиции, как это."
                },
                {
                    "par_ref": "179:5.6",
                    "par_pageref": "1942.5",
                    "par_content": "Если участники этой поминальной трапезы верят в Сына и знают Бога, то им не нужно связывать ее символику с наивными человеческими заблуждениями относительно значения божественного присутствия, ибо во всех таких случаях Учитель *действительно присутствует*. Поминальная трапеза является символической встречей верующего с Михаилом. Когда вы обретаете подобную духовную восприимчивость, вы действительно ощущаете присутствие Сына, и его дух сближается с пребывающей в вас частицей его Отца."
                },
                {
                    "par_ref": "179:5.7",
                    "par_pageref": "1942.6",
                    "par_content": "На короткое время они задумались, после чего Иисус продолжал: «Выполняя это, вспоминайте жизнь, прожитую мною на земле среди вас, и радуйтесь тому, что я собираюсь продолжать жить на земле вместе с вами и служить через вас. Как индивидуумы, не спорьте между собой о том, кто из вас больше. Будьте все, как братья. А когда царство расширится и охватит больши́е группы верующих, вам точно так же следует воздерживаться от споров о величии или привилегиях между такими группами»."
                },
                {
                    "par_ref": "179:5.8",
                    "par_pageref": "1943.1",
                    "par_content": "Это великое событие произошло в верхней комнате в доме одного из друзей. Ни ужин, ни дом не имели никакого отношения к священной церемонии или обрядовому освящению. Поминальная трапеза была учреждена без согласия духовенства."
                },
                {
                    "par_ref": "179:5.9",
                    "par_pageref": "1943.2",
                    "par_content": "Учредив эту поминальную трапезу, Иисус сказал апостолам: «И каждый раз, когда вы будете собираться на такой ужин, делайте это в память обо мне. И поминая меня, сначала обратитесь в своих мыслях к моей жизни во плоти, вспомните, что когда-то я был с вами, а затем, глазами веры, узрите, что когда-нибудь все вы будете трапезничать со мной в вечном царстве Отца. Вот новая Пасха, которую я оставляю вам: память о моей посвященческой жизни – слове вечной истины, а также о моей любви к вам – излиянии моего Духа Истины на всю плоть»."
                },
                {
                    "par_ref": "179:5.10",
                    "par_pageref": "1943.3",
                    "par_content": "В завершение празднования старой, но бескровной Пасхи, в ознаменование введения новой поминальной трапезы, они все вместе исполнили сто семнадцатый псалом."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Тайная вечеря"
}