{
    "paper_index": 170,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "170:0",
            "pars": [
                {
                    "par_ref": "170:0.1",
                    "par_pageref": "1858.1",
                    "par_content": "Пополудни в субботу, 11 марта, Иисус выступил со своей последней проповедью в Пелле. Это обращение – одно из самых замечательных за всё его общественное служение – было посвящено глубокому и всестороннему обсуждению царства небесного. Он знал о путанице, царившей в умах его апостолов и учеников относительно смысла и значения выражений «царство небесное» и «царство Божье», которые он использовал как взаимозаменяемые обозначения своей посвященческой миссии. Хотя одного указания на царство *небесное* должно было быть достаточно, чтобы исключить любую связь того, что оно обозначает, с *земными* царствами и мирскими правительствами, этого не произошло. Идея мирского царя слишком глубоко укоренилась в сознании евреев, чтобы ее можно было вытеснить за одно поколение. Поэтому поначалу Иисус открыто не выступал против такого давно лелеемого представления о царстве."
                },
                {
                    "par_ref": "170:0.2",
                    "par_pageref": "1858.2",
                    "par_content": "В этот субботний день Учитель стремился разъяснить учения о царстве небесном; он обсудил этот вопрос со всех точек зрения и попытался объяснить многие различные значения, в которых использовался данный термин. В этом документе мы расширим это обращение, сопроводив его многочисленными более ранними высказываниями Иисуса, а также добавив ряд замечаний, сделанных только для апостолов во время вечерних обсуждений в тот же день. Мы также предложим некоторые комментарии, касающиеся дальнейшего развития идеи царства в той мере, в какой эта идея связана с последующей христианской церковью."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "170:1",
            "section_title": "1. Представления о царстве небесном",
            "pars": [
                {
                    "par_ref": "170:1.1",
                    "par_pageref": "1858.3",
                    "par_content": "В связи с изложением проповеди Иисуса, следует отметить, что во всех священных книгах иудеев прослеживается двойственное представление о царстве небесном. Пророки представляли царство Божье следующим образом:"
                },
                {
                    "par_ref": "170:1.2",
                    "par_pageref": "1858.4",
                    "par_content": "1. Существующая реальность."
                },
                {
                    "par_ref": "170:1.3",
                    "par_pageref": "1858.5",
                    "par_content": "2. Будущая надежда – воплощение царства во всей полноте с приходом Мессии. Таково представление о царстве, которому учил Иоанн Креститель."
                },
                {
                    "par_ref": "170:1.4",
                    "par_pageref": "1858.6",
                    "par_content": "С самого начала Иисус и апостолы учили обоим этим представлениям. Существовали еще две идеи царства, которые необходимо иметь в виду:"
                },
                {
                    "par_ref": "170:1.5",
                    "par_pageref": "1858.7",
                    "par_content": "3. Более позднее представление евреев о всемирном трансцендентальном царстве, происхождение которого сверхъестественно, а наступление чудотворно."
                },
                {
                    "par_ref": "170:1.6",
                    "par_pageref": "1858.8",
                    "par_content": "4. Персидские учения, изображающие установление божественного царства как достижение победы добра над злом в конце света."
                },
                {
                    "par_ref": "170:1.7",
                    "par_pageref": "1858.9",
                    "par_content": "Перед самым приходом Иисуса на землю евреи соединили и смешали все эти идеи царства в своем апокалипсическом представлении о Мессии, который явится для того, чтобы открыть эру еврейского триумфа – вечную эпоху верховного правления Бога на земле, новый мир, эру, когда всё человечество будет поклоняться Ягве. Решив использовать это представление о царстве небесном, Иисус тем самым остановил свой выбор на важнейшем, кульминационном наследии как еврейской, так и персидской религий."
                },
                {
                    "par_ref": "170:1.8",
                    "par_pageref": "1859.1",
                    "par_content": "Царство небесное включает четыре различные группы идей, отражающие истинные и превратные представления, существовавшие о нём на протяжении веков христианской эры:"
                },
                {
                    "par_ref": "170:1.9",
                    "par_pageref": "1859.2",
                    "par_content": "1. Представление евреев."
                },
                {
                    "par_ref": "170:1.10",
                    "par_pageref": "1859.3",
                    "par_content": "2. Представление персов."
                },
                {
                    "par_ref": "170:1.11",
                    "par_pageref": "1859.4",
                    "par_content": "3. Представление Иисуса, основанное на личном опыте, – «царство небесное в вас»."
                },
                {
                    "par_ref": "170:1.12",
                    "par_pageref": "1859.5",
                    "par_content": "4. Смешанные и путаные представления, которые пытались внушить миру основатели и пропагандисты христианства."
                },
                {
                    "par_ref": "170:1.13",
                    "par_pageref": "1859.6",
                    "par_content": "Складывается впечатление, что в разные периоды и при различных обстоятельствах Иисус в своих публичных выступлениях излагал многочисленные представления о «царстве». Однако своих апостолов он всегда учил, что царство охватывает личный опыт человека в отношении к своим собратьям на земле и Отцу на небе. Говоря о царстве, он всегда завершал свою речь словами: «Царство находится внутри вас»."
                },
                {
                    "par_ref": "170:1.14",
                    "par_pageref": "1859.7",
                    "par_content": "Продолжающееся веками недоразумение относительно того, что касается смысла выражения «царство небесное», объясняется тремя факторами:"
                },
                {
                    "par_ref": "170:1.15",
                    "par_pageref": "1859.8",
                    "par_content": "1. Путаницей, вызванной наблюдением постепенной эволюции идеи «царства» на различных стадиях ее переработки Иисусом и его апостолами."
                },
                {
                    "par_ref": "170:1.16",
                    "par_pageref": "1859.9",
                    "par_content": "2. Путаницей, неизбежно связанной с переносом раннего христианства с иудейской почвы на языческую."
                },
                {
                    "par_ref": "170:1.17",
                    "par_pageref": "1859.10",
                    "par_content": "3. Путаницей, связанной с тем, что центральной идеей христианства стала личность Иисуса, вокруг которой была организована эта религия; евангелие царства всё больше превращалось в религию *об Иисусе*."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "170:2",
            "section_title": "2. Концепция царства у Иисуса",
            "pars": [
                {
                    "par_ref": "170:2.1",
                    "par_pageref": "1859.11",
                    "par_content": "Учитель недвусмысленно говорил о том, что началом и основой царства небесного должна быть двуединая концепция, представленная истиной об отцовстве Бога и вытекающим из этого фактом братства людей. Принятие такого учения, заявлял Иисус, освободит человека от векового рабского подчинения животному страху и одновременно обогатит человеческую жизнь следующими дарами новой жизни, исполненной духовной свободы:"
                },
                {
                    "par_ref": "170:2.2",
                    "par_pageref": "1859.12",
                    "par_content": "1. Обладание новым мужеством и возросшим духовным могуществом. Евангелие царства было призвано освободить человека и вдохновить его на помыслы о вечной жизни."
                },
                {
                    "par_ref": "170:2.3",
                    "par_pageref": "1859.13",
                    "par_content": "2. Евангелие несло идею новой уверенности и истинного утешения для всех людей, в том числе и для бедняков."
                },
                {
                    "par_ref": "170:2.4",
                    "par_pageref": "1859.14",
                    "par_content": "3. Само по себе, оно стало новым образцом нравственных ценностей, новым этическим эталоном для оценки человеческого поведения. Оно рисовало идеал возникающего в результате нового устройства человеческого общества."
                },
                {
                    "par_ref": "170:2.5",
                    "par_pageref": "1859.15",
                    "par_content": "4. Оно учило превосходству духовного над материальным; оно прославляло духовные реальности и сверхчеловеческие идеалы."
                },
                {
                    "par_ref": "170:2.6",
                    "par_pageref": "1860.1",
                    "par_content": "5. Это новое евангелие выдвинуло в качестве истинной цели жизни духовные свершения. Человеческая жизнь приобрела новую моральную ценность и божественное достоинство."
                },
                {
                    "par_ref": "170:2.7",
                    "par_pageref": "1860.2",
                    "par_content": "6. Иисус учил, что вечные реальности являются результатом (наградой) праведных земных усилий. Смертное пребывание человека на земле приобрело новое значение, вытекающее из осознания величественного будущего."
                },
                {
                    "par_ref": "170:2.8",
                    "par_pageref": "1860.3",
                    "par_content": "7. Новое евангелие утверждало, что спасение человека является раскрытием далеко идущего божественного замысла, которому предстоит исполниться и воплотиться в бесконечном служении – грядущей судьбе спасенных сынов Божьих."
                },
                {
                    "par_ref": "170:2.9",
                    "par_pageref": "1860.4",
                    "par_content": "Данные учения охватывают расширенную идею царства, которой учил Иисус. Примитивные и путаные учения Иоанна Крестителя о царстве едва ли заключали в себе эту великую концепцию."
                },
                {
                    "par_ref": "170:2.10",
                    "par_pageref": "1860.5",
                    "par_content": "Апостолы были неспособны постичь истинное значение высказываний Учителя о царстве. Последующее искажение учений Иисуса – в том виде, в котором они представлены в Новом Завете, – объясняется повлиявшим на авторов евангелия представлением о том, что Иисус лишь ненадолго покинул этот мир, что вскоре он вернется, дабы установить царство в могуществе и славе. Это та же самая идея, которой они придерживались, пока он находился рядом с ними во плоти. Но Иисус не связывал установление царства с идеей своего возвращения в этот мир. То, что прошли века без какого-либо намека на воцарение «нового века», ни в коей мере не противоречит учениям Иисуса."
                },
                {
                    "par_ref": "170:2.11",
                    "par_pageref": "1860.6",
                    "par_content": "Великим начинанием, воплощенным в этой проповеди, стала попытка превратить концепцию царства небесного в идеальное представление о выполнении воли Божьей. Иисус уже давно учил своих последователей молиться: «Да наступит царство твое; да исполнится воля твоя»; и в то же время он искренне пытался заставить их отказаться от использования выражения *царство Божье*, заменив его более полезным эквивалентом – *воля Божья*. Однако ему это не удалось."
                },
                {
                    "par_ref": "170:2.12",
                    "par_pageref": "1860.7",
                    "par_content": "Вместо идеи царства, царя и подчиненных, Иисус хотел предложить концепцию небесной семьи – небесного Отца и освобожденных сынов Божьих, радостно и добровольно служащих своим человеческим собратьям в возвышенном и разумном поклонении Богу-Отцу."
                },
                {
                    "par_ref": "170:2.13",
                    "par_pageref": "1860.8",
                    "par_content": "К этому времени у апостолов сложилось двоякое представление о царстве:"
                },
                {
                    "par_ref": "170:2.14",
                    "par_pageref": "1860.9",
                    "par_content": "1. Они считали его личным опытом, в то время присутствующим в сердцах истинных верующих."
                },
                {
                    "par_ref": "170:2.15",
                    "par_pageref": "1860.10",
                    "par_content": "2. Они считали его национальным или мировым явлением. Они полагали, что царство принадлежит будущему, что оно является чем-то таким, чего нужно ждать."
                },
                {
                    "par_ref": "170:2.16",
                    "par_pageref": "1860.11",
                    "par_content": "Они взирали на приход царства в сердцах людей как на постепенный процесс, подобный действию закваски в тесте или росту горчичного зерна. Они верили, что приход царства в национальном или мировом смысле будет столь же внезапным, сколь и захватывающим. Иисус неустанно повторял им, что царство небесное является их личным опытом осознания высших ценностей духовной жизни, что эти реальности духовного опыта постепенно преобразуются в новые и более высокие уровни божественной уверенности и вечного величия."
                },
                {
                    "par_ref": "170:2.17",
                    "par_pageref": "1860.12",
                    "par_content": "В этот день Учитель изложил совершенно новое представление о двоякой сущности царства, ибо он описал две следующие его стадии:"
                },
                {
                    "par_ref": "170:2.18",
                    "par_pageref": "1860.13",
                    "par_content": "«Первая. Царство Божье в этом мире: высшее желание исполнять Божью волю, бескорыстная любовь человека, приносящая благие плоды – улучшенное этическое и нравственное поведение."
                },
                {
                    "par_ref": "170:2.19",
                    "par_pageref": "1861.1",
                    "par_content": "Вторая. Царство Божье на небесах, цель смертных верующих, положение, которое характеризуется более совершенной любовью к Богу и более божественным исполнением Божьей воли»."
                },
                {
                    "par_ref": "170:2.20",
                    "par_pageref": "1861.2",
                    "par_content": "Иисус учил, что благодаря вере верующий входит в царство *сразу*. В различных беседах он учил, что для вхождения в царство через веру две вещи являются обязательными:"
                },
                {
                    "par_ref": "170:2.21",
                    "par_pageref": "1861.3",
                    "par_content": "1. *Вера, искренность*. Прийти, как дитя, получить сыновство как дар; подчиниться исполнению воли Отца, не сомневаясь в мудрости Отца и испытывая подлинное доверие к ней; прийти в царство свободным от предрассудков и предвзятых мнений; быть восприимчивым и способным к учению, подобно неиспорченному ребенку."
                },
                {
                    "par_ref": "170:2.22",
                    "par_pageref": "1861.4",
                    "par_content": "2. *Жажда истины*. Страстное стремление к праведности, изменение намерений, обретение стремления стать подобным Богу и найти Бога."
                },
                {
                    "par_ref": "170:2.23",
                    "par_pageref": "1861.5",
                    "par_content": "Иисус учил, что грех – это не дитя испорченной природы, а плод знающего разума, подчиненного непокорной воле. В отношении греха он учил, что Бог *уже* простил и что мы делаем такое прощение доступным для самих себя, когда прощаем своих собратьев. Прощая брата во плоти, вы тем самым создаете в своей душе способность принимать реальность Божьего прощения ваших собственных ошибок."
                },
                {
                    "par_ref": "170:2.24",
                    "par_pageref": "1861.6",
                    "par_content": "К тому времени, когда апостол Иоанн приступил к описанию жизни и учений Иисуса, ранние христиане столько натерпелись из-за идеи царства Божьего, являвшегося причиной гонений на них, что в большинстве своем отказались от этого выражения. Иоанн много говорит о «вечной жизни». Иисус часто называл царство Божье «царством жизни». Он также нередко говорил о «царстве Божьем внутри вас». Однажды он назвал такой опыт «дружескими семейными отношениями с Богом-Отцом». Иисус пытался заменить «царство» многими другими названиями, но всякий раз безуспешно. Среди прочих определений он пользовался следующими: семья Божья, воля Отца, друзья Божьи, товарищество верующих, братство людей, паства Отца, дети Божьи, товарищество правоверных, служение Отца, а также освобожденные сыны Божьи."
                },
                {
                    "par_ref": "170:2.25",
                    "par_pageref": "1861.7",
                    "par_content": "Однако он не мог не использовать идею царства. Лишь по прошествии более пятидесяти лет – после разрушения Иерусалима римскими армиями – это представление о царстве начало превращаться в культ вечной жизни, по мере того как его социальные и институциональные аспекты принимала на себя быстро расширявшаяся и обретавшая конкретные очертания христианская церковь."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "170:3",
            "section_title": "3. О праведности",
            "pars": [
                {
                    "par_ref": "170:3.1",
                    "par_pageref": "1861.8",
                    "par_content": "Иисус всегда пытался внушить своим апостолам и ученикам, что посредством своей веры они должны приобрести праведность, превосходящую праведность рабской зависимости, которой столь лицемерно кичились перед всем миром некоторые книжники и фарисеи."
                },
                {
                    "par_ref": "170:3.2",
                    "par_pageref": "1861.9",
                    "par_content": "Хотя Иисус учил, что вера – простая детская вера – является ключом к дверям царства, он также учил, что войдя в эти двери, каждое верующее дитя должно, ступенька за ступенькой, подняться по лестнице праведности, чтобы достигнуть всей высоты положения стойких сынов Божьих."
                },
                {
                    "par_ref": "170:3.3",
                    "par_pageref": "1861.10",
                    "par_content": "Достижение праведности царства раскрывается именно при рассмотрении метода *обретения* Божьего прощения. Вера является платой за вхождение в Божью семью, но прощение является тем действием Бога, благодаря которому ваша вера принимается в качестве платы за вступление в царство. Для верующего в царство, обретение прощения Бога предполагает наличие определенного, реального опыта и заключается в четырех ступенях – присущих царству ступенях внутренней праведности:"
                },
                {
                    "par_ref": "170:3.4",
                    "par_pageref": "1862.1",
                    "par_content": "1. Прощение Бога становится реально достижимым и лично ощущаемым ровно в той мере, в какой человек прощает своих товарищей."
                },
                {
                    "par_ref": "170:3.5",
                    "par_pageref": "1862.2",
                    "par_content": "2. Человек по-настоящему прощает своих товарищей только тогда, когда любит их, как самого себя."
                },
                {
                    "par_ref": "170:3.6",
                    "par_pageref": "1862.3",
                    "par_content": "3. Любить своего ближнего, как самого себя, *и есть* высшая этика."
                },
                {
                    "par_ref": "170:3.7",
                    "par_pageref": "1862.4",
                    "par_content": "4. Нравственное поведение – истинная праведность – становится, таким образом, естественным результатом такой любви."
                },
                {
                    "par_ref": "170:3.8",
                    "par_pageref": "1862.5",
                    "par_content": "Поэтому очевидно, что истинная внутренняя религия царства неизбежно и во всё большей мере стремится проявить себя на практических путях общественного служения. Иисус учил живой религии, побуждающей верующих посвящать себя любвеобильному служению. Однако Иисус не подменял религию этикой. В его учении религия является причиной, а этика – следствием."
                },
                {
                    "par_ref": "170:3.9",
                    "par_pageref": "1862.6",
                    "par_content": "Мерой праведности любого поступка должен быть его мотив; поэтому высшие проявления добра являются неосознанными. Иисуса никогда не интересовала мораль, или этика, как таковая. Он интересовался только теми внутренними и духовными, товарищескими отношениями с Богом-Отцом, которые непременно получают внешнее проявление в непосредственном любвеобильном служении людям. Он учил, что религия царства является подлинным личным опытом, который никто не может удержать в себе; что если человек сознаёт себя членом семьи верующих, то это неизбежно ведет его к практическому исполнению заповедей поведения в семье – служению своим братьям и сестрам во имя увеличения и расширения братства."
                },
                {
                    "par_ref": "170:3.10",
                    "par_pageref": "1862.7",
                    "par_content": "Религия царства является личной, индивидуальной; ее плоды – результаты – являются семейными, социальными. Иисус неизменно превозносил святость индивидуума в сравнении с обществом. Но он также признавал, что человек формирует свой характер посредством бескорыстного служения, что он раскрывает свою нравственную сущность в любвеобильных отношениях со своими товарищами."
                },
                {
                    "par_ref": "170:3.11",
                    "par_pageref": "1862.8",
                    "par_content": "Своим учением о том, что царство находится в самом человеке, – возвышением индивидуума, – Иисус нанес прежнему обществу смертельный удар, открыв новый судный период истинной социальной праведности. Новая организация общества осталась практически неизвестной в этом мире, отказавшемся применить принципы евангелия царства на практике. И когда это царство духовного превосходства действительно утвердится на земле, то свидетельством тому будет не просто улучшение социальных и материальных условий, а величие тех возросших и обогащенных духовных ценностей, которые характеризуют наступление века улучшенных человеческих отношений и прогресса в духовных свершениях."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "170:4",
            "section_title": "4. Учение Иисуса о царстве",
            "pars": [
                {
                    "par_ref": "170:4.1",
                    "par_pageref": "1862.9",
                    "par_content": "Иисус никогда не давал точного определения царства. В одном случае он мог остановиться на одной фазе царства, в другом – обсудить иной аспект братства, в основе которого лежит господство Бога в сердцах людей. В течение этой послеполуденной субботней проповеди Иисус выделил не менее пяти фаз, или эпох, царства:"
                },
                {
                    "par_ref": "170:4.2",
                    "par_pageref": "1862.10",
                    "par_content": "1. Личный внутренний опыт духовной жизни, которому присущи товарищеские отношения верующего с Богом-Отцом."
                },
                {
                    "par_ref": "170:4.3",
                    "par_pageref": "1863.1",
                    "par_content": "2. Растущее братство верующих в евангелие, социальные аспекты улучшения морали и пробуждения этики вследствие господства Божьего духа в сердцах индивидуальных верующих."
                },
                {
                    "par_ref": "170:4.4",
                    "par_pageref": "1863.2",
                    "par_content": "3. Сверхсмертное братство невидимых духовных существ, господствующее на земле и на небе, – сверхчеловеческое царство Божье."
                },
                {
                    "par_ref": "170:4.5",
                    "par_pageref": "1863.3",
                    "par_content": "4. Перспектива более совершенного исполнения Божьей воли, движение к зарождению нового социального порядка в связи с улучшением духовной жизни – следующая эра человека."
                },
                {
                    "par_ref": "170:4.6",
                    "par_pageref": "1863.4",
                    "par_content": "5. Царство во всей своей полноте, грядущий духовный век света и жизни на земле."
                },
                {
                    "par_ref": "170:4.7",
                    "par_pageref": "1863.5",
                    "par_content": "Поэтому мы всегда должны обращаться к учению Иисуса, чтобы понять, какую из этих пяти фаз он мог иметь в виду, пользуясь выражением «царство небесное». Благодаря этому процессу – постепенно изменяя человеческую волю и тем самым воздействуя на человеческие решения, – Михаил и его сподвижники также постепенно, но неотвратимо изменяют весь ход человеческой эволюции, социальной и иной."
                },
                {
                    "par_ref": "170:4.8",
                    "par_pageref": "1863.6",
                    "par_content": "В своей проповеди Учитель выделил пять пунктов, отражающих принципиальные черты евангелия царства:"
                },
                {
                    "par_ref": "170:4.9",
                    "par_pageref": "1863.7",
                    "par_content": "1. Первостепенная значимость индивидуума."
                },
                {
                    "par_ref": "170:4.10",
                    "par_pageref": "1863.8",
                    "par_content": "2. Воля как определяющий фактор в человеческом опыте."
                },
                {
                    "par_ref": "170:4.11",
                    "par_pageref": "1863.9",
                    "par_content": "3. Духовное товарищество с Богом-Отцом."
                },
                {
                    "par_ref": "170:4.12",
                    "par_pageref": "1863.10",
                    "par_content": "4. Высшее удовлетворение, приносимое любвеобильным служением людям."
                },
                {
                    "par_ref": "170:4.13",
                    "par_pageref": "1863.11",
                    "par_content": "5. Превосходство духовного над материальным в человеческой личности."
                },
                {
                    "par_ref": "170:4.14",
                    "par_pageref": "1863.12",
                    "par_content": "Этот мир никогда не пытался серьезно, искренне или честно испытать на практике динамичные идеи и божественные идеалы учения Иисуса о царстве небесном. Однако кажущийся медленным прогресс идеи царства на Урантии не должен удручать вас. Помните, что ход постепенной эволюции подвержен резким и неожиданным периодическим изменениям как в материальном, так и духовном мирах. Посвящение Иисуса в качестве воплощенного Сына было именно таким необычным и неожиданным событием в духовной жизни данного мира. Кроме того, стремясь обнаружить признаки царства в своем времени, не совершите роковой ошибки – не упустите из виду того, что царство должно претвориться в ваших собственных душах."
                },
                {
                    "par_ref": "170:4.15",
                    "par_pageref": "1863.13",
                    "par_content": "Хотя Иисус относил одну из фаз царства к будущему и много раз давал понять, что такое событие может проявиться как часть мирового кризиса, и хотя в ряде случаев он таким же образом совершенно определенно обещал когда-нибудь вернуться на Урантию, следует отметить, что он никогда не связывал две эти идеи воедино. Он обещал, что в будущем состоится новое откровение царства на земле; он также обещал когда-нибудь вернуться в этот мир лично; но он не говорил, что два этих события тождественны. Исходя из всего, что нам известно, эти обещания необязательно относятся к одному и тому же событию."
                },
                {
                    "par_ref": "170:4.16",
                    "par_pageref": "1863.14",
                    "par_content": "Его апостолы и ученики совершенно определенно объединили эти два учения воедино. Когда царство не воплотилось в ожидаемом ими виде, они, вспомнив об учении Иисуса о будущем царстве и его обещание вернуться, сделали поспешный вывод о том, что эти обещания относятся к одному и тому же событию; поэтому они жили в надежде на скорое второе пришествие Иисуса для установления царства во всей его полноте, могуществе и славе. Так и последующие поколения жили на земле, питаемые всё той же самой воодушевляющей, но чреватой разочарованием надеждой."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "170:5",
            "section_title": "5. Последующие представления о царстве",
            "pars": [
                {
                    "par_ref": "170:5.1",
                    "par_pageref": "1864.1",
                    "par_content": "После краткого описания учений Иисуса о царстве небесном, нам позволено изложить некоторые последующие идеи, связанные с представлением о царстве, и предсказать возможное развитие царства в грядущую эпоху."
                },
                {
                    "par_ref": "170:5.2",
                    "par_pageref": "1864.2",
                    "par_content": "В течение первых столетий популяризации христианства идея царства небесного подвергалась колоссальному влиянию стремительно распространявшегося в те времена греческого идеализма с его представлением о физическом как тени духовного – о бренном как временнóй тени вечного."
                },
                {
                    "par_ref": "170:5.3",
                    "par_pageref": "1864.3",
                    "par_content": "Однако огромным шагом, ознаменовавшим перенос учений Иисуса с иудейской на языческую почву, стало превращение Мессии царства в Искупителя церкви – религиозной и общественной организации, являвшейся детищем Павла и его преемников и основанной на учениях Иисуса, дополненных идеями Филона и персидскими доктринами добра и зла."
                },
                {
                    "par_ref": "170:5.4",
                    "par_pageref": "1864.4",
                    "par_content": "Идеи и идеалы Иисуса, воплощенные в учениях евангелия царства, остались практически нереализованными, ибо его последователи всё больше искажали его высказывания. Концепция царства в представлении Учителя была существенно изменена двумя значительными тенденциями:"
                },
                {
                    "par_ref": "170:5.5",
                    "par_pageref": "1864.5",
                    "par_content": "1. Верующие евреи продолжали считать его *Мессией*. Они верили, что в ближайшем будущем Иисус вернется, чтобы действительно установить всемирное, более или менее материальное царство."
                },
                {
                    "par_ref": "170:5.6",
                    "par_pageref": "1864.6",
                    "par_content": "2. Иноплеменные христиане уже на очень раннем этапе начали принимать доктрины Павла, что вело ко всё большему распространению взгляда на Иисуса как на *Искупителя* детей церкви – института, пришедшего на смену прежней идее о чисто духовном братстве царства."
                },
                {
                    "par_ref": "170:5.7",
                    "par_pageref": "1864.7",
                    "par_content": "Как социальный продукт царства, церковь была бы совершенно естественна и даже желательна. Злом церкви было не ее существование, а то, что она почти полностью вытеснила предложенное Иисусом представление о царстве. Став институтом, церковь Павла фактически превратилась в заменителя царства небесного, провозглашенного Иисусом."
                },
                {
                    "par_ref": "170:5.8",
                    "par_pageref": "1864.8",
                    "par_content": "Но не сомневайтесь: то самое царство небесное, которое, как учил Иисус, существует в сердце верующего, еще будет возвещено христианской церкви, равно как и всем другим религиям, народам и странам на земле, – и каждому человеку."
                },
                {
                    "par_ref": "170:5.9",
                    "par_pageref": "1864.9",
                    "par_content": "Царство, каким оно предстает в учениях Иисуса, – духовный идеал индивидуальной праведности и представление о божественном товариществе человека и Бога – постепенно растворилось в мистической концепции фигуры Иисуса как Искупителя-Создателя и духовного главы социализированного религиозного сообщества. Так формальная, институциональная церковь стала заменителем того братства царства, которое состоит из ведомых духом индивидуумов."
                },
                {
                    "par_ref": "170:5.10",
                    "par_pageref": "1864.10",
                    "par_content": "Церковь была неизбежным и полезным *социальным* следствием жизни и учений Иисуса. Трагедия заключалась в том, что эта социальная реакция на учения о царстве целиком и полностью вытеснила духовное представление о реальном царстве, раскрытом учениями и жизнью Иисуса."
                },
                {
                    "par_ref": "170:5.11",
                    "par_pageref": "1865.1",
                    "par_content": "Для евреев царство являлось израильской *общиной*; для иноплеменников оно стало христианской *церковью*. Для Иисуса царство было совокупностью тех *индивидуумов*, которые признали свою веру в отцовство Бога и тем самым, заявив о своей безраздельной преданности исполнению воли Божьей, стали членами духовного братства людей."
                },
                {
                    "par_ref": "170:5.12",
                    "par_pageref": "1865.2",
                    "par_content": "Учитель прекрасно понимал, что распространение евангелия царства повлечет за собой определенные социальные последствия. Однако его замысел заключался в том, чтобы все благотворные социальные проявления возникали как неосознанные и неизбежные результаты, или естественные плоды, этого внутреннего личного опыта индивидуальных верующих – чисто духовного товарищества и общения с божественным духом, который пребывает во всех таких верующих и движет ими."
                },
                {
                    "par_ref": "170:5.13",
                    "par_pageref": "1865.3",
                    "par_content": "Иисус предвидел, что вслед за прогрессом истинного духовного царства появится социальная организация, или церковь. Именно поэтому он никогда не возражал против того, чтобы апостолы использовали введенный Иоанном обряд крещения. Он учил, что любящая истину душа – та, которая жаждет праведности, Бога, – принимается в духовное царство благодаря своей вере. В то же время апостолы учили, что такой верующий принимается в социальную организацию учеников через внешний обряд крещения."
                },
                {
                    "par_ref": "170:5.14",
                    "par_pageref": "1865.4",
                    "par_content": "Когда первые последователи Иисуса осознали частичную неудачу своих попыток воплотить его идеал – утверждение царства в сердцах людей через господство и водительство духа индивидуального верующего, – они решили спасти его учение от полного забвения, подменив идеал царства, каким его понимал Учитель, постепенным созданием зримой социальной организации – христианской церкви. И завершая эту подмену, они – желая быть последовательными и обеспечить признание учения Иисуса в том, что касается реальности факта царства, – начали отодвигать царство в будущее. Как только церковь обрела прочное положение, она принялась учить, что в действительности царство появится в кульминационный момент христианской эпохи – при втором пришествии Христа."
                },
                {
                    "par_ref": "170:5.15",
                    "par_pageref": "1865.5",
                    "par_content": "Так царство стало концепцией эпохи, идеей будущего пришествия и идеалом окончательного искупления святых Всевышнего. Ранние христиане (и слишком многие после них) повсеместно упускали из виду идею отношений Отца и сына, заключенную в учении Иисуса о царстве, подменяя ее хорошо организованным социальным сообществом церкви. Так церковь стала в основном *социальным* братством, фактически вытеснив представление и идеал Иисуса о братстве *духовном*."
                },
                {
                    "par_ref": "170:5.16",
                    "par_pageref": "1865.6",
                    "par_content": "В целом, идеальное представление Иисуса не реализовалось, однако на основе личной жизни Учителя и его учений, дополненных греческими и персидскими представлениями о вечной жизни и расширенных доктриной Филона о противопоставлении тленного и духовного, Павел приступил к созданию одной из наиболее прогрессивных общин, когда-либо существовавших на Урантии."
                },
                {
                    "par_ref": "170:5.17",
                    "par_pageref": "1865.7",
                    "par_content": "Концепция Иисуса продолжает жить в передовых религиях мира. Христианская церковь Павла является социализированной и очеловеченной тенью того, чем должно было стать царство небесное по замыслу Иисуса, – и чем оно еще непременно станет. Павел и его преемники сделали так, что вопросы вечной жизни в определенной мере перестали быть прерогативой индивидуума и отошли к церкви. Так Христос стал больше главой церкви, чем старшим братом каждого индивидуального верующего в той семье Отца, которой является царство. Весь духовный смысл, заключенный в отношениях Иисуса с индивидуальным верующим, Павел и его современники перенесли на *церковь* как группу верующих; и поступив так, они нанесли смертельный удар представлению Иисуса о божественном царстве, существующем в сердце каждого индивидуального верующего."
                },
                {
                    "par_ref": "170:5.18",
                    "par_pageref": "1866.1",
                    "par_content": "Поэтому веками деятельность христианской церкви протекала в обстановке огромной растерянности, ибо она имела смелость претендовать на непостижимые силы и привилегии царства, – те силы и привилегии, которые могут быть использованы и испытаны только между Иисусом и его духовными верующими братьями. И так становится очевидным, что членство в церкви необязательно означает вступление в царство: одно является духовным, другое – в основном социальным."
                },
                {
                    "par_ref": "170:5.19",
                    "par_pageref": "1866.2",
                    "par_content": "Рано или поздно появится новый, еще более великий Иоанн Креститель, который возвестит: «Приблизилось царство Божье», имея в виду возвращение высоких духовных представлений Иисуса, провозгласившего, что царство есть воля его небесного Отца, господствующая в сердце верующего; и сделает он всё это без какого-либо намека на зримую церковь на земле или на ожидаемое второе пришествие Христа. Должно наступить возрождение *подлинных* учений Иисуса, такое новое их изложение, которое перечеркнет деятельность его ранних последователей, взявшихся за создание социально-философской системы вероисповедания вокруг *факта* пребывания Михаила на земле. За короткое время учение, заключенное в повествовании *об Иисусе*, почти полностью подменило проповедь евангелия Иисуса о царстве. Так историческая религия вытеснила учение, в котором Иисус соединил высшие нравственные идеи и духовные идеалы человека с его наиболее возвышенными упованиями на будущее – вечной жизнью. А в этом и заключалось евангелие царства."
                },
                {
                    "par_ref": "170:5.20",
                    "par_pageref": "1866.3",
                    "par_content": "Именно в силу многогранности евангелия Иисуса исследователи письменных свидетельств о его учениях за несколько веков разделились на такое множество культов и сект. Это прискорбное дробление христианской церкви объясняется неумением увидеть в многоплановых учениях Иисуса божественную цельность его несравненной жизни. Однако когда-нибудь у истинно верующих в Иисуса не будет такой духовной разобщенности по сравнению с неверующими. У нас всегда могут сохраняться различия в рациональном понимании и толковании и даже различные уровни социализации, но отсутствие духовного братства является и непростительным, и достойным порицания."
                },
                {
                    "par_ref": "170:5.21",
                    "par_pageref": "1866.4",
                    "par_content": "Но не ошибитесь! В учениях Иисуса есть вечное начало, которое не позволит им навсегда остаться бесплодными в сердцах мыслящих людей. Царство в понимании Иисуса в значительной мере потерпело неудачу на земле. В настоящее время его место занимает институт церкви. Но вам нужно понять, что эта церковь является всего лишь личиночной стадией неосуществленного духовного царства, которое, преодолевая сопротивление, пройдет через эту материальную стадию к более духовной эпохе, когда учения Иисуса смогут получить более благоприятную возможность для развития. Поэтому так называемая христианская церковь становится тем коконом, в котором сегодня дремлет представление Иисуса о царстве. Царство божественного братства живет и, пробыв долгое время под спудом, когда-нибудь обязательно выйдет на свет Божий. И это так же несомненно, как и то, что в процессе метаморфического развития малопривлекательное создание в итоге превращается в прекрасную бабочку."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Царство небесное",
    "author": "Промежуточные создания"
}