{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "2037.1",
                    "par_content": "Это воскресенье, день воскресения, было ужасным днем в жизни апостолов. Десять из них провели бóльшую его часть взаперти в верхнем зале. Апостолы могли бы бежать из Иерусалима, но они боялись, что агенты синедриона арестуют их, если они покинут свое укрытие. Фома находился в Вифании, где переживал свое горе в одиночестве. Ему было бы легче, если бы он остался с остальными апостолами; кроме того, он смог бы помочь им перевести разговор в более полезное русло."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "2037.2",
                    "par_content": "Весь день Иоанн лелеял мысль о том, что Иисус воскрес из мертвых. Он вспомнил не менее пяти отдельных случаев, когда Учитель утверждал, что он воскреснет вновь, и минимум три случая, в которых он говорил о третьем дне. Отношение Иоанна оказало большое воздействие на его брата Иакова, а также на Нафанаила. Влияние Иоанна было бы еще более сильным, если бы он не был самым младшим из апостолов."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "2037.3",
                    "par_content": "Их проблемы во многом объяснялись изолированностью. Иоанн Марк держал их в курсе дел относительно событий в храме и сообщал о многих ходивших в городе слухах, но он не догадался расспросить различных верующих, которым уже явился Иисус. Ранее этим занимались гонцы Давида, но все они были заняты выполнением своего последнего задания в качестве провозвестников воскресения, направляясь к тем группам верующих, которые находились вдали от Иерусалима. Впервые за все эти годы апостолы поняли, какую важную роль играли гонцы Давида в обеспечении ежедневной информацией о положении дел в царстве."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "2037.4",
                    "par_content": "Весь этот день Петр, в свойственной ему манере, колебался между верой и сомнениями относительно воскресения Учителя. Перед его глазами стояла погребальная ткань, лежащая в гробнице так, будто тело Иисуса только что испарилось из нее. «Однако, – рассуждал Петр, – если он воскрес и способен явиться женщинам, почему он не является нам, своим апостолам?» Петр печалился, думая, что, возможно, его присутствие среди апостолов мешает Иисусу прийти к ним, поскольку он отрекся от Учителя в ту ночь во дворе Анана. А затем он ободрял себя словами, которые передали женщины: «Ступайте, расскажите моим апостолам – и Петру». Но для того, чтобы это послание могло приободрить Петра, он должен был поверить, что женщины действительно видели и слышали воскресшего Учителя. Так Петр колебался между верой и сомнением весь день, пока, в начале девятого, он не рискнул выйти во двор. Петр решил освободить апостолов от своего присутствия, дабы его отречение от Учителя не помешало Иисусу явиться к ним."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "2037.5",
                    "par_content": "Поначалу Иаков Зеведеев считал, что они должны все вместе отправиться к гробнице. Он не сомневался, что им необходимо что-то предпринять для решения этой загадки. Однако Нафанаилу удалось остановить их и не дать им выйти из дома в ответ на призывы Иакова. Он добился этого, напомнив о предупреждении Иисуса – не подвергать в это время свою жизнь излишней опасности. К полудню Иаков успокоился и вместе с остальными смирился с тревожным ожиданием. Он мало говорил. Он был страшно разочарован тем, что Иисус не является им, и он не знал о многих явлениях Учителя другим группам и индивидуумам."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "2038.1",
                    "par_content": "В тот день Андрей много слушал. Он был чрезвычайно озадачен сложившейся ситуацией и не меньше других мучился сомнениями, но он, по крайней мере, испытывал определенное чувство свободы от прежних обязанностей главы своих товарищей-апостолов. Он был действительно благодарен Учителю за то, что тот освободил его от бремени лидерства еще до того, как для них настали эти смутные времена."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "2038.2",
                    "par_content": "Не раз за долгие и изнурительные часы этого трагического дня единственным утешением для группы был Нафанаил с его философскими замечаниями. Действительно, на протяжении всего дня он оказывал наибольшее воздействие на десятерых апостолов. Он ни разу не высказал своего мнения – верит он или не верит в воскресение Учителя. Однако в течение дня он всё больше склонялся к тому, что Иисус выполнил свое обещание восстать из мертвых."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "2038.3",
                    "par_content": "Симон Зелот был слишком сломлен, чтобы участвовать в дискуссиях. Бóльшую часть времени он пролежал на кушетке в углу комнаты, отвернувшись к стене. За весь день он произнес лишь несколько слов. Его представление о царстве было разрушено, и он не видел, кáк воскресение Учителя могло бы существенным образом изменить положение. Его разочарование было чрезвычайно личным и настолько острым, что было невозможно быстро вывести его из этого состояния даже с помощью такого поразительного факта, как воскресение."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "2038.4",
                    "par_content": "Странно, что обычно неразговорчивый Филипп много говорил в течение всей второй половины дня. Если до полудня он в основном молчал, то всю вторую половину дня он задавал вопросы другим апостолам. Петра эти вопросы Филиппа только раздражали, но остальные относились к ним благожелательно. Больше всего Филиппа интересовало, остались ли на теле Иисуса физические следы распятия, – если, конечно, он действительно восстал из могилы."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "2038.5",
                    "par_content": "Матфей пребывал в сильном смущении. Он слушал разговоры своих товарищей, однако бóльшую часть времени решал про себя проблему их будущих доходов. Независимо от предполагаемого воскресения Иисуса, Иуды не стало, Давид бесцеремонно передал ему деньги, и они остались без полномочного лидера. Еще до того, как Матфей успел всерьез задуматься об их доводах относительно воскресения, он увидел Учителя собственными глазами."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "2038.6",
                    "par_content": "Близнецы Алфеевы почти не участвовали в этих глубокомысленных разговорах, занятые своими обычными обязанностями. Один из них высказал их общее мнение, когда, в ответ на вопрос Филиппа, сказал: «Мы ничего не понимаем в воскресении, но наша мать говорит, что беседовала с Учителем, и мы верим ей»."
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "2038.7",
                    "par_content": "Фома переживал один из характерных приступов отчаяния и подавленности. Часть дня он спал, а остальное время бродил по горам. Ему хотелось вернуться к своим товарищам, однако стремление к одиночеству было сильнее."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "2038.8",
                    "par_content": "Учитель отложил свое первое моронтийное явление апостолам по нескольким причинам. Во-первых, он хотел, чтобы у них было время – после того как они услышали о его воскресении – хорошо обдумать всё, что он говорил им о своей смерти и воскресении, пока еще был вместе с ними во плоти. Прежде чем предстать перед всеми апостолами, Учителю хотелось, чтобы Петр преодолел некоторые свойственные ему трудности. Во-вторых, он желал, чтобы Фома был вместе с ними во время его первого явления. Ранним утром в это воскресенье Иоанн Марк нашел Фому в доме у Симона в Виффагии, о чём около одиннадцати часов сообщил апостолам. В течение дня Фома был готов в любое время отправиться назад, если бы за ним пришел Нафанаил или двое любых других апостолов. Он действительно хотел вернуться, однако – уйдя так, как он это сделал предыдущим вечером, – он был слишком горд, чтобы так скоро вернуться по своей инициативе. На следующий день он был подавлен настолько, что потребовалась почти целая неделя, прежде чем он решил вернуться. Апостолы ждали его, а он ждал, чтобы его братья нашли его и попросили вернуться. Поэтому Фома оставался оторванным от своих товарищей вплоть до вечера следующей субботы, когда, с наступлением темноты, Петр и Иоанн отправились в Виффагию и привели его назад. По этой же причине они не отправились в Галилею сразу же после того как Иисус явился им в первый раз; они не хотели уходить без Фомы."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1. Явление Петру",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "2039.1",
                    "par_content": "В воскресенье, около половины девятого вечера, Иисус явился Симону Петру в саду у Марка. Это стало его восьмым моронтийным явлением. С тех пор как Петр отрекся от своего Учителя, он жил под тяжким бременем сомнений и чувства вины. Всю субботу и воскресенье Петр боролся со страхом, поскольку боялся, что уже не является апостолом. Он содрогнулся, узнав об участи Иуды, и думал, что он тоже предал своего Учителя. Всю вторую половину дня он полагал, что его присутствие среди апостолов, возможно, препятствует явлению Иисуса, – если, конечно, он действительно воскрес из мертвых. Именно Петру – одолеваемому такими мыслями и эмоциями – явился Иисус, когда удрученный апостол бродил среди цветов и кустов."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "2039.2",
                    "par_content": "Когда Петр вспомнил тот любящий взгляд, которым Учитель одарил его, проходя мимо притвора Анана, и когда он задумался о чудесном послании, которое передали ему ранним утром женщины, вернувшиеся из пустой гробницы, – «Ступайте, скажите моим апостолам – и Петру», – когда он стал размышлять об этих признаках милосердия, его вера начала брать верх над сомнениями; он остановился, сжал кулаки и громко сказал: «Я верю, что он воскрес из мертвых; я пойду к своим братьям и скажу им об этом». И когда он произнес эти слова, перед ним внезапно возникла фигура человека, заговорившего знакомым голосом: «Петр, враг намеревался отнять тебя, но я не захотел отказываться от тебя. Я знал, что не от сердца своего ты отрекся от меня; поэтому я простил тебя, прежде чем ты попросил меня о том. Но теперь тебе следует прекратить думать о себе и сиюминутных бедах и приготовиться нести благую весть евангелия тем, кто находится во тьме. Тебе более не нужно беспокоиться о том, что ты можешь получить от царства; тебе следует подумать, что ты можешь дать тем, кто пребывает в ужасающей духовной нищете. Приготовься, Симон, к сражению нового дня – битве с духовной тьмой и пагубными сомнениями природного человеческого разума»."
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "2039.3",
                    "par_content": "Почти пять минут Петр и моронтийный Иисус бродили по саду, беседуя о делах прошлых, настоящих и будущих. После этого Учитель исчез из виду, сказав: «Прощай, Петр, до встречи с тобой и твоими братьями»."
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "2039.4",
                    "par_content": "На мгновение Петра охватило осознание того, что он только что разговаривал с воскресшим Учителем и что он может не сомневаться в том, что остается посланником царства. Только что он услышал, как прославленный Учитель призвал его продолжать проповедь евангелия. Переполняемый всеми этими чувствами, Петр бросился в верхний зал к своим товарищам-апостолам и, задыхаясь, воскликнул: «Я видел Учителя, он был в саду! Я говорил с ним, и он простил меня!»"
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "2040.1",
                    "par_content": "Заявление Петра о том, что он видел Иисуса, оказало глубокое впечатление на других апостолов. Они были уже готовы отказаться от своих сомнений, но тут Андрей встал и предупредил их не слишком доверять сообщению его брата. Андрей намекнул на то, что в прошлом Петр уже видел вещи, которые не соответствовали действительности. Хотя Андрей не сказал прямо, что он имеет в виду ночное видéние на Галилейском море, – когда Петр утверждал, что видел Учителя, идущего к ним по воде, – его слов было достаточно, чтобы все присутствующие поняли, что подразумевается именно этот случай. Симон Петр был весьма уязвлен намеками своего брата и оскорбленно умолк. Близнецам стало жаль Петра, и они подошли к нему, чтобы выразить свое сочувствие, а также сказать, что верят ему, и повторить, что их собственная мать тоже видела Учителя."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2. Первое явление апостолам",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "2040.2",
                    "par_content": "В тот вечер, в начале десятого, после отбытия Клеопы и Иакова, когда, опасаясь ареста, десять апостолов находились в верхнем зале при закрытых на засов дверях и в то время, как близнецы Алфеевы утешали Петра, а Нафанаил увещевал Андрея, Учитель внезапно возник среди них в моронтийном облике со словами: «Мир с вами. Почему мои явления так пугают вас, как будто вы видите призрака? Разве я не говорил вам об этих вещах, когда пребывал вместе с вами во плоти? Разве я не говорил вам, что первосвященники и правители отдадут меня на казнь, что один из вас предаст меня и что на третий день я воскресну? Откуда же все ваши сомнения и все эти споры о сообщениях женщин, Клеопы, Иакова и даже Петра? Сколько еще вы будете сомневаться в моих словах и отказываться верить моим обещаниям? А теперь, когда вы действительно видите меня, поверите ли? Даже сейчас один из вас отсутствует. Когда вы снова соберетесь все вместе – и когда все вы будете знать наверняка, что Сын Человеческий восстал из могилы, – отправляйтесь сразу же в Галилею. Верьте в Бога; верьте друг в друга; так вы вступите в новое служение царства небесного. Я задержусь с вами в Иерусалиме, пока вы не будете готовы отправиться в Галилею. Свой мир я оставляю с вами»."
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "2040.3",
                    "par_content": "Произнеся эти слова, моронтийный Иисус тут же исчез. И все они пали ниц, славя Бога и преклоняясь перед своим исчезнувшим Учителем. Это было девятым моронтийным явлением Учителя."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3. В обществе моронтийных созданий",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "2040.4",
                    "par_content": "Следующий день, понедельник, целиком прошел в обществе моронтийных созданий, находившихся в то время на Урантии. Вместе с различными категориями смертных переходного периода из семи обительских миров Сатании, на Урантию прибыло более миллиона моронтийных управляющих и помощников для участия в опыте моронтийного перехода Учителя. Моронтийный Иисус пребывал в обществе этих замечательных разумных созданий в течение сорока дней. Иисус учил моронтийных созданий, а от их управляющих он узнал о переходном моронтийном периоде в жизни смертных, прибывающих из обитаемых миров Сатании и проходящих через моронтийные сферы системы."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "2041.1",
                    "par_content": "В тот понедельник, около полуночи, моронтийная форма Учителя была преобразована для перехода на следующий уровень моронтийного развития. Когда Иисус в очередной раз явился своим земным детям, он представлял собой моронтийное существо второй ступени. По мере восхождения Учителя в моронтии, разумным существам моронтии и их преобразующим помощникам становилось всё труднее делать Учителя видимым материальному зрению смертных."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "2041.2",
                    "par_content": "Иисус перешел на третью ступень моронтии в пятницу, 14 апреля; на четвертую ступень – в понедельник, 17 апреля; на пятую ступень – в субботу, 22 апреля; на шестую ступень – в четверг, 27 апреля; на седьмую ступень – во вторник, 2 мая; на ступень иерусемского гражданства – в воскресенье, 7 мая; и в воскресенье, 14 мая, он был принят Всевышними Эдемии."
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "2041.3",
                    "par_content": "Так Михаил окончил свое эмпирическое служение во вселенной, ибо в рамках своих предыдущих посвящений он уже познал всю полноту жизни восходящих смертных времени и пространства от уровня пребывания в центральном мире созвездия вплоть до служения в центральном мире сверхвселенной и включая это служение. Именно благодаря этому моронтийному опыту Сын-Создатель Небадона действительно исчерпал и достойно завершил свое седьмое и последнее вселенское посвящение."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4. Десятое явление (в Филадельфии)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "2041.4",
                    "par_content": "Десятое моронтийное явление Иисуса, доступное восприятию смертных, произошло в девятом часу во вторник, 11 апреля, в Филадельфии, где он явился Авениру, Лазарю и примерно ста пятидесяти их товарищам, среди которых было свыше пятидесяти из семидесяти членов корпуса евангелистов. Это случилось сразу же после открытия специального собрания в синагоге, которое было созвано Авениром, чтобы обсудить распятие Иисуса и последнее сообщение о его воскресении, доставленное гонцом Давида. Поскольку одним из членов этой группы верующих являлся воскресший Лазарь, им было легко поверить в сообщение о воскресении Иисуса из мертвых."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "2041.5",
                    "par_content": "В тот момент, когда Авенир и Лазарь, стоя вместе на кафедре, открывали собрание в синагоге, все присутствовавшие верующие внезапно увидели облик Учителя. Иисус шагнул вперед с того места, где он появился между Авениром и Лазарем, которые не заметили его, и, приветствуя собравшихся, сказал:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "2041.6",
                    "par_content": "«Мир с вами. Все вы знаете, что у нас есть один небесный Отец и что есть только одно евангелие царства – благая весть о даре вечной жизни, которую люди получают через веру. Радуясь своей преданности евангелию, просите Отца истины, чтобы ваши сердца излучали новую, еще бóльшую любовь к вашим братьям. Вы должны любить всех людей так, как я любил вас; вы должны служить всем людям так, как я служил вам. С чуткой отзывчивостью и братской любовью принимайте в свое сообщество всех братьев, преданных возвещению благой вести, – будь то иудеи или язычники, греки или римляне, персы или эфиопы. Иоанн возвестил грядущее царство; вы со всей мощью проповедовали евангелие; греки уже учат благой вести; вскоре я пошлю Дух Истины в души всех этих людей – моих братьев, которые столь бескорыстно посвятили свою жизнь просвещению своих товарищей, пребывающих в духовной тьме. Все вы – дети света; поэтому не оступитесь, не запутайтесь в недоразумениях, которые являются следствием свойственной смертным подозрительности и нетерпимости. Если благодать веры возвысила вас до любви к неверующим, разве не дóлжно вам так же любить ваших верующих собратьев в этом широко раскинувшемся братстве веры? Помните: если вы будете любить друг друга, все будут знать, что вы являетесь моими учениками."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "2042.1",
                    "par_content": "Поэтому идите по всему свету, возвещая это евангелие отцовства Бога и братства людей всем странам и народам, и будьте извечно мудры, выбирая методы раскрытия благой вести различным народам и племенам. Даром получили вы это евангелие царства, даром будете возвещать благую весть всем нациям. Не бойтесь сопротивления зла, ибо я всегда с вами, до скончания века. И свой мир я оставляю вам»."
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "2042.2",
                    "par_content": "После этих слов – «свой мир я оставляю вам» – он исчез из виду. За исключением одного из явлений в Галилее, когда его одновременно видели более пятисот верующих, филадельфийская группа включала наибольшее число смертных, видевших его за один раз."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "2042.3",
                    "par_content": "На следующий день рано утром, когда апостолы всё еще находились в Иерусалиме, дожидаясь, пока Фома обретет душевный покой, эти верующие отправились в путь из Филадельфии с вестью о том, что Иисус Назарянин воскрес из мертвых."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "2042.4",
                    "par_content": "Весь следующий день, среду, Иисус провел в обществе своих моронтийных товарищей, а во второй половине дня он принимал моронтийных гостей из обительских миров каждой локальной системы обитаемых сфер со всего созвездия Норлатиадек. И все они были рады познать своего Создателя в качестве представителя их собственной категории разумных существ вселенной."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5. Второе явление апостолам",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "2042.5",
                    "par_content": "Всю эту неделю Фома провел в одиночестве, скитаясь по холмам в окрестностях Елеонской горы. За это время он виделся только с теми, кто находился в доме Симона, и с Иоанном Марком. В субботу, 15 апреля, около девяти часов, двое апостолов отыскали его и отвели в их пристанище в доме Марка. Весь следующий день Фома слушал рассказы о различных явлениях Учителя, однако упорно отказывался поверить. Он утверждал, что они поддались влиянию восторженного состояния Петра и поверили в то, что видели Учителя. Нафанаил спорил с ним, но ничего не добился. Эмоциональное упрямство Фомы в сочетании с его обычным скептицизмом, а также его настроение, усугубленное досадным бегством от остальных, создали ситуацию разобщения, не до конца понятную даже самому Фоме. Он отделился от своих товарищей, пошел своим путем, и теперь, несмотря на возвращение к ним, он неосознанно пытался всё принимать в штыки. Он не умел быстро отступать; он не любил сдаваться. Хотя такое отношение и было неумышленным, Фоме действительно нравилось всё то внимание, которое уделялось ему. Он не осознавал, что получает удовлетворение от попыток всех его товарищей убедить его; он тосковал по ним всю неделю, и их неустанное внимание доставляло ему большое удовольствие."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "2042.6",
                    "par_content": "В начале седьмого, за ужином, во время которого Петр сидел по одну сторону от Фомы, а Нафанаил – по другую, сомневающийся апостол сказал: «Я не поверю, пока не увижу Учителя собственными глазами и не дотронусь своими пальцами до следов от гвоздей». И вот, когда они сидели за ужином при плотно закрытых и запертых дверях, Учитель внезапно появился в своем моронтийном облике с внутренней стороны подковообразного стола и, стоя прямо перед Фомой, произнес:"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "2043.1",
                    "par_content": "«Мир с вами. Всю неделю я дожидался возможности явиться к вам вновь, когда вы все соберетесь, чтобы снова услышать мой наказ, – идти по всему миру с проповедью евангелия царства. И вновь я говорю вам: как Отец послал меня в этот мир, так я посылаю вас. Как я раскрыл Отца, так и вы раскроете божественную любовь, – не только словами, но и своей каждодневной жизнью. Я посылаю вас в мир не для того, чтобы любить души людей, а для того, чтобы *любить людей*. Вам следует не только возвещать радости небесные, но и демонстрировать в своем ежедневном опыте эти духовные реальности божественной жизни, поскольку через свою веру вы уже обрели Божий дар – вечную жизнь. Когда вы уверуете, когда небесная сила – Дух Истины – низойдет на вас, вы не будете скрывать свой свет здесь, за закрытыми дверьми; вы познакомите с любовью и милосердием Божьим всё человечество. Сейчас, гонимые страхом, вы не хотите замечать неприятные для вас факты, но когда вы будете крещены Духом Истины, вы смело и радостно устремитесь вперед, навстречу новому опыту – возвещению благой вести о вечной жизни в царстве Божьем. Вы можете ненадолго задержаться здесь и в Галилее, оправляясь от потрясения, с которым сопряжен переход от ложной безопасности той власти, которая стоит на традициях, к новому порядку – власти фактов, истины и веры в высшие реальности живого опыта. Ваша миссия в мире основана на том факте, что я прожил среди вас жизнь, раскрывающую Бога, и на той истине, что вы и все остальные люди являетесь Божьими сынами; и эта миссия будет заключаться в той жизни, которую вы проживете среди людей, – в настоящем и живом опыте любви к людям и служения им так, как любил вас и служил вам я. Пусть вера раскроет миру ваш свет; пусть откровение истины откроет глаза, ослепленные традицией; пусть ваше любвеобильное служение искоренит предрассудки, порожденные невежеством. Так, сближаясь со своими собратьями во взаимопонимании, сострадании и самоотверженности, вы приведете их к спасительному познанию любви Отца. Евреи превозносят благость; греки преклоняются перед красотой; индусы проповедуют преданность; далекие аскеты учат почтению; римлянам нужна лояльность; я же требую от своих учеников жизнь – жизнь, прожитую в любвеобильном служении собратьям во плоти»."
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "2043.2",
                    "par_content": "После этого Учитель посмотрел Фоме в глаза и сказал: «А ты, Фома, говоривший, что не поверишь, пока не увидишь меня и не дотронешься до следов от гвоздей у меня на руках, теперь увидел меня и услышал мои слова; и хотя ты не видишь на моих руках следов от гвоздей – поскольку я воскрес в облике, который будет и у тебя, когда ты покинешь этот мир, – чтó скажешь ты своим братьям? Ты признáешь истину, ибо в своем сердце ты начал верить еще тогда, когда так упорно отстаивал свое неверие. Твои сомнения, Фома, заявляют о себе с наибольшим упрямством перед тем, как рухнуть. Фома, прошу тебя: не будь неверующим, веруй, – и я знаю, что ты будешь верить, и верить всем своим сердцем»."
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "2043.3",
                    "par_content": "Услышав эти слова, Фома упал на колени перед моронтийным Учителем и воскликнул: «Я верю, мой Господь и Учитель!» Тогда Иисус сказал Фоме: «Ты уверовал, Фома, поскольку действительно увидел и услышал меня. Благословенны те, кто в грядущие века будут верить, не видя меня глазами плоти и не слыша смертными ушами»."
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "2043.4",
                    "par_content": "А затем облик Учителя переместился во главу стола, и Иисус обратился ко всем апостолам: «А теперь идите в Галилею, где я вскоре явлюсь вам». После этого он исчез из виду."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "2044.1",
                    "par_content": "Теперь одиннадцать апостолов полностью убедились в том, что Иисус воскрес из мертвых, и ранним утром следующего дня, до рассвета, они вышли в Галилею."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6. Явление в Александрии",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "2044.2",
                    "par_content": "В то время как одиннадцать апостолов, направлявшихся в Галилею, были близки к завершению своего путешествия, вечером во вторник, 18 апреля, около половины девятого, Иисус явился Родану и примерно восьмидесяти другим верующим в Александрии. Это стало двенадцатым явлением Учителя в моронтийном облике. Иисус предстал перед этими греками и евреями в тот момент, когда гонец Давида заканчивал свое сообщение о распятии. Этот гонец – пятый по счету в эстафете гонцов между Иерусалимом и Александрией – прибыл в Александрию с наступлением вечера, и после того как он передал свое сообщение Родану, было решено созвать верующих, дабы они могли услышать эту трагическую весть из первых рук. Около восьми часов этот гонец, Нафан из Бусириса, явился к ним и подробно рассказал о том, что он узнал от предыдущего гонца. Свой трогательный рассказ Нафан завершил словами: «Однако посылающий это известие Давид сообщает, что Учитель, предсказывая свою смерть, заявлял, что воскреснет вновь». Нафан еще продолжал говорить, как моронтийный Учитель предстал перед ними во всём своем облике. И когда Нафан сел, Иисус сказал:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "2044.3",
                    "par_content": "«Мир с вами. То, чтó Отец направил меня утвердить в этом мире, не принадлежит ни расе, ни нации, ни особой группе учителей или проповедников. Это евангелие царства принадлежит всем: иудеям и язычникам, богатым и бедным, свободным и порабощенным, мужчинам и женщинам, равно как и малым детям. И все вы должны возвещать это евангелие любви и истины своей жизнью во плоти. Любите друг друга новой, удивительной любовью, как я любил вас. Служите человечеству с новой и невиданной самоотверженностью, как я служил вам. И когда люди увидят, кáк вы любите их и сколь пламенно служите им, они поймут, что вы стали вероисповедными братьями в царстве небесном, и пойдут вслед за Духом Истины, которого они будут видеть в вашей жизни, к обретению вечного спасения."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "2044.4",
                    "par_content": "Как Отец послал меня в этот мир, так я посылаю вас теперь. Все вы призваны нести благую весть тем, кто пребывает во тьме. Это евангелие царства принадлежит всем, кто верит в него; оно не должно становиться вотчиной одних только священников. Вскоре на вас низойдет Дух Истины, который приведет вас ко всякой истине. Поэтому идите в мир с проповедью этого евангелия и увидите – я всегда буду с вами, до скончания века»."
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "2044.5",
                    "par_content": "Сказав это, Учитель исчез из виду. Всю ночь эти люди провели вместе, обсуждая свой опыт в качестве верующих в царство и слушая речи Родана и его товарищей. И все они уверовали в то, что Иисус воскрес из мертвых. Представьте себе удивление посланного Давидом и прибывшего через день вестника воскресения, когда, в ответ на его сообщение, они сказали: «Да, мы знаем, ибо мы видели его. Он явился нам позавчера»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Явления апостолам и другим лидерам"
}