{
    "paper_index": 167,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "167:0",
            "pars": [
                {
                    "par_ref": "167:0.1",
                    "par_pageref": "1833.1",
                    "par_content": "Когда упоминается, что Иисус и апостолы посещали различные места, где трудились семьдесят евангелистов, следует помнить, что в течение этого служения в Перее, как правило, его сопровождали только десять апостолов, так как обычно минимум двое из них оставались в Пелле учить народ. Перед тем, как Иисус отправился в Филадельфию, Симон Петр и его брат Андрей вернулись в палаточный городок у Пеллы учить собравшихся там людей. Когда Учитель покидал лагерь и отправлялся в различные места в Перее, часто его сопровождало от трехсот до пятисот обитателей лагеря. Свыше шестисот его последователей прибыли вместе с ним в Филадельфию."
                },
                {
                    "par_ref": "167:0.2",
                    "par_pageref": "1833.2",
                    "par_content": "Предшествующее путешествие по Декаполису не сопровождалось какими-либо чудесами, и, не считая очищения десяти прокаженных, перейская миссия также пока протекала без чудес. Это был тот этап, когда евангелие возвещалось со всей мощью, без чудес и, как правило, без личного присутствия Иисуса или даже его апостолов."
                },
                {
                    "par_ref": "167:0.3",
                    "par_pageref": "1833.3",
                    "par_content": "Иисус и десять апостолов прибыли в Филадельфию в среду, 22 февраля; четверг и пятницу они посвятили отдыху после своих недавних путешествий и трудов. В пятницу вечером Иаков выступил в синагоге, а на следующий вечер был созван общий совет. Все были весьма обрадованы успешным возвещением евангелия в Филадельфии и в соседних селах. Гонцы Давида также доставили сообщения о новых успехах царства по всей Палестине вместе с хорошими известиями из Александрии и Дамаска."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "167:1",
            "section_title": "1. Завтрак с фарисеями",
            "pars": [
                {
                    "par_ref": "167:1.1",
                    "par_pageref": "1833.4",
                    "par_content": "В Филадельфии жил очень богатый и влиятельный фарисей, принявший учения Авенира. В субботу утром этот человек устроил в своем доме завтрак, на который пригласил Иисуса. Было известно, что в Филадельфии ждут Иисуса; поэтому из Иерусалима и других мест сюда прибыло много посетителей, среди которых было немало фарисеев; соответственно, около сорока этих лидеров и несколько законников получили приглашение на завтрак, данный в честь Учителя."
                },
                {
                    "par_ref": "167:1.2",
                    "par_pageref": "1833.5",
                    "par_content": "Иисус задержался у двери, разговаривая с Авениром. Когда хозяин занял свое место, в комнату вошел один из видных фарисеев Иерусалима, член синедриона, который по привычке сразу же направился к месту для почетного гостя по левую руку от хозяина. Однако, поскольку это место было отведено Учителю, а место по правую руку – Авениру, хозяин указал иерусалимскому фарисею на четвертое место, считая справа налево, и этот сановник был весьма оскорблен, не получив почетного места."
                },
                {
                    "par_ref": "167:1.3",
                    "par_pageref": "1834.1",
                    "par_content": "Вскоре все они уже сидели за столом, с удовольствием общаясь друг с другом, поскольку большинство присутствующих были учениками Иисуса или, по крайней мере, благосклонно относились к евангелию. Только его враги обратили внимание на то, что он пренебрег церемонией омовения рук, прежде чем сесть за стол. Авенир омыл руки перед началом трапезы, но не сделал этого при переменах блюд."
                },
                {
                    "par_ref": "167:1.4",
                    "par_pageref": "1834.2",
                    "par_content": "Когда трапеза подходила к концу, с улицы вошел человек, давно страдавший хроническим заболеванием и теперь мучившийся водянкой. Этот человек уверовал и недавно был крещен товарищами Авенира. Он не просил Иисуса об исцелении, но Учитель прекрасно знал, что этот страждущий пришел на завтрак в надежде избавиться от осаждавшей Иисуса толпы и тем самым с большей вероятностью привлечь его внимание. Этот человек знал, что чудеса стали редкостью, но он надеялся, что его несчастная доля сможет пробудить в Учителе сострадание. И он не ошибся: когда он вошел в комнату, как Иисус, так и лицемерный иерусалимский фарисей обратили на него внимание. Фарисей тут же возмутился, что такому человеку дозволено входить в дом. Однако Иисус посмотрел на больного и улыбнулся ему столь великодушно, что тот подошел поближе и сел на пол. К концу завтрака Учитель обвел взглядом сотрапезников и, со значением взглянув на опухшего человека, сказал: «Друзья мои, учителя Израиля и ученые законники, я хотел бы задать вам вопрос: законно ли исцелять больных и страждущих в субботу?» Но присутствующие слишком хорошо знали Иисуса; они хранили молчание, не отвечая на его вопрос."
                },
                {
                    "par_ref": "167:1.5",
                    "par_pageref": "1834.3",
                    "par_content": "После этого Иисус подошел к тому месту, где сидел больной, и, взяв его за руку, сказал: «Встань и иди с миром. Ты не просил об исцелении, но я знаю желание твоего сердца и веру твоей души». Прежде чем этот человек вышел из комнаты, Иисус вернулся на свое место и, обращаясь к сидящим за столом, сказал: «Мой Отец совершает такие чудеса не для того, чтобы заманить вас в царство, но чтобы раскрыть себя тем, кто уже пребывает в царстве. Вы способны понять, что поступать так – значит поступать, подобно Отцу, ибо кто из вас тотчас не вытащит из колодца любимое животное, даже если оно упало туда в субботу?» И поскольку никто не ответил ему – а также потому что хозяин дома явно одобрял происходящее, – Иисус встал и обратился ко всем присутствующим: «Братья мои, если вас пригласили на свадебный пир, не садитесь на самое почетное место, ибо может случиться, что среди званых гостей окажется человек, который известнее вас, и хозяин подойдет к вам и попросит уступить место этому другому, более почетному гостю. И тогда придется с позором занять менее почетное место за столом. Когда вы приглашены на пир, вы постýпите мудро, если, войдя в трапезную, отыщете последнее место и займете его; и тогда хозяин, оглядев гостей, может сказать вам: „Друг мой, почему ты сел последним? Займи более почетное место“; и такой человек возвысится в присутствии других гостей. Помните: всякий, кто возвышает сам себя, унижен будет, в то время как тот, кто истинно смиряется, будет возвышен. Поэтому, когда устраиваете обед или ужин, не зовите всегда одних только друзей, братьев, родственников или богатых соседей, надеясь на ответное приглашение, чтобы они воздали тем же. Но когда созываете гостей, приглашайте иногда бедных, увечных и слепых. Так благословенны будете в своем сердце, ибо хорошо знаете, что увечные и хромые не смогут отплатить вам за вашу милосердную помощь»."
                }
            ],
            "subsections": [
                "Исцеление верующего",
                "«...не сиди на первом месте...»"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "167:2",
            "section_title": "2. Притча о званом ужине",
            "pars": [
                {
                    "par_ref": "167:2.1",
                    "par_pageref": "1835.1",
                    "par_content": "Когда Иисус закончил говорить на утренней трапезе у фарисея, один из присутствующих законников, желая прервать тишину, сказал первое, что пришло ему в голову: «Блажен, кто вкусит хлеба в царстве Божьем», что в те времена было расхожим выражением. И тогда Иисус рассказал притчу, которая заставила призадуматься даже расположенного к нему хозяина. Он сказал:"
                },
                {
                    "par_ref": "167:2.2",
                    "par_pageref": "1835.2",
                    "par_content": "«Один правитель устроил званый ужин и пригласил много гостей; и когда наступило время ужина, он послал слуг оповестить приглашенных: „Приходите, ибо всё готово“. И все, как будто сговорившись, начали извиняться. Первый сказал: „Я купил землю, и мне нужно пойти взглянуть на нее; прошу тебя, извини меня“. Другой сказал: „Я купил пять пар быков и иду получать их; прошу тебя, извини меня“. Третий сказал: „Я только что женился и потому не могу прийти“. Слуги вернулись домой и передали всё это господину. Выслушав их, хозяин дома разгневался и сказал слугам: „Я приготовил этот брачный пир; тельцы заколоты, и всё готово к приему гостей, но они пренебрегли моим приглашением: кто отправился за своими землями, а кто за товаром; они не уважают даже моих слуг, пригласивших их прибыть на мой пир. Обойдите скорее улицы и переулки города, большие и проселочные дороги и приведите сюда нищих и отверженных, слепых и калек, чтобы были гости на брачном пиру“. И слуги сделали, как велел их господин, но и после этого осталось место для новых гостей. Тогда сказал господин слугам: „Ступайте по дорогам и проселкам и созовите всех, кого найдете, чтобы наполнился мой дом. Ибо говорю вам, что никто из приглашенных первыми не отведает моего ужина“. И слуги сделали, как велел их хозяин, и наполнился дом»."
                },
                {
                    "par_ref": "167:2.3",
                    "par_pageref": "1835.3",
                    "par_content": "Услышав эти слова, они разошлись. Каждый вернулся к себе домой. Как минимум один из насмехавшихся фарисеев, присутствовавших в то утро, понял значение этой притчи, ибо в тот же день он был крещен и публично признал свою веру в евангелие царства. Вечером Авенир повторил эту притчу в своей проповеди на общем собрании верующих."
                },
                {
                    "par_ref": "167:2.4",
                    "par_pageref": "1835.4",
                    "par_content": "На следующий день все апостолы начали упражняться в философии, пытаясь объяснить значение этой притчи о званом ужине. Хотя Иисус с интересом выслушивал каждое из различных толкований, он упорно отказывался помочь им лучше понять притчу. Он лишь повторял: «Пусть каждый сам отыщет смысл в своей собственной душе»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "167:3",
            "section_title": "3. Женщина, одержимая духом немощи",
            "pars": [
                {
                    "par_ref": "167:3.1",
                    "par_pageref": "1835.5",
                    "par_content": "Авенир договорился о выступлении Учителя в синагоге в этот субботний день. Это стало первым появлением Иисуса в синагоге с тех пор, как все они закрыли свои двери для его учения по распоряжению синедриона. Завершая службу, Иисус взглянул перед собой и увидел согбенную женщину преклонных лет со скорбным выражением лица. Эта женщина уже давно была одержима страхом; в ее жизни не осталось места для радости. Сойдя с кафедры, Иисус подошел к этой согбенной старухе и, тронув ее за плечо, сказал: «Женщина, если бы ты только поверила, ты смогла бы полностью освободиться от своего духа немощи». И эта женщина, более восемнадцати лет угнетаемая страхом, державшим ее согнутой и скованной, поверила словам Учителя и, благодаря своей вере, тут же выпрямилась. Когда она увидела, что стала прямой, она громко восславила Бога."
                },
                {
                    "par_ref": "167:3.2",
                    "par_pageref": "1836.1",
                    "par_content": "Несмотря на то что недуг, которым страдала эта женщина, был исключительно психическим, – ее согбенность была следствием депрессии – люди решили, что Иисус исцелил настоящий физический недуг. Хотя собрание синагоги в Филадельфии дружелюбно относилось к учениям Иисуса, главный правитель синагоги был враждебно настроенным фарисеем. И поскольку он разделял мнение собрания, считавшего, что Иисус исцелил физический недуг, он встал и, негодуя из-за того, что Иисус позволил себе сделать это в субботу, сказал во всеуслышание: «Разве не шесть дней в неделе для работы? Так приходите и исцеляйтесь в эти рабочие дни, но не в день субботний»."
                },
                {
                    "par_ref": "167:3.3",
                    "par_pageref": "1836.2",
                    "par_content": "После этих слов враждебно настроенного правителя Иисус вновь поднялся на возвышение для ораторов и сказал: «Зачем играть роль лицемеров? Разве не каждый из вас отвязывает своего вола от стойла в субботу и ведет его на водопой? Если такое действие позволительно в субботу, не следует ли эту женщину, дочь Авраама, скованную злом вот уже восемнадцать лет, освободить от этих пут и проводить к водам свободы и жизни даже в этот день субботы?» И пока женщина продолжала восхвалять Бога, критик Иисуса был посрамлен, а собрание радовалось вместе с ней ее исцелению."
                },
                {
                    "par_ref": "167:3.4",
                    "par_pageref": "1836.3",
                    "par_content": "В результате его публичных нападок на Иисуса в эту субботу, главный правитель синагоги был смещен, а его место занял сторонник Иисуса."
                },
                {
                    "par_ref": "167:3.5",
                    "par_pageref": "1836.4",
                    "par_content": "Иисус часто освобождал таких людей, ставших жертвой страха, от духовной немощи, психических депрессий и оков страха. Однако люди считали, что все подобные недуги являются либо физическими болезнями, либо случаями одержимости злыми духами."
                },
                {
                    "par_ref": "167:3.6",
                    "par_pageref": "1836.5",
                    "par_content": "В воскресенье Иисус вновь учил в синагоге, и многие были крещены Авениром в полдень того же дня в реке, протекавшей к югу от города. На следующий день Иисус и десять апостолов должны были отправиться назад, в лагерь у Пеллы, но им помешало прибытие одного из гонцов Давида, доставившего срочное сообщение для Иисуса от его друзей из Вифании около Иерусалима."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "167:4",
            "section_title": "4. Весть из Вифании",
            "pars": [
                {
                    "par_ref": "167:4.1",
                    "par_pageref": "1836.6",
                    "par_content": "Поздним вечером в воскресенье, 26 февраля, в Филадельфию прибыл гонец из Вифании с сообщением от Марфы и Марии, в котором говорилось: «Господи! Тот, кого ты любишь, очень болен». Эта весть была передана Иисусу при завершении вечерней беседы как раз в тот момент, когда он прощался с апостолами на ночь. Поначалу Иисус ничего не ответил. Наступила одна из тех странных пауз, когда он, казалось, общался с чем-то внешним и далеким. А затем, подняв глаза, он обратился к гонцу, и апостолы услышали его слова: «В действительности, эта болезнь не к смерти. Не сомневайтесь: она может быть использована, чтобы восславить Бога и возвысить Сына»."
                },
                {
                    "par_ref": "167:4.2",
                    "par_pageref": "1837.1",
                    "par_content": "Марфа, Мария и их брат Лазарь очень нравились Иисусу; он любил их и был горячо привязан к ним. Его первым, человеческим побуждением было сразу же отправиться к ним на помощь, однако в его объединенном разуме возникла другая мысль. Он почти уже отказался от надежды на то, что еврейские вожди в Иерусалиме примут царство, но он продолжал любить свой народ, и теперь у него появился план, согласно которому книжникам и фарисеям Иерусалима будет предоставлена еще одна возможность принять его учения; он решил – будь на то воля Отца – сделать это последнее воззвание к Иерусалиму наиболее совершенным и могущественным зримым деянием за всю свою земную жизнь. Иудеи держались за свое представление о чудотворном освободителе. И хотя он отказывался опускаться до материальных чудес или мирского проявления политической власти, на этот раз он действительно испросил у Отца согласия явить свою еще не продемонстрированную власть над жизнью и смертью."
                },
                {
                    "par_ref": "167:4.3",
                    "par_pageref": "1837.2",
                    "par_content": "Обычно евреи хоронили своих покойников в день смерти; в столь жарком климате такая практика была необходимостью. Нередко случалось так, что в гробницу клали человека, находившегося просто в коматозном состоянии, и на второй или даже на третий день этот человек выходил из гробницы. Однако евреи верили, что даже если дух – или душа – может оставаться рядом с телом в течение двух или трех дней, он никогда не задерживается здесь более трех дней, что к четвертому дню разложение становится непреодолимым и что никто и никогда не возвращается из гробницы по истечении такого срока. Именно в силу этих причин Иисус задержался в Филадельфии еще на двое суток, прежде чем он собрался идти в Вифанию."
                },
                {
                    "par_ref": "167:4.4",
                    "par_pageref": "1837.3",
                    "par_content": "Поэтому рано утром в среду он сказал своим апостолам: «Срочно собирайтесь в путь – мы срочно отправляемся в Иудею». И когда апостолы услышали эти слова своего Учителя, они уединились, чтобы посоветоваться друг с другом. Иаков возглавил совещание, и они пришли к единому мнению, что было бы безумием позволить Иисусу вновь идти в Иудею, после чего они пришли к Иисусу и сообщили о своем единодушном мнении. Иаков сказал: «Учитель, несколько недель тому назад ты был в Иерусалиме, где вожди искали твоей смерти, а народ хотел побить тебя камнями. Тогда ты дал этим людям возможность принять истину, и мы не позволим тебе снова идти в Иудею»."
                },
                {
                    "par_ref": "167:4.5",
                    "par_pageref": "1837.4",
                    "par_content": "На это Иисус сказал: «Разве вы не понимаете, что в течение двенадцати дневных часов человек может безопасно выполнять свою работу? Если человек идет по дороге днем, он не спотыкается, потому что днем светло. Если он идет ночью, то может споткнуться, потому что у него нет света. Пока длится мой день, я не боюсь входить в Иудею. Я хотел бы совершить еще одно чудо для этих евреев; я хотел бы дать им еще один шанс уверовать, пусть даже на их условиях – условиях созерцаемой славы и зримой демонстрации могущества Отца и любви Сына. Кроме того, разве вы не осознаёте, что наш друг Лазарь уснул и что я хотел бы пойти и пробудить его от этого сна!»"
                },
                {
                    "par_ref": "167:4.6",
                    "par_pageref": "1837.5",
                    "par_content": "Тогда один из апостолов сказал: «Учитель, если Лазарь уснул, то непременно выздоровеет». В те времена среди евреев было принято говорить о смерти как о форме сна, но поскольку апостолы не поняли того, что Лазарь покинул этот мир, Иисус повторил ясным языком: «Лазарь умер. И даже если это не спасет других, я рад за вас, что меня не было там, ибо у вас появится новое основание уверовать в меня; и то, чтó вы увидите, должно укрепить вас при подготовке к тому дню, когда я покину вас и отправлюсь к Отцу»."
                },
                {
                    "par_ref": "167:4.7",
                    "par_pageref": "1838.1",
                    "par_content": "Видя, что им не удается убедить его не идти в Иудею и что некоторые апостолы не желают даже сопровождать его, Фома обратился к своим товарищам со словами: «Мы рассказали Учителю о наших опасениях, но он полон решимости идти в Вифанию. Я уверен в том, что это конец; они наверняка убьют его. Но если такова воля нашего Учителя, давайте вести себя по-мужски; отправимся и мы в путь, чтобы умереть вместе с ним». И так было всегда: в тех вопросах, которые требовали взвешенности, стойкости и мужества, Фома всегда был оплотом двенадцати апостолов."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "167:5",
            "section_title": "5. На пути в Вифанию",
            "pars": [
                {
                    "par_ref": "167:5.1",
                    "par_pageref": "1838.2",
                    "par_content": "Иисус направлялся в Иудею в сопровождении примерно пятидесяти друзей и врагов. В среду, во время полуденной трапезы, он выступил перед своими апостолами и остальными членами этой группы с беседой на тему «Условия спасения», и в конце этого урока он рассказал притчу о фарисее и мытаре (сборщике налогов). Иисус сказал: «Итак, вы видите, что Отец дает спасение детям человеческим, и это спасение есть безвозмездный дар для каждого смертного, чья вера позволяет ему стать сыном божественной семьи. Человек ничего не может сделать для того, чтобы заслужить это спасение. Лицемерными деяниями не купить Божье благоволение, и прилюдными молитвами не восполнить отсутствие живой веры в сердце. Своим показным служением вы можете обмануть людей, однако Бог смотрит в ваши души. Вот хороший пример того, о чём я говорю. Два человека зашли в храм помолиться; один фарисей, другой – мытарь. Фарисей стоял и молился про себя: „Боже! Благодарю тебя, что я не похож на других людей – грабителей, неучей, обидчиков, прелюбодеев или вот на этого мытаря. Я пощусь дважды в неделю и отдаю десятую часть всех своих доходов“. Мытарь же, стоя вдали, не смел даже поднять глаз на небо, но, ударяя себя в грудь, говорил: „Боже! Будь милостив ко мне, грешнику!“ Говорю вам, что скорее мытарь, чем фарисей, ушел домой с одобрением Божьим, ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится»."
                },
                {
                    "par_ref": "167:5.2",
                    "par_pageref": "1838.3",
                    "par_content": "В ту ночь в Иерихоне враждебно настроенные фарисеи, как некогда их товарищи в Галилее, попытались поймать Учителя в ловушку – склонить его к обсуждению брака и развода, – но Иисус искусно уклонился от их попыток столкнуть его с их законами, регулирующими развод. Как мытарь и фарисей являлись примером хорошей и плохой религии, так их правила развода служили противопоставлением лучших законов брачного кодекса евреев и позорного попустительства фарисейских толкований того же бракоразводного устава Моисея. Фарисей судил себя по низшим меркам; мытарь соизмерял себя с высшим идеалом. Для фарисея набожность являлась средством погружения в лицемерное бездействие, уверенность в ложной духовной безопасности; для мытаря набожность была средством пробуждения своей души до осознания необходимости в покаянии, исповеди и, через веру, принятия милосердного прощения. Фарисей искал законности; мытарь искал милосердия. Закон вселенной гласит: просите, и воздастся вам; ищите, и найдете."
                },
                {
                    "par_ref": "167:5.3",
                    "par_pageref": "1838.4",
                    "par_content": "Хотя Иисус и не позволил втянуть себя в спор с фарисеями относительно развода, он провозгласил позитивное учение, раскрывающее высшие идеалы брака. Он возвысил брак как самое идеальное и высшее из всех человеческих отношений. Точно так же он дал понять, что резко осуждает попустительство и несправедливость бракоразводной практики иерусалимских евреев, позволявшей в те времена мужчине разводиться со своей женой по самому незначительному поводу, – например, на том основании, что она плохо готовит, является плохой хозяйкой или всего лишь потому, что он увлечен женщиной более привлекательной внешности."
                },
                {
                    "par_ref": "167:5.4",
                    "par_pageref": "1839.1",
                    "par_content": "Но этим дело не ограничивалось. Фарисеи учили, что эта облегченная практика развода является особой привилегией, предоставленной еврейскому народу, в первую очередь фарисеям. Поэтому, хотя Иисус отказывался выступать с заявлениями о браке и разводе, он чрезвычайно резко осуждал эти позорные издевательства над браком и отмечал их несправедливость по отношению к женщинам и детям. Он никогда не одобрял какую-либо форму развода, дающую мужчине преимущество перед женщиной. Учитель одобрял только те учения, которые дают женщине равные права с мужчиной."
                },
                {
                    "par_ref": "167:5.5",
                    "par_pageref": "1839.2",
                    "par_content": "Хотя Иисус и не предлагал новых норм, регулирующих брак и развод, он призывал евреев соблюдать свои собственные законы и высшие учения. Он постоянно обращал их внимание на Писания, стремясь улучшить их обычаи согласно данным социальным нормам. Поддерживая тем самым высокие, идеальные представления о браке, Иисус искусно избегал столкновений со своими оппонентами в вопросах социальных норм, отраженных как в их писаных законах, так и в чтимых ими бракоразводных привилегиях."
                },
                {
                    "par_ref": "167:5.6",
                    "par_pageref": "1839.3",
                    "par_content": "Апостолам было очень трудно понять нежелание Учителя выступить с позитивными заявлениями относительно научных, социальных, экономических и политических проблем. Они не до конца понимали, что его земная миссия посвящена исключительно раскрытию духовных и религиозных истин."
                },
                {
                    "par_ref": "167:5.7",
                    "par_pageref": "1839.4",
                    "par_content": "Позднее в тот же вечер, после беседы Иисуса о браке и разводе, апостолы в личных беседах задали ему много дополнительных вопросов, и его ответы позволили им избавиться от многих недоразумений. В заключение Иисус сказал: «Брак является благородным делом, и все люди должны стремиться к нему. То, что Сын Человеческий выполняет свою земную миссию в одиночестве, никоим образом не говорит о нежелательности брака. Я поступаю так по воле Отца, однако тот же Отец распорядился сотворять существ мужского и женского пола, и божественная воля состоит в том, чтобы мужчины и женщины находили свое высшее служение и приносимую этим служением радость в семье, которая создается для принятия и воспитания детей, в создании которых родители становятся партнерами Творцов неба и земли. Поэтому мужчина оставляет отца с матерью и соединяется с женой, и двое становятся едины»."
                },
                {
                    "par_ref": "167:5.8",
                    "par_pageref": "1839.5",
                    "par_content": "Так Иисус избавил апостолов от многих сомнений относительно брака и прояснил многие недоразумения касательно развода. В то же время он много сделал для возвышения их идеалов социального союза и повышения их уважения к женщинам, детям и семье."
                }
            ],
            "subsections": [
                "Фарисей и мытарь",
                "Учение о браке"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "167:6",
            "section_title": "6. Благословение детей",
            "pars": [
                {
                    "par_ref": "167:6.1",
                    "par_pageref": "1839.6",
                    "par_content": "В тот же вечер идеи Иисуса о браке и благословенности детей стали достоянием всего Иерихона. Поэтому на следующее утро, задолго до того, как Иисус и апостолы начали собираться в путь, и еще до завтрака, десятки матерей пришли туда, где остановился Иисус, неся своих детей и ведя их за руку; они пришли, чтобы просить его благословить их малышей. Когда апостолы вышли и увидели собравшихся здесь матерей со своими детьми, они попытались отослать их прочь, но эти женщины заявили, что уйдут только после того, как Учитель возложит на детей руки и благословит их. И когда апостолы начали громко ругать этих матерей, Иисус, услышав шум, вышел и возмущенно отчитал их, сказав: «Пусть дети малые приходят ко мне; не останавливайте их, ибо таким, как они, принадлежит царство небесное. Истинно, истинно говорю вам: кто не примет царства Божьего, словно дитя, тот едва ли сможет войти в него и достичь полной духовной зрелости»."
                },
                {
                    "par_ref": "167:6.2",
                    "par_pageref": "1840.1",
                    "par_content": "Сказав это своим апостолам, Учитель принял всех детей и возложил на них руки, вселяя своими словами мужество и надежду в их матерей."
                },
                {
                    "par_ref": "167:6.3",
                    "par_pageref": "1840.2",
                    "par_content": "Иисус часто рассказывал своим апостолам о небесных обителях, где эволюционирующие Божьи дети должны расти духовно так же, как в этом мире дети растут физически. И действительно, священное нередко представляется обыкновенным – как и в тот день, когда эти дети и их матери не догадывались о том, что разумные существа Небадона смотрят на детей Иерихона, играющих с Создателем вселенной."
                },
                {
                    "par_ref": "167:6.4",
                    "par_pageref": "1840.3",
                    "par_content": "Положение женщины в Палестине было значительно улучшено благодаря учению Иисуса. Это произошло бы и во всём остальном мире, если бы его последователи не отошли так далеко от того, чему он их столь кропотливо учил."
                },
                {
                    "par_ref": "167:6.5",
                    "par_pageref": "1840.4",
                    "par_content": "Здесь же, в Иерихоне, в ходе обсуждения начального религиозного воспитания детей в традициях поклонения божеству, Иисус внушал своим апостолам огромную ценность красоты как влияния, вызывающего потребность в поклонении, особенно у детей. Наставлением и примером Учитель раскрывал ценность поклонения Создателю в естественном окружении сотворенного мира. Он любил общаться с небесным Отцом посреди деревьев и в окружении низших созданий мира природы. Он радовался, созерцая Отца в воодушевляющем зрелище звездных миров Сынов-Создателей."
                },
                {
                    "par_ref": "167:6.6",
                    "par_pageref": "1840.5",
                    "par_content": "Когда люди лишены возможности поклоняться Богу в природных кущах, они должны сделать всё, что в их силах, для создания храмов красоты – привлекательных в своей простоте, художественно оформленных святилищ, где, вместе с интеллектуальным подходом к духовному общению с Богом, могли бы пробуждаться высшие человеческие эмоции. Истина, красота и святость являются могущественными и действенными помощниками в истинном поклонении. Но одни только витиеватость и чрезмерное украшательство сложного и нарочитого человеческого искусства не способствуют духовному общению. Красота наиболее религиозна, когда она наиболее проста и естественна. Какое несчастье, что детей впервые знакомят с публичным поклонением в холодных и голых помещениях, начисто лишенных влекущей красоты и столь далеких от каких-либо признаков хорошего настроения и воодушевляющей святости! Ребенка следует знакомить с поклонением на природе, а впоследствии он должен сопровождать своих родителей в общественные дома религиозных собраний, которые должны быть столь же привлекательными и художественно прекрасными, как и тот дом, в котором он живет."
                }
            ],
            "subsections": [
                "Красота как фактор поклонения"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "167:7",
            "section_title": "7. Беседа об ангелах",
            "pars": [
                {
                    "par_ref": "167:7.1",
                    "par_pageref": "1840.6",
                    "par_content": "Пока они поднимались на холмы, направляясь из Иерихона в Вифанию, Нафанаил шел бóльшую часть пути рядом с Иисусом, и от обсуждения детей в связи с царством небесным они постепенно пришли к вопросу о служении ангелов. Наконец, Нафанаил спросил у Иисуса: «Учитывая то, что первосвященник является саддукеем, а саддукеи не верят в ангелов, чтó нам следует говорить народу относительно небесных помощников?» В ответ Иисус, в частности, сказал:"
                },
                {
                    "par_ref": "167:7.2",
                    "par_pageref": "1841.1",
                    "par_content": "«Ангельские воинства являются отдельной категорией созданных существ; они полностью отличаются от материальной категории смертных созданий и действуют в качестве особой группы вселенских разумных существ. Ангелы не относятся к той группе созданий, которые названы в Писаниях „Сынами Божьими“; не принадлежат они и к прославленным духам смертных людей, восходящих через небесные обители. Ангелы являются непосредственно созданной категорией, и они не размножаются. Только духовное родство объединяет ангельское воинство с человеческим родом. При восхождении к Отцу в Раю, человек действительно проходит состояние существа, которое на одном из этапов аналогично состоянию ангелов, но смертный человек никогда не становится ангелом."
                },
                {
                    "par_ref": "167:7.3",
                    "par_pageref": "1841.2",
                    "par_content": "В отличие от человека, ангелы никогда не умирают. Ангелы бессмертны, если только они не становятся причастны греху, – как это произошло с теми из них, кто оказался связан с ложью и мошенничеством Люцифера. Ангелы – это небесные духовные слуги, и они не являются ни премудрыми, ни всемогущими. Однако все верные ангелы воистину чисты и святы."
                },
                {
                    "par_ref": "167:7.4",
                    "par_pageref": "1841.3",
                    "par_content": "И разве вы не помните, как когда-то я говорил вам о том, что будь ваши духовные глаза помазаны, вы увидели бы, как разверзаются небеса и как восходят и нисходят ангелы Божьи? Именно благодаря служению ангелов один мир поддерживает связь с другими, ибо разве я не говорил вам часто, что есть у меня и другие овцы, которые не принадлежат к этому стаду? И эти ангелы не являются лазутчиками духовного мира, которые следят за вами, а после этого отправляются к Отцу, чтобы рассказать ему о помыслах вашего сердца и сообщить о делах плоти. Отец не нуждается в таком служении, поскольку в вас живет его собственный дух. Но эти ангельские духи действительно информируют одну часть небесного творения о делах других, далеких частей вселенной. И многие ангелы, участвующие в правлении Отца и действующие во вселенных Сынов, направляются для служения человеческим расам. Когда я учил вас, что многие из этих серафимов являются попечительскими духами, я не пользовался образным языком или поэтическим стилем. И всё это так, хотя вам и трудно понять эти вещи."
                },
                {
                    "par_ref": "167:7.5",
                    "par_pageref": "1841.4",
                    "par_content": "Многие из этих ангелов участвуют в спасении людей, ибо разве я не рассказывал вам о той радости, которая охватывает серафима, когда душа решает отказаться от греха и приступить к поиску Бога? Я рассказывал вам и о радости *среди* ангелов небесных об одном кающемся грешнике, тем самым давая понять, что существуют другие, более высокие категории небесных существ, которые также занимаются духовным благополучием и божественным прогрессом смертного человека."
                },
                {
                    "par_ref": "167:7.6",
                    "par_pageref": "1841.5",
                    "par_content": "Кроме того, эти ангелы имеют прямое отношение к тем средствам, при помощи которых дух человека высвобождается из сосуда плоти и его душа препровождается в небесные обители. Ангелы являются надежными небесными проводниками человеческой души в течение того неведомого и неопределенного периода времени, который проходит между смертью плоти и началом новой жизни в обителях духа»."
                },
                {
                    "par_ref": "167:7.7",
                    "par_pageref": "1841.6",
                    "par_content": "И он продолжал бы говорить с Нафанаилом о служении ангелов, если бы не Марфа, которая узнала о приближении Учителя к Вифании от своих друзей, увидевших, как он поднимается на восточные холмы. И она поспешила ему навстречу."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Посещение Филадельфии",
    "author": "Промежуточные создания"
}