{
    "paper_index": 73,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "73:0",
            "pars": [
                {
                    "par_ref": "73:0.1",
                    "par_pageref": "821.1",
                    "par_content": "LA decadenza culturale e l’indigenza spirituale risultanti dalla caduta di Caligastia e dal conseguente disordine sociale ebbero scarso effetto sullo status fisico o biologico dei popoli di Urantia. L’evoluzione organica proseguì di buon passo, del tutto indipendentemente dal regresso culturale e morale che seguì così rapidamente la disaffezione di Caligastia e di Daligastia. E venne il momento nella storia planetaria, circa quarantamila anni fa, in cui i Portatori di Vita in servizio presero atto che da un punto di vista puramente biologico il progresso evolutivo delle razze di Urantia era prossimo al suo culmine. Gli amministratori fiduciari Melchizedek, condividendo questa opinione, accettarono subito di unirsi ai Portatori di Vita per chiedere agli Altissimi di Edentia di far ispezionare Urantia in vista di autorizzare l’invio di elevatori biologici, un Figlio ed una Figlia Materiali."
                },
                {
                    "par_ref": "73:0.2",
                    "par_pageref": "821.2",
                    "par_content": "Questa richiesta fu rivolta agli Altissimi di Edentia perché essi avevano esercitato una giurisdizione diretta su molti affari di Urantia dopo la caduta di Caligastia e la vacanza temporanea di autorità su Jerusem."
                },
                {
                    "par_ref": "73:0.3",
                    "par_pageref": "821.3",
                    "par_content": "Tabamantia, supervisore sovrano della serie di mondi decimali o sperimentali, venne ad ispezionare il pianeta, e dopo la sua verifica del progresso razziale, raccomandò debitamente che fossero assegnati ad Urantia dei Figli Materiali. Poco meno di cento anni dopo questa ispezione, Adamo ed Eva, un Figlio ed una Figlia Materiali del sistema locale, arrivarono e cominciarono il loro difficile compito di tentare di sbrogliare gli affari confusi di un pianeta ritardato dalla ribellione e messo al bando dall’isolamento spirituale."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "73:1",
            "section_title": "1. I Noditi e gli Amadoniti",
            "pars": [
                {
                    "par_ref": "73:1.1",
                    "par_pageref": "821.4",
                    "par_content": "Su un pianeta normale l’arrivo del Figlio Materiale annuncerebbe generalmente l’avvicinarsi di una grande era d’invenzioni, di progresso materiale e d’illuminazione intellettuale. L’era postadamica è la grande era scientifica sulla maggior parte dei mondi, ma non fu così su Urantia. Benché il pianeta fosse popolato da razze fisicamente idonee, le tribù languivano negli abissi dello stato selvaggio e della stagnazione morale."
                },
                {
                    "par_ref": "73:1.2",
                    "par_pageref": "821.5",
                    "par_content": "Diecimila anni dopo la ribellione praticamente tutti i guadagni dell’amministrazione del Principe erano stati annullati; le razze del mondo erano poco migliori di quanto sarebbero state se questo Figlio sviato non fosse mai venuto su Urantia. Le tradizioni di Dalamatia e la cultura del Principe Planetario persisterono soltanto presso i Noditi e gli Amadoniti."
                },
                {
                    "par_ref": "73:1.3",
                    "par_pageref": "821.6",
                    "par_content": "I *Noditi* erano i discendenti dei membri ribelli del gruppo del Principe e derivavano il loro nome dal loro primo capo, Nod, un tempo presidente della commissione dell’industria e del commercio di Dalamatia. Gli * Amadoniti* erano i discendenti degli Andoniti che scelsero di rimanere fedeli con Van e Amadon. “Amadonita” è più una designazione culturale e religiosa che un termine razziale; dal punto di vista razziale gli Amadoniti erano essenzialmente *Andoniti.* “Nodita” è un termine sia culturale che razziale, perché i Noditi costituivano l’ottava razza di Urantia."
                },
                {
                    "par_ref": "73:1.4",
                    "par_pageref": "822.1",
                    "par_content": "Esisteva un’ostilità tradizionale tra i Noditi e gli Amadoniti. Questa inimicizia ritornava costantemente alla superficie tutte le volte che i discendenti di questi due gruppi tentavano d’impegnarsi in un’impresa comune. Anche più tardi, negli affari dell’Eden, fu estremamente difficile per loro lavorare insieme in pace."
                },
                {
                    "par_ref": "73:1.5",
                    "par_pageref": "822.2",
                    "par_content": "Poco dopo la distruzione di Dalamatia i seguaci di Nod si divisero in tre gruppi maggiori. Il gruppo centrale rimase nelle immediate vicinanze del loro ambiente originario presso il Golfo Persico. Il gruppo orientale emigrò verso le regioni elevate di Elam ad est della valle dell’Eufrate. Il gruppo occidentale si stabilì sulla riva siriana a nordest del Mediterraneo e nel territorio adiacente."
                },
                {
                    "par_ref": "73:1.6",
                    "par_pageref": "822.3",
                    "par_content": "Questi Noditi si erano largamente congiunti con le razze Sangik ed avevano lasciato una progenie capace. Successivamente alcuni discendenti dei ribelli Dalamatiani si unirono a Van e ai suoi fedeli seguaci nelle terre situate a nord della Mesopotamia. Qui, in prossimità del Lago Van e nella regione a sud del Mar Caspio, i Noditi si unirono e si mescolarono con gli Amadoniti e furono considerati tra i “potenti uomini di un tempo”{0}."
                },
                {
                    "par_ref": "73:1.7",
                    "par_pageref": "822.4",
                    "par_content": "Prima dell’arrivo di Adamo ed Eva questi gruppi — i Noditi e gli Amadoniti — erano le razze più evolute e più colte della terra."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "73:2",
            "section_title": "2. La progettazione del Giardino",
            "pars": [
                {
                    "par_ref": "73:2.1",
                    "par_pageref": "822.5",
                    "par_content": "Per quasi cento anni prima dell’ispezione di Tabamantia, Van ed i suoi associati, dal loro quartier generale di etica e di cultura mondiale situato sugli altopiani, avevano predicato la venuta di un Figlio di Dio promesso, un elevatore razziale, un insegnante della verità e un degno successore del traditore Caligastia. Benché la maggior parte degli abitanti del pianeta di quel tempo accordassero poco o nessun interesse a tale predizione, quelli che erano a contatto diretto con Van e Amadon presero sul serio questo insegnamento e cominciarono a fare dei progetti per ricevere realmente il Figlio promesso."
                },
                {
                    "par_ref": "73:2.2",
                    "par_pageref": "822.6",
                    "par_content": "Van raccontò ai suoi più vicini collaboratori la storia dei Figli Materiali su Jerusem; quello che aveva conosciuto di loro prima di venire su Urantia. Egli sapeva bene che questi Figli Adamici vivevano sempre in dimore-giardino semplici ma graziose e propose, ottantatré anni prima dell’arrivo di Adamo ed Eva, di dedicarsi tutti alla proclamazione della loro venuta e alla preparazione di una dimora-giardino per accoglierli."
                },
                {
                    "par_ref": "73:2.3",
                    "par_pageref": "822.7",
                    "par_content": "Dal loro quartier generale sugli altopiani e dai sessantuno insediamenti sparsi lontano, Van e Amadon reclutarono un corpo di più di tremila lavoratori entusiasti e volonterosi, i quali, in una solenne assemblea, si consacrarono a questa missione di preparazione per l’arrivo del promesso — o almeno atteso — Figlio."
                },
                {
                    "par_ref": "73:2.4",
                    "par_pageref": "822.8",
                    "par_content": "Van divise i suoi volontari in cento compagnie con un capitano al comando di ciascuna ed un associato che serviva nel suo stato maggiore personale come ufficiale di collegamento, tenendo Amadon come suo collaboratore personale. Queste commissioni cominciarono tutte seriamente i loro lavori preliminari, ed il comitato per l’ubicazione del Giardino partì alla ricerca del luogo ideale."
                },
                {
                    "par_ref": "73:2.5",
                    "par_pageref": "822.9",
                    "par_content": "Benché Caligastia e Daligastia fossero stati privati di gran parte del loro potere di nuocere, fecero tutto il possibile per frustrare ed intralciare il lavoro di preparazione del Giardino. Ma le loro manovre perverse furono largamente controbilanciate dalle attività leali delle quasi diecimila creature intermedie fedeli che lavorarono infaticabilmente per far progredire l’iniziativa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "73:3",
            "section_title": "3. L’ubicazione del Giardino",
            "pars": [
                {
                    "par_ref": "73:3.1",
                    "par_pageref": "823.1",
                    "par_content": "Il comitato per l’ubicazione del Giardino rimase assente per quasi tre anni. Esso fece un rapporto favorevole su tre possibili posizioni: la prima era un’isola nel Golfo Persico; la seconda era la posizione sul fiume occupata successivamente per il secondo giardino; la terza era una lunga e stretta penisola — quasi un’isola — che si stendeva verso ovest a partire dalla costa orientale del Mare Mediterraneo."
                },
                {
                    "par_ref": "73:3.2",
                    "par_pageref": "823.2",
                    "par_content": "Il comitato preferì quasi unanimemente la terza soluzione. Fu scelto questo luogo e ci vollero due anni per trasferire il quartier generale culturale del mondo, compreso l’albero della vita, su questa penisola mediterranea. Tutti gli abitanti della penisola, salvo un solo gruppo, evacuarono pacificamente quando arrivarono Van ed il suo seguito."
                },
                {
                    "par_ref": "73:3.3",
                    "par_pageref": "823.3",
                    "par_content": "Questa penisola mediterranea aveva un clima salubre ed una temperatura uniforme. Questa stabilità del tempo era dovuta alle montagne che la circondavano ed al fatto che tale area era praticamente un’isola in un mare interno. Mentre pioveva abbondantemente sulle zone montuose circostanti, raramente pioveva su Eden propriamente detto{1}. Ma ogni notte, dall’estesa rete di canali artificiali d’irrigazione “si alzava una bruma” che rinfrescava la vegetazione del Giardino."
                },
                {
                    "par_ref": "73:3.4",
                    "par_pageref": "823.4",
                    "par_content": "La linea costiera di questa penisola era molto elevata e l’istmo che la collegava alla terraferma era largo solo quarantatré chilometri nel suo punto più stretto. Il grande fiume che bagnava il Giardino scendeva dalle terre più alte della penisola e scorreva verso est attraverso l’istmo della penisola fino al continente, attraversando le pianure della Mesopotamia sino al mare situato dalla parte opposta. Esso era alimentato da quattro affluenti che nascevano nelle colline costiere della penisola edenica; queste erano le “quattro teste” del fiume che “usciva da Eden” e che furono confuse più tardi con gli affluenti dei fiumi circostanti il secondo giardino{2}."
                },
                {
                    "par_ref": "73:3.5",
                    "par_pageref": "823.5",
                    "par_content": "Le montagne che circondavano il Giardino abbondavano di pietre preziose e di metalli, sebbene questi ricevessero pochissima attenzione. L’idea dominante doveva essere la glorificazione dell’orticoltura e l’esaltazione dell’agricoltura."
                },
                {
                    "par_ref": "73:3.6",
                    "par_pageref": "823.6",
                    "par_content": "Il luogo scelto per il Giardino era probabilmente il posto più bello del suo tipo nel mondo intero ed il clima era a quel tempo ideale. In nessun altro luogo c’era una posizione che potesse prestarsi così perfettamente a diventare un simile paradiso di espressione botanica. In questo luogo d’incontro si riuniva la crema della civiltà di Urantia. Al di fuori e più lontano il mondo giaceva nelle tenebre, nell’ignoranza e allo stato selvaggio. Eden era l’unico luogo splendente di Urantia; per sua natura era un sogno d’incanto e divenne ben presto un poema di squisita e perfezionata gloria paesaggistica."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "73:4",
            "section_title": "4. L’allestimento del Giardino",
            "pars": [
                {
                    "par_ref": "73:4.1",
                    "par_pageref": "823.7",
                    "par_content": "Quando dei Figli Materiali, gli elevatori biologici, iniziano il loro soggiorno su un mondo evoluzionario, il loro luogo di dimora è spesso chiamato il Giardino di Eden perché è caratterizzato dalla bellezza floreale e dalla magnificenza botanica di Edentia, la capitale della costellazione. Van conosceva bene queste abitudini e di conseguenza stabilì che l’intera penisola fosse consacrata al Giardino. Furono progettati pascoli ed allevamenti nella terraferma adiacente. Come appartenenti al regno animale dovevano esserci nel parco soltanto gli uccelli e le varie specie di animali domestici. Van aveva ordinato che Eden fosse un giardino e solo un giardino. Entro i suoi confini non furono mai abbattuti animali. Tutta la carne mangiata dai lavoratori del Giardino durante gli anni della costruzione proveniva dalle mandrie tenute in custodia sul continente."
                },
                {
                    "par_ref": "73:4.2",
                    "par_pageref": "824.1",
                    "par_content": "Il primo compito fu di costruire un muro di mattoni attraverso l’istmo della penisola. Una volta completatolo, poté procedere senza intralci il vero lavoro di abbellimento del paesaggio e di costruzione delle abitazioni."
                },
                {
                    "par_ref": "73:4.3",
                    "par_pageref": "824.2",
                    "par_content": "Fu creato un giardino zoologico costruendo un muro più piccolo appena al di là del muro principale; lo spazio intermedio, occupato da ogni sorta di bestie feroci, serviva da difesa supplementare contro gli attacchi ostili. Questo serraglio fu organizzato in dodici grandi settori, e dei sentieri fiancheggiati da muri separavano questi gruppi e conducevano alle dodici porte del Giardino; il fiume ed i suoi pascoli adiacenti occupavano l’area centrale."
                },
                {
                    "par_ref": "73:4.4",
                    "par_pageref": "824.3",
                    "par_content": "Nella preparazione del Giardino furono impiegati soltanto lavoratori volontari; non ne fu mai utilizzato alcuno a pagamento. Essi coltivavano il Giardino e accudivano le loro mandrie per mantenersi; contribuzioni di cibo erano ricevute anche dai credenti vicini. Questa grande impresa fu portata a termine malgrado le difficoltà che accompagnarono lo stato di disordine del mondo durante questi tempi perturbati."
                },
                {
                    "par_ref": "73:4.5",
                    "par_pageref": "824.4",
                    "par_content": "Tuttavia, fu causa di grande delusione quando Van, non sapendo in quale momento il Figlio e la Figlia attesi sarebbero giunti, suggerì che anche la generazione più giovane fosse addestrata nel lavoro per proseguire l’impresa nel caso il loro arrivo fosse ritardato. Ciò sembrò l’ammissione di una mancanza di fede da parte di Van e provocò un notevole turbamento, accompagnato da numerose diserzioni. Ma Van proseguì nel suo piano di preparazione, colmando nel contempo i posti dei disertori con volontari più giovani."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "73:5",
            "section_title": "5. L’ambiente del Giardino",
            "pars": [
                {
                    "par_ref": "73:5.1",
                    "par_pageref": "824.5",
                    "par_content": "Al centro della penisola edenica c’era l’incantevole tempio in pietra del Padre Universale, il santuario sacro del Giardino. A nord fu stabilito il quartier generale amministrativo; a sud furono costruite le case per gli operai e le loro famiglie; ad ovest fu previsto l’appezzamento di terreno per le progettate scuole del sistema educativo del Figlio atteso, mentre ad “est di Eden” furono costruiti i domicili destinati al Figlio promesso e alla sua discendenza diretta{3}. I piani architettonici per Eden prevedevano case e terre abbondanti per un milione di esseri umani."
                },
                {
                    "par_ref": "73:5.2",
                    "par_pageref": "824.6",
                    "par_content": "Al momento dell’arrivo di Adamo, benché il Giardino fosse completato solo per un quarto, possedeva migliaia di chilometri di canali d’irrigazione e più di ventimila chilometri di strade e di sentieri pavimentati. C’erano poco più di cinquemila costruzioni in mattoni nei diversi settori, e gli alberi e le piante erano innumerevoli. Sette era il numero massimo di case costituenti ciascun agglomerato nel parco. E sebbene le strutture del Giardino fossero semplici, erano molto artistiche. Le strade e i sentieri erano ben costruiti ed il paesaggio era incantevole."
                },
                {
                    "par_ref": "73:5.3",
                    "par_pageref": "824.7",
                    "par_content": "I dispositivi sanitari del Giardino erano molto più progrediti rispetto a tutto ciò che era stato tentato sino ad allora su Urantia. L’acqua da bere di Eden era mantenuta potabile dalla stretta osservanza dei regolamenti d’igiene destinati a conservare la sua purezza. Durante questi tempi primitivi molti problemi sorgevano dall’inosservanza di queste regole, ma Van inculcò gradualmente nei suoi associati l’importanza di non far cadere nulla nei serbatoi d’acqua del Giardino."
                },
                {
                    "par_ref": "73:5.4",
                    "par_pageref": "825.1",
                    "par_content": "Prima della successiva costruzione di un sistema di eliminazione delle acque di scolo, gli Edeniti praticarono lo scrupoloso seppellimento di tutti i rifiuti o dei materiali soggetti a decomposizione. Gli ispettori di Amadon effettuavano il loro giro tutti i giorni alla ricerca di possibili cause di malattia. Gli Urantiani non presero nuovamente coscienza dell’importanza della prevenzione contro le malattie umane fino ai tempi successivi del diciannovesimo e del ventesimo secolo. Prima del disfacimento del regime adamico era stato costruito un sistema di eliminazione dei rifiuti mediante una condotta sotterranea in mattoni che passava sotto le mura e si riversava nel fiume di Eden più di un chilometro e mezzo oltre la muraglia esterna, o minore, a valle del Giardino."
                },
                {
                    "par_ref": "73:5.5",
                    "par_pageref": "825.2",
                    "par_content": "Al momento dell’arrivo di Adamo la maggior parte dei tipi di piante di questa regione del mondo cresceva in Eden. Molti frutti, cereali e noci erano già stati notevolmente migliorati. Molti cereali ed ortaggi moderni furono coltivati qui per la prima volta, ma decine di varietà di piante alimentari furono successivamente perdute per il mondo."
                },
                {
                    "par_ref": "73:5.6",
                    "par_pageref": "825.3",
                    "par_content": "Circa il cinque per cento del Giardino era a coltivazione intensiva artificiale, il quindici per cento era parzialmente coltivato, il resto fu lasciato ad uno stato più o meno naturale in attesa dell’arrivo di Adamo, essendosi ritenuto preferibile completare il parco secondo le sue idee."
                },
                {
                    "par_ref": "73:5.7",
                    "par_pageref": "825.4",
                    "par_content": "È così che il Giardino di Eden fu preparato per ricevere l’Adamo promesso e la sua consorte. E questo Giardino avrebbe fatto onore ad un mondo sotto un’amministrazione perfezionata ed un controllo normale. Adamo ed Eva furono molto soddisfatti del piano generale di Eden, anche se portarono molti cambiamenti all’arredamento della loro dimora personale."
                },
                {
                    "par_ref": "73:5.8",
                    "par_pageref": "825.5",
                    "par_content": "Benché il lavoro di abbellimento non fosse completamente terminato al momento dell’arrivo di Adamo, il posto era già un gioiello di splendore botanico; e durante i primi tempi del suo soggiorno in Eden tutto il Giardino prese una nuova forma ed assunse nuove proporzioni di bellezza e di magnificenza. Né prima né dopo quest’epoca Urantia ha mai ospitato un’esposizione così stupenda e completa di orticoltura e di agricoltura."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "73:6",
            "section_title": "6. L’Albero della Vita",
            "pars": [
                {
                    "par_ref": "73:6.1",
                    "par_pageref": "825.6",
                    "par_content": "Al centro del tempio del Giardino Van piantò l’albero della vita a lungo custodito, le cui foglie erano destinate alla “guarigione delle nazioni” ed i cui frutti l’avevano così a lungo sostentato sulla terra{4}{5}. Van sapeva bene che Adamo ed Eva sarebbero dipesi anch’essi da questo dono di Edentia per il mantenimento della loro vita una volta che fossero apparsi su Urantia in forma materiale."
                },
                {
                    "par_ref": "73:6.2",
                    "par_pageref": "825.7",
                    "par_content": "Nelle capitali dei sistemi i Figli Materiali non hanno bisogno dell’albero della vita per la loro sussistenza. Solo nella ripersonalizzazione planetaria essi dipendono da questo complemento per l’immortalità fisica."
                },
                {
                    "par_ref": "73:6.3",
                    "par_pageref": "825.8",
                    "par_content": "L’ “albero della conoscenza del bene e del male” può essere una figura retorica, una designazione simbolica che copre una moltitudine di esperienze umane, ma l’ “albero della vita” non era un mito; esso era reale e per lungo tempo fu presente su Urantia{6}. Quando gli Altissimi di Edentia approvarono la nomina di Caligastia come Principe Planetario di Urantia e quella dei cento cittadini di Jerusem come suo personale amministrativo, inviarono sul pianeta per mezzo dei Melchizedek un arbusto di Edentia, e questa pianta divenne l’albero della vita su Urantia. Questa forma di vita non intelligente è propria delle sfere capitali delle costellazioni e si trova anche sui mondi capitale degli universi locali e dei superuniversi come pure sulle sfere di Havona, ma non sulle capitali dei sistemi."
                },
                {
                    "par_ref": "73:6.4",
                    "par_pageref": "826.1",
                    "par_content": "Questa superpianta immagazzinava certe energie dello spazio che erano antidoti agli elementi che producevano l’invecchiamento dell’esistenza animale. Il frutto dell’albero della vita agiva come una batteria di accumulatori superchimici, liberando misteriosamente, quando lo si mangiava, la forza dell’universo prolungatrice della vita. Tale forma di sostentamento era assolutamente inutilizzabile dagli esseri evoluzionari normali di Urantia, ma era specificamente utile ai cento membri materializzati del personale di Caligastia ed ai cento Andoniti modificati che avevano fornito il loro plasma vitale al gruppo del Principe e che, in ricambio, avevano ricevuto quel complemento vitale che consentiva loro di utilizzare il frutto dell’albero della vita per un prolungamento indefinito della loro esistenza altrimenti mortale."
                },
                {
                    "par_ref": "73:6.5",
                    "par_pageref": "826.2",
                    "par_content": "Durante il regno del Principe l’albero cresceva nel suolo del cortile centrale circolare del tempio del Padre. Allo scoppio della ribellione esso fu ripiantato, a partire dal ceppo centrale, da Van e dai suoi associati, nel loro accampamento temporaneo. Questo arbusto di Edentia fu successivamente portato nel loro rifugio sugli altopiani, dove servì a Van e ad Amadon per più di centocinquantamila anni."
                },
                {
                    "par_ref": "73:6.6",
                    "par_pageref": "826.3",
                    "par_content": "Quando Van ed i suoi associati prepararono il Giardino per Adamo ed Eva trapiantarono l’albero di Edentia nel Giardino di Eden dove, ancora una volta, crebbe in un cortile centrale circolare di un altro tempio del Padre. E Adamo ed Eva mangiavano periodicamente il suo frutto per il mantenimento della loro forma duale di vita fisica."
                },
                {
                    "par_ref": "73:6.7",
                    "par_pageref": "826.4",
                    "par_content": "Quando i piani del Figlio Materiale furono sconvolti, ad Adamo e alla sua famiglia non fu permesso di portar via il ceppo dell’albero dal Giardino. Allorché i Noditi invasero Eden fu detto loro che sarebbero divenuti come “dei se avessero mangiato del frutto dell’albero”{7}. Con loro grande sorpresa lo trovarono incustodito. Essi mangiarono abbondantemente i suoi frutti per anni, ma ciò non procurò loro alcun effetto. Essi erano tutti mortali materiali del regno; erano privi della dotazione che agisce come complemento dei frutti dell’albero. Essi s’infuriarono per la loro incapacità di beneficiare dell’albero della vita e, in occasione di una delle loro guerre intestine, il tempio e l’albero furono entrambi distrutti dal fuoco; solo il muro di pietra sussisté fino a quando il Giardino fu successivamente sommerso. Questo fu il secondo tempio del Padre ad essere distrutto."
                },
                {
                    "par_ref": "73:6.8",
                    "par_pageref": "826.5",
                    "par_content": "Ed ora tutta l’umanità di Urantia deve seguire il corso naturale della vita e della morte. Adamo, Eva, i loro figli ed i figli dei loro figli, unitamente ai loro associati, perirono tutti nel corso del tempo, divenendo in tal modo soggetti al piano d’ascensione dell’universo locale, in cui la risurrezione sui mondi delle dimore segue la morte fisica."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "73:7",
            "section_title": "7. Il destino di Eden",
            "pars": [
                {
                    "par_ref": "73:7.1",
                    "par_pageref": "826.6",
                    "par_content": "Dopo che il primo giardino fu lasciato da Adamo, fu variamente occupato dai Noditi, dai Cutiti e dai Suntiti. Esso divenne più tardi il luogo di abitazione dei Noditi del nord che erano contrari alla cooperazione con gli Adamiti. La penisola era stata invasa da questi Noditi di livello inferiore da quasi quattromila anni dopo che Adamo aveva lasciato il Giardino quando, in connessione con la violenta attività dei vulcani circostanti e la sommersione dell’istmo che collegava la Sicilia all’Africa, il fondale orientale del Mare Mediterraneo affondò, trascinando sotto le acque l’intera penisola edenica. Contemporaneamente a questa vasta sommersione la costa orientale del Mediterraneo fu considerevolmente innalzata. Questa fu la fine della più bella creazione naturale che Urantia abbia mai ospitato. Lo sprofondamento non fu improvviso; ci vollero parecchie centinaia di anni per sommergere completamente l’intera penisola."
                },
                {
                    "par_ref": "73:7.2",
                    "par_pageref": "827.1",
                    "par_content": "Noi non possiamo considerare questa scomparsa del Giardino come risultante, in qualche modo, dal fallimento dei piani divini o come conseguenza degli errori di Adamo ed Eva. Riteniamo che la sommersione di Eden sia stata nient’altro che un avvenimento naturale, ma ci sembra che l’inabissamento del Giardino sia stato regolato in modo da farlo coincidere all’incirca con la data in cui l’accumulo delle riserve della razza viola sarebbe stato sufficiente per intraprendere l’opera di riabilitazione dei popoli del mondo."
                },
                {
                    "par_ref": "73:7.3",
                    "par_pageref": "827.2",
                    "par_content": "I Melchizedek avevano consigliato ad Adamo di non iniziare il programma di elevazione e di mescolanza delle razze prima che la sua famiglia avesse raggiunto il mezzo milione di membri. Non fu mai inteso che il Giardino dovesse essere la dimora permanente degli Adamiti. Essi dovevano divenire gli emissari di una nuova vita per tutto il mondo; si sarebbero mobilitati per un conferimento disinteressato alle razze della terra che ne avevano bisogno."
                },
                {
                    "par_ref": "73:7.4",
                    "par_pageref": "827.3",
                    "par_content": "Le istruzioni date ad Adamo dai Melchizedek implicavano che egli avrebbe istituito dei centri razziali, continentali e divisionali, affidati alla responsabilità dei suoi figli e delle sue figlie diretti, mentre lui ed Eva avrebbero diviso il loro tempo tra queste varie capitali mondiali come consiglieri e coordinatori del ministero mondiale di elevazione biologica, di progresso intellettuale e di riabilitazione morale."
                },
                {
                    "par_ref": "73:7.5",
                    "par_pageref": "827.4",
                    "par_content": "[Presentato da Solonia, la serafica “voce nel Giardino”{8}.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Potenti uomini di un tempo*: Gn 6:4.",
        "*La nebbia saliva*: Gn 2:6.",
        "*Le teste dei fiumi dell'Eden*: Gn 2:10.",
        "*Est dell'Eden*: Gn 2:8; Gn 3:24.",
        "*Albero della vita*: Gn 2:9; Gn 3:22,24; Ap 2:7; Ap 22:2,14.",
        "*Foglie per la guarigione delle nazioni*: Ap 22:2.",
        "*Albero della conoscenza del bene*: Gn 2:9,17.",
        "*Mangia il frutto, diventa come gli dei*: Gn 3:1-5.",
        "*Voce nel giardino*: Gn 3:8-13."
    ],
    "paper_title": "Il Giardino di Eden"
}