{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "672.1",
                    "par_content": "NOI stimiamo che la storia di Urantia sia cominciata circa un miliardo di anni fa e che si estenda su cinque ere maggiori:"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "672.2",
                    "par_content": "1. *L’era precedente alla vita* si estende sui primi quattrocentocinquanta milioni di anni, da quando il pianeta raggiunse la sua dimensione attuale fino al momento dell’istituzione della vita. I vostri studiosi hanno chiamato questo periodo *Archeozoico.*"
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "672.3",
                    "par_content": "2.* L’era degli albori della vita* si estende sui successivi centocinquanta milioni di anni. Quest’epoca si pone tra la precedente era pre-vita, o era dei cataclismi, ed il periodo seguente di vita marina più altamente sviluppata. Quest’era è conosciuta dai vostri ricercatori con il nome di era *Proterozoica.*"
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "672.4",
                    "par_content": "3. *L’era della vita marina* copre i successivi duecentocinquanta milioni di anni e vi è meglio nota con il nome di era * Paleozoica.*"
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "672.5",
                    "par_content": "4.* L’era della vita terrestre primitiva* si estende sui successivi cento milioni di anni ed è conosciuta come era *Mesozoica.*"
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "672.6",
                    "par_content": "5.* L’era dei mammiferi* occupa gli ultimi cinquanta milioni di anni. Quest’era più recente è conosciuta con il nome di era *Cenozoica.*"
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "672.7",
                    "par_content": "L’era della vita marina copre dunque circa un quarto della vostra storia planetaria. Essa può essere suddivisa in sei lunghi periodi, ciascuno caratterizzato da certi sviluppi ben definiti tanto nei regni geologici che nei domini biologici."
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "672.8",
                    "par_content": "Quando comincia quest’era, i fondi marini, le vaste piattaforme continentali ed i numerosi bacini litoranei poco profondi sono coperti da una vegetazione prolifica. Le forme più semplici e primitive della vita animale si sono già sviluppate a partire dai precedenti organismi vegetali, e gli organismi animali primitivi si sono gradualmente fatti strada lungo le estese rive delle varie masse continentali, al punto che i numerosi mari interni pullulano di vita marina primitiva. Poiché pochissimi di questi organismi primitivi avevano conchiglie, non molti si sono conservati come fossili. Tuttavia la scena è pronta per i primi capitoli di quel grande “libro di pietra” riguardante la preservazione degli archivi della vita che è stato così metodicamente redatto durante le ere successive."
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "672.9",
                    "par_content": "Il continente dell’America del Nord è meravigliosamente ricco di depositi contenenti fossili dell’intera era della vita marina. I primi e più antichi strati sono separati dagli ultimi strati del periodo precedente da vasti depositi da erosione, che dividono nettamente questi due stadi di sviluppo planetario."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "1. La vita marina primitiva nei mari poco profondi",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "673.1",
                    "par_content": "Agli inizi di questo periodo di relativa quiete sulla superficie terrestre, la vita è confinata nei vari mari interni e lungo le rive oceaniche. Fino ad ora nessuna forma di organismo terrestre si è ancora evoluta. Gli animali marini primitivi sono ben stabiliti e pronti per il successivo sviluppo evoluzionario. Le amebe, che avevano fatto la loro apparizione verso la fine del periodo di transizione precedente, sono i superstiti tipici di questo stadio iniziale di vita animale."
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "673.2",
                    "par_content": "*400.000.000* di anni fa, la vita marina, sia vegetale che animale, è abbastanza ben distribuita su tutto il mondo. Il clima planetario si riscalda leggermente e diviene più uniforme. Avviene un’inondazione generale delle rive dei vari continenti, in particolare dell’America del Nord e del Sud. Appaiono nuovi oceani e le masse d’acqua più antiche s’ingrandiscono considerevolmente."
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "673.3",
                    "par_content": "Ora, per la prima volta, la vegetazione si arrampica lentamente sulla terraferma e fa subito notevoli progressi di adattamento ad un habitat non marino."
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "673.4",
                    "par_content": "Improvvisamente, e senza gradazione ancestrale, fanno la loro apparizione i primi animali multicellulari. Si sono evoluti i trilobiti e per intere epoche essi dominano i mari. Dal punto di vista della vita marina questa è l’era dei trilobiti."
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "673.5",
                    "par_content": "Verso la fine di questo periodo gran parte dell’America del Nord e dell’Europa emerse dal mare. La crosta terrestre era temporaneamente stabilizzata; delle montagne, o piuttosto delle elevazioni di terre, sorsero lungo le coste dell’Atlantico e del Pacifico, nelle Antille e nel sud dell’Europa. Tutta la regione dei Caraibi si era notevolmente innalzata."
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "673.6",
                    "par_content": "*390.000.000* di anni fa, le terre erano ancora elevate. In alcune parti dell’America orientale ed occidentale e dell’Europa occidentale si possono trovare gli strati rocciosi depositati durante quest’epoca, e sono le più antiche rocce contenenti fossili di trilobiti. C’erano molti lunghi bracci di mare che s’incuneavano all’interno delle masse continentali in cui si depositarono queste rocce fossilifere."
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "673.7",
                    "par_content": "In capo ad alcuni milioni di anni l’Oceano Pacifico cominciò ad invadere i continenti americani. La sommersione delle terre fu principalmente dovuta ad un aggiustamento della crosta terrestre, benché l’espansione laterale delle terre, o scorrimento continentale, ne fosse anch’essa un fattore."
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "673.8",
                    "par_content": "*380.000.000* di anni fa, l’Asia si abbassava e tutti gli altri continenti subivano un’emersione di breve durata. Ma con il progredire di quest’epoca l’Oceano Atlantico, recentemente formatosi, fece estese incursioni in tutti i litorali adiacenti. L’Atlantico settentrionale, o mare Artico, era allora collegato con le acque meridionali del Golfo. Quando questo mare del sud penetrò nella depressione degli Appalachi, le sue onde s’infransero ad est contro montagne alte quanto le Alpi, ma in generale i continenti erano pianure senza interesse, del tutto prive di bellezze naturali."
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "673.9",
                    "par_content": "I depositi sedimentari di queste ere sono di quattro tipi:"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "673.10",
                    "par_content": "1. I conglomerati — materiali depositati vicino ai litorali"
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "673.11",
                    "par_content": "2. Le arenarie — depositi avvenuti in acque poco profonde ma dove le onde erano sufficienti per impedire al limo di depositarsi."
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "673.12",
                    "par_content": "3. Gli scisti — depositi avvenuti in acque più profonde e più calme."
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "673.13",
                    "par_content": "4. Il calcare — comprendente i depositi di conchiglie di trilobiti in acque profonde."
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "673.14",
                    "par_content": "I fossili di trilobiti di quest’epoca presentano certe uniformità di base unite a certe varianti molto marcate. Gli animali primitivi che si sono evoluti a partire dai tre impianti originali di vita erano caratteristici; quelli che apparvero nell’emisfero occidentale erano leggermente differenti da quelli del gruppo eurasiano e del tipo australasiano o australiano-antartico."
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "674.1",
                    "par_content": "*370.000.000* di anni fa, avvenne la grande e quasi totale sommersione dell’America del Nord e del Sud, seguita dallo sprofondamento dell’Africa e dell’Australia. Solo alcune parti dell’America del Nord rimasero al di sopra di questi mari cambriani poco profondi. Cinque milioni di anni più tardi i mari si ritiravano davanti all’elevazione delle terre. E tutti questi fenomeni di abbassamento e di elevazione delle terre avvennero senza drammi, perché si effettuarono lentamente nel corso di milioni di anni."
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "674.2",
                    "par_content": "Gli strati fossiliferi di trilobiti di quest’epoca affiorano qua e là in tutti i continenti, salvo che in Asia centrale. In molte regioni queste rocce sono orizzontali, ma nelle montagne sono inclinate e distorte a causa della pressione e del corrugamento. In molti luoghi tale pressione ha modificato il carattere originario di questi depositi. L’arenaria è stata trasformata in quarzo, lo scisto è stato mutato in ardesia, mentre il calcare è stato convertito in marmo."
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "674.3",
                    "par_content": "*360.000.000* di anni fa, la terra si stava ancora innalzando. L’America del Nord e del Sud erano interamente emerse. L’Europa occidentale e le Isole Britanniche stavano per emergere, ad eccezione di alcune parti del Galles che erano profondamente sommerse. Non c’erano grandi distese di ghiaccio durante queste epoche. I supposti depositi glaciali, la cui apparizione è collegata a tali strati in Europa, in Africa, in Cina ed in Australia, sono dovuti a ghiacciai di montagna isolati o a spostamenti di detriti glaciali di origine più recente. Il clima mondiale era oceanico, non continentale. I mari meridionali erano più caldi di oggi e si estendevano verso nord oltre l’America del Nord fino alle regioni polari. La Corrente del Golfo percorreva la parte centrale dell’America del Nord e deviava verso est per bagnare e riscaldare le rive della Groenlandia, facendo di questo continente oggi coperto di ghiacci un vero paradiso tropicale."
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "674.4",
                    "par_content": "La vita marina era quasi uniforme in tutto il mondo ed era costituita da alghe, da organismi unicellulari, da spugne semplici, da trilobiti e da altri crostacei — gamberi, granchi ed aragoste. Alla fine di questo periodo apparvero tremila varietà di brachiopodi, delle quali solo duecento sono sopravvissute. Questi animali rappresentano una varietà della vita primitiva che è giunta fino all’epoca attuale praticamente immutata."
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "674.5",
                    "par_content": "Ma i trilobiti erano le creature viventi predominanti. Essi erano animali sessuati ed esistevano in numerose forme. Essendo cattivi nuotatori essi galleggiavano pigramente sull’acqua o strisciavano sui fondi marini, arrotolandosi su se stessi per proteggersi quando erano attaccati dai loro nemici apparsi più tardi. Essi raggiungevano una lunghezza da cinque a trenta centimetri e si svilupparono in quattro gruppi distinti: carnivori, erbivori, onnivori e “mangiatori di fango”. La facoltà che avevano questi ultimi di nutrirsi prevalentemente di materie inorganiche — furono gli ultimi animali multicellulari a possederla — spiega il loro incremento e la loro lunga sopravvivenza."
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "674.6",
                    "par_content": "Tale era il quadro biogeologico di Urantia alla fine di quel lungo periodo della storia del mondo che abbraccia cinquanta milioni di anni e che è chiamato dai vostri geologi *Cambriano.*"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": "2. Lo stadio della prima sommersione dei continenti",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "674.7",
                    "par_content": "I fenomeni periodici di elevazione e di abbassamento delle terre caratteristici di quest’epoca si verificarono tutti gradualmente e senza alcunché di spettacolare, accompagnati da attività vulcanica modesta o nulla. Durante tutti questi innalzamenti ed abbassamenti successivi il continente madre asiatico non condivise completamente la storia delle altre masse terrestri. Esso attraversò numerose inondazioni, immergendosi prima in una direzione e poi in un’altra, più particolarmente nel periodo iniziale della sua storia, ma non presenta i depositi rocciosi uniformi che si possono scoprire sugli altri continenti. In epoche recenti l’Asia è stata la più stabile di tutte le masse continentali."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "675.1",
                    "par_content": "*350.000.000* di anni fa, cominciò il grande periodo d’inondazione di tutti i continenti, ad eccezione dell’Asia centrale. Le masse terrestri furono ripetutamente coperte dall’acqua; solo gli altopiani costieri rimasero al di sopra di questi oscillanti mari interni poco profondi ma molto estesi. Tre inondazioni maggiori caratterizzarono questo periodo, ma prima che esso terminasse i continenti si alzarono di nuovo con un’emersione terrestre totale che superava del quindici per cento quella che esiste attualmente. La regione dei Caraibi era molto elevata. Questo periodo non è ben contraddistinto in Europa perché le fluttuazioni terrestri furono minori, mentre l’attività vulcanica fu più persistente."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "675.2",
                    "par_content": "*340.000.000* di anni fa, si produsse un altro esteso abbassamento delle terre, salvo che in Asia ed in Australia. Le acque degli oceani del mondo subirono un rimescolamento generale. Questa fu una grande era di depositi calcarei, gran parte dei quali proveniva da alghe che secernevano calce."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "675.3",
                    "par_content": "Alcuni milioni di anni più tardi vaste porzioni dei continenti americano ed europeo cominciarono ad emergere dall’acqua. Nell’emisfero occidentale solo un braccio dell’Oceano Pacifico rimase sopra il Messico e le attuali regioni delle Montagne Rocciose, ma verso la fine di quest’epoca le coste dell’Atlantico e del Pacifico ricominciarono ad abbassarsi."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "675.4",
                    "par_content": "L’epoca di *330.000.000* di anni fa segna l’inizio di un periodo di relativa calma su tutto il mondo, con molte terre ancora sopra il livello dell’acqua. La sola eccezione a questo regno di calma terrestre fu l’eruzione del grande vulcano dell’America del Nord nel Kentucky orientale, una delle più grandi manifestazioni vulcaniche isolate che il pianeta abbia mai conosciuto. Le ceneri di questo vulcano coprirono una superficie di circa milletrecento chilometri quadrati per uno spessore da cinque a sei metri."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "675.5",
                    "par_content": "*320.000.000* di anni fa, avvenne la terza inondazione maggiore di questo periodo. Le acque di tale inondazione coprirono tutte le terre sommerse dal precedente diluvio e si estesero più lontano in molte direzioni su entrambe le Americhe e sull’Europa. La parte orientale dell’America del Nord e l’Europa occidentale si trovarono sotto l’acqua ad una profondità da 3.000 a 4.500 metri."
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "675.6",
                    "par_content": "*310.000.000* di anni fa, le masse continentali del mondo erano di nuovo bene emerse ad eccezione delle parti meridionali dell’America del Nord. Il Messico emerse creando in tal modo il Mare delle Antille, che da allora ha sempre conservato la sua identità."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "675.7",
                    "par_content": "La vita di questo periodo continua ad evolversi. Il mondo è ancora una volta calmo e relativamente tranquillo; il clima resta mite ed uniforme; le piante terrestri migrano sempre più lontano dai litorali. I modelli di vita sono ben sviluppati, sebbene si trovino pochi fossili vegetali di quest’epoca."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "675.8",
                    "par_content": "Questa fu la grande era dell’evoluzione dei singoli organismi animali, benché molti dei cambiamenti fondamentali, quali la transizione dalla pianta all’animale, fossero avvenuti in precedenza. La fauna marina si sviluppò al punto che tutti i tipi di vita inferiori ai vertebrati furono rappresentati nei fossili delle rocce depositate in quest’epoca. Ma tutti questi animali erano organismi marini. Nessun animale terrestre era ancora apparso, salvo alcuni tipi di vermi che scavavano il suolo lungo le coste marine, né le piante terrestri avevano ancora ricoperto i continenti. C’era ancora troppa anidride carbonica nell’atmosfera per permettere l’esistenza dei respiratori d’aria. Fondamentalmente tutti gli animali, salvo alcuni dei più primitivi, dipendono per la loro esistenza direttamente o indirettamente dalla vita vegetale."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "676.1",
                    "par_content": "I trilobiti predominavano ancora. Questi piccoli animali esistevano in decine di migliaia di esemplari e furono i predecessori dei moderni crostacei. Alcuni trilobiti avevano dai venticinque ai quattromila minuscoli occhietti; altri avevano occhi rudimentali. Alla fine di questo periodo i trilobiti condividevano il dominio dei mari con numerose altre forme di vita invertebrata. Ma essi si estinsero totalmente all’inizio del periodo successivo."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "676.2",
                    "par_content": "Le alghe che secernevano calce erano largamente diffuse. Esistevano migliaia di specie degli antenati primitivi dei coralli. I vermi di mare erano abbondanti e c’erano molte varietà di meduse da allora estinte. I coralli ed i tipi successivi di spugne si evolvettero. I cefalopodi erano ben sviluppati e sono sopravvissuti come moderni nautilus perlacei, polipi, seppie e calamari."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "676.3",
                    "par_content": "C’erano numerose varietà di animali da conchiglia, ma i loro gusci non erano allora così necessari per difendersi come nelle ere seguenti. I gasteropodi erano presenti nelle acque dei mari antichi e comprendevano buccini univalva, litorine e lumache. I gasteropodi bivalva hanno attraversato milioni di anni quasi come esistevano allora, e comprendevano i datteri di mare, le vongole, le ostriche ed i pettini. Anche gli organismi a conchiglia univalva si evolvettero, e questi brachiopodi vissero in quei mari antichi quasi con la stessa forma di oggi; la loro valva era anche munita di cerniere, di dentellature e di altri tipi di dispositivi protettivi."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "676.4",
                    "par_content": "Così termina la storia evoluzionaria del secondo grande periodo di vita marina, conosciuto dai vostri geologi come *Ordoviciano.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. Il secondo grande stadio di sommersione",
            "pars": [
                {
                    "par_ref": "59:3.1",
                    "par_pageref": "676.5",
                    "par_content": "*300.000.000* di anni fa, cominciò un altro grande periodo di sommersione delle terre. L’intrusione degli antichi mari siluriani verso nord e verso sud si preparava ad inghiottire la maggior parte dell’Europa e dell’America del Nord. Le terre non erano molto elevate sul livello del mare, cosicché non vi furono depositi importanti vicino alle rive. I mari pullulavano di animali dalle conchiglie calcaree, e la caduta di queste conchiglie sul fondo del mare provocò l’accumulo progressivo di strati di calcare molto spessi. Questo è il primo deposito calcareo largamente diffuso, che copre praticamente tutta l’Europa e l’America del Nord, ma appare in superficie soltanto in pochi luoghi. Lo spessore medio di questo antico strato roccioso è di circa trecento metri, ma depositi del genere sono stati da allora grandemente deformati da piegamenti, sollevamenti e fagliature, e molti si sono trasformati in quarzo, in scisto ed in marmo."
                },
                {
                    "par_ref": "59:3.2",
                    "par_pageref": "676.6",
                    "par_content": "Non si trovano rocce ignee o lave negli strati rocciosi di questo periodo, eccetto quelle dei grandi vulcani dell’Europa meridionale e del Maine orientale e le colate di lava del Quebec. L’attività vulcanica era in gran parte terminata. Questo fu il momento culminante dei grandi depositi marini; c’erano pochissime elevazioni montuose."
                },
                {
                    "par_ref": "59:3.3",
                    "par_pageref": "676.7",
                    "par_content": "*290.000.000* di anni fa, i mari si erano in gran parte ritirati dai continenti ed i fondali degli oceani circostanti stavano affondando. Le masse continentali erano poco cambiate prima di essere nuovamente sommerse. Avevano inizio i primi corrugamenti montuosi su tutti i continenti, ed i più grandi di questi sollevamenti della crosta terrestre furono l’Himalaya in Asia e le grandi Montagne Caledoniane, che si estendevano dall’Irlanda, attraverso la Scozia, fino allo Spitzberg."
                },
                {
                    "par_ref": "59:3.4",
                    "par_pageref": "677.1",
                    "par_content": "È nei depositi di quest’era che si trova la maggior parte del gas, del petrolio, dello zinco e del piombo. Il gas ed il petrolio derivano dagli enormi accumuli di materiali vegetali ed animali depositati al tempo della precedente sommersione terrestre, mentre i depositi minerali rappresentano la sedimentazione di masse d’acqua stagnanti. Molti depositi di salgemma risalgono a quest’epoca."
                },
                {
                    "par_ref": "59:3.5",
                    "par_pageref": "677.2",
                    "par_content": "I trilobiti declinarono rapidamente ed il centro della scena fu occupato dai molluschi più grossi, o cefalopodi. Questi animali raggiunsero circa cinque metri di lunghezza e trenta centimetri di diametro e divennero i padroni dei mari. Questa specie di animali apparve *improvvisamente* ed assunse il dominio della vita marina."
                },
                {
                    "par_ref": "59:3.6",
                    "par_pageref": "677.3",
                    "par_content": "La grande attività vulcanica di quest’era ebbe luogo nel settore europeo. Da milioni e milioni di anni non si erano verificate eruzioni vulcaniche così violente ed estese come quelle che avvennero allora attorno alla depressione mediterranea e particolarmente nelle vicinanze delle Isole Britanniche. La colata di lava sulla regione delle Isole Britanniche appare oggi sotto forma di strati alternati di lava e di roccia di circa ottomila metri di spessore. Tali rocce furono depositate dalle colate di lava intermittenti che si distesero su un letto marino poco profondo, mescolandosi così ai depositi rocciosi; e tutto questo fu successivamente elevato a grande altezza sul livello del mare. Violenti terremoti avvennero nel nord dell’Europa, particolarmente in Scozia."
                },
                {
                    "par_ref": "59:3.7",
                    "par_pageref": "677.4",
                    "par_content": "Il clima oceanico restava dolce ed uniforme e i mari caldi bagnavano le rive delle terre polari. Si possono trovare in questi depositi fino al Polo Nord fossili di brachiopodi e di altri tipi di vita marina. Gasteropodi, brachiopodi, spugne ed i coralli che formano scogliere coralline continuarono a moltiplicarsi."
                },
                {
                    "par_ref": "59:3.8",
                    "par_pageref": "677.5",
                    "par_content": "La fine di quest’epoca vede la seconda avanzata dei mari siluriani, accompagnata da un nuovo mescolamento delle acque oceaniche del nord e del sud. I cefalopodi dominano la vita marina, mentre forme associate di vita si sviluppano e si differenziano progressivamente."
                },
                {
                    "par_ref": "59:3.9",
                    "par_pageref": "677.6",
                    "par_content": "*280.000.000 *di anni fa, i continenti erano largamente emersi dalla seconda inondazione siluriana. I depositi rocciosi di questa sommersione sono conosciuti nell’America del Nord sotto il nome di calcari del Niagara, perché questo è lo strato di roccia sul quale scorrono ora le Cascate del Niagara. Questo strato di roccia si estende dalle montagne dell’est alla regione della valle del Mississippi, ma si allunga verso ovest soltanto nella parte meridionale. Parecchi strati si estendono sul Canada, su parti dell’America del Sud, sull’Australia e sulla maggior parte dell’Europa; lo spessore medio di questa serie di strati del Niagara è di circa duecento metri. In molte regioni, immediatamente sopra il deposito del tipo Niagara, si trova un ammasso di conglomerati, di scisti e di salgemma. Questi accumuli sono dovuti a cedimenti secondari. Il sale si depositò in grandi lagune che furono alternativamente aperte verso il mare e poi isolate, cosicché l’evaporazione lasciò dei depositi di sale e di altre materie che erano in soluzione nell’acqua. In certe regioni questi giacimenti di salgemma raggiungono più di venti metri di spessore."
                },
                {
                    "par_ref": "59:3.10",
                    "par_pageref": "677.7",
                    "par_content": "Il clima è dolce ed uniforme, e i fossili marini si depositano nelle regioni artiche. Ma alla fine di quest’epoca i mari sono talmente salati che vi sopravvive poca vita."
                },
                {
                    "par_ref": "59:3.11",
                    "par_pageref": "677.8",
                    "par_content": "Verso il termine della sommersione siluriana finale c’è un grande incremento degli echinodermi — i gigli di pietra — come testimoniano i depositi di calcare crinoide. I trilobiti sono quasi scomparsi e i molluschi sono sempre i monarchi dei mari; la formazione di scogli corallini aumenta considerevolmente. Durante quest’era si sviluppano per la prima volta, nei luoghi più favorevoli, gli scorpioni d’acqua primitivi. Poco dopo, e improvvisamente, fanno la loro apparizione i veri scorpioni — effettivi respiratori d’aria."
                },
                {
                    "par_ref": "59:3.12",
                    "par_pageref": "678.1",
                    "par_content": "Questi sviluppi chiudono il terzo periodo di vita marina, che copre venticinque milioni di anni e che è conosciuto dai vostri ricercatori come Siluriano."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "4. Lo stadio della grande emersione delle terre",
            "pars": [
                {
                    "par_ref": "59:4.1",
                    "par_pageref": "678.2",
                    "par_content": "Nel corso della lotta secolare tra la terra e l’acqua, per lunghi periodi il mare è stato comparativamente vittorioso, ma l’ora della vittoria della terra è vicina. Le derive dei continenti sono proseguite di volta in volta quel tanto che permette praticamente a tutte le terre del mondo di essere collegate da sottili istmi e da stretti ponti di terra."
                },
                {
                    "par_ref": "59:4.2",
                    "par_pageref": "678.3",
                    "par_content": "Quando la terra emerge dall’ultima inondazione siluriana ha termine un importante periodo di sviluppo del mondo e di evoluzione della vita. Questi sono gli albori di una nuova era sulla terra. Il paesaggio nudo e senza attrattive dei tempi passati comincia a vestirsi di un verde lussureggiante e sono sul punto d’apparire le prime magnifiche foreste."
                },
                {
                    "par_ref": "59:4.3",
                    "par_pageref": "678.4",
                    "par_content": "La vita marina di quest’epoca era molto varia a causa della separazione primitiva delle specie, ma tutti questi tipi differenti successivamente si associarono e si mescolarono liberamente. I brachiopodi raggiunsero rapidamente il loro apogeo, seguiti dagli artropodi, e fecero la loro prima apparizione le bernacle. Ma l’avvenimento più importante fu l’improvvisa apparizione della famiglia dei pesci. Questa divenne l’era dei pesci, il periodo della storia del mondo caratterizzato dal tipo di animale * vertebrato.*"
                },
                {
                    "par_ref": "59:4.4",
                    "par_pageref": "678.5",
                    "par_content": "*270.000.000* di anni fa, i continenti erano tutti al di sopra dell’acqua. Da milioni e milioni di anni non vi erano state simultaneamente tante terre al di sopra dell’acqua; questa fu una delle più grandi epoche di emersione delle terre in tutta la storia del pianeta."
                },
                {
                    "par_ref": "59:4.5",
                    "par_pageref": "678.6",
                    "par_content": "Cinque milioni di anni più tardi, le terre dell’America del Nord e del Sud, dell’Europa, dell’Africa, dell’Asia settentrionale e dell’Australia furono inondate per breve durata, con l’America del Nord sommersa di tanto in tanto quasi completamente; e gli strati calcarei che ne risultarono hanno spessori varianti da 150 a 1.500 metri. I vari mari devoniani si estesero prima in una direzione e poi in un’altra, cosicché l’immenso mare artico interno dell’America del Nord trovò uno sbocco verso l’Oceano Pacifico attraverso la California settentrionale."
                },
                {
                    "par_ref": "59:4.6",
                    "par_pageref": "678.7",
                    "par_content": "*260.000.000* di anni fa, verso la fine di quest’epoca di abbassamento delle terre, l’America del Nord fu parzialmente coperta da mari comunicanti, simultaneamente con le acque del Pacifico, dell’Atlantico, dell’Artico e del Golfo del Messico. I depositi di questi stadi più recenti della prima inondazione devoniana hanno uno spessore medio di circa trecento metri. Gli scogli corallini caratteristici di quest’epoca indicano che i mari interni erano limpidi e poco profondi. Questi depositi corallini sono esposti sulle sponde del Fiume Ohio vicino a Louisville, nel Kentucky, ed hanno circa trenta metri di spessore; essi contengono più di duecento varietà di coralli. Tali formazioni coralline si estendono attraverso il Canada ed il nord dell’Europa fino alle regioni artiche."
                },
                {
                    "par_ref": "59:4.7",
                    "par_pageref": "678.8",
                    "par_content": "Dopo queste sommersioni gran parte del litorale si elevò considerevolmente, cosicché i depositi primitivi furono ricoperti da limo e da scisti. Esiste anche uno strato di arenaria rossa che caratterizza una delle sedimentazioni devoniane, e questo strato rosso si estende su gran parte della superficie della terra. Lo si trova in America del Nord e del Sud, in Europa, in Russia, in Cina, in Africa e in Australia. Questi depositi rossi fanno pensare a condizioni climatiche aride o semiaride, sebbene il clima di quest’epoca fosse ancora mite ed uniforme."
                },
                {
                    "par_ref": "59:4.8",
                    "par_pageref": "679.1",
                    "par_content": "Per tutto questo periodo le terre a sudest dell’Isola di Cincinnati rimasero nettamente al di sopra del livello dell’acqua. Ma una grandissima parte dell’Europa occidentale, incluse le Isole Britanniche, era sommersa. Nel Galles, in Germania ed in altri luoghi dell’Europa le rocce devoniane hanno circa 6.000 metri di spessore."
                },
                {
                    "par_ref": "59:4.9",
                    "par_pageref": "679.2",
                    "par_content": "*250.000.000* di anni fa, si assisté all’apparizione della famiglia dei pesci, i vertebrati, una delle tappe più importanti di tutta l’evoluzione preumana.{0}"
                },
                {
                    "par_ref": "59:4.10",
                    "par_pageref": "679.3",
                    "par_content": "Gli artropodi, o crostacei, furono gli antenati dei primi vertebrati. I precursori della famiglia dei pesci furono due antenati artropodi modificati; uno aveva un corpo lungo che collegava la testa alla coda, mentre l’altro era un prepesce senza spina dorsale né mascelle. Ma questi tipi preliminari furono rapidamente distrutti quando i pesci, i primi vertebrati del mondo animale, fecero la loro apparizione *improvvisa* provenendo dal nord."
                },
                {
                    "par_ref": "59:4.11",
                    "par_pageref": "679.4",
                    "par_content": "Molti dei più grandi pesci propriamente detti appartengono a quest’era. Alcune varietà provviste di denti avevano da otto a dieci metri di lunghezza; i pescicani di oggi sono i superstiti di questi pesci antichi. I pesci polmonati e corazzati raggiunsero il culmine della loro evoluzione e, prima della fine di quest’epoca, i pesci si erano adattati sia all’acqua dolce sia all’acqua salata."
                },
                {
                    "par_ref": "59:4.12",
                    "par_pageref": "679.5",
                    "par_content": "Si possono trovare dei veri letti ossei di scheletri e di denti di pesci nei depositi accumulati verso la fine di questo periodo, e ricchi strati fossili sono situati lungo la costa della California per il fatto che molte baie riparate dell’Oceano Pacifico s’incuneavano nella terra di questa regione."
                },
                {
                    "par_ref": "59:4.13",
                    "par_pageref": "679.6",
                    "par_content": "La terra era rapidamente invasa dai nuovi generi di vegetazione terrestre. Finora poche piante crescevano sulla terra, salvo che in riva all’acqua. Ora, e *improvvisamente,* apparve la prolifica *famiglia delle felci,* diffondendosi velocemente sulla superficie delle terre in corso di rapida elevazione, in tutte le parti del mondo. Si svilupparono ben presto tipi di alberi grossi circa sessanta centimetri ed alti circa dodici metri; più tardi si evolvettero le foglie, ma queste varietà primitive avevano soltanto un fogliame rudimentale. C’erano anche molte piante più piccole, ma i loro fossili non si trovano perché furono generalmente distrutte dai batteri apparsi prima ancora."
                },
                {
                    "par_ref": "59:4.14",
                    "par_pageref": "679.7",
                    "par_content": "Con l’elevazione dei continenti, l’America del Nord fu collegata all’Europa per mezzo dei ponti terrestri che si estendevano fino alla Groenlandia. E oggi la Groenlandia conserva i resti di queste piante terrestri primitive sotto il suo mantello di ghiaccio."
                },
                {
                    "par_ref": "59:4.15",
                    "par_pageref": "679.8",
                    "par_content": "*240.000.000* di anni fa, alcune parti delle terre dell’Europa e delle due Americhe cominciarono ad abbassarsi. Questo sprofondamento segnò l’apparizione dell’ultima e meno estesa delle inondazioni devoniane. I mari artici si spostarono di nuovo verso sud ed invasero gran parte dell’America del Nord; l’Atlantico inondò una larga parte dell’Europa e dell’Asia occidentale, mentre il Pacifico meridionale ricoprì la maggior parte dell’India. Questa inondazione fu lenta ad apparire quanto a ritirarsi. I Monti Catskill che costeggiano la riva occidentale del Fiume Hudson sono uno dei più grandi monumenti geologici di quest’epoca che si possano trovare sulla superficie dell’America del Nord."
                },
                {
                    "par_ref": "59:4.16",
                    "par_pageref": "679.9",
                    "par_content": "*230.000.000* di anni fa, i mari continuavano a ritirarsi. Gran parte dell’America del Nord era al di sopra dell’acqua ed una violenta attività vulcanica si produsse nella regione del San Lorenzo. Il Monte Royal, a Montreal, è il camino eroso di uno di questi vulcani. I depositi di tutta quest’epoca sono ben visibili nei Monti Appalachi dell’America del Nord, dove il Fiume Susquehanna ha scavato una valle che mette a nudo gli strati successivi che raggiunsero più di 4.000 metri di spessore."
                },
                {
                    "par_ref": "59:4.17",
                    "par_pageref": "680.1",
                    "par_content": "L’elevazione dei continenti proseguiva e l’atmosfera cominciava ad arricchirsi di ossigeno. La terra era ricoperta da vaste foreste di felci di trenta metri di altezza e da alberi peculiari di quest’epoca, foreste silenziose. Non si sentiva il minimo rumore, nemmeno il fruscio di una foglia, perché questi alberi non avevano foglie."
                },
                {
                    "par_ref": "59:4.18",
                    "par_pageref": "680.2",
                    "par_content": "E così finì uno dei più lunghi periodi di evoluzione della vita marina, l’*era dei pesci.* Questo periodo della storia del mondo durò quasi cinquanta milioni di anni. Esso è conosciuto dai vostri ricercatori come periodo *Devoniano.*"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. Lo stadio di cambiamento della crosta terrestre",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "680.3",
                    "par_content": "L’apparizione dei pesci durante il periodo precedente segna il punto culminante dell’evoluzione della vita marina. A partire da questo momento l’evoluzione della vita terrestre diviene sempre più importante. Questo periodo si apre con condizioni quasi ideali per l’apparizione dei primi animali terrestri."
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "680.4",
                    "par_content": "*220.000.000* di anni fa, molte zone continentali, inclusa la maggior parte dell’America del Nord, erano emerse. La terra era invasa da una vegetazione lussureggiante; questa fu veramente l’*era delle felci.* L’anidride carbonica era ancora presente nell’atmosfera, ma in proporzione minore."
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "680.5",
                    "par_content": "Poco tempo dopo la parte centrale dell’America del Nord fu sommersa, creando due vasti mari interni. Le terre alte delle coste dell’Atlantico e del Pacifico erano situate appena oltre il litorale attuale. Questi due mari si unirono ben presto, mescolando le loro differenti forme di vita, e la riunione di queste faune marine segnò l’inizio del rapido declino mondiale della vita marina e l’inizio del periodo successivo di vita terrestre."
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "680.6",
                    "par_content": "*210.000.000* di anni fa, le acque calde dei mari artici coprivano la maggior parte dell’America del Nord e dell’Europa. Le acque del polo antartico inondavano l’America del Sud e l’Australia, mentre l’Africa e l’Asia erano molto elevate."
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "680.7",
                    "par_content": "Quando i mari raggiunsero il loro livello massimo, un nuovo sviluppo evoluzionario si produsse *improvvisamente.* Bruscamente apparvero i primi animali terrestri. C’erano numerose specie di questi animali capaci di vivere sulla terra o nell’acqua. Questi anfibi respiratori d’aria si svilupparono dagli artropodi, le cui vesciche natatorie si erano evolute in polmoni."
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "680.8",
                    "par_content": "Dalle acque salmastre dei mari strisciarono sulla terra lumache, scorpioni e rane. Ancor oggi le rane depongono le loro uova nell’acqua ed i loro piccoli iniziano la loro esistenza come minuscoli pesci, i girini. Questo periodo potrebbe essere definito a giusta ragione l’*era delle rane.*"
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "680.9",
                    "par_content": "Pochissimo tempo dopo apparvero i primi insetti che, assieme ai ragni, agli scorpioni, agli scarafaggi, ai grilli e alle cavallette, invasero ben presto i continenti del mondo. Certe libellule misuravano settantacinque centimetri di apertura alare. Si svilupparono mille specie di scarafaggi, alcuni dei quali raggiunsero dieci centimetri di lunghezza."
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "680.10",
                    "par_content": "Due gruppi di echinodermi si svilupparono particolarmente bene, ed essi sono, infatti, i fossili guida di quest’epoca. Anche i grandi pescicani mangiatori di conchiglie avevano raggiunto un alto grado di evoluzione, e per più di cinque milioni di anni dominarono gli oceani. Il clima era ancora mite ed uniforme; la vita marina era cambiata di poco. I pesci d’acqua dolce si stavano sviluppando e i trilobiti erano prossimi all’estinzione. I coralli erano pochi e gran parte del calcare era prodotto dai crinoidi. I migliori calcari da costruzione furono depositati durante quest’epoca."
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "681.1",
                    "par_content": "Le acque di molti mari interni erano talmente cariche di calce e di altri minerali da interferire grandemente nel progresso e nello sviluppo di numerose specie marine. Alla fine i mari si schiarirono a seguito di vaste sedimentazioni di pietra, contenenti in alcuni posti zinco e piombo."
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "681.2",
                    "par_content": "I depositi di quest’era carbonifera iniziale hanno uno spessore da 150 a 600 metri e si compongono di arenaria, di scisto e di calcare. Gli strati più antichi contengono i fossili di animali e di piante sia terrestri sia marini, assieme a molta ghiaia e sedimenti di bacini. Si trova poco carbone sfruttabile in questi strati più antichi. In tutta l’Europa tali depositi sono molto simili a quelli dell’America del Nord."
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "681.3",
                    "par_content": "Verso la fine di quest’epoca le terre dell’America del Nord cominciarono ad elevarsi. Ci fu una breve interruzione e poi i mari ritornarono a coprire circa la metà dei loro letti precedenti. Questa inondazione fu di breve durata e la maggior parte delle terre si ritrovarono presto ben al di sopra dell’acqua. L’America del Sud era ancora collegata all’Europa attraverso l’Africa."
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "681.4",
                    "par_content": "Quest’epoca assisté all’inizio della formazione dei Vosgi, della Foresta Nera e degli Urali. Tronconi di altre montagne più antiche si possono trovare in tutta la Gran Bretagna e l’Europa."
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "681.5",
                    "par_content": "*200.000.000* di anni fa, cominciarono gli stadi veramente attivi del periodo carbonifero. Per venti milioni di anni prima di quest’epoca avevano cominciato a depositarsi i primi giacimenti di carbone, ma ora i processi formativi del carbone erano molto più attivi. La durata dell’epoca effettiva di deposito del carbone fu leggermente superiore ai venticinque milioni di anni."
                },
                {
                    "par_ref": "59:5.14",
                    "par_pageref": "681.6",
                    "par_content": "Le terre si alzavano e si abbassavano periodicamente a causa delle variazioni del livello del mare, provocate dai movimenti dei fondi oceanici. Questa instabilità della crosta — l’abbassamento e l’innalzamento delle terre — in connessione con la prolifica vegetazione delle paludi costiere, contribuì alla formazione di enormi depositi di carbone, che hanno fatto conoscere questo periodo come il periodo *Carbonifero.* Ed il clima era ancora dolce in tutto il mondo."
                },
                {
                    "par_ref": "59:5.15",
                    "par_pageref": "681.7",
                    "par_content": "Gli strati di carbone si alternano con scisti, rocce e conglomerati. Lo spessore di questi giacimenti di carbone nel centro e nell’est degli Stati Uniti varia da dodici a quindici metri. Ma molti di questi depositi sono stati portati via dalle acque nel corso di successive elevazioni delle terre. In alcune parti dell’America del Nord e dell’Europa gli strati carboniferi hanno 5.400 metri di spessore."
                },
                {
                    "par_ref": "59:5.16",
                    "par_pageref": "681.8",
                    "par_content": "La presenza di radici di alberi piantate nell’argilla sottostante agli attuali giacimenti di carbone, dimostra che il carbone si è formato esattamente dove si trova ora. Esso è costituito dai resti conservati dall’acqua e modificati dalla pressione della rigogliosa vegetazione che cresceva nelle paludi e sulle rive degli stagni di quest’epoca lontana. Gli strati di carbone contengono spesso sia gas che petrolio. I giacimenti di torba, resti di un’antica vegetazione, si trasformerebbero in un tipo di carbone se fossero sottoposti a pressione e temperatura adeguate. L’antracite è stata sottoposta ad una pressione e ad una temperatura più alta rispetto agli altri carboni."
                },
                {
                    "par_ref": "59:5.17",
                    "par_pageref": "681.9",
                    "par_content": "Nell’America del Nord gli strati di carbone dei diversi giacimenti, che indicano quante volte la terra si alzò e si abbassò, variano dai dieci nell’Illinois, ai venti in Pennsylvania, ai trentacinque nell’Alabama, fino ai settantacinque in Canada. Nei giacimenti di carbone si trovano sia fossili d’acqua dolce che d’acqua salata."
                },
                {
                    "par_ref": "59:5.18",
                    "par_pageref": "682.1",
                    "par_content": "Per tutta quest’epoca le montagne dell’America del Nord e del Sud furono in movimento; le Ande e le antichissime Montagne Rocciose meridionali si stavano elevando. Le grandi regioni elevate delle coste dell’Atlantico e del Pacifico cominciarono ad affondare, divenendo alla fine così erose e sommerse che i litorali di entrambi gli oceani arretrarono approssimativamente fino alle loro posizioni attuali. I depositi di questa inondazione hanno uno spessore medio di circa 300 metri."
                },
                {
                    "par_ref": "59:5.19",
                    "par_pageref": "682.2",
                    "par_content": "*190.000.000* di anni fa, il mare carbonifero dell’America del Nord si estese verso ovest fino a coprire la regione attuale delle Montagne Rocciose e sboccò sull’Oceano Pacifico attraverso la California settentrionale. Il carbone continuò a depositarsi sulle Americhe e sull’Europa, strato dopo strato, via via che le regioni costiere si alzavano e si abbassavano nel corso di queste ere di oscillazioni litoranee."
                },
                {
                    "par_ref": "59:5.20",
                    "par_pageref": "682.3",
                    "par_content": "*180.000.000* di anni fa, ebbe termine il periodo carbonifero durante il quale il carbone si era formato nel mondo intero — in Europa, in India, in Cina, nell’Africa del Nord e nelle Americhe. Alla fine del periodo di formazione del carbone la parte dell’America del Nord situata ad est della valle del Mississippi si alzò, e la maggior parte di questa regione è rimasta da allora sopra il livello del mare. Questo periodo di elevazione terrestre segnò l’inizio della formazione delle montagne moderne dell’America del Nord, sia nella regione degli Appalachi che nell’ovest. I vulcani erano attivi nell’Alaska ed in California e nelle regioni dell’Europa e dell’Asia in cui si stavano formando delle montagne. L’America orientale e l’Europa occidentale erano collegate attraverso il continente della Groenlandia."
                },
                {
                    "par_ref": "59:5.21",
                    "par_pageref": "682.4",
                    "par_content": "L’elevazione delle terre cominciò a modificare il clima marino delle ere precedenti e a sostituirvi gli inizi del meno dolce e più variabile clima continentale."
                },
                {
                    "par_ref": "59:5.22",
                    "par_pageref": "682.5",
                    "par_content": "Le piante di questi tempi erano portatrici di spore ed il vento era in grado di disseminarle in tutte le direzioni. I tronchi degli alberi carboniferi avevano comunemente oltre due metri di diametro e spesso circa quaranta metri d’altezza. Le felci moderne sono veramente delle vestigia di queste ere passate."
                },
                {
                    "par_ref": "59:5.23",
                    "par_pageref": "682.6",
                    "par_content": "In generale queste furono le epoche di sviluppo degli organismi d’acqua dolce; la vita marina precedente subì pochi cambiamenti. Ma la caratteristica importante di questo periodo fu l’apparizione *improvvisa* delle rane e dei loro numerosi cugini. Le caratteristiche principali della vita dell’era carbonifera furono le *felci* e le *rane.*"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "6. Lo stadio di transizione climatica",
            "pars": [
                {
                    "par_ref": "59:6.1",
                    "par_pageref": "682.7",
                    "par_content": "Questo periodo segna la fine dello sviluppo evoluzionario decisivo della vita marina e l’inizio del periodo di transizione che portò alle ere successive degli animali terrestri."
                },
                {
                    "par_ref": "59:6.2",
                    "par_pageref": "682.8",
                    "par_content": "Durante quest’era vi fu un grande impoverimento della vita. Migliaia di specie marine perirono e la vita era a malapena stabilita sulla terra. Questo fu un periodo di tribolazione biologica, l’era in cui la vita scomparve quasi interamente dalla superficie della terra e dalle profondità degli oceani. Verso la fine della lunga era di vita marina esistevano più di centomila specie di organismi viventi sulla terra. Alla fine di questo periodo di transizione, ne erano sopravvissute meno di cinquecento."
                },
                {
                    "par_ref": "59:6.3",
                    "par_pageref": "682.9",
                    "par_content": "Le peculiarità di questo nuovo periodo non furono dovute tanto al raffreddamento della crosta terrestre o alla lunga assenza di attività vulcanica, quanto all’insolita combinazione di normali influenze preesistenti — il restringimento dei mari e la crescente elevazione di enormi masse continentali. Il dolce clima marino dei tempi passati stava scomparendo e si stava sviluppando rapidamente il tipo di clima continentale più severo."
                },
                {
                    "par_ref": "59:6.4",
                    "par_pageref": "683.1",
                    "par_content": "*170.000.000* di anni fa, si produssero grandi cambiamenti ed aggiustamenti evoluzionari su tutta la superficie della terra. I continenti si stavano elevando in tutto il mondo mentre i fondi oceanici stavano affondando. Apparvero catene montuose isolate. La parte orientale dell’America del Nord si era molto elevata sul livello del mare; la parte occidentale si stava lentamente elevando. I continenti erano ricoperti da grandi e piccoli laghi salati e da numerosi mari interni collegati agli oceani da sottili stretti. Lo spessore degli strati di questo periodo di transizione varia dai 300 ai 2.000 metri."
                },
                {
                    "par_ref": "59:6.5",
                    "par_pageref": "683.2",
                    "par_content": "Durante queste elevazioni di terre la crosta terrestre si piegò in modo esteso. Questo fu un periodo di emersione continentale, ad eccezione della scomparsa di alcuni ponti terrestri, inclusi i continenti che avevano così a lungo collegato l’America del Sud all’Africa e l’America del Nord all’Europa."
                },
                {
                    "par_ref": "59:6.6",
                    "par_pageref": "683.3",
                    "par_content": "I laghi e i mari interni si prosciugavano gradualmente in tutto il mondo. Cominciarono ad apparire montagne isolate e ghiacciai regionali, specialmente nell’emisfero meridionale, ed in molte regioni il deposito di queste formazioni glaciali locali si può trovare anche tra alcuni depositi di carbone superiori e più tardivi. Comparvero due nuovi fattori climatici — la glaciazione e l’aridità. Molte delle regioni più elevate della terra erano divenute aride e sterili."
                },
                {
                    "par_ref": "59:6.7",
                    "par_pageref": "683.4",
                    "par_content": "Per tutta la durata di questi periodi di cambiamento climatico si produssero anche grandi variazioni nella vegetazione terrestre. Apparvero per prime le *piante da seme,* che procurarono un’alimentazione migliore alla vita animale terrestre sviluppatasi successivamente. Gli insetti subirono un cambiamento radicale. I loro *periodi di letargo* cambiarono per adattarsi alle esigenze di sospensione dell’attività vitale durante l’inverno e i periodi di siccità."
                },
                {
                    "par_ref": "59:6.8",
                    "par_pageref": "683.5",
                    "par_content": "Tra gli animali terrestri le rane, che avevano raggiunto il loro apice nell’era precedente, declinarono rapidamente, ma sopravvissero perché in questi tempi molto lontani ed estremamente duri potevano vivere a lungo anche nei laghetti e negli stagni in corso di prosciugamento. Durante quest’era di declino delle rane avvenne in Africa il primo passo dell’evoluzione della rana in rettile. E poiché le masse continentali erano ancora collegate, questa creatura prerettiliana, un respiratore d’aria, si diffuse in tutto il mondo. In quest’epoca l’atmosfera era stata così modificata che conveniva ottimamente alla respirazione animale. Fu subito dopo l’arrivo di queste rane prerettiliane che l’America del Nord fu temporaneamente isolata, staccata dall’Europa, dall’Asia e dall’America del Sud."
                },
                {
                    "par_ref": "59:6.9",
                    "par_pageref": "683.6",
                    "par_content": "Il graduale raffreddamento delle acque oceaniche contribuì molto alla distruzione della vita oceanica. Gli animali marini di queste ere si rifugiarono temporaneamente in tre ricoveri favorevoli: la regione attuale del Golfo del Messico, la Baia del Gange in India e la Baia di Sicilia nel bacino mediterraneo. E fu da queste tre regioni che le nuove specie marine, nate per sopportare le avversità, partirono più tardi per ripopolare i mari."
                },
                {
                    "par_ref": "59:6.10",
                    "par_pageref": "683.7",
                    "par_content": "*160.000.000* di anni fa, la terra era in larga parte ricoperta da una vegetazione adattata al mantenimento della vita animale terrestre, e l’atmosfera era divenuta ideale per la respirazione animale. Così finisce il periodo di diminuzione della vita marina e di quei tempi duri di avversità biologica che eliminarono tutte le forme di vita, salvo quelle che avevano un valore di sopravvivenza e che erano perciò qualificate per servire da progenitrici alla vita di più rapido sviluppo ed altamente differenziata delle ere seguenti dell’evoluzione planetaria."
                },
                {
                    "par_ref": "59:6.11",
                    "par_pageref": "684.1",
                    "par_content": "La fine di questo periodo di tribolazione biologica, conosciuto dai vostri studiosi come periodo *Permiano,* segna anche la fine della lunga era *Paleozoica,* che copre un quarto della storia planetaria, ossia duecentocinquanta milioni di anni."
                },
                {
                    "par_ref": "59:6.12",
                    "par_pageref": "684.2",
                    "par_content": "L’immensa culla oceanica di vita su Urantia aveva adempiuto il suo compito. Durante le lunghe ere in cui la terra era inadatta al mantenimento della vita e prima che l’atmosfera contenesse abbastanza ossigeno per sostentare gli animali terrestri superiori, il mare aveva originato e nutrito la vita primitiva del regno. Ora l’importanza biologica del mare diminuisce progressivamente e comincia a svilupparsi sulla terra il secondo stadio dell’evoluzione."
                },
                {
                    "par_ref": "59:6.13",
                    "par_pageref": "684.3",
                    "par_content": "[Presentato da un Portatore di Vita di Nebadon, membro del corpo originale assegnato ad Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Vertebrati*: Gn 1:21."
    ],
    "paper_title": "L’era della vita marina su Urantia",
    "author": "Portatore di Vita"
}