{
    "paper_index": 74,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "74:0",
            "pars": [
                {
                    "par_ref": "74:0.1",
                    "par_pageref": "828.1",
                    "par_content": "ADAMO ED EVA arrivarono su Urantia 37.848 anni fa, a partire dall’anno 1934 dell’era cristiana. Fu nel mezzo della bella stagione, quando il Giardino era all’apice della fioritura che essi arrivarono. A mezzogiorno in punto e senza preavviso i due trasporti serafici, accompagnati dal personale di Jerusem incaricato di trasportare su Urantia gli elevatori biologici, si posarono dolcemente sulla superficie del pianeta in rivoluzione, vicino al tempio del Padre Universale. Tutto il lavoro di rimaterializzazione dei corpi di Adamo ed Eva fu eseguito all’interno di questo santuario creato di recente. Dal momento del loro arrivo trascorsero dieci giorni prima che essi fossero ricreati in duplice forma umana per essere presentati come nuovi sovrani del mondo. Essi ripresero coscienza simultaneamente. I Figli e le Figlie Materiali servono sempre insieme. In ogni tempo ed in ogni luogo l’essenza del loro servizio è di non essere mai separati. Essi sono designati a lavorare in coppie; raramente svolgono le loro funzioni da soli{0}."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "74:1",
            "section_title": "1. Adamo ed Eva su Jerusem",
            "pars": [
                {
                    "par_ref": "74:1.1",
                    "par_pageref": "828.2",
                    "par_content": "L’Adamo e l’Eva Planetari di Urantia erano membri del corpo anziano dei Figli Materiali di Jerusem, dove erano iscritti congiuntamente con il numero 14.311. Essi appartenevano alla terza serie fisica ed erano alti circa due metri e mezzo."
                },
                {
                    "par_ref": "74:1.2",
                    "par_pageref": "828.3",
                    "par_content": "Quando fu scelto per venire su Urantia, Adamo lavorava con la sua compagna nei laboratori di esperimenti e di prove fisiche di Jerusem. Per più di quindicimila anni essi avevano diretto il dipartimento di energia sperimentale applicata alla modificazione delle forme viventi. Molto prima di questo incarico erano stati insegnanti nelle scuole di cittadinanza per i nuovi arrivati su Jerusem. E tutto ciò dovrebbe essere tenuto presente in connessione con la narrazione della loro condotta successiva su Urantia."
                },
                {
                    "par_ref": "74:1.3",
                    "par_pageref": "828.4",
                    "par_content": "Quando fu emesso il bando per la richiesta di volontari da assegnare alla missione d’avventura adamica su Urantia, l’intero corpo decano di Figli e Figlie Materiali si offrì volontario. Gli esaminatori Melchizedek, con l’approvazione di Lanaforge e degli Altissimi di Edentia, scelsero alla fine l’Adamo e l’Eva che vennero successivamente ad operare come elevatori biologici su Urantia."
                },
                {
                    "par_ref": "74:1.4",
                    "par_pageref": "828.5",
                    "par_content": "Adamo ed Eva erano rimasti fedeli a Micael durante la ribellione di Lucifero; ciò nonostante la coppia fu chiamata davanti al Sovrano del Sistema e a tutto il suo gabinetto per essere esaminata e ricevere istruzioni. I dettagli della situazione di Urantia furono loro completamente esposti; essi furono esaurientemente istruiti sui piani che dovevano seguire accettando la responsabilità di governare un simile mondo lacerato da conflitti. Essi furono sottoposti a giuramento congiunto di fedeltà agli Altissimi di Edentia e a Micael di Salvington. Furono debitamente informati, inoltre, di considerarsi sottomessi al corpo di amministratori fiduciari Melchizedek di Urantia fino a quando tale corpo governativo giudicasse opportuno abbandonare la direzione del pianeta di cui era incaricato."
                },
                {
                    "par_ref": "74:1.5",
                    "par_pageref": "829.1",
                    "par_content": "Questa coppia di Jerusem lasciò dietro di sé sulla capitale di Satania e altrove cento discendenti — cinquanta figli e cinquanta figlie — creature magnifiche che erano sfuggite alle insidie della progressione e che erano tutte incaricate come servitori di fiducia dell’universo al momento della partenza dei loro genitori per Urantia. Ed essi erano tutti presenti nello splendido tempio dei Figli Materiali per assistere ai rituali di congedo associati alle ultime cerimonie di accettazione del conferimento. Questi figli accompagnarono i loro genitori al centro di smaterializzazione del loro ordine e furono gli ultimi ad augurare loro buon viaggio ed un successo divino mentre la coppia si addormentava nella perdita di coscienza della personalità che precede la preparazione al trasporto serafico. I figli trascorsero qualche tempo insieme nell’incontro di famiglia rallegrandosi che i loro genitori stessero per diventare i capi visibili, in realtà i soli governanti, del pianeta 606 del sistema di Satania."
                },
                {
                    "par_ref": "74:1.6",
                    "par_pageref": "829.2",
                    "par_content": "E così Adamo ed Eva lasciarono Jerusem tra le acclamazioni e gli auguri dei suoi cittadini. Essi partirono verso le loro nuove responsabilità adeguatamente equipaggiati e pienamente istruiti su tutti i doveri e i pericoli che avrebbero incontrato su Urantia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "74:2",
            "section_title": "2. L’arrivo di Adamo ed Eva",
            "pars": [
                {
                    "par_ref": "74:2.1",
                    "par_pageref": "829.3",
                    "par_content": "Adamo ed Eva si addormentarono su Jerusem, e quando si risvegliarono nel tempio del Padre su Urantia alla presenza di una imponente folla riunita per accoglierli, si trovarono di fronte a due esseri di cui avevano molto sentito parlare, Van ed il suo fedele associato Amadon. Questi due eroi della secessione di Caligastia furono i primi a dargli il benvenuto nella loro nuova dimora giardino."
                },
                {
                    "par_ref": "74:2.2",
                    "par_pageref": "829.4",
                    "par_content": "La lingua di Eden era un dialetto andonico come lo parlava Amadon. Van e Amadon avevano notevolmente migliorato questo linguaggio creando un nuovo alfabeto di ventiquattro lettere, ed avevano sperato di vederlo diventare la lingua di Urantia via via che la cultura edenica si fosse diffusa in tutto il mondo. Adamo ed Eva avevano perfettamente imparato questo dialetto umano prima di partire da Jerusem, cosicché questo figlio di Andon udì l’eminente capo del suo mondo rivolgersi a lui nella sua stessa lingua."
                },
                {
                    "par_ref": "74:2.3",
                    "par_pageref": "829.5",
                    "par_content": "In quel giorno vi fu grande eccitazione e gioia in tutto Eden mentre i corrieri andavano in gran fretta al centro di raccolta dei piccioni viaggiatori riuniti da vicino e da lontano, gridando: “Liberate gli uccelli; che portino la notizia che il Figlio promesso è venuto.” Centinaia d’insediamenti di credenti avevano fedelmente mantenuto, anno dopo anno, la provvista di questi piccioni allevati in casa proprio per tale occasione."
                },
                {
                    "par_ref": "74:2.4",
                    "par_pageref": "829.6",
                    "par_content": "Mentre la notizia dell’arrivo di Adamo si diffondeva lontano, migliaia di membri delle tribù vicine accettarono gli insegnamenti di Van e di Amadon, e per molti mesi i pellegrini continuarono ad affluire in Eden per salutare Adamo ed Eva e rendere omaggio al loro Padre invisibile."
                },
                {
                    "par_ref": "74:2.5",
                    "par_pageref": "829.7",
                    "par_content": "Poco dopo il loro risveglio Adamo ed Eva furono accompagnati al ricevimento ufficiale sul grande poggio situato a nord del tempio. Questa collina naturale era stata ampliata e sistemata per l’installazione dei nuovi governatori del mondo. Qui, a mezzogiorno, il comitato d’accoglienza di Urantia diede il benvenuto a questi Figlio e Figlia del sistema di Satania. Amadon presiedeva il comitato, che era composto da dodici membri comprendenti un rappresentante di ciascuna delle sei razze Sangik; il capo in funzione degli intermedi; Annan, una figlia leale e portavoce dei Noditi; Noè, il figlio dell’architetto costruttore del Giardino ed esecutore dei piani di suo padre deceduto; e i due Portatori di Vita residenti."
                },
                {
                    "par_ref": "74:2.6",
                    "par_pageref": "830.1",
                    "par_content": "L’atto successivo fu l’affidamento della custodia del pianeta ad Adamo ed Eva da parte del Melchizedek decano, capo del consiglio degli amministratori fiduciari di Urantia. Il Figlio e la Figlia Materiali prestarono giuramento di fedeltà agli Altissimi di Norlatiadek e a Micael di Nebadon e furono proclamati sovrani di Urantia da Van, il quale abbandonava così l’autorità nominale che aveva detenuto per più di centocinquantamila anni in virtù di una decisione degli amministratori fiduciari Melchizedek."
                },
                {
                    "par_ref": "74:2.7",
                    "par_pageref": "830.2",
                    "par_content": "Adamo ed Eva furono rivestiti con abiti regali in questa occasione, al momento del loro insediamento ufficiale alla direzione del mondo. Non tutte le arti di Dalamatia erano state perdute sul pianeta; la tessitura era ancora praticata ai tempi dell’Eden."
                },
                {
                    "par_ref": "74:2.8",
                    "par_pageref": "830.3",
                    "par_content": "Allora si udì la proclamazione degli arcangeli e la voce di Gabriele che decretò per trasmissione il secondo appello nominale di giudizio di Urantia e la risurrezione dei sopravviventi addormentati della seconda dispensazione di grazia e di misericordia sul 606 di Satania. La dispensazione del Principe è passata, l’era di Adamo, la terza epoca planetaria, si apre in uno scenario di semplice grandiosità; i nuovi sovrani di Urantia iniziano il loro regno in condizioni apparentemente favorevoli, nonostante il disordine generale provocato dalla mancanza di cooperazione del loro predecessore in autorità sul pianeta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "74:3",
            "section_title": "3. Adamo ed Eva prendono conoscenza del pianeta",
            "pars": [
                {
                    "par_ref": "74:3.1",
                    "par_pageref": "830.4",
                    "par_content": "Ed ora, dopo la loro installazione ufficiale, Adamo ed Eva divennero dolorosamente coscienti del loro isolamento planetario. Le trasmissioni a loro familiari tacevano e tutti i circuiti di comunicazione extraplanetaria erano assenti. I loro compagni di Jerusem erano andati su pianeti dove tutto era normale, con un Principe Planetario ben insediato ed uno sperimentato e competente personale pronto a riceverli per collaborare con loro durante l’esperienza iniziale su questi mondi. Ma su Urantia la ribellione aveva cambiato ogni cosa. Qui il Principe Planetario era ben presente, e sebbene privato della maggior parte del suo potere di fare del male, era ancora in grado di rendere difficile e per certi aspetti abbastanza rischioso il compito di Adamo ed Eva. Preoccupati e disillusi, un Figlio ed una Figlia di Jerusem passeggiavano quella sera nel Giardino sotto il bagliore della luna piena, discutendo i piani per il giorno successivo."
                },
                {
                    "par_ref": "74:3.2",
                    "par_pageref": "830.5",
                    "par_content": "In tal modo finì il primo giorno di Adamo ed Eva sull’isolato Urantia, il confuso pianeta del tradimento di Caligastia. Essi camminarono e parlarono fino a notte inoltrata, la loro prima notte sulla terra — e si sentivano tanto soli."
                },
                {
                    "par_ref": "74:3.3",
                    "par_pageref": "830.6",
                    "par_content": "Il secondo giorno di Adamo sulla terra fu trascorso in riunione con gli amministratori fiduciari planetari e con il consiglio consultivo. Dai Melchizedek e dai loro associati Adamo ed Eva furono maggiormente informati sui dettagli della ribellione di Caligastia e sugli effetti di quella insurrezione sul progresso del mondo. Fu nel complesso una storia sconfortante questo lungo racconto della cattiva gestione degli affari del pianeta. Essi appresero tutti i fatti concernenti il completo fallimento del piano di Caligastia per accelerare il processo di evoluzione sociale. Giunsero altresì alla piena comprensione della follia di tentare di ottenere un avanzamento planetario indipendentemente dal piano divino di progressione. Finì così una giornata triste ma chiarificatrice — il loro secondo giorno su Urantia."
                },
                {
                    "par_ref": "74:3.4",
                    "par_pageref": "831.1",
                    "par_content": "Il terzo giorno fu dedicato ad un’ispezione del Giardino. Sui grandi uccelli trasportatori — i fandor — Adamo ed Eva osservarono dall’alto le vaste distese del Giardino mentre erano trasportati per via aerea sopra il più splendido luogo della terra. Questo giorno d’ispezione terminò con un enorme banchetto in onore di tutti coloro che avevano lavorato per creare un tale giardino di bellezza e di grandiosità edeniche. E di nuovo, fino a tarda notte del loro terzo giorno, il Figlio e la sua compagna passeggiarono nel Giardino e parlarono dell’immensità dei loro problemi."
                },
                {
                    "par_ref": "74:3.5",
                    "par_pageref": "831.2",
                    "par_content": "Il quarto giorno Adamo ed Eva fecero un discorso all’assemblea del Giardino. Dal monte inaugurale essi parlarono al popolo dei loro piani per la riabilitazione del mondo e delinearono i metodi con cui avrebbero cercato di risollevare la cultura sociale di Urantia dai bassi livelli nei quali era caduta a seguito del peccato e della ribellione. Questo fu un grande giorno, e si concluse con un banchetto per il consiglio di uomini e di donne che erano stati scelti per assumere delle responsabilità nella nuova amministrazione degli affari del mondo. Notate! In questo gruppo c’erano sia donne che uomini, ed era la prima volta che un tale avvenimento accadeva sulla terra dai tempi di Dalamatia. Fu un’innovazione stupefacente vedere Eva, una donna, condividere gli onori e le responsabilità degli affari del mondo con un uomo. In tal modo finì il quarto giorno sulla terra."
                },
                {
                    "par_ref": "74:3.6",
                    "par_pageref": "831.3",
                    "par_content": "Il quinto giorno fu impiegato nell’organizzazione del governo temporaneo, l’amministrazione che doveva funzionare fino a quando gli amministratori fiduciari Melchizedek avessero lasciato Urantia."
                },
                {
                    "par_ref": "74:3.7",
                    "par_pageref": "831.4",
                    "par_content": "Il sesto giorno fu consacrato ad un’ispezione dei numerosi tipi di uomini e di animali. Lungo le mura ad oriente di Eden, Adamo ed Eva furono scortati per tutto il giorno, osservando la vita animale del pianeta e giungendo ad una migliore comprensione di che cosa doveva essere fatto per rimettere ordine nella confusione di un mondo abitato da una tale varietà di creature viventi."
                },
                {
                    "par_ref": "74:3.8",
                    "par_pageref": "831.5",
                    "par_content": "Sorprese grandemente coloro che accompagnavano Adamo in questo giro constatare quanto egli conoscesse pienamente la natura e la funzione delle migliaia e migliaia di animali che gli venivano mostrati{1}. Appena gettava uno sguardo su un animale, egli indicava la sua natura ed il suo comportamento. Adamo era in grado di dare dei nomi che descrivevano l’origine, la natura e la funzione di tutte le creature materiali che vedeva. Quelli che lo accompagnavano nel suo giro d’ispezione non sapevano che il nuovo governatore del mondo era uno dei più esperti anatomisti di tutto Satania; ed Eva era altrettanto competente. Adamo meravigliò i suoi associati descrivendo una folla di creature viventi troppo piccole per essere percepite dall’occhio umano."
                },
                {
                    "par_ref": "74:3.9",
                    "par_pageref": "831.6",
                    "par_content": "Quando il sesto giorno del loro soggiorno sulla terra fu terminato, Adamo ed Eva si riposarono per la prima volta nella loro nuova casa “ad est di Eden”{2}. I primi sei giorni dell’avventura di Urantia erano stati molto intensi, ed essi aspettavano con grande piacere un’intera giornata libera da ogni attività."
                },
                {
                    "par_ref": "74:3.10",
                    "par_pageref": "831.7",
                    "par_content": "Ma le circostanze decisero altrimenti. L’esperienza del giorno appena trascorso in cui Adamo aveva analizzato con tanta intelligenza e completezza la vita animale di Urantia, unitamente al suo magistrale discorso inaugurale ed alle sue affascinanti maniere, avevano conquistato a tal punto i cuori e soggiogato le menti degli abitanti del Giardino che essi non solo erano disposti ad accettare di buon grado come capi il Figlio e la Figlia appena arrivati da Jerusem, ma la maggior parte di loro era quasi pronta a prostrarsi e ad adorarli come dei."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "74:4",
            "section_title": "4. La prima sollevazione",
            "pars": [
                {
                    "par_ref": "74:4.1",
                    "par_pageref": "832.1",
                    "par_content": "Quella notte, la notte che seguì il sesto giorno, mentre Adamo ed Eva dormivano, stavano accadendo strane cose in prossimità del tempio del Padre nel settore centrale di Eden. Là, sotto i raggi della dolce luna, centinaia di uomini e di donne entusiasti ed eccitati ascoltarono per ore le dichiarazioni appassionate dei loro capi. Essi erano bene intenzionati, ma non riuscivano assolutamente a comprendere la semplicità delle maniere fraterne e democratiche dei loro nuovi sovrani. E molto prima dell’alba i nuovi amministratori temporanei degli affari del mondo giunsero alla conclusione praticamente unanime che Adamo e la sua compagna erano troppo semplici e modesti. Essi conclusero che una Divinità era discesa sulla terra in forma corporale, che Adamo ed Eva erano in realtà degli dei o così vicini ad una tale condizione da essere meritevoli di un culto riverente."
                },
                {
                    "par_ref": "74:4.2",
                    "par_pageref": "832.2",
                    "par_content": "Gli stupefacenti avvenimenti dei primi sei giorni di Adamo ed Eva sulla terra oltrepassavano completamente la capacità di comprensione delle menti impreparate persino degli stessi uomini migliori di Urantia; le loro teste erano frastornate. Essi furono tentati dal proposito di condurre la nobile coppia al tempio del Padre, a mezzogiorno, affinché tutti potessero inchinarsi in deferente adorazione e prostrarsi in umile sottomissione. E gli abitanti del Giardino erano veramente sinceri in tutto questo."
                },
                {
                    "par_ref": "74:4.3",
                    "par_pageref": "832.3",
                    "par_content": "Van protestò. Amadon era assente, essendo a capo della guardia d’onore che era rimasta con Adamo ed Eva per tutta la notte. Ma la protesta di Van fu respinta. Gli fu detto che anche lui era troppo modesto, troppo umile; che non era lontano dall’essere un dio anche lui, altrimenti come avrebbe potuto vivere così a lungo sulla terra e come avrebbe potuto determinare un avvenimento così grande come la venuta di Adamo? E mentre gli Edeniti eccitati stavano per prenderlo e portarlo sul monte per adorarlo, Van si aprì un varco tra la folla e, essendo in grado di comunicare con gli intermedi, mandò il loro capo in gran fretta da Adamo."
                },
                {
                    "par_ref": "74:4.4",
                    "par_pageref": "832.4",
                    "par_content": "Era quasi l’alba del loro settimo giorno sulla terra quando Adamo ed Eva appresero la sorprendente notizia del proposito di questi mortali bene intenzionati ma sviati. Ed allora, mentre gli uccelli trasportatori ancora si affrettavano per prelevarli e portarli al tempio, gli intermedi, avendo la capacità di fare tali cose, trasportarono Adamo ed Eva al tempio del Padre. Erano le prime ore del mattino di questo settimo giorno, e dal poggio sul quale erano stati così recentemente accolti Adamo fece un’esposizione degli ordini di filiazione divina e chiarì a queste menti terrene che soltanto il Padre e quelli che egli designa possono essere oggetto di culto. Adamo precisò che avrebbe accettato ogni onore e ricevuto ogni segno di rispetto, ma l’adorazione mai!"
                },
                {
                    "par_ref": "74:4.5",
                    "par_pageref": "832.5",
                    "par_content": "Questo fu un giorno memorabile, e poco prima di mezzogiorno, quasi al momento dell’arrivo del messaggero serafico che portava il riconoscimento di Jerusem dell’installazione dei sovrani planetari, Adamo ed Eva, allontanatisi dalla folla, indicarono il tempio del Padre e dissero: “Andate ora al simbolo materiale della presenza invisibile del Padre e prostratevi in adorazione di colui che ci ha tutti creati e che ci mantiene in vita. E che questo atto sia la promessa sincera che non sarete mai più tentati di adorare altri che Dio.” Essi fecero tutti come Adamo aveva ordinato. Il Figlio e la Figlia Materiali rimasero soli sul poggio a capo chino mentre il popolo si prostrava attorno al tempio."
                },
                {
                    "par_ref": "74:4.6",
                    "par_pageref": "832.6",
                    "par_content": "Questa fu l’origine della tradizione del giorno del sabato{4}. In Eden il settimo giorno fu sempre dedicato all’assemblea di mezzogiorno al tempio; persisté a lungo l’usanza di consacrare questo giorno alla propria cultura. Il mattino era dedicato al miglioramento fisico, le ore centrali al culto spirituale, il pomeriggio alla cultura della mente, mentre la sera veniva trascorsa in divertimenti sociali. Ciò non fu mai legge in Eden, ma rimase come costume per tutto il tempo in cui l’amministrazione adamica conservò il suo potere sulla terra."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "74:5",
            "section_title": "5. L’amministrazione di Adamo",
            "pars": [
                {
                    "par_ref": "74:5.1",
                    "par_pageref": "833.1",
                    "par_content": "Per quasi sette anni dopo l’arrivo di Adamo gli amministratori fiduciari Melchizedek rimasero in servizio, ma alla fine giunse per loro il momento di passare l’amministrazione degli affari del mondo ad Adamo e di ritornare a Jerusem."
                },
                {
                    "par_ref": "74:5.2",
                    "par_pageref": "833.2",
                    "par_content": "I saluti di congedo degli amministratori fiduciari occuparono tutta una giornata, e durante la sera i singoli Melchizedek diedero ad Adamo ed Eva i loro ultimi consigli e fecero loro i migliori auguri. Adamo aveva chiesto parecchie volte ai suoi consiglieri di rimanere sulla terra con lui, ma queste richieste erano sempre state respinte. Era giunto il momento in cui i Figli Materiali dovevano assumere la piena responsabilità della conduzione degli affari del mondo. E così, a mezzanotte, i trasporti serafici di Satania lasciarono il pianeta per Jerusem con quattordici esseri, in quanto il trasferimento di Van e Amadon ebbe luogo contemporaneamente alla partenza dei dodici Melchizedek."
                },
                {
                    "par_ref": "74:5.3",
                    "par_pageref": "833.3",
                    "par_content": "Tutto andò abbastanza bene per un certo tempo su Urantia, e sembrò che Adamo sarebbe stato in grado alla fine di sviluppare un piano per promuovere la graduale espansione della civiltà edenica. Conformemente al consiglio dei Melchizedek, egli iniziò ad incoraggiare le arti della manifattura con l’intenzione di sviluppare relazioni commerciali con il mondo esterno. Quando Eden fu distrutto erano in funzione più di cento laboratori primitivi di manifattura ed erano state stabilite estese relazioni commerciali con le tribù circostanti."
                },
                {
                    "par_ref": "74:5.4",
                    "par_pageref": "833.4",
                    "par_content": "Durante molte epoche Adamo ed Eva erano stati istruiti nella tecnica di miglioramento di un mondo per essere pronti a portare il loro contributo specializzato all’avanzamento della civiltà evoluzionaria, ma ora si trovavano di fronte a problemi pressanti, come l’instaurazione della legge e dell’ordine in un mondo di selvaggi, di barbari e di esseri umani semicivilizzati. A parte la crema della popolazione terrestre riunita nel Giardino, solo pochi gruppi qua e là erano un po’ suscettibili di ricevere la cultura adamica."
                },
                {
                    "par_ref": "74:5.5",
                    "par_pageref": "833.5",
                    "par_content": "Adamo fece uno sforzo eroico e risoluto per istituire un governo mondiale, ma incontrò una resistenza ostinata ad ogni tentativo. Adamo aveva già messo in opera in tutto Eden un sistema di controllo collettivo ed aveva federato tutti questi gruppi nella lega edenica. Ma dei disordini, disordini gravi, avvennero quando egli uscì dal Giardino e cercò di applicare queste idee alle tribù esterne. Quando gli associati di Adamo cercarono di lavorare fuori del Giardino si scontrarono con la resistenza diretta e bene organizzata di Caligastia e di Daligastia. Il Principe decaduto era stato deposto da sovrano del mondo, ma non era stato rimosso dal pianeta. Egli era ancora presente sulla terra ed in grado, almeno in una certa misura, di resistere a tutti i piani di Adamo per la riabilitazione della società umana. Adamo tentò di mettere in guardia le razze contro Caligastia, ma il compito fu reso molto difficile perché il suo nemico acerrimo era invisibile agli occhi dei mortali."
                },
                {
                    "par_ref": "74:5.6",
                    "par_pageref": "833.6",
                    "par_content": "Anche tra gli Edeniti c’erano delle menti confuse che propendevano verso l’insegnamento di Caligastia di una libertà personale senza controlli; e causarono ad Adamo infinite difficoltà sconvolgendo sempre i piani meglio predisposti per un progresso ordinato ed uno sviluppo sostanziale. Egli fu alla fine obbligato a rinunciare al suo programma per una socializzazione immediata; ritornò al metodo di organizzazione di Van, dividendo gli Edeniti in compagnie di cento con un capitano per ciascuna e luogotenenti responsabili di gruppi di dieci."
                },
                {
                    "par_ref": "74:5.7",
                    "par_pageref": "834.1",
                    "par_content": "Adamo ed Eva erano venuti per istituire un governo rappresentativo al posto di uno monarchico, ma non trovarono alcun governo degno di tal nome su tutta la superficie della terra. Per il momento Adamo abbandonò ogni tentativo di stabilire un governo rappresentativo e, prima del crollo del regime edenico, riuscì ad istituire quasi un centinaio di centri commerciali e sociali esterni in cui delle forti personalità governavano in nome suo. La maggior parte di questi centri era stata organizzata in precedenza da Van e Amadon."
                },
                {
                    "par_ref": "74:5.8",
                    "par_pageref": "834.2",
                    "par_content": "L’invio di ambasciatori da una tribù ad un’altra data dai tempi di Adamo. Questo fu un grande passo in avanti nell’evoluzione del governo."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "74:6",
            "section_title": "6. La vita familiare di Adamo ed Eva",
            "pars": [
                {
                    "par_ref": "74:6.1",
                    "par_pageref": "834.3",
                    "par_content": "L’area riservata alla famiglia di Adamo era poco più di milletrecento ettari. Negli immediati dintorni di questa zona di abitazione erano stati adottati provvedimenti per alloggiare più di trecentomila discendenti di razza pura. Ma fu costruita soltanto la prima unità degli edifici progettati. Prima che il numero dei componenti la famiglia adamica fosse cresciuto oltre questa prima riserva, l’intero piano edenico era stato sconvolto ed il Giardino evacuato."
                },
                {
                    "par_ref": "74:6.2",
                    "par_pageref": "834.4",
                    "par_content": "Adamson fu il primogenito della razza viola di Urantia, seguito da sua sorella e da Eveson, il secondo figlio di Adamo ed Eva. Eva era madre di cinque figli prima della partenza dei Melchizedek — tre figli e due figlie. I successivi due furono dei gemelli. Prima del suo errore essa aveva messo al mondo sessantatré figli, trentadue femmine e trentuno maschi. Quando Adamo ed Eva lasciarono il Giardino, la loro famiglia comprendeva quattro generazioni che contavano 1.647 discendenti di razza pura. Essi ebbero quarantadue figli dopo aver lasciato il Giardino, senza contare i due discendenti di origine congiunta con la stirpe mortale della terra. E queste cifre non includono la discendenza adamica presso i Noditi e le razze evoluzionarie."
                },
                {
                    "par_ref": "74:6.3",
                    "par_pageref": "834.5",
                    "par_content": "I figli adamici quando cessavano di nutrirsi al seno della madre all’età di un anno non bevevano latte di animali. Eva poteva procurarsi il latte di una grande varietà di noci ed il succo di molti frutti e, conoscendo perfettamente la chimica e l’energia di questi alimenti, essa li combinava opportunamente per nutrire i suoi figli fino alla comparsa dei denti."
                },
                {
                    "par_ref": "74:6.4",
                    "par_pageref": "834.6",
                    "par_content": "Mentre la cottura era universalmente impiegata fuori dell’immediato settore adamico di Eden, non si cuoceva alcunché in casa di Adamo. Essi trovavano il loro cibo — frutti, noci e cereali — pronti via via che maturavano. Essi mangiavano una sola volta al giorno, poco dopo mezzogiorno. Adamo ed Eva assorbivano anche “luce ed energia” direttamente da certe emanazioni spaziali in congiunzione con il sostegno dell’albero della vita."
                },
                {
                    "par_ref": "74:6.5",
                    "par_pageref": "834.7",
                    "par_content": "I corpi di Adamo ed Eva emettevano un bagliore di luce, ma essi erano sempre vestiti conformemente ai costumi dei loro associati. Mentre si vestivano molto leggermente durante il giorno, di sera si avvolgevano con delle coperte. L’origine dell’alone tradizionale che circonda la testa delle persone ritenute pie e sante data dai tempi di Adamo ed Eva. Poiché le emanazioni luminose dei loro corpi erano così abbondantemente nascoste dai vestiti, solo la luce che irradiava dalle loro teste era discernibile. I discendenti di Adamson illustrarono sempre in tale modo il loro concetto degli individui ritenuti in possesso di uno sviluppo spirituale straordinario."
                },
                {
                    "par_ref": "74:6.6",
                    "par_pageref": "834.8",
                    "par_content": "Adamo ed Eva potevano comunicare l’uno con l’altra e con i loro figli diretti fino ad una distanza di circa ottanta chilometri. Questo scambio di pensieri era effettuato per mezzo dei delicati alveoli a gas situati molto vicino alle loro strutture cerebrali. Per mezzo di questo meccanismo essi potevano inviare e ricevere delle vibrazioni mentali. Ma questo potere fu istantaneamente interrotto quando abbandonarono la loro mente alla discordia e alla disgregazione del male."
                },
                {
                    "par_ref": "74:6.7",
                    "par_pageref": "835.1",
                    "par_content": "I figli adamici frequentavano le loro scuole fino all’età di sedici anni; i più giovani erano istruiti dai più anziani. I più piccoli cambiavano attività ogni trenta minuti, i più grandi ogni ora. E fu certamente uno spettacolo nuovo su Urantia osservare questi figli di Adamo ed Eva giocare, svolgere un’attività gioiosa e vivificante per puro divertimento. Il gioco e l’umorismo delle razze moderne provengono in gran parte dalla stirpe adamica. Tutti gli Adamiti apprezzavano molto la musica ed avevano un acuto senso dell’umorismo."
                },
                {
                    "par_ref": "74:6.8",
                    "par_pageref": "835.2",
                    "par_content": "L’età media del fidanzamento era di diciotto anni, e questi giovani seguivano allora un corso d’istruzione di due anni per prepararsi ad assumere le responsabilità coniugali. A vent’anni essi avevano il diritto di sposarsi; e dopo il matrimonio cominciavano l’attività della loro vita od iniziavano una preparazione specifica a tale scopo."
                },
                {
                    "par_ref": "74:6.9",
                    "par_pageref": "835.3",
                    "par_content": "La pratica di alcune nazioni successive di permettere alle famiglie reali, presunte discendenti degli dei, i matrimoni tra fratello e sorella, data dalle tradizioni dei discendenti di Adamo — che si sposavano tra di loro in quanto lo dovevano fare per necessità. Le cerimonie di matrimonio della prima e della seconda generazione del Giardino furono sempre officiate da Adamo ed Eva."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "74:7",
            "section_title": "7. La vita nel Giardino",
            "pars": [
                {
                    "par_ref": "74:7.1",
                    "par_pageref": "835.4",
                    "par_content": "Eccetto i quattro anni in cui frequentavano le scuole poste ad occidente, i figli di Adamo vivevano e lavoravano ad “est di Eden”{5}. Fino all’età di sedici anni essi ricevevano un’educazione intellettuale conforme ai metodi delle scuole di Jerusem. Dai sedici ai vent’anni erano istruiti nelle scuole di Urantia situate all’altra estremità del Giardino, nelle quali svolgevano anche il ruolo d’insegnanti per i gradi inferiori."
                },
                {
                    "par_ref": "74:7.2",
                    "par_pageref": "835.5",
                    "par_content": "Lo scopo essenziale del sistema scolastico ad occidente del Giardino era la *socializzazione.* I periodi di ricreazione del mattino erano dedicati all’orticoltura e all’agricoltura pratiche, e quelli del pomeriggio a giochi di competizione. Le sere erano impiegate in rapporti sociali e nella coltivazione di amicizie personali. L’educazione religiosa e sessuale era considerata una competenza della famiglia, come dovere dei genitori."
                },
                {
                    "par_ref": "74:7.3",
                    "par_pageref": "835.6",
                    "par_content": "L’insegnamento in queste scuole comprendeva l’istruzione riguardante:"
                },
                {
                    "par_ref": "74:7.4",
                    "par_pageref": "835.7",
                    "par_content": "1. La salute e la cura del corpo."
                },
                {
                    "par_ref": "74:7.5",
                    "par_pageref": "835.8",
                    "par_content": "2. La regola d’oro, il modello dei rapporti sociali."
                },
                {
                    "par_ref": "74:7.6",
                    "par_pageref": "835.9",
                    "par_content": "3. La relazione tra i diritti individuali e i diritti collettivi, come pure gli obblighi verso la comunità."
                },
                {
                    "par_ref": "74:7.7",
                    "par_pageref": "835.10",
                    "par_content": "4. La storia e la cultura delle diverse razze della terra."
                },
                {
                    "par_ref": "74:7.8",
                    "par_pageref": "835.11",
                    "par_content": "5. I metodi per migliorare e favorire il commercio nel mondo."
                },
                {
                    "par_ref": "74:7.9",
                    "par_pageref": "835.12",
                    "par_content": "6. La coordinazione dei conflitti tra doveri e sentimenti."
                },
                {
                    "par_ref": "74:7.10",
                    "par_pageref": "835.13",
                    "par_content": "7. La pratica dei giochi, dell’umorismo e di competizioni sostitutive dei combattimenti fisici."
                },
                {
                    "par_ref": "74:7.11",
                    "par_pageref": "835.14",
                    "par_content": "Le scuole, in effetti tutte le attività del Giardino, erano sempre aperte ai visitatori. Gli osservatori non armati erano liberamente ammessi ad Eden per brevi visite. Per soggiornare nel Giardino un Urantiano doveva essere “adottato”. Egli riceveva istruzioni sul piano e sugli scopi del conferimento adamico, comunicava la sua intenzione di aderire a questa missione, e faceva poi una dichiarazione di fedeltà alla regola sociale di Adamo e alla sovranità spirituale del Padre Universale."
                },
                {
                    "par_ref": "74:7.12",
                    "par_pageref": "836.1",
                    "par_content": "Le leggi del Giardino erano basate sugli antichi codici di Dalamatia ed erano promulgate sotto sette titoli:"
                },
                {
                    "par_ref": "74:7.13",
                    "par_pageref": "836.2",
                    "par_content": "1. Le leggi della salute e dell’igiene."
                },
                {
                    "par_ref": "74:7.14",
                    "par_pageref": "836.3",
                    "par_content": "2. Le regole sociali del Giardino."
                },
                {
                    "par_ref": "74:7.15",
                    "par_pageref": "836.4",
                    "par_content": "3. Il codice degli scambi e del commercio."
                },
                {
                    "par_ref": "74:7.16",
                    "par_pageref": "836.5",
                    "par_content": "4. Le leggi del comportamento leale e della concorrenza."
                },
                {
                    "par_ref": "74:7.17",
                    "par_pageref": "836.6",
                    "par_content": "5. Le leggi della vita familiare."
                },
                {
                    "par_ref": "74:7.18",
                    "par_pageref": "836.7",
                    "par_content": "6. Il codice civile della regola d’oro."
                },
                {
                    "par_ref": "74:7.19",
                    "par_pageref": "836.8",
                    "par_content": "7. I sette comandamenti della legge morale suprema."
                },
                {
                    "par_ref": "74:7.20",
                    "par_pageref": "836.9",
                    "par_content": "La legge morale di Eden era poco differente dai sette comandamenti di Dalamatia. Ma gli Adamiti insegnavano molte ragioni supplementari per queste disposizioni{6}. Per esempio, riguardo all’ingiunzione contro l’omicidio, la presenza interiore dell’Aggiustatore di Pensiero era presentata come ragione addizionale per non distruggere la vita umana. Essi insegnavano che “chiunque versa sangue d’uomo, per mano d’uomo avrà il proprio sangue versato, perché Dio ha fatto l’uomo a propria immagine”."
                },
                {
                    "par_ref": "74:7.21",
                    "par_pageref": "836.10",
                    "par_content": "L’ora di Eden per l’adorazione pubblica era mezzogiorno; il tramonto era l’ora dell’adorazione in famiglia. Adamo fece del suo meglio per scoraggiare l’uso di preghiere fisse, insegnando che una preghiera efficace deve essere esclusivamente individuale, deve rappresentare il “desiderio dell’anima”; ma gli Edeniti continuarono ad impiegare le preghiere e le forme ereditate dai tempi di Dalamatia{8}. Nelle cerimonie religiose, Adamo si sforzò anche di sostituire con offerte di frutti della terra i sacrifici di sangue, ma fece pochi progressi in tal senso prima della distruzione del Giardino."
                },
                {
                    "par_ref": "74:7.22",
                    "par_pageref": "836.11",
                    "par_content": "Adamo tentò d’insegnare alle razze l’uguaglianza dei sessi. Il modo in cui Eva lavorava a fianco di suo marito fece una profonda impressione su tutti gli abitanti del Giardino. Adamo insegnò loro chiaramente che la donna porta, tanto quanto l’uomo, quei fattori di vita che si uniscono per formare un nuovo essere. In precedenza gli uomini avevano supposto che ogni procreazione risiedesse nei “lombi del padre”{9}. Essi avevano considerato la madre come un semplice strumento per portare il figlio non ancora nato e per allattare il nuovo nato."
                },
                {
                    "par_ref": "74:7.23",
                    "par_pageref": "836.12",
                    "par_content": "Adamo insegnò ai suoi contemporanei tutto quello che essi potevano comprendere, ma che non era gran cosa comparativamente parlando. Ciononostante gli individui più intelligenti delle razze della terra attendevano con impazienza il momento in cui sarebbero stati autorizzati a sposarsi con i figli superiori della razza viola. Quale mondo differente sarebbe divenuto Urantia se questo grande piano di elevazione delle razze fosse stato portato a buon fine! Ma anche nel modo in cui sono andate le cose, sono derivati enormi guadagni dalla modesta quantità di sangue di questa razza importata che i popoli evoluzionari hanno ricevuto incidentalmente."
                },
                {
                    "par_ref": "74:7.24",
                    "par_pageref": "836.13",
                    "par_content": "È in tal modo che Adamo ha lavorato per il benessere e l’elevazione del mondo in cui ha soggiornato. Ma fu un compito difficile condurre questi popoli misti ed incrociati sulla via migliore."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "74:8",
            "section_title": "8. La leggenda della creazione",
            "pars": [
                {
                    "par_ref": "74:8.1",
                    "par_pageref": "836.14",
                    "par_content": "La storia della creazione di Urantia in sei giorni fu basata sulla tradizione che Adamo ed Eva avevano trascorso esattamente sei giorni nella loro ispezione iniziale del Giardino{10}. Questa circostanza conferì una ratifica quasi sacra al periodo di tempo della settimana, che era stata originariamente introdotta dai Dalamatiani. Il fatto che Adamo abbia trascorso sei giorni ad ispezionare il Giardino e a formulare i piani preliminari per l’organizzazione non era prestabilito; fu elaborato di giorno in giorno. La scelta del settimo giorno per l’adorazione fu del tutto fortuita e legata agli avvenimenti qui descritti."
                },
                {
                    "par_ref": "74:8.2",
                    "par_pageref": "837.1",
                    "par_content": "La leggenda della creazione del mondo in sei giorni fu un’idea venuta più tardi, in effetti più di trentamila anni dopo. Una parte del racconto, l’apparizione improvvisa del sole e della luna, potrebbe aver avuto origine dalle tradizioni relative all’antica improvvisa emersione del mondo da una densa nube spaziale di materia minuta che aveva a lungo oscurato il sole e la luna{12}."
                },
                {
                    "par_ref": "74:8.3",
                    "par_pageref": "837.2",
                    "par_content": "La storia della creazione di Eva da una costola di Adamo è il riassunto confuso dell’arrivo di Adamo e della chirurgia celeste connessa con l’interscambio di sostanze viventi associato alla venuta del gruppo corporale del Principe Planetario più di quattrocentocinquantamila anni prima{13}."
                },
                {
                    "par_ref": "74:8.4",
                    "par_pageref": "837.3",
                    "par_content": "La maggior parte dei popoli del mondo è stata influenzata dalla tradizione che Adamo ed Eva ebbero delle forme fisiche create per loro all’arrivo su Urantia{14}. La credenza che l’uomo sia stato creato con l’argilla fu pressoché universale nell’emisfero orientale; si ritrova questa tradizione in tutto il mondo, dalle Filippine all’Africa. E molti gruppi accettarono tale storia dell’uomo originato dall’argilla per mezzo di una forma di creazione speciale, in luogo delle precedenti credenze nella creazione progressiva — nell’evoluzione."
                },
                {
                    "par_ref": "74:8.5",
                    "par_pageref": "837.4",
                    "par_content": "Al di fuori delle influenze di Dalamatia e di Eden l’umanità era incline a credere all’ascesa graduale della razza umana. Il fatto dell’evoluzione non è una scoperta moderna; gli antichi comprendevano il lento carattere evoluzionario del progresso umano. Gli antichi Greci avevano idee chiare in merito a ciò indipendentemente dalla loro vicinanza alla Mesopotamia. Benché le varie razze della terra fossero infelicemente confuse nelle loro nozioni sull’evoluzione, tuttavia molte delle tribù primitive credevano ed insegnavano di essere discese da vari animali. I popoli primitivi presero l’abitudine di scegliere come loro “totem” gli animali supposti loro antenati. Parecchie tribù indiane dell’America del Nord si credevano originate da castori e da coyote. Certe tribù africane insegnano di essere discese dalla iena, una tribù malese dal lemuro, un gruppo della Nuova Guinea dal pappagallo."
                },
                {
                    "par_ref": "74:8.6",
                    "par_pageref": "837.5",
                    "par_content": "I Babilonesi, a causa del loro contatto diretto con i resti della civiltà degli Adamiti, ampliarono ed abbellirono la storia della creazione dell’uomo; essi insegnavano che era disceso direttamente dagli dei. Sostenevano un’origine aristocratica della razza che era incompatibile anche con la dottrina della creazione dall’argilla."
                },
                {
                    "par_ref": "74:8.7",
                    "par_pageref": "837.6",
                    "par_content": "Il racconto della creazione nell’Antico Testamento risale a molto tempo dopo l’epoca di Mosè; egli non insegnò mai agli Ebrei una tale storia deformata. Infatti, presentò agli Israeliti un racconto semplice e condensato della creazione, sperando con ciò di evidenziare meglio il suo appello all’adorazione del Creatore, il Padre Universale, che egli chiamava il Signore Dio d’Israele."
                },
                {
                    "par_ref": "74:8.8",
                    "par_pageref": "837.7",
                    "par_content": "Nei suoi primi insegnamenti Mosè evitò molto saggiamente di risalire oltre i tempi di Adamo, e poiché Mosè era l’istruttore supremo degli Ebrei, le storie di Adamo furono intimamente associate a quelle della creazione. Che le tradizioni più antiche riconoscessero una civiltà preadamica è chiaramente dimostrato dal fatto che gli editori successivi, intenzionati ad eliminare ogni riferimento alle questioni umane anteriori al tempo di Adamo, dimenticarono di togliere il riferimento rivelatore dell’emigrazione di Caino nella “Terra di Nod”, dove prese moglie{15}."
                },
                {
                    "par_ref": "74:8.9",
                    "par_pageref": "838.1",
                    "par_content": "Gli Ebrei non ebbero un linguaggio scritto di uso generale per lungo tempo dopo aver raggiunto la Palestina. Essi impararono l’impiego di un alfabeto dai vicini Filistei, che erano rifugiati politici della civiltà superiore di Creta. Gli Ebrei scrissero poco fino all’anno 900 a. C., e non avendo alcun linguaggio scritto fino a tale epoca tardiva, ebbero in circolazione parecchie differenti storie della creazione, sebbene dopo la cattività in Babilonia ebbero maggiore tendenza ad accettare una versione mesopotamica modificata."
                },
                {
                    "par_ref": "74:8.10",
                    "par_pageref": "838.2",
                    "par_content": "La tradizione ebraica si cristallizzò attorno a Mosè, e poiché egli si era sforzato di far risalire la genealogia di Abramo fino ad Adamo, gli Ebrei ritennero che Adamo fosse stato il primo uomo di tutta l’umanità{16}. Yahweh era il creatore, e poiché Adamo era ritenuto essere il primo uomo, bisognava che Yahweh avesse creato il mondo poco prima di creare Adamo. Ed allora la tradizione dei sei giorni di Adamo fu inserita nella storia, con il risultato che quasi mille anni dopo il soggiorno di Mosè sulla terra, la tradizione della creazione in sei giorni fu messa per iscritto e successivamente attribuita a lui."
                },
                {
                    "par_ref": "74:8.11",
                    "par_pageref": "838.3",
                    "par_content": "Quando i sacerdoti ebrei ritornarono a Gerusalemme, avevano già finito di scrivere il loro racconto dell’inizio delle cose. Essi asserirono subito che questa narrazione era una storia della creazione scritta da Mosè scoperta di recente{17}. Ma gli Ebrei contemporanei del periodo attorno al 500 a.C. non ritenevano questi scritti delle rivelazioni divine; li consideravano piuttosto alla maniera in cui i popoli successivi considerarono i racconti mitologici."
                },
                {
                    "par_ref": "74:8.12",
                    "par_pageref": "838.4",
                    "par_content": "Questo documento spurio, ritenuto rappresentare gli insegnamenti di Mosè, fu portato all’attenzione di Tolomeo, il re greco d’Egitto, che lo fece tradurre in greco da una commissione di settanta eruditi per la sua nuova biblioteca di Alessandria. E così questa narrazione trovò il proprio posto tra gli scritti che divennero in seguito parte delle collezioni successive delle “sacre scritture” delle religioni ebraica e cristiana. Grazie all’identificazione con questi sistemi teologici, tali concezioni hanno profondamente influenzato per lungo tempo la filosofia di molti popoli occidentali."
                },
                {
                    "par_ref": "74:8.13",
                    "par_pageref": "838.5",
                    "par_content": "Gli insegnanti cristiani perpetuarono la credenza nella creazione della razza umana mediante un “fiat”, e tutto ciò portò direttamente alla formazione dell’ipotesi di un’antica età d’oro di felicità utopistica e alla teoria della caduta dell’uomo o del superuomo, che spiegava la condizione non utopistica della società. Queste visioni sulla vita e sulla posizione dell’uomo nell’universo erano quanto meno scoraggianti poiché si basavano su una credenza nella regressione piuttosto che nella progressione, ed implicavano inoltre una Deità vendicatrice, che nutriva una collera palese verso la razza umana come punizione degli errori di certi antichi amministratori planetari."
                },
                {
                    "par_ref": "74:8.14",
                    "par_pageref": "838.6",
                    "par_content": "L’ “età d’oro” è un mito, ma Eden fu un fatto, e la civiltà del Giardino andò effettivamente in rovina. Adamo ed Eva proseguirono le loro attività nel Giardino per centodiciassette anni fino a che, per l’impazienza di Eva e gli errori di giudizio di Adamo, osarono deviare dalla via indicata, provocando rapidamente una catastrofe per se stessi e un disastroso ritardo nello sviluppo progressivo di tutto Urantia."
                },
                {
                    "par_ref": "74:8.15",
                    "par_pageref": "838.7",
                    "par_content": "[Narrato da Solonia, la serafica “voce nel Giardino”{18}.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Creazione dell'umanità*: Gn 1:26-27; Gn 2:7,21-24; Gn 5:1-2; Gn 6:7; Is 45:12; Dt 4:32; Mal 2:10.",
        "*Ispezione degli animali*: Gn 2:19-20.",
        "*Giorno di riposo*: Gn 2:2.",
        "*Oriente dell'Eden*: Gn 2:8; Gn 3:23-24.",
        "*Tradizione del giorno del sabato*: Gn 2:3; Ex 20:8-11; Dt 5:12-15.",
        "*Est dell'Eden*: Gn 2:8; Gn 3:23-24.",
        "*Chi versa sangue, sangue è versato*: Gn 9:6.",
        "*L'uomo fatto a immagine di Dio*: Gn 1:26-27.",
        "*Desiderio dell'anima*: Sal 63:1; Sal 84:2; Is 26:8.",
        "*I lombi del padre*: Gn 35:11; Gn 46:26; Heb 7:5,10.",
        "*Tradizione della creazione*: Gn 1:1-31; Ex 20:11.",
        "*Tradizione del sabato*: Gn 2:2-3; Ex 20:9-11.",
        "*Sole e luna*: Gn 1:3-5,14-18.",
        "*Storia di Eva dalla costola di Adamo*: Gn 2:21-23.",
        "*I corpi di Adamo ed Eva*: Gn 2:7,21-22; Gn 3:19,23.",
        "*Terra di Nod*: Gn 4:16.",
        "*Discendenza ebraica*: Gn 4:1-2,17-26; Gn 5:3-32; Gn 6:9-10; Gn 10:1-32; Gn 11:10-26.",
        "*Trovare la Legge*: 2 Cr 34:13-19.",
        "*La voce nel giardino*: Gn 3:8-10."
    ],
    "paper_title": "Adamo ed Eva"
}