{
    "paper_index": 84,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "84:0",
            "pars": [
                {
                    "par_ref": "84:0.1",
                    "par_pageref": "931.1",
                    "par_content": "LA necessità materiale ha fondato il matrimonio, l’appetito sessuale l’ha abbellito, la religione l’ha sancito ed esaltato, lo Stato l’ha richiesto e regolamentato, mentre in tempi più recenti l’amore in evoluzione comincia a giustificare e a glorificare il matrimonio come l’antenato ed il creatore dell’istituzione più utile e più sublime della civiltà, la famiglia. E l’edificazione della famiglia dovrebbe essere il centro e l’essenza di tutti gli sforzi educativi."
                },
                {
                    "par_ref": "84:0.2",
                    "par_pageref": "931.2",
                    "par_content": "L’accoppiamento è puramente un atto di autoperpetuazione associato a differenti gradi di autogratificazione; il matrimonio, l’edificazione di una famiglia, è in larga parte una questione di autopreservazione ed implica l’evoluzione della società. La società stessa è la struttura assemblata di unità familiari. Gli individui sono del tutto temporanei come fattori planetari — solo le famiglie sono fattori di continuità nell’evoluzione sociale. La famiglia è il canale attraverso il quale il fiume della cultura e della conoscenza scorre da una generazione all’altra."
                },
                {
                    "par_ref": "84:0.3",
                    "par_pageref": "931.3",
                    "par_content": "La famiglia è fondamentalmente un’istituzione sociologica. Il matrimonio è sorto dalla cooperazione per il proprio sostentamento e dall’associazione per l’autoperpetuazione; l’elemento di soddisfazione personale è stato largamente incidentale. Tuttavia la famiglia abbraccia tutte e tre le funzioni essenziali dell’esistenza umana, mentre la propagazione della vita ne fa l’istituzione umana fondamentale, ed il sesso la distingue da tutte le altre attività sociali."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "84:1",
            "section_title": "1. Le associazioni primitive di coppia",
            "pars": [
                {
                    "par_ref": "84:1.1",
                    "par_pageref": "931.4",
                    "par_content": "Il matrimonio non è stato fondato sulle relazioni sessuali; esse furono incidentali ad esso. Il matrimonio non era necessario all’uomo primitivo, il quale soddisfava liberamente il suo appetito sessuale senza addossarsi le responsabilità di moglie, figli e famiglia."
                },
                {
                    "par_ref": "84:1.2",
                    "par_pageref": "931.5",
                    "par_content": "La donna, a causa dell’attaccamento fisico e sentimentale ai propri figli, dipende dalla cooperazione dell’uomo, e ciò la spinge a cercare il rifugio protettore del matrimonio. Ma nessun bisogno biologico diretto indusse l’uomo al matrimonio — ed ancor meno ve lo trattenne. Non fu l’amore che rese il matrimonio attraente per l’uomo, ma la fame che attirò inizialmente l’uomo selvaggio verso la donna e verso il ricovero primitivo che essa divideva con i suoi figli."
                },
                {
                    "par_ref": "84:1.3",
                    "par_pageref": "931.6",
                    "par_content": "Il matrimonio non fu nemmeno causato dalla presa di coscienza degli obblighi risultanti dalle relazioni sessuali. L’uomo primitivo non comprendeva la connessione tra l’appagamento sessuale e la nascita successiva di un bambino. Una volta era credenza universale che una vergine potesse rimanere incinta. Il selvaggio concepì molto presto l’idea che i bambini fossero concepiti nel paese degli spiriti; che la gravidanza fosse il risultato della penetrazione di una donna da parte di uno spirito, di un fantasma in evoluzione. Si credeva anche che il regime alimentare ed il malocchio potessero causare una gravidanza in una vergine o in una donna non sposata, mentre le credenze successive collegarono gli inizi della vita al respiro e alla luce del sole{0}."
                },
                {
                    "par_ref": "84:1.4",
                    "par_pageref": "932.1",
                    "par_content": "Molti popoli primitivi associavano i fantasmi al mare; perciò alle vergini fu molto limitata la pratica del bagno; le giovani avevano molta più paura di bagnarsi nel mare con l’alta marea che di avere relazioni sessuali. I bambini deformi o prematuri erano considerati come piccoli di animali che avevano trovato il modo di entrare nel corpo di una donna a seguito di bagni imprudenti o di attività malevole degli spiriti. I selvaggi, beninteso, non davano alcuna importanza al fatto di strangolare questi bambini alla loro nascita."
                },
                {
                    "par_ref": "84:1.5",
                    "par_pageref": "932.2",
                    "par_content": "Il primo passo chiarificatore venne con la credenza che i rapporti sessuali aprissero al fantasma fecondatore la via per entrare nella donna. Da allora l’uomo ha scoperto che il padre e la madre contribuiscono in eguale misura ai fattori ereditari viventi che danno inizio alla discendenza. Ma anche nel ventesimo secolo molti genitori cercano ancora di tenere i loro figli in una maggiore o minore ignoranza circa l’origine della vita umana."
                },
                {
                    "par_ref": "84:1.6",
                    "par_pageref": "932.3",
                    "par_content": "Un tipo semplice di famiglia fu assicurato dal fatto che la funzione riproduttiva comporta la relazione madre-figlio. L’amore materno è istintivo; esso non ebbe origine dai costumi come il matrimonio. L’amore materno di tutti i mammiferi è il dono innato degli spiriti aiutanti della mente dell’universo locale ed è per intensità e devozione sempre direttamente proporzionale alla durata dell’infanzia inerme delle specie."
                },
                {
                    "par_ref": "84:1.7",
                    "par_pageref": "932.4",
                    "par_content": "La relazione tra madre e figlio è naturale, forte ed istintiva, e costrinse perciò le donne primitive a sottomettersi a molte condizioni particolari ed a subire prove indicibili. Tale irresistibile amore materno è il sentimento condizionante che ha da sempre posto la donna in condizione di enorme svantaggio in tutte le sue lotte con l’uomo. Malgrado ciò, l’istinto materno nella specie umana non è prevalente; esso può essere contrastato dall’ambizione, dall’egoismo e dalle convinzioni religiose."
                },
                {
                    "par_ref": "84:1.8",
                    "par_pageref": "932.5",
                    "par_content": "Anche se l’associazione madre-figlio non è né il matrimonio né la famiglia, essa fu il nucleo dal quale si svilupparono entrambi. Il grande progresso nell’evoluzione della coppia si ebbe quando queste unioni temporanee durarono abbastanza a lungo da allevare la prole che ne risultava, perché fu questo che creò la famiglia."
                },
                {
                    "par_ref": "84:1.9",
                    "par_pageref": "932.6",
                    "par_content": "Indipendentemente dagli antagonismi tra queste coppie primitive, nonostante la precarietà della loro unione, le possibilità di sopravvivenza furono grandemente accresciute da tali associazioni di un maschio e di una femmina. Un uomo e una donna che cooperano, anche al di fuori della famiglia e della discendenza, sono immensamente superiori nella maggior parte delle loro azioni a due uomini o a due donne. Questo accoppiamento dei sessi accrebbe la sopravvivenza e fu il vero inizio della società umana. La divisione del lavoro tra i sessi portò anche benessere e maggiore felicità."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "84:2",
            "section_title": "2. Il matriarcato primitivo",
            "pars": [
                {
                    "par_ref": "84:2.1",
                    "par_pageref": "932.7",
                    "par_content": "L’emorragia periodica della donna e la sua ulteriore perdita di sangue al momento del parto fecero pensare inizialmente che il sangue fosse il creatore del figlio (ed anche la sede dell’anima) e diedero origine al concetto del legame di sangue nelle relazioni umane{1}. Nei tempi primitivi tutta la discendenza era enumerata secondo la linea femminile, che era la sola parte di eredità ad essere del tutto certa."
                },
                {
                    "par_ref": "84:2.2",
                    "par_pageref": "932.8",
                    "par_content": "La famiglia primitiva, avendo origine dal legame di sangue biologico istintivo tra madre e figlio, era inevitabilmente un matriarcato; e numerose tribù conservarono a lungo questo assetto. Il matriarcato era la sola transizione possibile dallo stadio del matrimonio collettivo dell’orda alla successiva e migliorata vita di famiglia del patriarcato poligamo e monogamo. Il matriarcato era naturale e biologico; il patriarcato è sociale, economico e politico. La persistenza del matriarcato tra gli uomini rossi dell’America del Nord è una delle principali ragioni per le quali gli Irochesi, altrimenti progressivi, non divennero mai un vero Stato."
                },
                {
                    "par_ref": "84:2.3",
                    "par_pageref": "933.1",
                    "par_content": "Sotto i costumi matriarcali la madre della moglie godeva nella famiglia di un’autorità praticamente suprema; anche i fratelli della moglie ed i loro figli avevano un ruolo maggiore nella supervisione della famiglia rispetto al marito. I padri ricevevano spesso un nuovo nome derivato da quello dei loro stessi figli."
                },
                {
                    "par_ref": "84:2.4",
                    "par_pageref": "933.2",
                    "par_content": "Le razze più primitive attribuivano poco credito al padre, considerando il figlio come interamente proveniente dalla madre. Esse credevano che i figli assomigliassero al padre a seguito dell’unione, o che fossero “segnati” in questo modo perché la madre desiderava che assomigliassero al padre. Più tardi, quando si passò dal matriarcato al patriarcato, il padre acquisì tutto il credito per il figlio, e molti tabù sulla donna incinta furono successivamente estesi per includervi suo marito. Il futuro padre cessava di lavorare all’avvicinarsi del momento del parto, e dopo il parto si metteva a letto assieme alla moglie, rimanendo a riposo da tre ad otto giorni. La moglie poteva alzarsi il giorno seguente e dedicarsi a duri lavori, ma il marito rimaneva a letto per ricevere le congratulazioni; tutto ciò faceva parte dei costumi primitivi destinati a stabilire il diritto del padre sul figlio."
                },
                {
                    "par_ref": "84:2.5",
                    "par_pageref": "933.3",
                    "par_content": "All’inizio era costume che l’uomo andasse a vivere con la gente di sua moglie, ma in tempi successivi, dopo che un uomo aveva pagato in denaro o in lavoro il prezzo della sposa, poteva riportare sua moglie ed i suoi figli presso la sua gente. La transizione dal matriarcato al patriarcato spiega le proibizioni, altrimenti prive di senso, di certi tipi di matrimonio tra cugini, mentre altri di uguale grado di parentela erano ammessi."
                },
                {
                    "par_ref": "84:2.6",
                    "par_pageref": "933.4",
                    "par_content": "Con la scomparsa dei costumi sulla caccia, quando l’allevamento diede all’uomo il controllo della principale fonte di nutrimento, il matriarcato giunse rapidamente alla fine. Esso venne meno semplicemente perché non poteva competere con successo con la forma più nuova del patriarcato. Il potere detenuto dai parenti maschi della madre non poteva competere con il potere concentrato nel marito-padre. La donna non era all’altezza dei compiti congiunti di mettere al mondo figli ed esercitare una continua autorità ed un crescente potere domestico. La pratica del ratto della moglie e più tardi dell’acquisto della moglie affrettarono la scomparsa del matriarcato."
                },
                {
                    "par_ref": "84:2.7",
                    "par_pageref": "933.5",
                    "par_content": "Lo stupefacente passaggio dal matriarcato al patriarcato è uno dei voltafaccia di aggiustamento più radicali e completi mai effettuati dalla razza umana. Questo cambiamento portò immediatamente ad una maggiore espressione sociale e ad un accresciuto spirito d’avventura familiare."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "84:3",
            "section_title": "3. La famiglia sotto il dominio del padre",
            "pars": [
                {
                    "par_ref": "84:3.1",
                    "par_pageref": "933.6",
                    "par_content": "Può darsi che l’istinto della maternità abbia condotto la donna al matrimonio, ma fu la forza superiore dell’uomo, unita all’influenza dei costumi, che la obbligò praticamente a rimanere nello stato coniugale. La vita pastorale ebbe tendenza a creare un nuovo sistema di costumi, il tipo patriarcale di vita familiare; e la base dell’unità familiare sotto i costumi dell’allevamento e dell’agricoltura primitiva era l’autorità indiscussa ed arbitraria del padre. Tutta la società, sia nazionale che familiare, passò per lo stadio dell’autorità autocratica di ordine patriarcale."
                },
                {
                    "par_ref": "84:3.2",
                    "par_pageref": "934.1",
                    "par_content": "La scarsa gentilezza usata verso le donne durante l’era dell’Antico Testamento è un vero riflesso dei costumi dei mandriani. I patriarchi ebrei erano tutti mandriani, com’è testimoniato dalla frase: “Il Signore è il mio Pastore{2}.”"
                },
                {
                    "par_ref": "84:3.3",
                    "par_pageref": "934.2",
                    "par_content": "Ma non era tanto l’uomo da biasimare per la sua bassa stima della donna durante le ere passate, quanto la donna stessa. Essa non riuscì ad ottenere il riconoscimento sociale nel corso dei tempi primitivi perché in caso di necessità non agiva; non era un’eroina spettacolare o da momenti di crisi. La maternità era un netto svantaggio nella lotta per l’esistenza; l’amore materno condizionava le donne nella difesa della tribù."
                },
                {
                    "par_ref": "84:3.4",
                    "par_pageref": "934.3",
                    "par_content": "Le donne primitive crearono involontariamente anche la loro dipendenza dal maschio con la loro ammirazione ed il loro plauso per la sua combattività e virilità. Questa esaltazione del guerriero elevò l’ego maschile, mentre depresse altrettanto quello della femmina e la rese più dipendente; un’uniforme militare suscita potentemente ancor oggi le emozioni femminili."
                },
                {
                    "par_ref": "84:3.5",
                    "par_pageref": "934.4",
                    "par_content": "Tra le razze più evolute le donne non sono così importanti e forti quanto gli uomini. La donna, essendo più debole, divenne perciò più avveduta; imparò presto a profittare della sua attrattiva sessuale. Essa divenne più accorta e conservatrice dell’uomo, benché un po’ meno profonda. L’uomo era superiore alla donna sul campo di battaglia e nella caccia, ma in famiglia la donna ha generalmente superato in strategia anche il più primitivo degli uomini."
                },
                {
                    "par_ref": "84:3.6",
                    "par_pageref": "934.5",
                    "par_content": "I pastori contavano sulle loro mandrie per sostentarsi, ma durante queste ere pastorali la donna doveva ancora provvedere al cibo vegetale. L’uomo primitivo rifuggiva dal lavoro della terra, che era troppo pacifico, troppo privo di avventure. Esisteva anche un’antica superstizione secondo la quale le donne facevano crescere meglio le piante; esse erano delle madri. In molte tribù arretrate di oggi gli uomini cuociono la carne, le donne le verdure, e quando le tribù primitive dell’Australia sono in marcia, le donne non attaccano mai la selvaggina, mentre un uomo non si fermerebbe mai ad estrarre una radice."
                },
                {
                    "par_ref": "84:3.7",
                    "par_pageref": "934.6",
                    "par_content": "La donna ha sempre dovuto lavorare; almeno fino ai tempi moderni la femmina è stata una vera produttrice. L’uomo ha scelto di solito la via più facile e questa disuguaglianza è esistita per tutta la storia della razza umana. La donna è sempre stata la portatrice di fardelli, trasportando i beni della famiglia ed occupandosi dei figli, lasciando così le mani libere all’uomo per battersi o per cacciare."
                },
                {
                    "par_ref": "84:3.8",
                    "par_pageref": "934.7",
                    "par_content": "La prima liberazione della donna giunse quando l’uomo acconsentì a lavorare la terra, accettò di fare ciò che era stato fino ad allora considerato il lavoro della donna. Fu un grande passo avanti quando i prigionieri maschi non furono più uccisi ma tenuti schiavi come agricoltori. Ciò portò alla liberazione della donna in modo che poté dedicare più tempo alla cura della famiglia e all’educazione dei figli."
                },
                {
                    "par_ref": "84:3.9",
                    "par_pageref": "934.8",
                    "par_content": "L’approvvigionamento di latte per i piccoli permise lo svezzamento precoce dei bambini e consentì alle madri di avere più figli, esentandole così dai loro periodi d’infecondità temporanea, mentre l’impiego del latte di mucca e del latte di capra ridusse considerevolmente la mortalità infantile. Prima dello stadio sociale dell’allevamento le madri avevano l’abitudine di allattare i loro bambini fino all’età di quattro o cinque anni."
                },
                {
                    "par_ref": "84:3.10",
                    "par_pageref": "934.9",
                    "par_content": "La diminuzione delle guerre primitive ridusse grandemente la disparità nella divisione del lavoro basata sul sesso. Ma il vero lavoro spettava ancora alle donne mentre gli uomini svolgevano compiti di sentinella. Nessun accampamento o villaggio poteva essere lasciato indifeso di giorno o di notte, ma anche questo compito fu alleggerito dall’addomesticamento del cane. In generale la comparsa dell’agricoltura ha innalzato il prestigio e la condizione sociale della donna; questo fu almeno vero fino al momento in cui l’uomo divenne lui stesso agricoltore. Ed appena l’uomo si dedicò lui stesso alla coltivazione della terra, né seguì immediatamente un grande miglioramento nei metodi agricoli, che proseguì nel corso delle generazioni successive. Nella caccia ed in guerra l’uomo aveva appreso il valore dell’organizzazione ed introdusse queste tecniche nell’industria e più tardi, quando si caricò di molti lavori svolti in precedenza dalla donna, migliorò grandemente i suoi metodi di lavoro approssimativi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "84:4",
            "section_title": "4. La condizione della donna nella società primitiva",
            "pars": [
                {
                    "par_ref": "84:4.1",
                    "par_pageref": "935.1",
                    "par_content": "Parlando in generale, durante una qualunque epoca la condizione della donna è un’indicazione equa del progresso evoluzionario del matrimonio come istituzione sociale, mentre il progresso del matrimonio stesso è un indice abbastanza esatto dell’avanzamento della civiltà umana."
                },
                {
                    "par_ref": "84:4.2",
                    "par_pageref": "935.2",
                    "par_content": "La condizione della donna è sempre stata un paradosso sociale; essa è sempre stata una scaltra manovratrice degli uomini; ha sempre capitalizzato il bisogno sessuale più imperioso dell’uomo per i propri interessi e per il proprio avanzamento. Facendo abilmente valere la sua attrattiva sessuale essa è stata spesso capace di esercitare un potere dominante sull’uomo, anche quando questi la teneva in una schiavitù abbietta."
                },
                {
                    "par_ref": "84:4.3",
                    "par_pageref": "935.3",
                    "par_content": "La donna primitiva non era per l’uomo un’amica, un’amorosa, un’amante e una compagna, ma piuttosto un oggetto di proprietà, una serva o una schiava e più tardi un’associata economica, un giocattolo e una generatrice di figli. Tuttavia, dei rapporti sessuali appropriati e soddisfacenti hanno sempre comportato l’elemento di scelta e di cooperazione da parte della donna, e ciò è sempre valso alle donne intelligenti un’influenza considerevole sulla loro situazione immediata e personale, indipendentemente dalla loro posizione sociale come sesso. Ma la sfiducia ed il sospetto dell’uomo non furono dissipati dal fatto che le donne fossero costantemente obbligate a ricorrere alla scaltrezza nello sforzo di alleviare la loro schiavitù."
                },
                {
                    "par_ref": "84:4.4",
                    "par_pageref": "935.4",
                    "par_content": "I sessi hanno avuto grandi difficoltà a comprendersi l’un l’altro. L’uomo ha trovato difficile comprendere la donna, considerandola con una strana mescolanza di diffidenza ignorante e di fascino timoroso, se non con sospetto e disprezzo. Molte tradizioni tribali e razziali fanno risalire i guai ad Eva, a Pandora o a qualche altra rappresentante del sesso femminile. Questi racconti furono sempre deformati in modo da far apparire che la donna portava danno all’uomo; e tutto ciò indica che la mancanza di fiducia nei confronti della donna fu un tempo universale{3}. Tra le ragioni citate a favore di un sacerdozio celibe, la principale fu la bassezza morale della donna. Il fatto che la maggior parte delle presunte streghe fossero donne non migliorò l’antica reputazione del sesso."
                },
                {
                    "par_ref": "84:4.5",
                    "par_pageref": "935.5",
                    "par_content": "Gli uomini hanno considerato a lungo le donne come bizzarre, ed anche anormali. Essi hanno anche creduto che le donne non avessero anima; perciò hanno negato loro il nome. Durante i tempi primitivi si aveva molta paura del primo rapporto sessuale con la donna; per questo divenne usanza che un sacerdote avesse un rapporto iniziale con una vergine. Anche l’ombra di una donna era ritenuta pericolosa."
                },
                {
                    "par_ref": "84:4.6",
                    "par_pageref": "935.6",
                    "par_content": "Un tempo si riteneva generalmente che la gravidanza rendesse una donna pericolosa ed impura{4}. Molti costumi tribali stabilivano che una madre dovesse sottoporsi a lunghe cerimonie di purificazione dopo la nascita di un figlio. Eccetto che tra i gruppi in cui il marito partecipava al parto, la madre in attesa era evitata, lasciata sola. Gli antichi evitavano anche che un figlio nascesse in casa. Alla fine le donne anziane furono autorizzate ad assistere la madre durante il travaglio del parto e questa pratica diede origine alla professione di levatrice. Durante il travaglio si dicevano e si facevano molte cose sciocche nello sforzo di facilitare il parto. Era usanza aspergere il neonato con acqua benedetta per impedire l’ingerenza dei fantasmi."
                },
                {
                    "par_ref": "84:4.7",
                    "par_pageref": "935.7",
                    "par_content": "Tra le tribù non miste il parto era relativamente agevole, perché necessitava solo di due o tre ore; è invece raramente così facile tra le razze miste. Se una donna moriva di parto, specialmente durante il parto di gemelli, si credeva che fosse stata colpevole di adulterio con uno spirito. Più tardi le tribù superiori considerarono la morte per parto come volontà del cielo; si considerava che queste madri fossero morte per una nobile causa."
                },
                {
                    "par_ref": "84:4.8",
                    "par_pageref": "936.1",
                    "par_content": "La cosiddetta modestia delle donne riguardo al loro abbigliamento e all’esposizione del corpo ebbe origine dalla paura mortale di essere osservate durante il periodo mestruale. Essere scoperte in tale stato era un grave peccato, la violazione di un tabù. Sotto i costumi dei tempi antichi ogni donna, dall’adolescenza alla menopausa, era soggetta alla completa quarantena familiare e sociale per un’intera settimana al mese{5}. Ogni cosa che aveva toccato, su cui si era seduta o coricata, era “contaminata”. Fu a lungo costume colpire brutalmente una giovane dopo ogni periodo mestruale nel tentativo di cacciare dal suo corpo lo spirito cattivo. Ma quando una donna raggiungeva la menopausa, era generalmente trattata con più considerazione e le erano accordati maggiori diritti e privilegi. A causa di tutto ciò non c’era da stupirsi che le donne fossero trattate con disprezzo. Anche i Greci consideravano la donna mestruata come una delle tre grandi cause di contaminazione; le altre due erano la carne suina e l’aglio."
                },
                {
                    "par_ref": "84:4.9",
                    "par_pageref": "936.2",
                    "par_content": "Per quanto sciocche fossero queste antiche nozioni, fecero del bene poiché consentirono alle femmine oberate di lavoro, almeno mentre erano giovani, una settimana al mese di gradito riposo e di proficua meditazione. In tal modo esse potevano aguzzare la loro intelligenza riguardo alla condotta con i loro associati maschi per il resto del tempo. Questa quarantena delle donne protesse anche gli uomini dagli eccessi sessuali, contribuendo così indirettamente alla limitazione della popolazione e all’aumento dell’autocontrollo."
                },
                {
                    "par_ref": "84:4.10",
                    "par_pageref": "936.3",
                    "par_content": "Un grande progresso fu fatto quando fu negato ad un uomo il diritto di uccidere la moglie a sua volontà. Similmente fu un passo avanti quando una donna poté possedere i doni di nozze. Più tardi essa acquisì il diritto legale di possedere dei beni, di controllarli e anche di disporne, ma fu a lungo privata del diritto di avere una carica nella Chiesa o nello Stato. Fino al ventesimo secolo dopo Cristo, ed anche durante tale secolo, la donna è sempre stata trattata più o meno come una proprietà. Essa non ha ancora acquisito una libertà a livello mondiale dal controllo dell’uomo. Anche tra i popoli evoluti il tentativo dell’uomo di proteggere la donna è sempre stato una tacita affermazione di superiorità."
                },
                {
                    "par_ref": "84:4.11",
                    "par_pageref": "936.4",
                    "par_content": "Ma le donne primitive non piangevano su se stesse come le loro sorelle liberate più di recente sono avvezze a fare. Esse erano, dopotutto, abbastanza felici e contente; non osavano immaginare una forma d’esistenza migliore o differente."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "84:5",
            "section_title": "5. La donna sotto l’evoluzione dei costumi",
            "pars": [
                {
                    "par_ref": "84:5.1",
                    "par_pageref": "936.5",
                    "par_content": "Nell’autoperpetuazione la donna è uguale all’uomo, ma nell’associazione per l’automantenimento essa lavora con un netto svantaggio, e questo handicap della maternità forzata può essere compensato solo dai costumi illuminati di una civiltà in progresso e dal crescente senso di equità da parte dell’uomo."
                },
                {
                    "par_ref": "84:5.2",
                    "par_pageref": "936.6",
                    "par_content": "Via via che la società si evolvé, i criteri sessuali si elevarono tra le donne perché esse soffrirono maggiormente le conseguenze della trasgressione dei costumi sessuali. I criteri sessuali dell’uomo migliorarono solo tardivamente come conseguenza del semplice senso di questa equità richiesta dalla civiltà. La natura non conosce equità — essa fa soffrire solo alla donna le doglie del parto."
                },
                {
                    "par_ref": "84:5.3",
                    "par_pageref": "936.7",
                    "par_content": "L’idea moderna dell’uguaglianza dei sessi è bella e degna di una civiltà in espansione, ma non si trova in natura. Quando la forza è diritto, l’uomo spadroneggia sulla donna; quando maggiore giustizia, pace ed equità prevalgono, la donna emerge gradualmente dalla schiavitù e dall’oscurità. La posizione sociale della donna è generalmente variata inversamente al grado di militarismo di ciascuna nazione ed epoca."
                },
                {
                    "par_ref": "84:5.4",
                    "par_pageref": "937.1",
                    "par_content": "Ma l’uomo non si è né coscientemente né intenzionalmente impadronito dei diritti della donna per poi restituirglieli gradualmente e con riluttanza; tutto ciò fu un episodio involontario e non calcolato dell’evoluzione sociale. Quando giunse veramente il momento per la donna di godere di diritti addizionali, essa li ottenne e del tutto indipendentemente dal comportamento cosciente dell’uomo. Lentamente ma sicuramente i costumi cambiano al fine di assicurare quegli aggiustamenti sociali che fanno parte dell’evoluzione continua della civiltà. I costumi in progresso hanno lentamente procurato alle donne un trattamento costantemente migliore; le tribù che persisterono nella crudeltà verso di loro non sopravvissero."
                },
                {
                    "par_ref": "84:5.5",
                    "par_pageref": "937.2",
                    "par_content": "Gli Adamiti e i Noditi accordarono alle donne un maggior riconoscimento, ed i gruppi che furono influenzati dagli Anditi in migrazione ebbero tendenza ad essere influenzati dagli insegnamenti edenici concernenti la posizione delle donne nella società."
                },
                {
                    "par_ref": "84:5.6",
                    "par_pageref": "937.3",
                    "par_content": "I Cinesi primitivi ed i Greci trattarono le donne meglio della maggior parte dei popoli circostanti. Ma gli Ebrei erano estremamente malfidenti verso di loro. In occidente la donna ha avuto un’ascesa difficile sotto le dottrine di Paolo che furono annesse al Cristianesimo, anche se il Cristianesimo fece progredire i costumi imponendo degli obblighi sessuali più severi all’uomo. La condizione delle donne è poco meno che disperata sotto l’avvilimento particolare in cui sono tenute nell’Islamismo, e sono trattate ancora peggio sotto gli insegnamenti di parecchie altre religioni orientali."
                },
                {
                    "par_ref": "84:5.7",
                    "par_pageref": "937.4",
                    "par_content": "La scienza, non la religione, emancipò realmente la donna; fu la fabbrica moderna che la liberò in larga misura dai confini della casa. Le capacità fisiche dell’uomo non furono più una necessità nel nuovo meccanismo del mantenimento; la scienza mutò le condizioni di vita in modo tale che il potere dell’uomo non fu più così superiore al potere della donna."
                },
                {
                    "par_ref": "84:5.8",
                    "par_pageref": "937.5",
                    "par_content": "Questi cambiamenti ebbero la tendenza a liberare la donna dalla schiavitù domestica e portarono una tale modificazione della sua condizione che ora essa gode di un grado di libertà personale e di decisione sessuale praticamente uguale a quello dell’uomo. Una volta il valore di una donna consisteva nella sua capacità di procurare cibo, ma le invenzioni e la ricchezza le hanno consentito di creare un nuovo mondo in cui operare — le sfere della grazia e del fascino. In tal modo l’industria ha vinto la sua battaglia inconsapevole e non intenzionale per l’emancipazione sociale ed economica della donna. E di nuovo l’evoluzione è riuscita a fare quello che la rivelazione stessa non era riuscita a compiere."
                },
                {
                    "par_ref": "84:5.9",
                    "par_pageref": "937.6",
                    "par_content": "La reazione dei popoli illuminati contro i costumi ingiusti che determinano la posizione della donna nella società ha veramente oscillato come un pendolo tra le sue estremità. Nelle razze industrializzate essa ha ottenuto quasi tutti i diritti ed è stata esentata da molti obblighi, quali il servizio militare. Ogni attenuazione nella lotta per l’esistenza è tornata a vantaggio della liberazione della donna, ed essa ha beneficiato direttamente di ogni progresso verso la monogamia. Il più debole acquisisce sempre vantaggi sproporzionati in ogni aggiustamento dei costumi nell’evoluzione progressiva della società."
                },
                {
                    "par_ref": "84:5.10",
                    "par_pageref": "937.7",
                    "par_content": "Negli ideali del matrimonio di coppia la donna ha finalmente ottenuto riconoscimento, dignità, indipendenza, uguaglianza ed istruzione; ma essa si dimostrerà degna di questo risultato nuovo e senza precedenti? La donna moderna risponderà a questa grande conquista della liberazione sociale con pigrizia, indifferenza, apatia ed infedeltà? Oggi, nel ventesimo secolo, la donna è sottoposta alla prova decisiva della sua lunga esistenza nel mondo!"
                },
                {
                    "par_ref": "84:5.11",
                    "par_pageref": "938.1",
                    "par_content": "La donna partecipa quanto l’uomo alla riproduzione della razza e svolge quindi un ruolo altrettanto importante nello sviluppo dell’evoluzione razziale. Per questo l’evoluzione ha operato sempre di più verso la realizzazione dei diritti delle donne. Ma i diritti delle donne non sono affatto i diritti degli uomini. La donna non può trarre vantaggi dai diritti dell’uomo, come l’uomo non può prosperare sui diritti della donna."
                },
                {
                    "par_ref": "84:5.12",
                    "par_pageref": "938.2",
                    "par_content": "Ogni sesso ha la propria distinta sfera d’esistenza, con i propri diritti nell’ambito di questa sfera. Se la donna aspira letteralmente a godere di tutti i diritti dell’uomo, allora presto o tardi una concorrenza spietata e crudele rimpiazzerà certamente lo spirito cavalleresco e la considerazione speciale di cui godono attualmente molte donne, e che esse hanno ottenuto così recentemente dagli uomini."
                },
                {
                    "par_ref": "84:5.13",
                    "par_pageref": "938.3",
                    "par_content": "La civiltà non potrà mai eliminare l’abisso di comportamento tra i sessi. I costumi cambiano di era in era, ma l’istinto mai. L’affetto materno innato non permetterà mai alla donna emancipata di rivaleggiare seriamente con l’uomo nell’industria. Ogni sesso resterà per sempre supremo nel proprio dominio, che è determinato dalla differenziazione biologica e dalla diversità mentale."
                },
                {
                    "par_ref": "84:5.14",
                    "par_pageref": "938.4",
                    "par_content": "Ciascun sesso avrà sempre la propria sfera speciale, anche se le due sfere di tanto in tanto si accavalleranno. Solo socialmente gli uomini e le donne competeranno in condizioni uguali."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "84:6",
            "section_title": "6. L’associazione dell’uomo e della donna",
            "pars": [
                {
                    "par_ref": "84:6.1",
                    "par_pageref": "938.5",
                    "par_content": "L’impulso alla riproduzione unisce infallibilmente gli uomini e le donne per la loro perpetuazione, ma da solo non assicura che resteranno uniti in mutua cooperazione — la fondazione di una famiglia."
                },
                {
                    "par_ref": "84:6.2",
                    "par_pageref": "938.6",
                    "par_content": "Ogni istituzione umana coronata da successo ingloba degli antagonismi d’interesse personale che sono stati composti per un armonioso lavoro pratico, e la creazione della famiglia non fa eccezione. Il matrimonio, la base dell’edificazione di una famiglia, è la più alta manifestazione di quella cooperazione antagonistica che caratterizza così spesso i contatti tra la natura e la società. Il conflitto è inevitabile. L’accoppiamento è innato; è naturale. Ma il matrimonio non è biologico; è sociologico. La passione assicura che l’uomo e la donna si congiungeranno, ma sono il più tenue istinto di genitori ed i costumi sociali che li mantengono uniti."
                },
                {
                    "par_ref": "84:6.3",
                    "par_pageref": "938.7",
                    "par_content": "Il maschio e la femmina, considerati nella pratica, sono due varietà distinte della stessa specie che vivono in stretta ed intima associazione. I loro punti di vista e tutte le loro reazioni vitali sono essenzialmente differenti; essi sono del tutto incapaci di comprendersi pienamente e realmente l’uno con l’altra. La comprensione completa tra i sessi non è raggiungibile."
                },
                {
                    "par_ref": "84:6.4",
                    "par_pageref": "938.8",
                    "par_content": "Le donne sembrano avere più intuito degli uomini, ma sembrano anche essere un po’ meno logiche. La donna, tuttavia, è sempre stata l’alfiere morale e la guida spirituale dell’umanità. La mano che fa dondolare la culla fraternizza ancora oggi con il destino."
                },
                {
                    "par_ref": "84:6.5",
                    "par_pageref": "938.9",
                    "par_content": "Le differenze di natura, di reazione, di punti di vista e di pensiero tra gli uomini e le donne, invece che causare preoccupazioni, dovrebbero essere considerate altamente benefiche per l’umanità, sia individualmente che collettivamente. Molti ordini di creature dell’universo sono creati in una duplice fase di manifestazione della personalità. Tra i mortali, i Figli Materiali ed i midsonitari, questa differenza è descritta come maschio e femmina; tra i serafini, i cherubini ed i Compagni Morontiali è stata denominata positivo o dinamico e negativo o riservato. Queste associazioni duali moltiplicano grandemente la versatilità ed oltrepassano i limiti innati, così come fanno certe associazioni trine nel sistema Paradiso-Havona."
                },
                {
                    "par_ref": "84:6.6",
                    "par_pageref": "939.1",
                    "par_content": "Gli uomini e le donne hanno bisogno gli uni delle altre nella loro carriera morontiale e spirituale così come in quella mortale. Le differenze dei punti di vista tra il maschio e la femmina persistono anche oltre la prima vita e per tutta l’ascensione dell’universo locale e del superuniverso. Ed anche in Havona i pellegrini che furono un tempo uomini e donne si aiuteranno ancora gli uni con gli altri nell’ascensione al Paradiso. Mai, nemmeno nel Corpo della Finalità, la metamorfosi della creatura arriverà al punto da cancellare le tendenze della personalità che gli uomini chiamano maschile e femminile. Queste due varietà fondamentali dell’umanità continueranno sempre ad incuriosirsi, a stimolarsi, ad incoraggiarsi e ad aiutarsi vicendevolmente; esse dipenderanno sempre dalla mutua cooperazione nella soluzione degli sconcertanti problemi dell’universo e nel superamento delle molteplici difficoltà cosmiche."
                },
                {
                    "par_ref": "84:6.7",
                    "par_pageref": "939.2",
                    "par_content": "Anche se i sessi non potranno mai sperare di comprendersi pienamente l’un l’altro, sono in effetti complementari, e benché la cooperazione sia spesso più o meno antagonistica, è capace di mantenere e di riprodurre la società. Il matrimonio è un’istituzione destinata a comporre le differenze di sesso, attuando nel contempo la continuità della civiltà ed assicurando la riproduzione della razza."
                },
                {
                    "par_ref": "84:6.8",
                    "par_pageref": "939.3",
                    "par_content": "Il matrimonio è la madre di tutte le istituzioni umane, perché conduce direttamente alla fondazione e al mantenimento della famiglia, che è la base strutturale della società. La famiglia è essenzialmente legata al meccanismo dell’autopreservazione; essa è la sola speranza di perpetuare la razza sotto i costumi della civiltà, mentre allo stesso tempo procura molto efficacemente certe forme altamente soddisfacenti di autogratificazione. La famiglia è il più gran compimento puramente umano dell’uomo, combinando l’evoluzione delle relazioni biologiche tra maschio e femmina con le relazioni sociali tra marito e moglie."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "84:7",
            "section_title": "7. Gli ideali della vita di famiglia",
            "pars": [
                {
                    "par_ref": "84:7.1",
                    "par_pageref": "939.4",
                    "par_content": "L’unione sessuale è istintiva, i figli ne sono il risultato naturale, e la famiglia viene così automaticamente all’esistenza. Come sono le famiglie della razza o della nazione, così è la sua società. Se le famiglie sono buone, la società è anch’essa buona. La grande stabilità culturale dei popoli ebreo e cinese risiede nella forza dei loro gruppi familiari."
                },
                {
                    "par_ref": "84:7.2",
                    "par_pageref": "939.5",
                    "par_content": "L’istinto della donna di amare e di curare i figli ha contribuito a farne la compagna interessata a promuovere il matrimonio e la vita di famiglia primitiva. L’uomo fu forzato alla formazione della famiglia solo dalla pressione dei costumi successivi e dalle convenzioni sociali. Egli fu lento a prendere interesse per l’istituzione del matrimonio e della famiglia perché l’atto sessuale non comporta per lui alcuna conseguenza biologica."
                },
                {
                    "par_ref": "84:7.3",
                    "par_pageref": "939.6",
                    "par_content": "L’associazione sessuale è naturale, ma il matrimonio è sociale ed è sempre stato regolato dai costumi. I costumi (religiosi, morali ed etici), così come la proprietà, l’orgoglio e le qualità cavalleresche, stabilizzano le istituzioni del matrimonio e della famiglia. Ogni volta che i costumi fluttuano, c’è una fluttuazione nella stabilità dell’istituzione matrimonio-famiglia. Il matrimonio sta ora uscendo dallo stadio della proprietà per passare all’era dell’atto personale. In precedenza l’uomo proteggeva la donna perché era il suo bene principale, ed essa obbediva per la stessa ragione. Indipendentemente dai suoi meriti questo sistema assicurava stabilità. Attualmente la donna non è più considerata come una proprietà, e nuovi costumi stanno emergendo per dare stabilità all’istituzione matrimonio-famiglia, quali:"
                },
                {
                    "par_ref": "84:7.4",
                    "par_pageref": "939.7",
                    "par_content": "1. Il nuovo ruolo della religione — l’insegnamento che l’esperienza di genitori è essenziale, l’idea di procreare cittadini cosmici, la comprensione ampliata del privilegio della procreazione — dare figli al Padre."
                },
                {
                    "par_ref": "84:7.5",
                    "par_pageref": "940.1",
                    "par_content": "2. Il nuovo ruolo della scienza — la procreazione sta divenendo sempre più volontaria, più soggetta al controllo dell’uomo. Nei tempi antichi la mancanza d’informazione assicurava l’arrivo di figli in assenza di ogni desiderio di averne."
                },
                {
                    "par_ref": "84:7.6",
                    "par_pageref": "940.2",
                    "par_content": "3. La nuova funzione delle attrazioni del piacere — ciò introduce un nuovo fattore nella sopravvivenza della razza; l’uomo antico abbandonava i figli indesiderati alla morte, i moderni rifiutano di metterli al mondo."
                },
                {
                    "par_ref": "84:7.7",
                    "par_pageref": "940.3",
                    "par_content": "4. L’aumento dell’istinto di genitori. Ogni generazione tende ora ad eliminare dalla corrente riproduttiva della razza quegli individui nei quali l’istinto di genitore non è sufficientemente forte da assicurare la procreazione di figli, i possibili genitori della generazione seguente."
                },
                {
                    "par_ref": "84:7.8",
                    "par_pageref": "940.4",
                    "par_content": "Ma la famiglia come istituzione, come associazione tra un solo uomo ed una sola donna, data più specificamente dai tempi di Dalamatia, circa mezzo milione di anni fa. Le abitudini monogamiche di Andon e dei suoi discendenti diretti erano state abbandonate molto tempo prima. La vita di famiglia, tuttavia, non fu tale da esserne orgogliosi prima dell’epoca dei Noditi e dei successivi Adamiti. Adamo ed Eva esercitarono un’influenza permanente su tutta l’umanità; per la prima volta nella storia del mondo uomini e donne furono visti lavorare fianco a fianco nel Giardino. L’ideale edenico, una famiglia intera di giardinieri, era un’idea nuova su Urantia."
                },
                {
                    "par_ref": "84:7.9",
                    "par_pageref": "940.5",
                    "par_content": "La famiglia primitiva inglobava un gruppo di lavoro ad essa relazionato, inclusi gli schiavi, e vivevano tutti in un’unica abitazione. Non sempre il matrimonio è stato identificato con la vita di famiglia, ma è stato per necessità strettamente associato ad essa. La donna ha sempre desiderato una famiglia individuale ed ha finito per ottenerla."
                },
                {
                    "par_ref": "84:7.10",
                    "par_pageref": "940.6",
                    "par_content": "L’amore per i figli è quasi universale ed ha un preciso valore di sopravvivenza. Gli antichi sacrificavano sempre gli interessi della madre al benessere del figlio; una madre eschimese lecca ancora oggi il suo bambino invece di lavarlo. Ma le madri primitive nutrivano e curavano i loro figli solo quando erano molto piccoli; alla stregua degli animali, esse li allontanavano appena erano cresciuti. Le associazioni umane durature e continue non sono mai state fondate sul solo affetto biologico. Gli animali amano i loro piccoli; l’uomo — l’uomo civilizzato — ama i figli dei suoi figli{7}. Più elevata è la civiltà, più grande è la gioia dei genitori per il progresso e la riuscita dei figli; in tal modo nasce la nuova e più elevata comprensione dell’orgoglio del *nome.*"
                },
                {
                    "par_ref": "84:7.11",
                    "par_pageref": "940.7",
                    "par_content": "Le grandi famiglie tra i popoli antichi non risultavano necessariamente dall’affetto. Molti figli erano desiderati perché:"
                },
                {
                    "par_ref": "84:7.12",
                    "par_pageref": "940.8",
                    "par_content": "1. Erano preziosi come lavoratori."
                },
                {
                    "par_ref": "84:7.13",
                    "par_pageref": "940.9",
                    "par_content": "2. Erano un’assicurazione per la vecchiaia."
                },
                {
                    "par_ref": "84:7.14",
                    "par_pageref": "940.10",
                    "par_content": "3. Le figlie si potevano vendere."
                },
                {
                    "par_ref": "84:7.15",
                    "par_pageref": "940.11",
                    "par_content": "4. L’orgoglio di famiglia esigeva l’estensione del nome."
                },
                {
                    "par_ref": "84:7.16",
                    "par_pageref": "940.12",
                    "par_content": "5. I figli portavano protezione e difesa."
                },
                {
                    "par_ref": "84:7.17",
                    "par_pageref": "940.13",
                    "par_content": "6. La paura dei fantasmi generava timore della solitudine."
                },
                {
                    "par_ref": "84:7.18",
                    "par_pageref": "940.14",
                    "par_content": "7. Certe religioni richiedevano una progenitura."
                },
                {
                    "par_ref": "84:7.19",
                    "par_pageref": "940.15",
                    "par_content": "I praticanti del culto degli antenati consideravano il non avere figli come la calamità suprema per ogni tempo e per l’eternità. Essi desideravano prima di tutto avere dei figli che officiassero nelle cerimonie successive alla morte, che offrissero i sacrifici richiesti per l’avanzamento del fantasma attraverso il paese degli spiriti."
                },
                {
                    "par_ref": "84:7.20",
                    "par_pageref": "941.1",
                    "par_content": "Tra gli antichi selvaggi la disciplina dei figli veniva iniziata molto presto; il bambino comprendeva subito che la disobbedienza significava insuccesso od anche la morte, esattamente come avveniva per gli animali. La protezione data dalla civiltà al bambino contro le conseguenze naturali di una condotta sciocca è quanto più contribuisce all’insubordinazione moderna."
                },
                {
                    "par_ref": "84:7.21",
                    "par_pageref": "941.2",
                    "par_content": "I figli degli Eschimesi crescono bene con così poca disciplina e correzione semplicemente perché sono piccoli animali naturalmente docili; i figli degli uomini rossi e degli uomini gialli sono quasi altrettanto docili. Ma nelle razze contenenti un’eredità andita i figli non sono così tranquilli; questi giovani più immaginativi ed avventurosi richiedono maggiore educazione e disciplina. I problemi moderni dell’educazione dei figli sono resi sempre più difficili da:"
                },
                {
                    "par_ref": "84:7.22",
                    "par_pageref": "941.3",
                    "par_content": "1. Il grado elevato di mescolanza razziale."
                },
                {
                    "par_ref": "84:7.23",
                    "par_pageref": "941.4",
                    "par_content": "2. L’educazione artificiale e superficiale."
                },
                {
                    "par_ref": "84:7.24",
                    "par_pageref": "941.5",
                    "par_content": "3. L’incapacità del figlio di acquisire cultura imitando i genitori — i genitori sono assenti dal quadro familiare per troppo tempo."
                },
                {
                    "par_ref": "84:7.25",
                    "par_pageref": "941.6",
                    "par_content": "Le antiche idee di disciplina familiare erano biologiche, derivate dalla comprensione che i genitori erano i creatori dell’esistenza del figlio. Gli ideali evoluti di vita familiare stanno conducendo al concetto che portare al mondo un figlio, lungi dal conferire certi diritti ai genitori, implica la responsabilità suprema dell’esistenza umana."
                },
                {
                    "par_ref": "84:7.26",
                    "par_pageref": "941.7",
                    "par_content": "La civiltà contempla che i genitori si assumano tutti i doveri e che il figlio abbia tutti i diritti. Il rispetto del figlio per i suoi genitori deriva non dal riconoscimento dell’obbligo insito nella procreazione da parte dei genitori, ma cresce naturalmente come conseguenza della cura, dell’educazione e dell’affetto che sono amorevolmente dispensati per aiutare il bambino a vincere la battaglia della vita. Il vero genitore è impegnato in un continuo ministero di servizio che il figlio accorto finisce per riconoscere ed apprezzare."
                },
                {
                    "par_ref": "84:7.27",
                    "par_pageref": "941.8",
                    "par_content": "Nella presente era industriale ed urbana l’istituzione del matrimonio si sta evolvendo secondo nuovi indirizzi economici. La vita di famiglia è divenuta sempre più onerosa, mentre i figli, che erano un tempo un attivo, sono divenuti un passivo economico. Ma la sicurezza della civiltà stessa riposa ancora sulla propensione crescente di ogni generazione ad investire nel benessere della generazione successiva e di quelle future. Ed ogni tentativo di trasferire la responsabilità dei genitori allo Stato o alla Chiesa si rivelerà fatale per il benessere ed il progresso della civiltà."
                },
                {
                    "par_ref": "84:7.28",
                    "par_pageref": "941.9",
                    "par_content": "Il matrimonio, con i figli e la conseguente vita familiare, stimola i più alti potenziali della natura umana e fornisce allo stesso tempo il canale ideale per l’espressione di questi attributi vivificati della personalità umana. La famiglia assicura la perpetuazione biologica della specie umana. Il focolare domestico è l’arena sociale naturale nella quale l’etica della fratellanza del sangue può essere colta dai figli che crescono. La famiglia è l’unità fondamentale di fraternità nella quale genitori e figli imparano quelle lezioni di pazienza, di altruismo, di tolleranza e di sopportazione che sono così essenziali alla realizzazione della fratellanza tra tutti gli uomini."
                },
                {
                    "par_ref": "84:7.29",
                    "par_pageref": "941.10",
                    "par_content": "La società umana sarebbe grandemente migliorata se le razze civilizzate ritornassero più estesamente alla pratica del consiglio di famiglia degli Anditi. Essi non avevano una forma patriarcale o autocratica di governo familiare. Erano molto fraterni e cooperativi, discutendo liberamente ed apertamente ogni proposta e regola di natura familiare. Essi erano idealmente fraterni in tutte le loro forme di governo familiare. In una famiglia ideale l’affetto filiale e quello dei genitori sono entrambi accresciuti dalla devozione fraterna."
                },
                {
                    "par_ref": "84:7.30",
                    "par_pageref": "942.1",
                    "par_content": "La vita di famiglia è il progenitore della vera moralità, l’antenato della coscienza della fedeltà al dovere{8}. Le associazioni obbligate della vita di famiglia stabilizzano la personalità e stimolano la sua crescita mediante la costrizione del necessario adattamento ad altre personalità diverse. Ma più ancora una vera famiglia — una buona famiglia — rivela ai genitori procreatori l’atteggiamento del Creatore verso i suoi figli, mentre al medesimo tempo questi stessi genitori rappresentano per i loro figli la prima di una lunga serie di rivelazioni ascendenti dell’amore del genitore Paradisiaco di tutti i figli dell’universo."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "84:8",
            "section_title": "8. I pericoli dell’autogratificazione",
            "pars": [
                {
                    "par_ref": "84:8.1",
                    "par_pageref": "942.2",
                    "par_content": "La grande minaccia contro la vita di famiglia è la pericolosa marea montante dell’autogratificazione, la mania moderna del piacere. Il principale incentivo al matrimonio era un tempo economico; l’attrazione sessuale era secondaria. Il matrimonio fondato sull’autosostentamento portava all’autoperpetuazione e procurava allo stesso tempo una delle forme più desiderabili di autogratificazione. Esso è la sola istituzione della società umana che ingloba i tre grandi incentivi della vita."
                },
                {
                    "par_ref": "84:8.2",
                    "par_pageref": "942.3",
                    "par_content": "In origine la proprietà era l’istituzione fondamentale per l’autosostentamento, mentre il matrimonio funzionava come unica istituzione di autoperpetuazione. Sebbene la soddisfazione alimentare, il gioco e l’umorismo, così come la periodica indulgenza sessuale, fossero dei mezzi di autogratificazione, rimane il fatto che i costumi in evoluzione non sono riusciti a costruire un’istituzione distinta per l’autogratificazione. Ed è a causa di questo fallimento nello sviluppo di tecniche specializzate di godimento piacevole che tutte le istituzioni umane sono così completamente protese verso questa ricerca del piacere. L’accumulo di ricchezze sta diventando uno strumento per accrescere tutte le forme di autogratificazione, mentre il matrimonio è spesso visto solo come un mezzo di piacere. Questa eccessiva indulgenza, questa mania largamente diffusa del piacere, costituiscono ora la più grande minaccia che sia mai stata rivolta verso l’istituzione evoluzionaria sociale della vita familiare, il focolare domestico."
                },
                {
                    "par_ref": "84:8.3",
                    "par_pageref": "942.4",
                    "par_content": "La razza viola ha introdotto nell’esperienza dell’umanità una caratteristica nuova e solo imperfettamente realizzata — l’istinto del gioco unito al senso dell’umorismo. Esisteva in una certa misura nei Sangik e negli Andoniti, ma le stirpi adamiche elevarono questa tendenza primitiva al * potenziale di piacere,* una forma nuova e glorificata di autogratificazione. Il tipo fondamentale di autogratificazione, eccetto l’appagamento della fame, è la soddisfazione sessuale, e questa forma di piacere sensuale fu enormemente accresciuta dall’unione dei Sangik con gli Anditi."
                },
                {
                    "par_ref": "84:8.4",
                    "par_pageref": "942.5",
                    "par_content": "C’è un pericolo reale nella combinazione d’irrequietezza, curiosità, avventura e abbandono al piacere caratteristica delle razze post-andite. La sete dell’anima non può essere soddisfatta con i piaceri fisici; l’amore per la famiglia ed i figli non viene accresciuto dall’insensata ricerca del piacere. Anche se esaurite le risorse dell’arte, del colore, del suono, del ritmo, della musica e dell’abbigliamento personale, non potete sperare con ciò di elevare l’anima o di nutrire lo spirito. La vanità e la moda non possono aiutare l’edificazione della famiglia e l’educazione dei figli; l’orgoglio e la rivalità non possono elevare le qualità di sopravvivenza delle generazioni successive."
                },
                {
                    "par_ref": "84:8.5",
                    "par_pageref": "942.6",
                    "par_content": "Tutti gli esseri celesti in progressione godono del riposo e del ministero dei direttori di retrospezione. Tutti gli sforzi per ottenere un divertimento sano e per praticare dei giochi che elevano sono salubri; il sonno ristoratore, il riposo, la ricreazione e tutti i passatempi che impediscono la noia della monotonia sono utili. I giochi di competizione, la narrazione di storie ed anche il gusto della buona tavola possono servire da forme di autogratificazione. (Quando impiegate il sale per insaporire il cibo, soffermatevi a considerare che per quasi un milione di anni l’uomo poteva ottenere del sale solo intingendo il suo cibo nella cenere.)"
                },
                {
                    "par_ref": "84:8.6",
                    "par_pageref": "943.1",
                    "par_content": "Che l’uomo si diverta; che la razza umana trovi piacere in mille ed una maniere; che l’umanità evoluzionaria esplori tutte le forme di legittima autogratificazione: i frutti della lunga lotta biologica per elevarsi. L’uomo ha ben meritato alcuni dei suoi piaceri e delle sue gioie attuali. Ma tenete ben fissa la meta del destino! I piaceri sono veramente suicidi se giungono a distruggere la proprietà, che è divenuta l’istituzione dell’autosostentamento. L’autogratificazione ha veramente un costo fatale se provoca il fallimento del matrimonio, la decadenza della vita di famiglia e la distruzione del focolare domestico — acquisizione evoluzionaria suprema dell’uomo e sola speranza di sopravvivenza della civiltà."
                },
                {
                    "par_ref": "84:8.7",
                    "par_pageref": "943.2",
                    "par_content": "[Presentato dal Capo dei Serafini stazionati su Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Respiro della vita*: Gn 2:7.",
        "*Sangue di vita*: Lv 15:19; Lv 17:11.",
        "*Il Signore è il mio pastore*: Sal 23:1.",
        "*Incolpare le donne*: Gn 3:12-17.",
        "*Parto «impuro»*: Lv 12:2-8; Lc 2:22-24.",
        "*Quarantena*: Lv 15:19-20.",
        "*Profanato toccando una donna mestruata*: Lv 15:21-22.",
        "*Amore per i nipoti*: Pr 17:6.",
        "*Educazione dei figli*: Pr 22:6."
    ],
    "paper_title": "Il matrimonio e la vita di famiglia"
}