{
    "paper_index": 76,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "76:0",
            "pars": [
                {
                    "par_ref": "76:0.1",
                    "par_pageref": "847.1",
                    "par_content": "QUANDO Adamo decise di lasciare il primo giardino senza opporsi ai Noditi, egli ed i suoi seguaci non potevano andare verso ovest, perché gli Edeniti non avevano imbarcazioni adatte ad una simile avventura sul mare. Non potevano andare verso nord, perché i Noditi del nord erano già in marcia verso Eden. Essi temevano di andare a sud, perché le colline di quella regione erano infestate da tribù ostili. La sola via aperta era verso est e così essi si diressero ad oriente verso le regioni allora amene situate tra i fiumi Tigri ed Eufrate. Molti di quelli che erano stati lasciati indietro andarono più tardi verso est per raggiungere gli Adamiti nella valle della loro nuova dimora{0}."
                },
                {
                    "par_ref": "76:0.2",
                    "par_pageref": "847.2",
                    "par_content": "Caino e Sansa nacquero entrambi prima che la carovana adamica avesse raggiunto la sua destinazione tra i fiumi in Mesopotamia. Laotta, la madre di Sansa, morì alla nascita di sua figlia; Eva soffrì molto ma sopravvisse grazie al suo vigore superiore. Eva attaccò Sansa, la figlia di Laotta, al suo seno, ed essa fu allevata con Caino. Sansa crebbe e divenne una donna molto capace. Essa divenne la moglie di Sargan, il capo delle razze blu settentrionali, e contribuì al progresso degli uomini blu di quei tempi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "76:1",
            "section_title": "1. Gli Edeniti entrano in Mesopotamia",
            "pars": [
                {
                    "par_ref": "76:1.1",
                    "par_pageref": "847.3",
                    "par_content": "Ci volle quasi un anno intero alla carovana di Adamo per raggiungere il fiume Eufrate. Trovandolo in piena, essi rimasero accampati per quasi sei settimane nelle pianure occidentali prima di attraversarlo per entrare nella regione situata tra i fiumi, che sarebbe divenuta il secondo giardino."
                },
                {
                    "par_ref": "76:1.2",
                    "par_pageref": "847.4",
                    "par_content": "Quando giunse notizia agli abitanti della regione del secondo giardino che il re ed il gran sacerdote del Giardino di Eden stavano marciando verso di loro, erano fuggiti in fretta verso le montagne ad oriente. Quando Adamo arrivò, trovò che tutto il territorio desiderato era stato evacuato. E qui, in questo nuovo posto, Adamo ed i suoi aiutanti si misero al lavoro per costruire nuove dimore e stabilire un nuovo centro di cultura e di religione."
                },
                {
                    "par_ref": "76:1.3",
                    "par_pageref": "847.5",
                    "par_content": "Adamo sapeva che questo luogo era uno dei tre selezionati in origine dal comitato incaricato di scegliere delle posizioni possibili per il Giardino progettato da Van e da Amadon. I due fiumi stessi erano una buona difesa naturale in quell’epoca, e poco a nord del secondo giardino l’Eufrate e il Tigri si avvicinavano molto, in modo che bastava costruire una muraglia di difesa di novanta chilometri per proteggere a sud il territorio tra i fiumi."
                },
                {
                    "par_ref": "76:1.4",
                    "par_pageref": "847.6",
                    "par_content": "Dopo l’installazione nel nuovo Eden divenne necessario adottare metodi di vita rudimentali; sembrava veramente che la terra fosse stata maledetta. La natura stava nuovamente seguendo il suo corso. Ora gli Adamiti erano costretti a ricavare a stento di che vivere da un terreno non coltivato e ad affrontare le realtà della vita di fronte alle ostilità e alle incompatibilità naturali dell’esistenza umana. Essi avevano trovato il primo giardino parzialmente preparato per loro, ma il secondo doveva essere creato con il lavoro delle loro stesse mani e con il “sudore della loro fronte”{1}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "76:2",
            "section_title": "2. Caino ed Abele",
            "pars": [
                {
                    "par_ref": "76:2.1",
                    "par_pageref": "848.1",
                    "par_content": "Meno di due anni dopo la nascita di Caino, nacque Abele, il primo figlio di Adamo ed Eva a nascere nel secondo giardino{2}{3}. Quando Abele ebbe dodici anni, decise di fare il pastore; Caino aveva scelto l’agricoltura."
                },
                {
                    "par_ref": "76:2.2",
                    "par_pageref": "848.2",
                    "par_content": "Ora, in questi tempi, era costume offrire al clero le cose di cui si disponeva{4}. I pastori portavano animali delle loro greggi, i contadini frutti dei campi; ed in conformità con questa usanza Caino ed Abele facevano anch’essi delle offerte periodiche ai sacerdoti. I due giovani avevano discusso molte volte sui rispettivi pregi dei loro mestieri, e Abele non tardò a notare che erano preferiti i suoi sacrifici di animali. Invano Caino fece appello alle tradizioni del primo Eden, all’antica preferenza per i frutti dei campi. Ma Abele non volle ammetterlo e si burlò di suo fratello maggiore frustrato."
                },
                {
                    "par_ref": "76:2.3",
                    "par_pageref": "848.3",
                    "par_content": "Ai tempi del primo Eden, Adamo aveva veramente cercato di scoraggiare le offerte di animali sacrificali, per cui Caino aveva un precedente legittimo per le sue asserzioni. Era tuttavia difficile organizzare la vita religiosa del secondo Eden. Adamo era preso da mille e uno dettagli associati ai lavori di costruzione, di difesa e per l’agricoltura. Essendo molto depresso spiritualmente, egli affidò l’organizzazione del culto e dell’educazione a quei collaboratori di stirpe nodita che avevano già svolto queste funzioni nel primo giardino. Ed in un periodo pur così breve i sacerdoti noditi che officiavano cominciarono a ritornare ai criteri e alle regole dei tempi preadamici."
                },
                {
                    "par_ref": "76:2.4",
                    "par_pageref": "848.4",
                    "par_content": "I due giovani non erano mai andati d’accordo, e questa faccenda dei sacrifici contribuì ulteriormente ad accrescere l’odio tra di loro. Abele sapeva di essere il figlio di Adamo ed Eva e non perdeva occasione di ricordare a Caino che Adamo non era suo padre. Caino non era di pura razza viola poiché suo padre apparteneva alla razza nodita incrociata successivamente con gli uomini blu e rossi e con la stirpe andonica aborigena. E tutto ciò, unito alla sua naturale eredità bellicosa, portò Caino a nutrire un odio sempre maggiore per suo fratello più giovane."
                },
                {
                    "par_ref": "76:2.5",
                    "par_pageref": "848.5",
                    "par_content": "I giovani avevano rispettivamente diciotto e vent’anni quando la tensione tra di loro fu definitivamente risolta il giorno in cui i dileggi di Abele infuriarono talmente il suo bellicoso fratello che Caino si scagliò con collera su di lui e lo uccise{5}."
                },
                {
                    "par_ref": "76:2.6",
                    "par_pageref": "848.6",
                    "par_content": "L’analisi della condotta di Abele conferma il valore dell’ambiente e dell’educazione come fattori di sviluppo del carattere. Abele aveva un’eredità ideale, e l’eredità è la base di ogni carattere; ma l’influenza di un ambiente inferiore neutralizzò praticamente questa splendida eredità. Abele, specialmente durante i suoi primi anni, fu grandemente influenzato dal suo ambiente sfavorevole. Egli sarebbe divenuto una persona completamente differente se fosse vissuto fino all’età di venticinque o trent’anni; la sua superba eredità sarebbe allora emersa. Mentre un ambiente buono non può contribuire molto a vincere realmente i difetti di carattere di un’eredità mediocre, un ambiente cattivo può danneggiare molto efficacemente un’eccellente eredità, almeno durante i primi anni di vita. Un buon ambiente sociale e un’educazione adeguata sono il terreno e l’atmosfera indispensabili per ottenere il meglio di una buona eredità."
                },
                {
                    "par_ref": "76:2.7",
                    "par_pageref": "849.1",
                    "par_content": "I genitori di Abele seppero della sua morte quando i suoi cani riportarono a casa le greggi senza il loro padrone. Per Adamo ed Eva, Caino stava diventando rapidamente il sinistro ricordo della loro follia, ed essi lo incoraggiarono nella sua decisione di lasciare il giardino."
                },
                {
                    "par_ref": "76:2.8",
                    "par_pageref": "849.2",
                    "par_content": "La vita di Caino in Mesopotamia non era stata proprio felice perché egli rappresentava in modo particolarmente simbolico l’errore. Non era tanto che i suoi associati fossero cattivi con lui, ma si rendeva conto del loro subconscio risentimento per la sua presenza. Ma Caino sapeva che, giacché non portava il marchio tribale, sarebbe stato ucciso dai primi uomini delle tribù vicine che l’avessero incontrato{6}. La paura ed un certo rimorso lo portarono a pentirsi. Caino non era mai stato abitato da un Aggiustatore, aveva sempre sfidato la disciplina familiare e disdegnato la religione di suo padre. Ma ora andò da Eva, sua madre, e chiese aiuto e guida spirituali, e poiché cercò sinceramente l’assistenza divina, un Aggiustatore venne ad abitare in lui. E questo Aggiustatore, che dimorava all’interno ma guardava all’esterno, diede a Caino un netto vantaggio di superiorità che lo distinse dalla tribù di Adamo assai timorosa{7}."
                },
                {
                    "par_ref": "76:2.9",
                    "par_pageref": "849.3",
                    "par_content": "Così Caino partì per il paese di Nod, ad est del secondo Eden{8}. Egli divenne un grande capo di uno dei gruppi del popolo di suo padre e compì in una certa misura le predizioni di Serapatatia, perché favorì la pace tra il suo gruppo di Noditi e gli Adamiti per tutta la sua vita. Caino sposò Remona, sua lontana cugina, ed il loro primo figlio, Enoch, divenne il capo dei Noditi Elamiti{9}. E per centinaia di anni gli Elamiti e gli Adamiti continuarono a vivere in pace."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "76:3",
            "section_title": "3. La vita in Mesopotamia",
            "pars": [
                {
                    "par_ref": "76:3.1",
                    "par_pageref": "849.4",
                    "par_content": "Via via che il tempo passava nel secondo giardino, le conseguenze dell’inadempienza divenivano sempre più evidenti. Ad Adamo ed Eva mancavano molto la loro antica dimora di bellezza e di tranquillità come pure i loro figli che erano stati deportati su Edentia. Era veramente patetico osservare questa splendida coppia ridotta allo status dell’umanità comune del regno; ma essi sopportavano la loro condizione degradata con grazia e coraggio."
                },
                {
                    "par_ref": "76:3.2",
                    "par_pageref": "849.5",
                    "par_content": "Adamo trascorreva saggiamente la maggior parte del suo tempo ad insegnare ai suoi figli ed ai suoi associati l’amministrazione civile, i metodi educativi e le pratiche religiose. Se non fosse stato per questa previdenza, alla sua morte si sarebbe scatenato un pandemonio. Infatti, la morte di Adamo portò pochi cambiamenti nella condotta degli affari del suo popolo. Ma molto tempo prima della loro scomparsa, Adamo ed Eva avevano riconosciuto che i loro figli ed i loro seguaci avevano gradualmente imparato a dimenticare i tempi della loro gloria in Eden. E fu un bene per la maggior parte dei loro seguaci dimenticare la grandezza di Eden; ebbero così minori possibilità di essere eccessivamente scontenti del loro ambiente meno favorevole."
                },
                {
                    "par_ref": "76:3.3",
                    "par_pageref": "849.6",
                    "par_content": "I capi civili degli Adamiti discendevano ereditariamente dai figli del primo giardino. Il primo figlio di Adamo, Adamson (Adam ben Adam), fondò un centro secondario della razza viola a nord del secondo Eden. Il secondo figlio di Adamo, Eveson, divenne un eccellente capo ed amministratore; egli fu il grande collaboratore di suo padre. Eveson non visse a lungo quanto Adamo, e suo figlio primogenito, Jansad, divenne il successore di Adamo alla testa delle tribù adamite."
                },
                {
                    "par_ref": "76:3.4",
                    "par_pageref": "849.7",
                    "par_content": "I capi religiosi, o clero, ebbero inizio con Set, il maggiore dei figli sopravviventi di Adamo ed Eva nati nel secondo giardino{10}. Egli nacque centoventinove anni dopo l’arrivo di Adamo su Urantia. Set si dedicò interamente all’opera di miglioramento della condizione spirituale del popolo di suo padre, divenendo il capo del nuovo clero del secondo giardino. Suo figlio, Enos, fondò il nuovo ordine di culto, e suo nipote, Kenan, istituì il servizio missionario esterno per le tribù circostanti, vicine e lontane{11}{12}."
                },
                {
                    "par_ref": "76:3.5",
                    "par_pageref": "850.1",
                    "par_content": "Il clero setita s’impegnò in un triplice compito che abbracciava la religione, la salute e l’educazione. Ai sacerdoti di quest’ordine s’insegnava ad officiare nelle cerimonie religiose, a servire come medici ed ispettori sanitari e ad operare come insegnanti nelle scuole del giardino."
                },
                {
                    "par_ref": "76:3.6",
                    "par_pageref": "850.2",
                    "par_content": "La carovana di Adamo aveva trasportato i semi ed i bulbi di centinaia di piante e di cereali del primo giardino fino alla terra situata tra i fiumi; essi avevano portato anche vaste mandrie ed alcuni esemplari di tutti gli animali domestici. A causa di ciò avevano grandi vantaggi sulle tribù circostanti. Essi godevano di numerosi benefici della cultura precedente del Giardino originario."
                },
                {
                    "par_ref": "76:3.7",
                    "par_pageref": "850.3",
                    "par_content": "Fino al momento di lasciare il primo giardino, Adamo e la sua famiglia si erano sempre cibati di frutti, di cereali e di noci. Sulla strada verso la Mesopotamia essi avevano mangiato per la prima volta erbe e legumi. La consumazione di carne fu introdotta ben presto nel secondo giardino, ma Adamo ed Eva non mangiarono mai carne come parte della loro dieta regolare. E nemmeno Adamson, Eveson e gli altri figli della prima generazione del primo giardino divennero mangiatori di carne."
                },
                {
                    "par_ref": "76:3.8",
                    "par_pageref": "850.4",
                    "par_content": "Gli Adamiti erano considerevolmente superiori alle popolazioni circostanti per realizzazione culturale e sviluppo intellettuale. Essi concepirono il terzo alfabeto e posero in altri modi le fondamenta di molte attività che furono le precorritrici dell’arte, della scienza e della letteratura moderne. Qui, nelle terre tra il Tigri e l’Eufrate, essi conservarono le arti della scrittura, della lavorazione dei metalli, della ceramica e della tessitura, ed elaborarono un tipo di architettura che non fu superato per migliaia di anni."
                },
                {
                    "par_ref": "76:3.9",
                    "par_pageref": "850.5",
                    "par_content": "La vita di famiglia delle popolazioni viola era ideale per il loro tempo e la loro era. I figli erano sottoposti a corsi di formazione per l’agricoltura, l’artigianato e l’allevamento di animali, oppure venivano istruiti per svolgere il triplice incarico di un Setita: essere sacerdote, medico ed insegnante."
                },
                {
                    "par_ref": "76:3.10",
                    "par_pageref": "850.6",
                    "par_content": "Quando pensate al clero setita, non confondete quei ben intenzionati e nobili insegnanti di salute e di religione, quei veri maestri, con il clero degradato e commerciale delle tribù successive e delle nazioni circostanti. I loro concetti religiosi della Deità e dell’universo erano elevati e più o meno esatti; le loro regole igieniche erano eccellenti per quel tempo, ed i loro metodi di educazione non sono mai stati superati da allora."
                }
            ],
            "subsections": [
                "Il sacerdozio setita"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "76:4",
            "section_title": "4. La razza viola",
            "pars": [
                {
                    "par_ref": "76:4.1",
                    "par_pageref": "850.7",
                    "par_content": "Adamo ed Eva furono i fondatori della razza viola, la nona razza umana apparsa su Urantia. Adamo e la sua discendenza avevano occhi blu, e la popolazione viola era caratterizzata da carnagione chiara e da capelli di colore chiaro — gialli, rossi e castani."
                },
                {
                    "par_ref": "76:4.2",
                    "par_pageref": "850.8",
                    "par_content": "Eva non soffriva nel partorire; e così le donne delle razze evoluzionarie primitive. Solo le razze miste originate dall’unione dell’uomo evoluzionario con i Noditi e più tardi con gli Adamiti soffrirono i forti dolori del parto."
                },
                {
                    "par_ref": "76:4.3",
                    "par_pageref": "851.1",
                    "par_content": "Adamo ed Eva, come i loro simili su Jerusem, traevano la loro energia da una doppia nutrizione, sostentandosi sia con cibo che con luce integrati da certe energie superfisiche non rivelate su Urantia. I loro discendenti urantiani non ereditarono la facoltà dei genitori di assorbimento dell’energia e di circolazione della luce. Avevano una sola circolazione, il tipo umano di mantenimento a mezzo del sangue. Essi erano segnatamente mortali seppure con una lunga durata di vita, benché ad ogni generazione successiva la longevità gravitasse verso la norma umana."
                },
                {
                    "par_ref": "76:4.4",
                    "par_pageref": "851.2",
                    "par_content": "Adamo ed Eva e la loro prima generazione di figli non utilizzarono la carne di animali come cibo. Essi si sostentavano esclusivamente con “i frutti degli alberi”{13}. Dopo la prima generazione tutti i discendenti di Adamo cominciarono a cibarsi di prodotti caseari, ma molti di loro continuarono a seguire un regime privo di carne. Anche molte delle tribù meridionali con le quali si unirono successivamente non mangiavano carne. Più tardi queste tribù vegetariane emigrarono per la maggior parte verso est e sopravvissero come sono ora mescolate ai popoli dell’India."
                },
                {
                    "par_ref": "76:4.5",
                    "par_pageref": "851.3",
                    "par_content": "La vista fisica e spirituale di Adamo ed Eva erano di gran lunga superiori a quelle dei popoli odierni. I loro sensi speciali erano molto più acuti, ed essi erano in grado di vedere gli intermedi e le schiere angeliche, i Melchizedek e il decaduto Principe Caligastia, che venne parecchie volte a conferire con il suo nobile successore. Essi conservarono la capacità di vedere questi esseri celesti per più di cento anni dopo la loro mancanza. Questi sensi speciali non erano presenti in modo così acuto nei loro figli ed ebbero tendenza a diminuire ad ogni generazione successiva."
                },
                {
                    "par_ref": "76:4.6",
                    "par_pageref": "851.4",
                    "par_content": "I figli adamici erano generalmente abitati da un Aggiustatore poiché possedevano tutti un’indubbia capacità di sopravvivenza. Questi discendenti superiori non erano così soggetti alla paura quanto i figli evoluzionari. Un tale grado di paura persiste nelle razze odierne di Urantia perché i vostri antenati hanno ricevuto così poco plasma vitale di Adamo, a causa dell’immediato fallimento dei piani per l’elevazione fisica razziale."
                },
                {
                    "par_ref": "76:4.7",
                    "par_pageref": "851.5",
                    "par_content": "Le cellule del corpo dei Figli Materiali e della loro progenie sono molto più resistenti alle malattie di quelle degli esseri evoluzionari nativi del pianeta. Le cellule del corpo delle razze native sono affini agli organismi viventi microscopici ed ultramicroscopici del regno che generano le malattie. Questi fatti spiegano perché i popoli di Urantia devono fare tanti sforzi nella ricerca scientifica per opporsi a così tanti disturbi fisici. Voi sareste molto più resistenti alle malattie se le vostre razze portassero più linfa vitale adamica."
                },
                {
                    "par_ref": "76:4.8",
                    "par_pageref": "851.6",
                    "par_content": "Dopo essersi stabilito nel secondo giardino sull’Eufrate, Adamo decise di lasciare dietro di sé quanto più possibile del suo plasma vitale perché ne beneficiasse il mondo dopo la sua morte. Di conseguenza Eva fu messa a capo di una commissione di dodici persone per il miglioramento della razza, e prima della morte di Adamo questa commissione aveva selezionato 1.682 donne del tipo più evoluto di Urantia, e queste donne furono fecondate con il plasma vitale adamico. I loro figli raggiunsero tutti l’età adulta, salvo 112, cosicché il mondo beneficiò in tal modo di un supplemento di 1.570 uomini e donne superiori. Anche se queste candidate alla maternità furono selezionate tra tutte le tribù circostanti e rappresentavano la maggior parte delle razze della terra, furono scelte in maggioranza dalle stirpi superiori dei Noditi, e costituirono gli inizi della potente razza Andita. Questi figli nacquero e furono allevati nelle tribù circostanti delle loro rispettive madri{14}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "76:5",
            "section_title": "5. La morte di Adamo ed Eva",
            "pars": [
                {
                    "par_ref": "76:5.1",
                    "par_pageref": "851.7",
                    "par_content": "Non molto tempo dopo la costruzione del secondo Eden, Adamo ed Eva furono debitamente informati che il loro pentimento era bene accetto, e che pur essendo destinati a subire la sorte dei mortali del loro mondo, sarebbero certamente divenuti candidati all’ammissione nei ranghi dei sopravviventi addormentati di Urantia. Essi credettero pienamente a questo vangelo di risurrezione e di riabilitazione che i Melchizedek avevano annunciato loro in modo così toccante. La loro trasgressione era stata un errore di giudizio e non un peccato di ribellione cosciente e deliberato."
                },
                {
                    "par_ref": "76:5.2",
                    "par_pageref": "852.1",
                    "par_content": "Adamo ed Eva, come cittadini di Jerusem, non avevano Aggiustatori di Pensiero, né furono abitati da Aggiustatori quando operarono su Urantia nel primo giardino. Ma poco dopo la loro riduzione allo status mortale essi divennero coscienti di una nuova presenza in loro e percepirono che lo status umano, unito ad un sincero pentimento, aveva reso possibile a degli Aggiustatori di dimorare in loro. Fu questa consapevolezza di essere abitati da un Aggiustatore che incoraggiò grandemente Adamo ed Eva per tutto il resto della loro vita. Essi sapevano di aver fallito come Figli Materiali di Satania, ma sapevano anche che la carriera del Paradiso era ancora aperta per loro come figli ascendenti dell’universo."
                },
                {
                    "par_ref": "76:5.3",
                    "par_pageref": "852.2",
                    "par_content": "Adamo sapeva della risurrezione dispensazionale che avvenne simultaneamente al suo arrivo sul pianeta, e credeva che lui e la sua compagna sarebbero stati probabilmente ripersonalizzati in connessione con l’arrivo dell’ordine di filiazione successivo. Egli non sapeva che Micael, il sovrano di questo universo, sarebbe apparso così presto su Urantia; si aspettava che il prossimo Figlio ad arrivare sarebbe stato dell’ordine degli Avonal. Anche così, fu sempre un conforto per Adamo ed Eva meditare l’unico messaggio personale che ricevettero da Micael, benché fosse per loro qualcosa di difficile da comprendere. Questo messaggio, tra altre espressioni di amicizia e d’incoraggiamento, diceva: “Ho preso in considerazione le circostanze della vostra mancanza; mi sono ricordato il desiderio del vostro cuore di essere sempre fedeli alla volontà di mio Padre, e voi sarete chiamati dall’abbraccio del sonno mortale quando verrò io su Urantia, se i Figli subordinati del mio regno non vi manderanno a prendere prima di quel tempo.”"
                },
                {
                    "par_ref": "76:5.4",
                    "par_pageref": "852.3",
                    "par_content": "Questo fu un grande mistero per Adamo ed Eva. Essi riuscivano a comprendere in questo messaggio la velata promessa di una possibile risurrezione speciale, ed una tale possibilità li rincuorò grandemente, ma non riuscivano a capire il significato della dichiarazione che avrebbero potuto riposare fino al momento di una risurrezione associata all’apparizione personale di Micael su Urantia. Così la coppia edenica proclamò sempre che sarebbe venuto un giorno un Figlio di Dio, e comunicarono ai loro cari la credenza, o almeno l’ardente speranza, che il mondo dei loro errori e delle loro sventure sarebbe forse stato il regno in cui il sovrano di questo universo avrebbe potuto decidere di agire come Figlio Paradisiaco autoconferito. Sembrava troppo bello per essere vero, ma Adamo conservò l’idea che l’Urantia lacerata dalle contese avrebbe potuto, dopo tutto, diventare il mondo più fortunato del sistema di Satania ed il pianeta più invidiato di tutto Nebadon."
                },
                {
                    "par_ref": "76:5.5",
                    "par_pageref": "852.4",
                    "par_content": "Adamo visse 530 anni; egli morì di quella che si potrebbe chiamare vecchiaia{15}. Il suo meccanismo fisico semplicemente si logorò; il processo di disintegrazione prevalse gradualmente sul processo di ricupero, e sopraggiunse l’inevitabile fine. Eva era morta diciannove anni prima per debolezza cardiaca. Essi furono entrambi sepolti al centro del tempio di servizio divino che era stato costruito secondo i loro piani subito dopo che le mura della colonia erano state completate. E questa fu l’origine del costume di seppellire illustri e pii uomini e donne sotto il pavimento dei luoghi di culto."
                },
                {
                    "par_ref": "76:5.6",
                    "par_pageref": "852.5",
                    "par_content": "Il governo supermateriale di Urantia proseguì sotto la direzione dei Melchizedek, ma il contatto fisico diretto con le razze evoluzionarie era stato interrotto. Dai lontani giorni dell’arrivo del gruppo corporale del Principe Planetario, passando per i tempi di Van e di Amadon, fino all’arrivo di Adamo ed Eva, dei rappresentanti fisici del governo dell’universo avevano sempre stazionato sul pianeta. Ma con l’inadempienza adamica questo regime, estendentesi su un periodo di oltre 450.000 anni, ebbe termine. Nelle sfere spirituali, degli aiuti angelici continuarono a lottare assieme agli Aggiustatori di Pensiero, lavorando tutti eroicamente per la salvezza degli individui. Ma nessun piano completo e di vasta portata per il benessere del mondo fu promulgato per i mortali della terra fino all’arrivo di Machiventa Melchizedek, ai tempi di Abramo, il quale, con il potere, la pazienza e l’autorità di un Figlio di Dio, pose le fondamenta per un’ulteriore elevazione e riabilitazione spirituale dello sfortunato Urantia."
                },
                {
                    "par_ref": "76:5.7",
                    "par_pageref": "853.1",
                    "par_content": "La sfortuna non è stata, tuttavia, l’unica sorte di Urantia; questo pianeta è stato anche il più fortunato dell’universo locale di Nebadon. Gli Urantiani dovrebbero considerare tutto di guadagnato se gli sbagli dei loro antenati e gli errori dei primi capi del loro mondo hanno spinto il pianeta in un tale stato disperato di confusione, ancor più sconvolto dal male e dal peccato, che questo stesso scenario di tenebre interessò Micael di Nebadon al punto da scegliere questo mondo come arena in cui rivelare la personalità amorevole del Padre celeste. Ciò non avvenne perché Urantia aveva bisogno di un Figlio Creatore che rimettesse in ordine i suoi affari aggrovigliati, ma piuttosto perché il male ed il peccato su Urantia offrivano al Figlio Creatore l’ambiente più stupefacente per rivelare l’amore, la misericordia e la pazienza incomparabili del Padre del Paradiso."
                }
            ],
            "subsections": [
                "Il messaggio di Michael"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "76:6",
            "section_title": "6. La sopravvivenza di Adamo ed Eva",
            "pars": [
                {
                    "par_ref": "76:6.1",
                    "par_pageref": "853.2",
                    "par_content": "Adamo ed Eva entrarono nel riposo mortale con una fede salda nelle promesse fatte loro dai Melchizedek che si sarebbero risvegliati un giorno dal sonno della morte per riprendere a vivere sui mondi delle dimore, mondi che erano per loro così familiari prima della loro missione nella carne materiale della razza viola su Urantia."
                },
                {
                    "par_ref": "76:6.2",
                    "par_pageref": "853.3",
                    "par_content": "Essi non rimasero a lungo nell’oblio del sonno incosciente dei mortali del regno. Il terzo giorno dopo la morte di Adamo, il secondo dopo la sua reverente sepoltura, gli ordini di Lanaforge che prescrivevano l’appello nominale speciale dei sopravviventi più eminenti dell’errore adamico su Urantia, confermati dagli Altissimi di Edentia in funzione e ratificati dall’Unione dei Giorni di Salvington, attuati da parte di Micael, furono rimessi a Gabriele. Ed in conformità a questo ordine di risurrezione speciale, numero ventisei della serie di Urantia, Adamo ed Eva furono ripersonalizzati e ricostituiti nelle sale di risurrezione dei mondi delle dimore di Satania assieme a 1.316 loro associati nell’esperienza del primo giardino. Molte altre anime leali erano già state trasferite al momento dell’arrivo di Adamo su Urantia, che fu accompagnato da un giudizio dispensazionale dei sopravviventi addormentati e degli ascendenti viventi qualificati."
                },
                {
                    "par_ref": "76:6.3",
                    "par_pageref": "853.4",
                    "par_content": "Adamo ed Eva passarono rapidamente per i mondi d’ascensione progressiva fino a raggiungere la cittadinanza di Jerusem, e ridivennero residenti del loro pianeta d’origine, ma questa volta come membri di un ordine differente di personalità dell’universo. Essi avevano lasciato Jerusem come cittadini permanenti — Figli di Dio; vi ritornavano come cittadini ascendenti — figli dell’uomo. Essi furono immediatamente assegnati al servizio di Urantia sulla capitale del sistema, e furono nominati più tardi membri del consiglio dei ventiquattro che costituisce attualmente il corpo di controllo consultivo di Urantia."
                },
                {
                    "par_ref": "76:6.4",
                    "par_pageref": "854.1",
                    "par_content": "Così termina la storia dell’Adamo e dell’Eva Planetari di Urantia, una storia di prove, di tragedia e di trionfo, almeno di trionfo personale per il vostro Figlio e la vostra Figlia Materiali bene intenzionati ma tratti in inganno; e alla fine sarà indubbiamente anche una storia di trionfo ultimo per il loro mondo ed i suoi abitanti scossi dalla ribellione e tormentati dal male. Tutto sommato Adamo ed Eva hanno portato un potente contributo al rapido sviluppo della civiltà ed hanno accelerato il progresso biologico della razza umana. Essi hanno lasciato sulla terra una grande cultura, ma non è stato possibile per una tale civiltà avanzata sopravvivere di fronte alla diluizione prematura e al naufragio finale dell’eredità adamica. È il popolo che crea una civiltà; la civiltà non crea il popolo."
                },
                {
                    "par_ref": "76:6.5",
                    "par_pageref": "854.2",
                    "par_content": "[Presentato da Solonia, la serafica “voce nel Giardino”.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Viaggio verso est*: Gn 3:23-24.",
        "*Il sudore dei loro volti*: Gn 3:19.",
        "*La nascita di Abele*: Gn 4:2.",
        "*La nascita di Caino*: Gn 4:1.",
        "*Offerte*: Gn 4:3-5.",
        "*Caino uccide Abele*: Gn 4:8.",
        "*Nessun marchio tribale*: Gn 4:13-15.",
        "*Marchio della tribù di Adamo*: Gn 4:15.",
        "*Caino fugge a Nod*: Gn 4:16.",
        "*Caino genera Enoch*: Gn 4:17.",
        "*Nascita di Seth*: Gn 5:3.",
        "*Enos*: Gn 5:6.",
        "*Kenan (Cainan)*: Gn 5:9.",
        "*Frutti degli alberi*: Gn 1:29; Gn 2:16; Gn 3:2.",
        "*Il passaggio di razza*: Gn 6:2.",
        "*La morte di Adamo*: Gn 5:5."
    ],
    "paper_title": "Il secondo giardino",
    "author": "Solonia"
}