{
    "paper_index": 107,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "107:0",
            "pars": [
                {
                    "par_ref": "107:0.1",
                    "par_pageref": "1176.1",
                    "par_content": "BENCHÈ il Padre Universale sia personalmente residente in Paradiso, al centro stesso degli universi, è anche effettivamente presente sui mondi dello spazio nella mente dei suoi innumerevoli figli del tempo, perché dimora in loro sotto l’aspetto dei Monitori del Mistero. Il Padre eterno è allo stesso tempo il più lontano dai suoi figli planetari mortali ed il più intimamente associato a loro."
                },
                {
                    "par_ref": "107:0.2",
                    "par_pageref": "1176.2",
                    "par_content": "Gli Aggiustatori sono la realtà dell’amore del Padre incarnato nell’anima degli uomini; essi sono la vera promessa della carriera eterna dell’uomo, imprigionata nella mente mortale; sono l’essenza della personalità finalizzata perfezionata dell’uomo, che egli può pregustare nel tempo via via che s’impadronisce progressivamente della tecnica divina di riuscire a vivere la volontà del Padre, passo dopo passo, nell’ascensione di un universo dopo l’altro fino a raggiungere effettivamente la presenza divina di suo Padre in Paradiso."
                },
                {
                    "par_ref": "107:0.3",
                    "par_pageref": "1176.3",
                    "par_content": "Dio, avendo comandato all’uomo di essere perfetto, come lui stesso è perfetto, è disceso sotto forma di Aggiustatore per divenire il partner esperienziale dell’uomo nel compimento del destino celeste che è stato stabilito in questo modo{0}. Il frammento di Dio che dimora nella mente dell’uomo è la certezza assoluta e senza riserve che l’uomo può trovare il Padre Universale in associazione con questo Aggiustatore divino, che è venuto da Dio per trovare l’uomo e farne suo figlio mentre è ancora nella carne."
                },
                {
                    "par_ref": "107:0.4",
                    "par_pageref": "1176.4",
                    "par_content": "Ogni mortale che ha visto un Figlio Creatore ha visto il Padre Universale, e colui che è abitato da un Aggiustatore divino è abitato dal Padre del Paradiso{1}. Ogni mortale che segue consciamente od inconsciamente le direttive del suo Aggiustatore interiore vive conformemente alla volontà di Dio. La coscienza della presenza dell’Aggiustatore è la coscienza della presenza di Dio. La fusione eterna dell’Aggiustatore con l’anima evoluzionaria dell’uomo è l’esperienza effettiva dell’unione eterna con Dio come associato universale della Deità."
                },
                {
                    "par_ref": "107:0.5",
                    "par_pageref": "1176.5",
                    "par_content": "È l’Aggiustatore che crea dentro l’uomo il desiderio insaziabile e la voglia incessante di essere simile a Dio, di raggiungere il Paradiso e là, davanti alla persona reale della Deità, di adorare la sorgente infinita di questo dono divino. L’Aggiustatore è la presenza vivente che collega effettivamente il figlio mortale a suo Padre del Paradiso e lo attira sempre di più vicino al Padre{2}. L’Aggiustatore è la nostra equalizzazione compensatoria dell’enorme tensione universale creata dalla distanza che separa l’uomo da Dio e dal grado della sua parzialità in contrasto con l’universalità del Padre eterno."
                },
                {
                    "par_ref": "107:0.6",
                    "par_pageref": "1176.6",
                    "par_content": "L’Aggiustatore è l’essenza assoluta di un essere infinito imprigionato nella mente di una creatura finita che, in relazione alla scelta di tale mortale, può alla fine portare a compimento questa unione temporanea di Dio e dell’uomo e realizzare veramente un nuovo ordine d’esistenza per un servizio universale senza fine. L’Aggiustatore è la realtà divina universale che rende un fatto la verità che Dio è il Padre dell’uomo. L’Aggiustatore è l’infallibile bussola cosmica dell’uomo, che orienta sempre e sicuramente l’anima verso Dio."
                },
                {
                    "par_ref": "107:0.7",
                    "par_pageref": "1177.1",
                    "par_content": "Sui mondi evoluzionari le creature dotate di volontà attraversano tre stadi di sviluppo generale dell’essere: dall’arrivo dell’Aggiustatore fino ad uno sviluppo relativamente completo, circa a vent’anni di età su Urantia, i Monitori sono talvolta denominati Cambiatori di Pensiero. Da questo periodo fino al raggiungimento dell’età del discernimento, circa a quarant’anni, i Monitori del Mistero sono chiamati Aggiustatori di Pensiero. Dal raggiungimento del discernimento fino alla liberazione dalla carne essi sono spesso denominati Controllori di Pensiero. Queste tre fasi della vita umana non hanno alcuna connessione con i tre stadi di progresso degli Aggiustatori nella duplicazione della mente e nell’evoluzione dell’anima."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "107:1",
            "section_title": "1. L’origine degli Aggiustatori di Pensiero",
            "pars": [
                {
                    "par_ref": "107:1.1",
                    "par_pageref": "1177.2",
                    "par_content": "Poiché gli Aggiustatori di Pensiero sono dell’essenza della Deità originale, nessuno può pretendere di parlare con autorità della loro natura ed origine. Io posso soltanto rivelare le tradizioni di Salvington e le credenze di Uversa; posso solamente spiegare come noi consideriamo questi Monitori del Mistero e le loro entità associate in tutto il grande universo."
                },
                {
                    "par_ref": "107:1.2",
                    "par_pageref": "1177.3",
                    "par_content": "Benché vi siano opinioni diverse sul modo di conferimento degli Aggiustatori di Pensiero, non esistono tali divergenze sulla loro origine; tutti sono d’accordo che essi provengono direttamente dal Padre Universale, la Prima Sorgente e Centro. Essi non sono esseri creati; sono entità frammentate costituenti la presenza reale del Dio infinito. Insieme con i loro numerosi associati non rivelati, gli Aggiustatori sono di divinità non diluita e non mischiata, parti non qualificate e non attenuate della Deità; essi sono di Dio e, per quanto siamo capaci di discernerli, *essi sono Dio.*"
                },
                {
                    "par_ref": "107:1.3",
                    "par_pageref": "1177.4",
                    "par_content": "Quanto al momento in cui hanno iniziato la loro esistenza separata dall’assolutezza della Prima Sorgente e Centro, noi non lo conosciamo; né conosciamo il loro numero. Noi sappiamo molto poco sulla loro carriera prima del loro arrivo sui pianeti del tempo per dimorare nelle menti umane. Ma da quel momento in poi noi siamo più o meno al corrente della loro progressione cosmica fino al completamento, incluso, del loro destino trino: il raggiungimento della personalità grazie alla fusione con un ascendente mortale, il raggiungimento della personalità per decisione del Padre Universale o la liberazione dagli incarichi conosciuti degli Aggiustatori di Pensiero."
                },
                {
                    "par_ref": "107:1.4",
                    "par_pageref": "1177.5",
                    "par_content": "Anche se non lo sappiamo, noi presumiamo che gli Aggiustatori siano costantemente individualizzati via via che l’universo si amplia e che i candidati alla fusione con un Aggiustatore crescono di numero. Ma è anche possibile che ci sbagliamo nel tentare di attribuire una dimensione numerica agli Aggiustatori; come Dio stesso, questi frammenti della sua natura insondabile possono essere esistenzialmente infiniti."
                },
                {
                    "par_ref": "107:1.5",
                    "par_pageref": "1177.6",
                    "par_content": "La tecnica dell’origine degli Aggiustatori di Pensiero è una delle funzioni non rivelate del Padre Universale. Noi abbiamo tutte le ragioni di credere che nessuno degli altri associati assoluti della Prima Sorgente e Centro abbia niente a che vedere con la produzione dei frammenti del Padre. Gli Aggiustatori sono semplicemente ed eternamente dei doni divini; essi sono di Dio e provengono da Dio, e sono simili a Dio."
                },
                {
                    "par_ref": "107:1.6",
                    "par_pageref": "1177.7",
                    "par_content": "Nella loro relazione con le creature con cui si fondono essi rivelano un amore superno ed un ministero spirituale che confermano profondamente la dichia razione che Dio è spirito. Ma ci sono molte cose che avvengono in aggiunta a questo ministero trascendente che non sono mai state rivelate ai mortali di Urantia. Né noi comprendiamo pienamente che cosa avvenga realmente quando il Padre Universale dona qualcosa di se stesso affinché sia parte della personalità di una creatura del tempo. E nemmeno la progressione ascendente dei finalitari del Paradiso ha ancora rivelato le piene possibilità inerenti a questa associazione superna dell’uomo e di Dio. In ultima analisi i frammenti del Padre devono essere il dono del Dio assoluto a quelle creature il cui destino ingloba la possibilità di raggiungere Dio in quanto assoluto."
                },
                {
                    "par_ref": "107:1.7",
                    "par_pageref": "1178.1",
                    "par_content": "Come il Padre Universale frammenta la sua Deità prepersonale, così lo Spirito Infinito individualizza porzioni del suo spirito prementale affinché risiedano e si fondino effettivamente con le anime evoluzionarie dei mortali sopravviventi della serie a fusione con lo spirito. Ma la natura del Figlio Eterno non è frammentabile in questo modo; lo spirito del Figlio Originale è diffuso o distintamente personale. Le creature fuse con il Figlio sono unite a conferimenti individualizzati dello spirito dei Figli Creatori del Figlio Eterno."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "107:2",
            "section_title": "2. La classificazione degli Aggiustatori",
            "pars": [
                {
                    "par_ref": "107:2.1",
                    "par_pageref": "1178.2",
                    "par_content": "Gli Aggiustatori sono individualizzati come entità vergini e sono tutti destinati a divenire dei Monitori liberati, fusi, o Personalizzati. Noi intendiamo che ci sono sette ordini di Aggiustatori di Pensiero, anche se non comprendiamo totalmente queste divisioni. Noi designiamo spesso i differenti ordini come segue:"
                },
                {
                    "par_ref": "107:2.2",
                    "par_pageref": "1178.3",
                    "par_content": "1. *Aggiustatori Vergini,* quelli che servono nel loro incarico iniziale nella mente di candidati evoluzionari alla sopravvivenza eterna. I Monitori del Mistero sono eternamente uniformi quanto alla loro natura divina. Essi sono uniformi anche nella loro natura esperienziale quando escono per la prima volta da Divinington; la loro differenziazione esperienziale successiva risulta dalla loro esperienza reale nel ministero universale."
                },
                {
                    "par_ref": "107:2.3",
                    "par_pageref": "1178.4",
                    "par_content": "2. *Aggiustatori Avanzati,* quelli che hanno servito per uno o più periodi con creature dotate di volontà su mondi in cui la fusione finale ha luogo tra l’identità della creatura del tempo ed una porzione individualizzata dello spirito della manifestazione nell’universo locale della Terza Sorgente e Centro."
                },
                {
                    "par_ref": "107:2.4",
                    "par_pageref": "1178.5",
                    "par_content": "3. *Aggiustatori Supremi,* quei Monitori che hanno servito nell’avventura del tempo sui mondi evoluzionari, ma i cui partner umani hanno rifiutato per qualche ragione la sopravvivenza eterna, e quei Monitori che sono stati successivamente assegnati ad altre avventure in altri mortali situati su altri mondi in evoluzione. Un Aggiustatore Supremo, benché non più divino di un Monitore Vergine, ha fatto più esperienza e può fare cose nella mente umana che un Aggiustatore meno esperto non potrebbe fare."
                },
                {
                    "par_ref": "107:2.5",
                    "par_pageref": "1178.6",
                    "par_content": "4. *Aggiustatori Scomparsi.* Avviene a questo punto una pausa nei nostri sforzi per seguire le carriere dei Monitori del Mistero. C’è un quarto stadio di servizio del quale non siamo certi. I Melchizedek insegnano che gli Aggiustatori del quarto stadio eseguono incarichi separati, percorrendo l’universo degli universi. I Messaggeri Solitari sono inclini a credere che essi siano come uno con la Prima Sorgente e Centro per godere di un periodo di piacevole associazione con il Padre stesso. Ed è del tutto possibile che un Aggiustatore stia percorrendo l’universo maestro stando simultaneamente unito al Padre onnipresente."
                },
                {
                    "par_ref": "107:2.6",
                    "par_pageref": "1178.7",
                    "par_content": "5. *Aggiustatori Liberati,* quei Monitori del Mistero che sono stati liberati per l’eternità dal servizio del tempo presso i mortali delle sfere in evoluzione. Quali funzioni essi possano svolgere, non lo sappiamo."
                },
                {
                    "par_ref": "107:2.7",
                    "par_pageref": "1179.1",
                    "par_content": "6 *Aggiustatori Fusi —* i finalitari — quelli che sono divenuti uno con le creature ascendenti dei superuniversi, i partner eterni degli ascendenti temporali del Corpo della Finalità del Paradiso. Gli Aggiustatori di Pensiero si fondono generalmente con i mortali ascendenti del tempo, e con questi mortali sopravviventi sono registrati in entrata ed in uscita da Ascendington; essi seguono la sorte degli esseri ascendenti. Dopo la fusione con l’anima evoluzionaria ascendente, sembra che l’Aggiustatore passi dal livello esistenziale assoluto dell’universo al livello esperienziale finito d’associazione funzionale con una personalità ascendente. Benché conservi tutto il carattere della natura esistenziale divina, un Aggiustatore fuso diviene indissolubilmente legato alla carriera ascendente di un mortale sopravvivente."
                },
                {
                    "par_ref": "107:2.8",
                    "par_pageref": "1179.2",
                    "par_content": "7. *Aggiustatori Personalizzati,* quelli che hanno servito con i Figli del Paradiso incarnati, così come molti altri che si sono particolarmente distinti durante la residenza mortale, ma i cui soggetti hanno rifiutato la sopravvivenza. Noi abbiamo ragione di credere che questi Aggiustatori siano personalizzati su raccomandazione degli Antichi dei Giorni del superuniverso cui sono assegnati."
                },
                {
                    "par_ref": "107:2.9",
                    "par_pageref": "1179.3",
                    "par_content": "Vi sono molti modi in cui questi misteriosi frammenti di Dio possono essere classificati: secondo la loro assegnazione nell’universo, secondo il grado di riuscita nel risiedere in un singolo mortale, od anche secondo l’ascendenza razziale del candidato mortale alla fusione."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "107:3",
            "section_title": "3. La sede degli Aggiustatori su Divinington",
            "pars": [
                {
                    "par_ref": "107:3.1",
                    "par_pageref": "1179.4",
                    "par_content": "Tutte le attività universali concernenti l’invio, l’amministrazione, la direzione ed il ritorno dei Monitori del Mistero dal servizio nei sette superuniversi sembrano essere incentrate sulla sfera sacra di Divinington. Per quanto ne so io, solo gli Aggiustatori ed altre entità del Padre hanno soggiornato su questa sfera. Sembra probabile che numerose entità prepersonali non rivelate condividano Divinington con gli Aggiustatori come sfera sede. Non ipotizziamo che queste altre entità possano essere associate in qualche modo al ministero presente e futuro dei Monitori del Mistero. Ma in realtà non lo sappiamo."
                },
                {
                    "par_ref": "107:3.2",
                    "par_pageref": "1179.5",
                    "par_content": "Quando gli Aggiustatori di Pensiero tornano dal Padre, ritornano nel regno della loro presunta origine, Divinington; e probabilmente come parte di questa esperienza c’è un contatto reale con la personalità paradisiaca del Padre così come con la manifestazione speciale della divinità del Padre che si ritiene situata su questa sfera segreta."
                },
                {
                    "par_ref": "107:3.3",
                    "par_pageref": "1179.6",
                    "par_content": "Benché conosciamo qualcosa di tutte le sette sfere segrete del Paradiso, ne sappiamo meno su Divinington rispetto alle altre. Gli esseri degli ordini spirituali elevati ricevono soltanto tre ingiunzioni divine, che sono:"
                },
                {
                    "par_ref": "107:3.4",
                    "par_pageref": "1179.7",
                    "par_content": "1. Mostrare sempre un rispetto adeguato per l’esperienza e le doti dei loro anziani e superiori."
                },
                {
                    "par_ref": "107:3.5",
                    "par_pageref": "1179.8",
                    "par_content": "2. Avere sempre riguardo per i limiti e l’inesperienza dei più giovani e subordinati."
                },
                {
                    "par_ref": "107:3.6",
                    "par_pageref": "1179.9",
                    "par_content": "3. Non tentare mai un atterraggio sulle rive di Divinington."
                },
                {
                    "par_ref": "107:3.7",
                    "par_pageref": "1179.10",
                    "par_content": "Io ho riflettuto spesso che sarebbe del tutto inutile per me andare su Divinington; probabilmente non sarei in grado di vedere alcun essere residente eccetto esseri quali gli Aggiustatori Personalizzati, che ho già visto altrove. Sono certissimo che non c’è niente di veramente utile o proficuo per me su Divinington, niente di essenziale alla mia crescita e al mio sviluppo, altrimenti non mi sarebbe stato proibito di andarvi."
                },
                {
                    "par_ref": "107:3.8",
                    "par_pageref": "1180.1",
                    "par_content": "Poiché noi possiamo sapere da Divinington poco o nulla sulla natura e l’origine degli Aggiustatori, siamo obbligati a riunire le informazioni provenienti da mille ed una fonti differenti, ed è necessario riunire, associare e mettere in correlazione tali dati raccolti affinché questa conoscenza abbia un valore d’informazione."
                },
                {
                    "par_ref": "107:3.9",
                    "par_pageref": "1180.2",
                    "par_content": "Il coraggio e la saggezza dimostrati dagli Aggiustatori di Pensiero indicano che si sono sottoposti ad una preparazione di portata e di estensione enormi. Poiché essi non sono delle personalità, questa preparazione deve essere impartita nelle istituzioni educative di Divinington. Gli straordinari Aggiustatori Personalizzati costituiscono senza dubbio il corpo insegnante delle scuole di preparazione degli Aggiustatori su Divinington. E noi sappiamo che questo corpo centrale di supervisione è presieduto dall’Aggiustatore ora Personalizzato del primo Figlio Paradisiaco dell’ordine di Micael che completò il suo settimo conferimento alle razze ed ai popoli dei regni del suo universo."
                },
                {
                    "par_ref": "107:3.10",
                    "par_pageref": "1180.3",
                    "par_content": "Noi sappiamo in realtà molto poco sugli Aggiustatori non personalizzati; noi prendiamo contatto e comunichiamo soltanto con gli ordini personalizzati. Costoro ricevono un nome su Divinington e sono sempre conosciuti con il loro nome e non con il loro numero. Gli Aggiustatori Personalizzati sono domiciliati in permanenza su Divinington; quella sfera sacra è la loro sede. Essi escono da quella dimora soltanto per volontà del Padre Universale. Se ne incontrano molto pochi nei domini degli universi locali, ma sono presenti in gran numero nell’universo centrale."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "107:4",
            "section_title": "4. Natura e presenza degli Aggiustatori",
            "pars": [
                {
                    "par_ref": "107:4.1",
                    "par_pageref": "1180.4",
                    "par_content": "Dire che un Aggiustatore di Pensiero è divino è semplicemente riconoscere la natura della sua origine. È altamente probabile che tale purezza di divinità abbracci l’essenza del potenziale di tutti gli attributi della Deità che possono essere contenuti in questo frammento dell’essenza assoluta della presenza universale del Padre Paradisiaco eterno ed infinito."
                },
                {
                    "par_ref": "107:4.2",
                    "par_pageref": "1180.5",
                    "par_content": "La sorgente effettiva dell’Aggiustatore deve essere infinita, e prima della sua fusione con l’anima immortale di un essere umano evoluzionario la realtà dell’Aggiustatore deve sfiorare l’assolutezza. Gli Aggiustatori non sono assoluti nel senso universale, nel senso della Deità, ma sono probabilmente dei veri assoluti nelle potenzialità della loro natura frammentata. Essi sono qualificati quanto alla loro universalità ma non quanto alla loro natura; sono limitati in estensione, ma *sono assoluti* in intensità di significati, di valori e di fatti. Per questa ragione noi denominiamo talvolta i doni divini i frammenti qualificati assoluti del Padre."
                },
                {
                    "par_ref": "107:4.3",
                    "par_pageref": "1180.6",
                    "par_content": "Nessun Aggiustatore è mai stato sleale verso il Padre del Paradiso; gli ordini inferiori di creature personali devono talvolta lottare con dei compagni sleali, ma gli Aggiustatori mai; essi sono supremi ed infallibili nella loro sfera celeste di ministero verso le creature e di funzione universale."
                },
                {
                    "par_ref": "107:4.4",
                    "par_pageref": "1180.7",
                    "par_content": "Gli Aggiustatori non personalizzati sono visibili solo agli Aggiustatori Personalizzati. Il mio ordine, i Messaggeri Solitari, così come gli Spiriti Trinitari Ispirati, possono scoprire la presenza degli Aggiustatori per mezzo di fenomeni di reazione spirituale. Ed anche i serafini possono talvolta discernere la luminosità spirituale associata presumibilmente con la presenza di Monitori nella mente materiale degli uomini. Ma nessuno di noi è capace di discernere effettivamente la presenza reale degli Aggiustatori, a meno che non siano stati personalizzati, sebbene la loro natura sia percepibile in unione con le personalità fuse dei mortali ascendenti provenienti dai mondi evoluzionari. L’invisibilità universale degli Aggiustatori è fortemente indicativa della loro origine e della loro elevata ed esclusiva natura divina."
                },
                {
                    "par_ref": "107:4.5",
                    "par_pageref": "1181.1",
                    "par_content": "C’è una luce caratteristica, una luminosità spirituale, che accompagna questa presenza divina e che è generalmente associata agli Aggiustatori di Pensiero{3}. Nell’universo di Nebadon questa luminosità paradisiaca è molto largamente conosciuta come la “luce pilota”; su Uversa è chiamata la “luce della vita”. Su Urantia questo fenomeno è stato talvolta definito come la “vera luce che illumina ogni uomo che viene al mondo”."
                },
                {
                    "par_ref": "107:4.6",
                    "par_pageref": "1181.2",
                    "par_content": "Per tutti gli esseri che hanno raggiunto il Padre Universale, gli Aggiustatori di Pensiero Personalizzati sono visibili. Gli Aggiustatori di tutti gli stadi, così come tutti gli altri esseri, entità, spiriti, personalità e manifestazioni spirituali, sono sempre discernibili dalle Personalità Creatrici Supreme che hanno origine dalle Deità del Paradiso e che presiedono i governi maggiori del grande universo."
                },
                {
                    "par_ref": "107:4.7",
                    "par_pageref": "1181.3",
                    "par_content": "Riuscite realmente a comprendere il vero significato della presenza interiore dell’Aggiustatore? Immaginate veramente ciò che significa avere un frammento assoluto della Deità assoluta ed infinita, il Padre Universale, che risiede e si fonde con la vostra natura mortale finita? Quando un uomo mortale si fonde con un frammento effettivo della Causa esistenziale del cosmo totale, nessun limite può essere posto al destino di questa associazione inimmaginabile e senza precedenti{7}. Nell’eternità l’uomo scoprirà non soltanto l’infinità della Deità oggettiva, ma anche la potenzialità infinita del frammento soggettivo di questo stesso Dio. L’Aggiustatore rivelerà sempre alla personalità mortale la meraviglia di Dio, e questa rivelazione superna non avrà mai fine, perché l’Aggiustatore è parte di Dio ed è come Dio per l’uomo mortale."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "107:5",
            "section_title": "5. Il tipo di mente degli Aggiustatori",
            "pars": [
                {
                    "par_ref": "107:5.1",
                    "par_pageref": "1181.4",
                    "par_content": "I mortali evoluzionari hanno tendenza a considerare la mente come una mediazione cosmica tra lo spirito e la materia, perché quello è in verità il ministero principale della mente qual è discernibile da voi. È quindi molto difficile per gli umani percepire che gli Aggiustatori di Pensiero hanno una mente, perché gli Aggiustatori sono delle frammentazioni di Dio su un livello assoluto di realtà che non è solo prepersonale ma anche anteriore ad ogni divergenza tra l’energia e lo spirito. Su un livello monistico antecedente alla differenziazione dell’energia e dello spirito non può esservi funzione mediatrice della mente, perché non ci sono divergenze da mediare."
                },
                {
                    "par_ref": "107:5.2",
                    "par_pageref": "1181.5",
                    "par_content": "Poiché gli Aggiustatori possono fare dei piani, lavorare ed amare, devono avere dei poteri d’individualità che sono commensurati con la mente. Essi posseggono una capacità illimitata di comunicare gli uni con gli altri, cioè con tutte le forme di Monitori superiori al primo gruppo, o gruppo vergine. Quanto alla natura e allo scopo delle loro intercomunicazioni, noi possiamo rivelare molto poco, perché non le conosciamo. Ma sappiamo anche che essi devono essere dotati in qualche modo di mente, altrimenti non potrebbero mai essere personalizzati."
                },
                {
                    "par_ref": "107:5.3",
                    "par_pageref": "1181.6",
                    "par_content": "Il tipo di mente degli Aggiustatori di Pensiero è simile al *tipo di mente* del Padre Universale e del Figlio Eterno — cosa che è ancestrale alle *menti* dell’Attore Congiunto{8}."
                },
                {
                    "par_ref": "107:5.4",
                    "par_pageref": "1181.7",
                    "par_content": "Il tipo di mente ipotizzabile in un Aggiustatore deve essere simile alla dotazione mentale di numerosi altri ordini di entità prepersonali che hanno presumibilmente anch’esse origine nella Prima Sorgente e Centro. Sebbene molti di questi ordini non siano stati rivelati su Urantia, mostrano tutti delle qualità mentali. È anche possibile che queste individualizzazioni della Deità originale vengano unificate con numerosi tipi evolutivi di esseri non mortali ed anche con un numero limitato di esseri non evoluzionari che hanno acquisito la capacità di fondersi con questi frammenti della Deità."
                },
                {
                    "par_ref": "107:5.5",
                    "par_pageref": "1182.1",
                    "par_content": "Quando un Aggiustatore di Pensiero si è fuso con l’anima morontiale immortale in evoluzione dell’umano sopravvivente, la mente dell’Aggiustatore può solo essere identificata come persistente separatamente dalla mente della creatura fino a quando il mortale ascendente non abbia raggiunto i livelli spirituali della progressione universale."
                },
                {
                    "par_ref": "107:5.6",
                    "par_pageref": "1182.2",
                    "par_content": "Al raggiungimento dei livelli finalitari dell’esperienza ascendente, questi spiriti del sesto stadio sembrano trasmutare un fattore mentale rappresentante l’unione di certe fasi della mente del mortale e dell’Aggiustatore, che aveva funzionato precedentemente come collegamento tra la fase divina e quella umana di queste personalità ascendenti. Questa qualità mentale esperienziale probabilmente “suprematizza” e successivamente accresce la dotazione esperienziale della Deità evoluzionaria — l’Essere Supremo."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "107:6",
            "section_title": "6. Gli Aggiustatori quali puri spiriti",
            "pars": [
                {
                    "par_ref": "107:6.1",
                    "par_pageref": "1182.3",
                    "par_content": "Quando nella loro esperienza le creature incontrano gli Aggiustatori di Pensiero, questi rivelano la presenza e la guida di un’influenza spirituale. L’Aggiustatore è veramente uno spirito, un puro spirito, ma uno spirito più qualcosa. Noi non siamo mai stati capaci di classificare in maniera soddisfacente i Monitori del Mistero; tutto quello che si può dire con certezza di loro è che sono veramente simili a Dio."
                },
                {
                    "par_ref": "107:6.2",
                    "par_pageref": "1182.4",
                    "par_content": "L’Aggiustatore è la possibilità per l’uomo di raggiungere l’eternità; l’uomo è la possibilità per l’Aggiustatore di personalizzarsi. Il vostro Aggiustatore individuale lavora per spiritualizzarvi nella speranza di rendere eterna la vostra identità temporale. Gli Aggiustatori sono saturi del magnifico amore del Padre degli spiriti, amore che si effonde da se stesso. Essi vi amano veramente e divinamente; essi sono prigionieri della speranza spirituale confinata nella mente degli uomini. Essi desiderano ardentemente che la vostra mente mortale raggiunga la divinità, affinché la loro solitudine abbia fine ed essi possano essere liberati con voi dalle limitazioni dell’investitura materiale e delle vesti del tempo."
                },
                {
                    "par_ref": "107:6.3",
                    "par_pageref": "1182.5",
                    "par_content": "Il sentiero che vi porta al Paradiso è il sentiero della realizzazione spirituale, e la natura dell’Aggiustatore vi svelerà fedelmente la natura spirituale del Padre Universale. Al di là dell’ascensione al Paradiso e negli stadi postfinalitari della carriera eterna, è possibile che l’Aggiustatore prenda contatto con il partner umano di un tempo per un ministero diverso da quello spirituale. Ma l’ascensione al Paradiso e la carriera finalitaria sono l’associazione tra il mortale che conosce Dio e che si sta spiritualizzando ed il ministero spirituale dell’Aggiustatore che rivela Dio."
                },
                {
                    "par_ref": "107:6.4",
                    "par_pageref": "1182.6",
                    "par_content": "Noi sappiamo che gli Aggiustatori di Pensiero sono spiriti, puri spiriti, probabilmente spiriti assoluti. Ma l’Aggiustatore deve anche essere qualcosa di più di una realtà spirituale esclusiva. In aggiunta al suo supposto tipo di mente sono presenti in lui anche dei fattori di energia pura. Se si tiene presente che Dio è la sorgente dell’energia pura e del puro spirito, non sarà così difficile percepire che i suoi frammenti devono essere entrambe queste cose. È un fatto che gli Aggiustatori attraversano lo spazio sui circuiti di gravità istantanei ed universali dell’Isola del Paradiso."
                },
                {
                    "par_ref": "107:6.5",
                    "par_pageref": "1182.7",
                    "par_content": "È davvero sorprendente che i Monitori del Mistero siano così associati ai circuiti materiali dell’universo degli universi. Ma è un fatto che essi vanno come lampi per tutto il grande universo sui circuiti della gravità materiale. È del tutto possibile che essi possano anche penetrare i livelli dello spazio esterno; essi potrebbero certamente seguire la presenza della gravità del Paradiso in queste regioni, e benché il mio ordine di personalità possa percorrere i circuiti mentali dell’Attore Congiunto anche oltre i confini del grande universo, noi non siamo mai stati sicuri di scoprire la presenza degli Aggiustatori nelle regioni inesplorate dello spazio esterno."
                },
                {
                    "par_ref": "107:6.6",
                    "par_pageref": "1183.1",
                    "par_content": "Tuttavia, anche se gli Aggiustatori utilizzano i circuiti della gravità materiale, non sono sottomessi ad essi come lo è la creazione materiale. Gli Aggiustatori sono frammenti del progenitore della gravità, non i consequenziali della gravità; essi sono frazionati su un livello universale d’esistenza che è ipoteticamente antecedente all’apparizione della gravità."
                },
                {
                    "par_ref": "107:6.7",
                    "par_pageref": "1183.2",
                    "par_content": "Gli Aggiustatori di Pensiero non godono di alcun riposo dal momento del loro conferimento fino al giorno in cui sono liberi di partire per Divinington dopo la morte naturale dei loro soggetti umani. E coloro i cui soggetti non passano per i portali della morte naturale non beneficiano nemmeno di questo riposo temporaneo. Gli Aggiustatori di Pensiero non hanno bisogno di assorbire energia; essi sono l’energia, l’energia dell’ordine più elevato e divino."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "107:7",
            "section_title": "7. Gli Aggiustatori e la personalità",
            "pars": [
                {
                    "par_ref": "107:7.1",
                    "par_pageref": "1183.3",
                    "par_content": "Gli Aggiustatori di Pensiero non sono personalità, ma sono entità reali; essi sono veramente e perfettamente individualizzati, sebbene non siano mai effettivamente personalizzati mentre risiedono nei mortali. Gli Aggiustatori di Pensiero non sono vere personalità; sono *vere realtà,* realtà dell’ordine più puro conosciuto nell’universo degli universi — essi sono la presenza divina. Benché non siano personali, questi meravigliosi frammenti del Padre sono comunemente indicati come esseri e talvolta, in considerazione delle fasi spirituali del loro attuale ministero verso i mortali, come entità spirituali."
                },
                {
                    "par_ref": "107:7.2",
                    "par_pageref": "1183.4",
                    "par_content": "Se gli Aggiustatori di Pensiero non sono personalità con prerogative di volontà e di potere di scelta, come possono allora scegliere i soggetti mortali ed offrirsi volontari per dimorare in queste creature dei mondi evoluzionari? Questa è una domanda facile da porre, ma probabilmente nessun essere nell’universo degli universi ha mai trovato la risposta esatta. Anche quelli del mio ordine di personalità, i Messaggeri Solitari, non comprendono pienamente la dotazione di volontà, di scelta e d’amore in entità che non sono personali."
                },
                {
                    "par_ref": "107:7.3",
                    "par_pageref": "1183.5",
                    "par_content": "Noi abbiamo spesso congetturato che gli Aggiustatori di Pensiero debbano essere dotati di volizione su tutti i livelli *prepersonali* di scelta. Essi si offrono volontari per dimorare negli esseri umani, stabiliscono dei piani per la carriera eterna dell’uomo che adattano, modificano e sostituiscono a seconda delle circostanze, e queste attività denotano una volizione autentica. Essi provano affetto per i mortali, operano nelle crisi universali, sono sempre pronti ad agire in modo decisivo conformemente alla scelta umana, e tutte queste sono reazioni altamente volitive. In tutte le situazioni che non riguardano il dominio della volontà umana, essi mostrano indiscutibilmente una condotta che denota l’esercizio di poteri che equivalgono in ogni senso alla volontà, al massimo di decisione."
                },
                {
                    "par_ref": "107:7.4",
                    "par_pageref": "1183.6",
                    "par_content": "Perché allora, se gli Aggiustatori di Pensiero posseggono una volizione, sono sottomessi al volere dei mortali? Noi riteniamo che ciò sia dovuto al fatto che la volizione dell’Aggiustatore, benché assoluta in natura, è prepersonale in manifestazione. La volontà umana funziona sul livello di personalità della realtà universale, ed in tutto il cosmo l’impersonale — il non personale, il subpersonale ed il prepersonale — è sempre sensibile alla volontà ed agli atti della personalità esistente."
                },
                {
                    "par_ref": "107:7.5",
                    "par_pageref": "1183.7",
                    "par_content": "In tutto l’universo di esseri creati e di energie non personali noi non osserviamo alcuna manifestazione di volontà, di volizione, di scelta e d’amore al di fuori della personalità. Salvo che negli Aggiustatori ed in altre entità simili non vediamo funzionare in alcuna parte questi attributi della personalità in associazione con realtà impersonali. Non sarebbe corretto qualificare un Aggiustatore come subpersonale, né sarebbe appropriato alludere a questa entità come superpersonale, ma sarebbe del tutto ammissibile definirlo un essere prepersonale."
                },
                {
                    "par_ref": "107:7.6",
                    "par_pageref": "1184.1",
                    "par_content": "Presso i nostri ordini di esseri questi frammenti della Deità sono conosciuti come i doni divini. Noi riconosciamo che gli Aggiustatori sono di origine divina e che costituiscono la probabile prova e dimostrazione che il Padre Universale si è riservato la possibilità di comunicare direttamente ed illimitatamente con ciascuna e tutte le creature materiali in tutti i suoi regni praticamente infiniti, e tutto ciò completamente al di fuori della sua presenza nelle personalità dei suoi Figli Paradisiaci o del suo ministero indiretto attraverso le personalità dello Spirito Infinito."
                },
                {
                    "par_ref": "107:7.7",
                    "par_pageref": "1184.2",
                    "par_content": "Non ci sono esseri creati che non sarebbero lieti di ospitare i Monitori del Mistero, ma nessun ordine di esseri è abitato in questo modo, salvo le creature evoluzionarie dotate di volontà con destino di finalitari."
                },
                {
                    "par_ref": "107:7.8",
                    "par_pageref": "1184.3",
                    "par_content": "[Presentato da un Messaggero Solitario di Orvonton.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Siate perfetti*: Gn 17:1; 1 Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; 2 Co 13:11; Stg 1:4; 1 P 1:16.",
        "*Chi ha visto il Figlio, ha visto il Padre*: Jn 12:45; Jn 14:7-9.",
        "*Gravità dello spirito*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*Luminosità dello spirito*: Esd 6:38-44; Is 9:2; Mt 4:16; Mt 5:14-16; Lc 1:79; Lc 2:32; Jn 1:4-9; Jn 3:19-21; Jn 8:12; Jn 9:5; Jn 12:46; 1 Jn 1:5; 1 Jn 2:8.",
        "*Luce pilota*: Lc 1:79.; Ro 2:19.",
        "*Luce della vita*: Jn 8:12.",
        "*Vera luce che illumina tutto*: Jn 1:9.",
        "*Spirito abitante*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12-15; Ap 21:3.",
        "*Spirito mente*: Ro 8:27; Ro 11:34; 1 Co 2:16; Ef 4:23; Flp 2:5."
    ],
    "paper_title": "Origine e natura degli Aggiustatori di Pensiero"
}