{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "1743.1",
                    "par_content": "PRIMA di condurre i dodici per un breve soggiorno nelle vicinanze di Cesarea di Filippo, Gesù aveva convenuto, tramite i messaggeri di Davide, che avrebbe attraversato il lago per andare a Cafarnao domenica 7 agosto allo scopo d’incontrare la sua famiglia. Secondo gli accordi questa visita doveva avvenire al cantiere navale di Zebedeo. Davide Zebedeo si era accordato con Giuda, fratello di Gesù, per la presenza di tutta la famiglia di Nazaret — Maria e tutti i fratelli e le sorelle di Gesù — e Gesù andò a questo appuntamento con Andrea e Pietro. Era certamente intenzione di Maria e dei suoi figli mantenere questo impegno, ma avvenne che un gruppo di Farisei, sapendo che Gesù era sulla sponda opposta del lago nei domini di Filippo, decise d’interrogare Maria per sapere quanto possibile sul luogo in cui si trovava. L’arrivo di questi emissari di Gerusalemme turbò grandemente Maria; notando la tensione ed il nervosismo di tutta la famiglia essi conclusero che Gesù era atteso per far loro visita. Di conseguenza essi s’installarono nella casa di Maria e, dopo aver chiamato dei rinforzi, aspettarono pazientemente l’arrivo di Gesù. E ciò, naturalmente, impedì efficacemente a chiunque della famiglia di tentare di andare all’appuntamento con Gesù. Durante il giorno Giuda e Rut cercarono parecchie volte di eludere la sorveglianza dei Farisei per avvertire Gesù, ma fu inutile."
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "1743.2",
                    "par_content": "Nel primo pomeriggio i messaggeri di Davide fecero sapere a Gesù che i Farisei erano accampati davanti all’entrata della casa di sua madre, ed egli non fece quindi alcun tentativo per far visita alla sua famiglia. E così di nuovo, senza colpa di nessuno di loro, Gesù e la sua famiglia terrena non riuscirono a prendere contatto."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": "1. L’esattore delle tasse del tempio",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "1743.3",
                    "par_content": "Mentre Gesù, con Andrea e Pietro, sostava in riva al lago presso il cantiere navale, un esattore delle tasse del tempio si avvicinò a loro e, riconosciuto Gesù, chiamò Pietro da parte e disse: “Il tuo Maestro non paga la tassa del tempio?” Pietro era incline ad indignarsi all’idea che si pretendesse che Gesù contribuisse al mantenimento delle attività religiose dei suoi nemici giurati, ma notando un’espressione particolare sul viso dell’esattore, egli sospettò giustamente che cercasse di prenderli in trappola sul fatto di rifiutare di pagare il consueto mezzo siclo per il sostegno dei servizi del tempio di Gerusalemme{0}. Di conseguenza Pietro replicò: “Ma certo, il Maestro paga la tassa del tempio. Aspetta alla porta e ritornerò subito con la tassa.”"
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "1743.4",
                    "par_content": "Ora Pietro aveva parlato senza riflettere. Giuda portava i loro fondi, ed era dall’altra parte del lago. Né lui, né suo fratello, né Gesù avevano portato del denaro. E sapendo che i Farisei li cercavano, era loro difficile andare a Betsaida per ottenere il denaro. Quando Pietro raccontò a Gesù dell’esattore e disse che gli aveva promesso il denaro, Gesù disse: “Se hai promesso, allora dovresti pagare. Ma con che cosa manterrai la tua promessa? Farai ancora il pescatore per onorare la tua parola? Tuttavia, Pietro, è bene in questa circostanza che noi paghiamo la tassa. Non offriamo a questi uomini l’occasione di offendersi per il nostro comportamento{1}. Noi aspetteremo qui mentre tu vai con il battello a prendere del pesce, e quando l’avrai venduto laggiù al mercato, paga l’esattore per tutti noi tre.”"
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "1744.1",
                    "par_content": "Tutto ciò era stato udito dal messaggero segreto di Davide che stava nelle vicinanze, e che fece segno ad un compagno, che pescava vicino alla riva, di accostare subito. Quando Pietro fu pronto ad uscire con il battello per pescare, questo messaggero ed il suo amico pescatore si presentarono a lui con parecchi grandi cesti di pesce e lo aiutarono a portarli dal vicino mercante di pesce, il quale lo acquistò pagandolo ad un prezzo che, con quanto aggiunto dal messaggero di Davide, bastò a pagare la tassa del tempio per i tre. L’esattore accettò la tassa, rinunciando all’ammenda per ritardato pagamento, perché essi erano stati assenti dalla Galilea per un certo tempo."
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "1744.2",
                    "par_content": "Non c’è da meravigliarsi che voi abbiate un racconto di Pietro che pesca un pesce con un siclo in bocca. In quel tempo circolavano molte storie sul ritrovamento di tesori nella bocca di pesci; e queste storie quasi miracolose erano cosa ordinaria. Così, quando Pietro li lasciò per andare verso il battello, Gesù osservò con una punta di umorismo: “Strano che i figli del re debbano pagare il tributo; di solito è lo straniero che è tassato per il mantenimento della corte, ma non ci conviene ostacolare le autorità. Vai! Forse prenderai il pesce con il siclo in bocca.” Avendo Gesù parlato in questo modo, ed essendo Pietro apparso così rapidamente con la tassa del tempio, non c’è da sorprendersi che l’episodio sia stato successivamente ampliato in un miracolo, come riportato dallo scrittore del Vangelo di Matteo."
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "1744.3",
                    "par_content": "Gesù, con Andrea e Pietro, attese sulla riva fino al tramonto. Alcuni messaggeri li informarono che la casa di Maria era ancora sotto sorveglianza; perciò, quando si fece buio, i tre uomini in attesa salirono sul loro battello e remarono lentamente verso la costa orientale del Mare di Galilea."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": "2. A Betsaida-Giulia",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "1744.4",
                    "par_content": "Lunedì 8 agosto, mentre Gesù e i dodici apostoli erano accampati nel Parco di Magadan, vicino a Betsaida-Giulia, più di cento credenti, gli evangelisti, il corpo delle donne ed altre persone interessate all’instaurazione del regno, vennero da Cafarnao per una riunione. E molti Farisei, sentendo che Gesù era là, vennero anch’essi. In questo periodo alcuni Sadducei si erano uniti ai Farisei nel loro sforzo di prendere in trappola Gesù. Prima di andare alla riunione ristretta con i credenti, Gesù tenne un incontro pubblico al quale assisterono i Farisei, ed essi provocarono il Maestro con domande imbarazzanti e cercarono in altre maniere di disturbare l’assemblea. Il capo dei disturbatori disse: “Maestro, noi vorremmo che tu ci dessi un segno della tua autorità ad insegnare, ed allora, quando questo si produrrà, tutti gli uomini sapranno che sei stato mandato da Dio{2}.” Gesù rispose loro: “Quando è sera voi dite che farà bel tempo perché il cielo è rosso; al mattino dite che farà brutto tempo perché il cielo è rosso e le nuvole sono basse. Quando vedete una nuvola alzarsi ad ovest dite che pioverà; quando il vento soffia da sud dite che farà un caldo torrido. Com’è che sapete così bene come discernere l’aspetto del cielo e siete così totalmente incapaci di discernere i segni dei tempi? A coloro che vorrebbero conoscere la verità, un segno è già stato dato; ma ad una generazione ipocrita e maliziosa nessun segno sarà dato.”{3}{4}"
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "1745.1",
                    "par_content": "Dopo aver parlato così Gesù si ritirò e si preparò per la riunione della sera con i suoi discepoli. In questa riunione fu deciso d’intraprendere insieme un giro in tutte le città e villaggi della Decapoli non appena Gesù e i dodici fossero tornati dalla loro progettata visita a Cesarea di Filippo. Il Maestro partecipò all’elaborazione del piano per la missione nella Decapoli e, congedando la compagnia, disse: “Io vi dico, attenti al fermento dei Farisei e dei Sadducei{5}. Non lasciatevi ingannare dalla loro dimostrazione di grande erudizione e dalla loro profonda lealtà alle forme della religione. Interessatevi soltanto dello spirito della verità vivente e del potere della vera religione. Non è il timore di una religione morta che vi salverà, ma piuttosto la vostra fede in un’esperienza vivente delle realtà spirituali del regno. Non lasciatevi accecare dal pregiudizio e paralizzare dalla paura. Né permettete al rispetto per le tradizioni di pervertire la vostra intelligenza al punto che i vostri occhi non vedano e le vostre orecchie non sentano{6}. Il proposito della vera religione non è solamente di portare la pace, ma piuttosto di assicurare il progresso. E non ci può essere pace nel cuore o progresso nella mente se non v’innamorate sinceramente della verità, degli ideali delle realtà eterne. I temi della vita e della morte si pongono dinanzi a voi — i piaceri peccaminosi del tempo contro le giuste realtà dell’eternità. Voi dovreste cominciare fin d’ora a liberarvi dalla schiavitù della paura e del dubbio per entrare nella nuova vita di fede e di speranza. E quando nascono i sentimenti di servizio verso il vostro prossimo nella vostra anima, non soffocateli; quando sorgono le emozioni dell’amore per il vostro prossimo nel vostro cuore, date espressione a queste spinte d’affetto nel ministero intelligente verso i bisogni reali dei vostri simili.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": "3. La confessione di Pietro",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "1745.2",
                    "par_content": "Martedì mattina presto Gesù e i dodici apostoli lasciarono il Parco di Magadan per Cesarea di Filippo, la capitale del dominio del Tetrarca Filippo{7}. Cesarea di Filippo era situata in una regione di meravigliosa bellezza. Essa era annidata in una valle incantevole tra colline pittoresche dove il Giordano sgorga da una caverna sotterranea. A nord si vedevano bene le cime del Monte Hermon, mentre dalle colline poste a sud si aveva una vista magnifica del corso superiore del Giordano e del Mare di Galilea."
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "1745.3",
                    "par_content": "Gesù era andato sul Monte Hermon nella sua prima esperienza con gli affari del regno, ed ora che stava entrando nella fase finale della sua opera egli desiderava ritornare su questo monte di prova e di trionfo, dove sperava che gli apostoli potessero ottenere una nuova visione delle loro responsabilità ed acquisire nuova forza per i momenti difficili imminenti. Mentre camminavano lungo la strada, nel momento in cui passavano a sud delle Acque di Merom, gli apostoli si misero a parlare tra loro delle recenti esperienze in Fenicia e altrove, e a raccontare come il loro messaggio era stato accolto e come le differenti popolazioni consideravano il loro Maestro."
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "1745.4",
                    "par_content": "Quando si fermarono per il pranzo, Gesù affrontò improvvisamente i dodici con la prima domanda che avesse mai rivolto loro riguardo a se stesso. Egli pose questa sorprendente domanda: “La gente chi dice che io sia?”{8}"
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "1746.1",
                    "par_content": "Gesù aveva trascorso lunghi mesi ad istruire questi apostoli sulla natura e sul carattere del regno dei cieli, e sapeva bene che era giunto il momento in cui egli doveva cominciare ad insegnare loro di più sulla sua natura e sulla sua relazione personale con il regno. Ed ora, mentre erano seduti sotto i gelsi, il Maestro si preparò a tenere una delle sessioni più memorabili della sua lunga associazione con gli apostoli scelti."
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "1746.2",
                    "par_content": "Più della metà degli apostoli partecipò nel rispondere alla domanda di Gesù. Essi gli dissero che egli era considerato un profeta o un uomo straordinario da tutti coloro che lo conoscevano; che anche i suoi nemici lo temevano molto e spiegavano i suoi poteri con l’accusa di essere in lega con il principe dei demoni. Gli dissero che alcuni abitanti della Giudea e della Samaria, che non lo avevano incontrato personalmente, credevano che egli fosse Giovanni il Battista risuscitato dalla morte. Pietro spiegò che egli era stato, in varie occasioni e da persone diverse, paragonato a Mosè, ad Elia, ad Isaia e a Geremia{9}. Dopo aver ascoltato questo resoconto, Gesù si alzò in piedi, e guardando i dodici seduti in semicerchio attorno a lui, con sorprendente enfasi li additò con un ampio gesto della mano e chiese: “Ma voi, chi dite che io sia?” Ci fu un momento di silenzio carico di tensione{10}. I dodici non staccavano gli occhi dal loro Maestro, ed allora Simon Pietro, balzando in piedi, esclamò: “Tu sei il Liberatore, il Figlio del Dio vivente{11}.” E gli undici apostoli seduti si alzarono simultaneamente in piedi per indicare con questo gesto che Pietro aveva parlato per tutti loro."
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "1746.3",
                    "par_content": "Dopo averli invitati a sedersi di nuovo, e mentre stava ancora in piedi davanti a loro, Gesù disse: “Ciò vi è stato rivelato da mio Padre{12}. È giunta l’ora in cui dovreste conoscere la verità su di me. Ma per il momento vi ordino di non parlare di questo a nessuno. Andiamo via da qui{13}.”"
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "1746.4",
                    "par_content": "E così essi ripresero il loro viaggio verso Cesarea di Filippo, dove arrivarono quella sera tardi e si fermarono a casa di Celso, che li stava aspettando. Gli apostoli dormirono poco quella notte; essi avevano la sensazione che un grande avvenimento stesse per accadere nella loro vita e nell’opera del regno."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": "4. Il discorso sul regno",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "1746.5",
                    "par_content": "Dopo gli avvenimenti del battesimo di Gesù da parte di Giovanni e la trasformazione dell’acqua in vino a Cana, gli apostoli lo avevano, in momenti diversi, virtualmente accettato come il Messia. Per brevi periodi alcuni di loro avevano veramente creduto che egli fosse il Liberatore atteso. Ma appena tali speranze sorgevano nel loro cuore il Maestro le mandava in frantumi con qualche parola che le spegneva o con qualche atto che li deludeva. Essi erano stati a lungo in uno stato di agitazione dovuto al conflitto tra i concetti del Messia atteso che avevano nella loro mente e l’esperienza della loro associazione straordinaria con quest’uomo eccezionale che avevano nel loro cuore."
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "1746.6",
                    "par_content": "Fu nella tarda mattinata di questo mercoledì che gli apostoli si riunirono nel giardino di Celso per il pasto di mezzogiorno. Per la maggior parte della notte, e dopo che si erano alzati quella mattina, Simon Pietro e Simone Zelota avevano seriamente discusso con i loro fratelli per portarli tutti ad accettare apertamente il Maestro, non soltanto come il Messia, ma anche come il Figlio divino del Dio vivente. I due Simone erano quasi d’accordo nella loro valutazione su Gesù e si adoperarono con impegno per portare i loro fratelli alla piena accettazione del loro punto di vista. Benché Andrea restasse il direttore generale del corpo apostolico, suo fratello Simon Pietro stava diventando sempre di più, per comune consenso, il portavoce dei dodici."
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "1747.1",
                    "par_content": "Essi erano tutti seduti nel giardino a mezzogiorno quando apparve il Maestro. Essi avevano espressioni di nobile solennità, e si alzarono tutti in piedi al suo approssimarsi. Gesù alleviò la tensione con quel sorriso amichevole e fraterno che gli era così caratteristico quando i suoi discepoli prendevano se stessi, o qualche avvenimento che li riguardava, troppo sul serio. Con un gesto di comando fece segno che si sedessero. I dodici non accolsero mai più il loro Maestro alzandosi quando veniva in loro presenza. Essi capirono che non approvava un tale segno esteriore di rispetto."
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "1747.2",
                    "par_content": "Dopo che ebbero spartito il pasto e si furono messi a discutere i piani per l’imminente giro nella Decapoli, Gesù li guardò improvvisamente in viso e disse: “Ora che è trascorso un giorno intero da quando avete approvato la dichiarazione di Simon Pietro sull’identità del Figlio dell’Uomo, vorrei chiedervi se mantenete ancora la vostra decisione.” Sentendo questo, i dodici si alzarono in piedi, e Simon Pietro, avanzando di qualche passo verso Gesù, disse: “Sì, Maestro, la manteniamo. Noi crediamo che tu sei il Figlio del Dio vivente.” E Pietro si sedette con i suoi fratelli."
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "1747.3",
                    "par_content": "Gesù, rimasto in piedi, disse allora ai dodici: “Voi siete i miei ambasciatori scelti, ma io so che in simili circostanze non potreste avere questa credenza come risultato di una semplice conoscenza umana. Questa è una rivelazione dello spirito di mio Padre al più profondo delle vostre anime. Se fate quindi questa confessione grazie alla percezione dello spirito di mio Padre che risiede in voi, sono portato a dichiarare che su queste fondamenta io edificherò la fraternità del regno dei cieli. Su questa roccia di realtà spirituale costruirò il tempio vivente della comunità spirituale nelle realtà eterne del regno di mio Padre. Tutte le forze del male e gli eserciti del peccato non prevarranno contro questa fraternità umana dello spirito divino. E mentre lo spirito di mio Padre sarà sempre la guida ed il mentore divino di tutti coloro che s’impegnano a far parte di questa comunità spirituale, a voi e ai vostri successori io rimetto ora le chiavi del regno esteriore — l’autorità sulle cose temporali — sugli aspetti sociali ed economici di questa associazione di uomini e di donne in quanto membri del regno{14}.” E di nuovo raccomandò loro di non dire a nessuno, per il momento, che egli era il Figlio di Dio."
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "1747.4",
                    "par_content": "Gesù stava cominciando ad avere fiducia nella lealtà ed integrità dei suoi apostoli. Il Maestro pensò che una fede che poteva resistere a quanto i suoi rappresentanti scelti avevano recentemente passato, avrebbe potuto indubbiamente sopportare le dure prove che li aspettavano ed emergere dall’apparente naufragio di tutte le loro speranze nella nuova luce di una nuova dispensazione ed essere così in grado di manifestarsi per illuminare un mondo immerso nelle tenebre. In questo giorno il Maestro cominciò a credere alla fede dei suoi apostoli, salvo uno."
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "1747.5",
                    "par_content": "A partire da quel giorno questo stesso Gesù ha sempre continuato a costruire quel tempio vivente su quelle stesse fondamenta eterne della sua filiazione divina, e coloro che diventano così figli autocoscienti di Dio sono le pietre umane che costituiscono questo tempio vivente di filiazione, che si eleva a gloria ed onore della saggezza e dell’amore del Padre eterno degli spiriti."
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "1747.6",
                    "par_content": "E dopo che Gesù ebbe parlato così, ordinò ai dodici di andare per conto loro sulle colline per cercare saggezza, forza e guida spirituale fino all’ora del pasto della sera. Ed essi fecero come il Maestro li aveva esortati a fare."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": "5. Il nuovo concetto",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "1748.1",
                    "par_content": "L’aspetto nuovo e vitale della confessione di Pietro fu il riconoscimento molto preciso che Gesù era il Figlio di Dio, della sua indiscutibile divinità{15}{16}. A partire dal suo battesimo e dalle nozze di Cana questi apostoli l’avevano variamente considerato come il Messia, ma non faceva parte del concetto ebraico del liberatore nazionale che questi dovesse essere * divino.* Gli Ebrei non avevano insegnato che il Messia avrebbe avuto origine dalla divinità; egli sarebbe stato “l’unto”, ma non l’avevano considerato come “il Figlio di Dio”. Nella seconda confessione fu posta maggiore enfasi sulla * natura congiunta,* sul superno fatto che egli era il Figlio dell’Uomo e il Figlio di Dio, e fu su questa grande verità dell’unione della natura umana con la natura divina che Gesù dichiarò che avrebbe costruito il regno dei cieli."
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "1748.2",
                    "par_content": "Gesù aveva cercato di vivere la sua vita sulla terra e di portare a termine la sua missione di conferimento come Figlio dell’Uomo. I suoi discepoli erano inclini a considerarlo come il Messia atteso. Sapendo che non avrebbe mai potuto realizzare le loro aspettative messianiche, egli si sforzò di modificare il loro concetto del Messia in modo da poter corrispondere parzialmente alle loro aspettative. Ma egli riconobbe ora che un tale piano avrebbe avuto difficilmente successo. Decise quindi audacemente di rivelare il suo terzo piano — di annunciare apertamente la sua divinità, di riconoscere la veridicità della confessione di Pietro e di proclamare direttamente ai dodici che egli era un Figlio di Dio."
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "1748.3",
                    "par_content": "Per tre anni Gesù aveva proclamato che egli era il “Figlio dell’Uomo”, mentre per questi stessi tre anni gli apostoli avevano insistito sempre più sul fatto che egli era il Messia ebreo atteso. Egli rivelò ora che era il Figlio di Dio, e sul concetto della *natura congiunta* del Figlio dell’Uomo e del Figlio di Dio determinò di costruire il regno dei cieli. Egli aveva deciso di non sforzarsi ulteriormente per convincerli che non era il Messia. Ora si propose audacemente di rivelare loro quello che è, e di ignorare poi la loro determinazione di persistere a considerarlo il Messia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": "6. Il pomeriggio seguente",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "1748.4",
                    "par_content": "Gesù e gli apostoli rimasero un altro giorno a casa di Celso, aspettando che dei messaggeri arrivassero da Davide Zebedeo con del denaro. A seguito del crollo della popolarità di Gesù presso le masse ne derivò una considerevole diminuzione di entrate. Quando giunsero a Cesarea di Filippo la cassa era vuota. Matteo era restio a lasciare Gesù e i suoi fratelli in un momento simile, e non aveva fondi propri disponibili da dare a Giuda come aveva fatto molte volte in passato. Tuttavia, Davide Zebedeo aveva previsto questa probabile diminuzione d’introiti e di conseguenza aveva dato istruzioni ai suoi messaggeri che, nell’attraversare la Giudea, la Samaria e la Galilea, raccogliessero del denaro da inviare agli apostoli esiliati e al loro Maestro. E così, la sera dello stesso giorno, questi messaggeri arrivarono da Betsaida portando fondi sufficienti a mantenere gli apostoli fino al loro ritorno per iniziare il giro della Decapoli. In quel tempo Matteo era in attesa d’incassare del denaro dalla vendita della sua ultima parte di proprietà di Cafarnao, ed aveva concordato che questi fondi fossero rimessi a Giuda in forma anonima."
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "1749.1",
                    "par_content": "Né Pietro né gli altri apostoli avevano un concetto molto adeguato della divinità di Gesù. Essi si rendevano appena conto che questo era l’inizio di una nuova epoca nella carriera terrena del loro Maestro, il momento in cui il maestro-guaritore stava per diventare il Messia di nuova concezione — il Figlio di Dio. Da questo momento in poi apparve un nuovo tono nei messaggi del Maestro. D’ora innanzi il suo unico ideale di vita fu la rivelazione del Padre, mentre la sola idea del suo insegnamento fu di presentare al suo universo la personificazione di quella saggezza suprema che può essere compresa soltanto vivendola. Egli era venuto perché noi tutti potessimo avere la vita ed averla più abbondantemente{17}."
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "1749.2",
                    "par_content": "Gesù entrava ora nel quarto ed ultimo stadio della sua vita umana nella carne. Il primo stadio fu quello della sua infanzia, degli anni in cui egli era solo debolmente cosciente della sua origine, della sua natura e del suo destino come essere umano. Il secondo stadio furono gli anni di crescente autocoscienza della sua giovinezza e della sua prima età virile, durante i quali giunse a comprendere più chiaramente la sua natura divina e la sua missione umana. Questo secondo stadio finì con le esperienze e le rivelazioni associate al suo battesimo. Il terzo stadio dell’esperienza terrena del Maestro si estese dal battesimo, attraverso gli anni del suo ministero come insegnante e guaritore, fino al memorabile momento della confessione di Pietro a Cesarea di Filippo. Questo terzo periodo della sua vita terrena abbracciò i tempi in cui i suoi apostoli e i suoi discepoli immediati lo conobbero come il Figlio dell’Uomo e lo considerarono come il Messia. Il quarto ed ultimo periodo della sua carriera terrena iniziò qui a Cesarea di Filippo e si estese fino alla crocifissione. Questo stadio del suo ministero fu caratterizzato dal suo riconoscimento della divinità ed incluse i lavori del suo ultimo anno nella carne. Durante il quarto periodo, mentre la maggior parte dei suoi discepoli lo considerava ancora come il Messia, egli fu conosciuto dagli apostoli come il Figlio di Dio. La confessione di Pietro segnò l’inizio del nuovo periodo di più completa realizzazione della verità del suo ministero supremo quale Figlio di conferimento su Urantia e per un universo intero, ed il riconoscimento di quel fatto, almeno in modo vago, da parte dei suoi ambasciatori scelti."
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "1749.3",
                    "par_content": "In tal modo Gesù diede l’esempio nella sua vita di ciò che insegnò nella sua religione: la crescita della natura spirituale per mezzo della tecnica del progresso vivente. Egli non mise l’accento, come fecero i suoi seguaci più tardi, sulla lotta incessante tra l’anima ed il corpo. Egli insegnò piuttosto che lo spirito era facile vincitore di entrambi ed era efficace nella proficua riconciliazione di molti di questi conflitti intellettuali ed istintivi."
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "1749.4",
                    "par_content": "Da allora in poi fu attribuito un nuovo significato a tutti gli insegnamenti di Gesù. Prima di Cesarea di Filippo egli presentava il vangelo del regno in qualità di suo insegnante maestro. Dopo Cesarea di Filippo egli apparve non solo come un maestro, ma anche come il rappresentante divino del Padre eterno, che è il centro e la circonferenza di questo regno spirituale; e bisognava che egli facesse tutto questo come essere umano, come Figlio dell’Uomo."
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "1749.5",
                    "par_content": "Gesù si era sinceramente sforzato di condurre i suoi discepoli nel regno spirituale prima come maestro, poi come istruttore-guaritore, ma essi non vollero ciò. Egli sapeva bene che la sua missione terrena non poteva realizzare le aspettative messianiche del popolo ebreo; i profeti di un tempo avevano descritto un Messia che egli non avrebbe mai potuto essere. Egli cercava d’instaurare il regno del Padre come Figlio dell’Uomo, ma i suoi discepoli non vollero lanciarsi in questa avventura. Vedendo ciò, Gesù scelse allora di venire incontro ai suoi credenti per un tratto di strada, e così facendo si preparò apertamente ad assumere il ruolo di Figlio di Dio di conferimento."
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "1750.1",
                    "par_content": "Di conseguenza gli apostoli ascoltarono molte cose nuove quando Gesù parlò loro questo giorno nel giardino. E alcune di queste affermazioni apparvero strane anche a loro. Tra altre sorprendenti dichiarazioni essi sentirono le seguenti:"
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "1750.2",
                    "par_content": "“D’ora innanzi, se un uomo vuole entrare nella nostra comunità, che assuma gli obblighi della filiazione e mi segua{18}. E quando non sarò più con voi, non pensate che il mondo vi tratterà meglio di come ha trattato il vostro Maestro. Se mi amate preparatevi a provare questo affetto accettando di fare il sacrificio supremo.”"
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "1750.3",
                    "par_content": "“E ricordate bene le mie parole: io non sono venuto a chiamare i giusti, ma i peccatori{19}. Il Figlio dell’Uomo non è venuto per essere soccorso, ma per soccorrere e per offrire la sua vita come un dono per tutti{20}. Io vi dichiaro che sono venuto a cercare e a salvare quelli che si sono smarriti{21}.”"
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "1750.4",
                    "par_content": "“Nessun uomo in questo mondo vede ora il Padre, salvo il Figlio che è venuto dal Padre{22}. Ma se il Figlio sarà elevato, attirerà tutti gli uomini a sé, e chiunque crede in questa verità della natura congiunta del Figlio sarà dotato di una vita più lunga di quella dell’età{23}{24}.”"
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "1750.5",
                    "par_content": "“Noi non possiamo ancora proclamare apertamente che il Figlio dell’Uomo è il Figlio di Dio, ma ciò a voi è stato rivelato; per questo vi parlo chiaramente di questi misteri. Sebbene io stia davanti a voi in questa presenza fisica, sono venuto da Dio il Padre. Prima che Adamo fosse, io sono{25}. Io sono venuto dal Padre in questo mondo quale mi avete conosciuto, e vi dichiaro che devo lasciare presto questo mondo e ritornare al lavoro di mio Padre{26}.”"
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "1750.6",
                    "par_content": "“Ed ora la vostra fede può comprendere la verità di queste dichiarazioni di fronte al mio avvertimento che il Figlio dell’Uomo non risponderà alle aspettative dei vostri padri nel modo in cui essi concepivano il Messia? Il mio regno non è di questo mondo{27}. Potete voi credere alla verità su di me di fronte al fatto che, sebbene le volpi abbiano delle tane e gli uccelli del cielo abbiano dei nidi, io non ho dove riposare la mia testa?”{28}"
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "1750.7",
                    "par_content": "“Ciononostante io vi dico che il Padre ed io siamo uno{29}. Chiunque ha visto me ha visto il Padre{30}. Mio Padre lavora con me in tutte queste cose e non mi lascerà mai solo nella mia missione, come io non abbandonerò mai voi quando tra poco andrete a proclamare questo vangelo in tutto il mondo{31}{32}.”"
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "1750.8",
                    "par_content": "“Ed ora vi ho condotto per un breve periodo in un luogo appartato con me e da soli perché possiate comprendere la gloria, e cogliere la grandezza, della vita alla quale vi ho chiamati: l’avventura di fede dell’instaurazione del regno di mio Padre nel cuore degli uomini, la costruzione della mia comunità d’associazione vivente con le anime di tutti coloro che credono a questo vangelo.”"
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "1750.9",
                    "par_content": "Gli apostoli ascoltarono in silenzio queste affermazioni audaci e sorprendenti; essi erano storditi. E si dispersero in piccoli gruppi per discutere e meditare le parole del Maestro. Essi avevano confessato che egli era il Figlio di Dio, ma non riuscivano a cogliere il pieno significato di ciò che erano stati portati a fare."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": "7. La consultazione di Andrea",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "1750.10",
                    "par_content": "Quella sera Andrea s’incaricò di avere una consultazione personale ed approfondita con ciascuno dei suoi fratelli, ed ebbe colloqui proficui ed incoraggianti con tutti i suoi associati, eccetto che con Giuda Iscariota. Andrea non aveva mai avuto con Giuda un’associazione personale così stretta come con gli altri apostoli, e quindi non aveva dato molta importanza al fatto che Giuda non avesse mai avuto relazioni franche e confidenziali con il capo del corpo apostolico. Ma Andrea ora era talmente preoccupato per l’atteggiamento di Giuda che a tarda sera, dopo che tutti gli apostoli si furono profondamente addormentati, andò da Gesù ed espose al Maestro i motivi della sua inquietudine. Gesù disse: “Non è fuori luogo Andrea che tu sia venuto da me con questo argomento, ma non c’è niente che possiamo fare; continua solo a porre piena fiducia in questo apostolo. E non dire niente ai suoi fratelli di questo colloquio con me.”"
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "1751.1",
                    "par_content": "Questo fu tutto ciò che Andrea riuscì a tirar fuori da Gesù. C’era sempre stato qualcosa di strano tra questo Giudeo ed i suoi fratelli Galilei. Giuda era rimasto colpito dalla morte di Giovanni il Battista, profondamente offeso dai rimproveri del Maestro in parecchie occasioni, deluso quando Gesù rifiutò di essere proclamato re, umiliato quando questi fuggì davanti ai Farisei, dispiaciuto quando rifiutò di accettare la sfida dei Farisei di dare un segno, sconcertato dal rifiuto del suo Maestro di ricorrere alle manifestazioni di potere, e ora, più recentemente, depresso e talvolta abbattuto per la cassa vuota. E Giuda rimpiangeva lo stimolo delle folle."
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "1751.2",
                    "par_content": "Ognuno degli altri apostoli era, in una certa e varia misura, egualmente colpito da queste stesse prove e tribolazioni, ma essi amavano Gesù. Quantomeno essi devono avere amato il Maestro più di Giuda, perché lo accompagnarono sino all’amara fine."
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "1751.3",
                    "par_content": "Essendo originario della Giudea, Giuda prese come offesa personale il recente avvertimento di Gesù agli apostoli di “guardarsi dal fermento dei Farisei”; egli era propenso a considerare questa affermazione come una velata allusione a lui stesso{33}. Ma il grande errore di Giuda fu il seguente: più volte, quando Gesù mandava i suoi apostoli a pregare da soli, Giuda, invece di entrare in comunione sincera con le forze spirituali dell’universo, indugiava in pensieri di paura umana, persistendo nel mantenere dubbi sottili sulla missione di Gesù e abbandonandosi alla sua infelice tendenza a covare sentimenti di vendetta."
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "1751.4",
                    "par_content": "Ed ora Gesù voleva portare i suoi apostoli con lui sul Monte Hermon, dove aveva deciso d’inaugurare la sua quarta fase di ministero terreno in qualità di Figlio di Dio. Alcuni di loro erano presenti al suo battesimo nel Giordano ed avevano assistito all’inizio della sua carriera come Figlio dell’Uomo; egli desiderava che alcuni di loro fossero pure presenti ad ascoltare la sua autorità per l’assunzione del nuovo ruolo pubblico di Figlio di Dio. Di conseguenza, venerdì mattina 12 agosto, Gesù disse ai dodici: “Fate provviste e preparatevi a partire per quella montagna laggiù, dove lo spirito mi ordina di andare allo scopo di essere dotato per il completamento della mia opera sulla terra. Io vorrei condurvi i miei fratelli perché possano anch’essi essere fortificati in vista dei tempi difficili che dovranno affrontare seguendomi attraverso questa esperienza.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Esattori del tempio*: Mt 17:24-25a.",
        "*Raccogliere denaro e pagare le tasse*: Mt 17:26-27.",
        "*Gesù sfidato con un segno*: Mc 8:11; Mc 16:1-4a.",
        "*Segni naturali*: Lc 12:54-56.",
        "*Nessun segno dato*: Mc 8:12.",
        "*Guardatevi dal lievito dei farisei*: Mt 16:6; Mc 8:15; Lc 12:1.",
        "*Gli occhi non vedono, le orecchie non sentono*: Ger 5:21; Ez 12:2; Mc 8:18.",
        "*Gesù e i dodici a Cesarea-Filippi*: Mt 16:13a; Mc 8:27a.",
        "*Chi dicono gli uomini che io sia?*: Mt 16:13b; Mc 8:27b; Lc 9:18b.",
        "*Gesù a confronto con vari profeti*: Mt 16:14; Mc 8:28; Lc 9:19.",
        "*«Voi chi dite che io sia?»*: Mt 16:15; Mc 8:29a; Lc 9:20a.",
        "*Tu sei il Cristo*: Mt 16:16; Mc 8:29b; Lc 9:20b.",
        "*Questo rivelato dal Padre*: Mt 16:17.",
        "*Non dirlo a nessuno*: Mt 16:20; Mc 8:30; Lc 9:21.",
        "*Le chiavi del regno esteriore*: Mt 16:18-20; Mt 18:18; Gv 20:23.",
        "*Gesù, il Figlio di Dio*: Mt 8:29; Mt 14:33; Mt 16:15-16; Mt 27:54; Mc 1:1; Mc 3:11; Mc 15:39; Lc 1:35; Lc 4:41; Gv 1:34,49; Gv 3:16-18; Gv 10:36; Gv 20:31; At 8:37.",
        "*Divinità indiscussa*: Mt 16:16; Mc 8:29b; Lc 9:20b.",
        "*Vita più abbondante*: Gv 10:10b.",
        "*Chi vuole essere mio discepolo, mi segua*: Mt 16:24-25; Mc 8:34-35; Lc 9:23-24.",
        "*Gesù è venuto a chiamare i peccatori*: Mt 9:13b; Mc 2:17b; Lc 5:32.",
        "*Gesù è venuto per servire*: Mt 20:28; Mc 10:45.",
        "*Gesù è venuto a cercare e salvare i perduti*: Mt 18:11; Lc 19:10.",
        "*Nessun uomo ora vede il Padre*: Mt 11:27; Lc 10:22; Gv 1:18; Gv 6:46; Gv 10:15.",
        "*Gravità dello spirito*: Ger 31:3; Gv 6:44; Gv 12:32.",
        "*Se credi nella verità, avrai la vita eterna*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mc 10:17,30; Lc 10:25; Lc 18:18,30; Gv 3:15-16,36; Gv 4:14,36; Gv 5:24,39; Gv 6:27,40,47; Gv 6:54,68; Gv 8:51-52; Gv 10:28; Gv 11:25-26; Gv 12:25,50; Gv 17:2-3; At 13:46-48; Ro 2:7; Ro 5:21; Ro 6:22-23; Gal 6:8; 1 Tm 1:16; 1 Tm 6:12,19; Tt 1:2; Tt 3:7; 1 Gv 1:2; 1 Gv 2:25; 1 Gv 3:15; 1 Gv 5:11,13,20; Gd 1:21; Ap 22:5.",
        "*Prima che Abramo fosse, io sono*: Gv 8:58; Gv 17:5.",
        "*Gesù deve tornare al Padre*: Gv 16:28.",
        "*Il mio regno non è di questo mondo*: Lc 17:20-21; Gv 18:36; Ro 14:17.",
        "*Le volpi hanno le tane*: Mt 8:20; Lc 9:58.",
        "*Io e il Padre siamo una cosa sola*: Gv 1:1; Gv 5:17-18; Gv 10:30,38; Gv 14:20; Gv 17:11,21-22.",
        "*Chi ha visto il Figlio, ha visto il Padre*: Gv 12:45; Gv 14:7-11.",
        "*Il Padre lavora con me*: Gv 5:17.",
        "*Dio non lascerà mai solo Gesù*: Dt 31:6; Eb 13:5b.",
        "*Guardatevi dal lievito dei farisei*: Mt 16:6,11-12; Mc 8:15; Lc 12:1."
    ],
    "paper_title": "A Cesarea di Filippo"
}