{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "QUESTO martedì pomeriggio, mentre Gesù e gli apostoli uscivano dal tempio per andare al campo di Getsemani, Matteo, attirando l’attenzione sulla struttura del tempio, disse: “Maestro, osserva lo stile di queste costruzioni. Guarda le pietre massicce ed il magnifico ornamento; è possibile che questi edifici vengano distrutti?” Mentre proseguivano verso l’Oliveto, Gesù disse: “Voi vedete queste pietre e questo tempio massiccio; in verità, in verità vi dico che nei giorni che presto verranno non sarà lasciata una pietra sull’altra. Saranno tutte abbattute{0}.” Questi commenti che descrivevano la distruzione del tempio sacro suscitarono la curiosità degli apostoli che camminavano dietro il Maestro; essi non riuscivano a concepire alcun evento, salvo la fine del mondo, che potesse causare la distruzione del tempio{1}."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "Per evitare la folla che procedeva lungo la valle del Cedron verso Getsemani, Gesù ed i suoi associati pensarono di risalire per un breve tratto il versante occidentale dell’Oliveto e poi di seguire un sentiero che portava al loro campo privato vicino a Getsemani, situato poco sopra la zona del campeggio pubblico. Quando girarono per lasciare la strada che portava a Betania, essi contemplarono il tempio, glorificato dai raggi del sole che tramontava. E mentre sostavano sul monte, videro accendersi le luci della città ed ammirarono la bellezza del tempio illuminato; e là, sotto la dolce luce della luna piena, Gesù e i dodici si sedettero. Il Maestro parlò con loro e Natanaele pose subito questa domanda: “Dicci, Maestro, come sapremo quando staranno per accadere questi avvenimenti?”{2}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. La distruzione di Gerusalemme",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "In risposta alla domanda di Natanaele, Gesù disse: “Sì, vi parlerò del tempo in cui questo popolo avrà riempito la coppa della sua iniquità, in cui la giustizia si abbatterà rapidamente su questa città dei nostri padri. Io sto per lasciarvi, vado dal Padre. Dopo che vi avrò lasciato, fate attenzione che nessuno v’inganni, perché molti verranno come liberatori e indurranno in errore molte persone. Quando sentirete parlare di guerre e di rumori di guerre non siate turbati, perché, anche se accadranno tutte queste cose, la fine di Gerusalemme non sarà ancora imminente{3}. Non allarmatevi per carestie o terremoti, né preoccupatevi quando sarete consegnati alle autorità civili e sarete perseguitati a causa del vangelo{4}. Voi sarete espulsi dalla sinagoga e messi in prigione a causa mia, e alcuni di voi saranno uccisi. Quando sarete tradotti davanti ai governatori e ai capi, ciò sarà per testimoniare la vostra fede e per mostrare la vostra fermezza nel vangelo del regno{5}. E quando comparirete davanti ai giudici, non preoccupatevi in anticipo di ciò che dovrete dire, perché lo spirito v’insegnerà in quello stesso momento ciò che dovrete rispondere ai vostri avversari. In questi giorni di travaglio, anche i vostri stessi parenti, sotto il comando di coloro che hanno respinto il Figlio dell’Uomo, vi consegneranno alla prigione e alla morte{6}. Per un certo tempo voi potrete essere odiati da tutti gli uomini a causa mia, ma anche durante queste persecuzioni io non vi abbandonerò; il mio spirito non vi lascerà. Siate pazienti! Non abbiate dubbi sul fatto che questo vangelo del regno trionferà su tutti i nemici e, alla fine, sarà proclamato a tutte le nazioni.”"
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "Gesù s’interruppe mentre guardava giù sulla città. Il Maestro realizzò che il rifiuto del concetto spirituale del Messia, la determinazione di aggrapparsi ostinatamente e ciecamente alla missione materiale del liberatore atteso, avrebbe condotto presto gli Ebrei ad un conflitto diretto con le potenti armate romane, e che una tale contesa sarebbe terminata soltanto con la distruzione finale e completa della nazione ebraica. Quando il suo popolo respinse il suo conferimento spirituale e rifiutò di ricevere la luce del cielo che brillava così misericordiosamente su di esso, suggellò con ciò la sua rovina come popolo indipendente con una missione spirituale speciale sulla terra. Anche i dirigenti ebrei riconobbero successivamente che era stata questa idea laica del Messia a condurre direttamente ai disordini che causarono alla fine la loro distruzione."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "Poiché Gerusalemme doveva diventare la culla del movimento evangelico primitivo, Gesù non voleva che i suoi insegnanti e predicatori perissero nella terribile rovina del popolo ebreo in connessione con la distruzione di Gerusalemme; per questo egli diede queste istruzioni ai suoi seguaci. Gesù temeva molto che alcuni dei suoi discepoli fossero coinvolti in queste prossime rivolte e perissero così nella caduta di Gerusalemme."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "Allora Andrea chiese: “Ma, Maestro, se la Città Santa ed il tempio saranno distrutti, e se tu non sei qui a dirigerci, quando dovremo abbandonare Gerusalemme?” Gesù disse: “Voi potete rimanere nella città dopo la mia partenza, anche durante questi tempi di travaglio e di accanita persecuzione, ma quando vedrete alla fine Gerusalemme accerchiata dalle armate romane dopo la rivolta dei falsi profeti, allora saprete che la desolazione è vicina; allora dovrete fuggire sulle montagne. Che nessun abitante della città e dei sobborghi si attardi a salvare alcunché, né coloro che sono fuori osino entrarvi{7}. Ci sarà una grande tribolazione, perché questi saranno i giorni della vendetta dei Gentili{8}. E dopo che avrete abbandonato la città, questo popolo disobbediente sarà passato a fil di spada o inviato prigioniero in tutte le nazioni; e così Gerusalemme sarà calpestata dai Gentili. Nel frattempo, vi avverto, non lasciatevi ingannare. Se un uomo viene da voi dicendo: ‘Guarda, il Liberatore è qui’, o ‘Guarda, egli è là’, non credeteci, perché sorgeranno molti falsi educatori e molte persone saranno indotte in errore{9}. Ma voi non dovreste essere ingannati, perché vi ho annunciato tutto ciò in anticipo.”"
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "Gli apostoli rimasero seduti in silenzio per molto tempo sotto la luce della luna, mentre queste sconvolgenti predizioni del Maestro s’imprimevano nella loro mente disorientata. E fu in conformità a questo stesso avvertimento che praticamente l’intero gruppo di credenti e di discepoli fuggì da Gerusalemme alla prima apparizione delle truppe romane, trovando rifugio sicuro verso nord a Pella."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "Anche dopo questo avvertimento esplicito, molti seguaci di Gesù interpretarono queste predizioni come riferentisi ai cambiamenti che si sarebbero ovviamente prodotti in Gerusalemme quando la riapparizione del Messia avrebbe causato l’instaurazione della Nuova Gerusalemme e l’ampliamento della città per divenire la capitale del mondo{10}. Nella loro mente questi Ebrei erano determinati a collegare la distruzione del tempio con la “fine del mondo”. Essi credevano che questa Nuova Gerusalemme avrebbe compreso tutta la Palestina; che la fine del mondo sarebbe stata seguita dall’apparizione immediata “dei nuovi cieli e della nuova terra”{11}{12}. E così non fu strano che Pietro dicesse: “Maestro, sappiamo che tutte le cose avranno fine quando appariranno i nuovi cieli e la nuova terra, ma come sapremo quando tu ritornerai per compiere tutto ciò?”{13}"
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "Quando Gesù udì ciò, rimase pensieroso per qualche istante e poi disse: “Voi vi sbagliate continuamente perché tentate sempre di collegare il nuovo insegnamento al vecchio; siete determinati a fraintendere tutto il mio insegnamento; insistete nell’interpretare il vangelo secondo le vostre credenze stabilite. Ciononostante, tenterò d’illuminarvi.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. La seconda venuta del Maestro",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "In parecchie occasioni Gesù aveva fatto delle affermazioni che avevano indotto i suoi ascoltatori a dedurre che, sebbene egli intendesse lasciare presto questo mondo, sarebbe molto certamente ritornato per completare l’opera del regno dei cieli. Via via che cresceva nei suoi discepoli la convinzione che egli stesse per lasciarli, e dopo che fu partito da questo mondo, fu solo naturale che tutti i credenti si aggrappassero saldamente a queste promesse di ritorno. La dottrina della seconda venuta del Cristo fu così ben presto incorporata negli insegnamenti cristiani, e quasi tutte le generazioni successive di discepoli hanno devotamente creduto a questa verità ed atteso con fiducia che prima o poi egli venisse."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "Se dovevano essere separati dal loro Signore e Maestro, questi primi discepoli e gli apostoli si aggrapparono ancor più a questa promessa del ritorno, e non tardarono ad associare la predetta distruzione di Gerusalemme a questa seconda venuta promessa. Ed essi continuarono ad interpretare in tal modo le sue parole nonostante che il Maestro, per tutta questa serata d’istruzione sul Monte Oliveto, si fosse particolarmente sforzato di prevenire proprio un tale errore."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "Rispondendo ulteriormente alla domanda di Pietro, Gesù disse: “Perché vi aspettate ancora che il Figlio dell’Uomo sieda sul trono di Davide e sperate che i sogni materiali degli Ebrei saranno realizzati? Non vi ho detto in tutti questi anni che il mio regno non è di questo mondo? Le cose che voi ora osservate stanno per finire, ma ciò sarà un nuovo inizio dal quale il vangelo del regno si diffonderà nel mondo intero e questa salvezza sarà estesa a tutti i popoli{14}{15}. E quando il regno sarà giunto alla sua piena maturità, siate certi che il Padre celeste non mancherà di visitarvi con una rivelazione ampliata della verità e con un’accresciuta dimostrazione di rettitudine, come ha già conferito su questo mondo colui che è divenuto il principe delle tenebre, e poi Adamo, che fu seguito da Melchizedek, e in questi giorni dal Figlio dell’Uomo. E così mio Padre continuerà a manifestare la sua misericordia e a mostrare il suo amore, anche a questo mondo oscuro e perverso. Anch’io, dopo che mio Padre mi avrà investito di ogni potere ed autorità, continuerò a seguire la vostra sorte e a guidarvi negli affari del regno con la presenza del mio spirito, che sarà presto sparso su tutta la carne. Anche se io sarò presente così presso di voi in spirito, prometto che ritornerò un giorno su questo mondo, dove ho vissuto questa vita nella carne ed ho compiuto l’esperienza simultanea di rivelare Dio all’uomo e di condurre l’uomo a Dio. Molto presto io dovrò lasciarvi e riprendere il lavoro che il Padre mi ha affidato, ma abbiate coraggio, perché un giorno ritornerò. Nel frattempo, il mio Spirito della Verità di un universo vi conforterà e vi guiderà."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "“Voi mi vedete ora debole e nella carne, ma quando ritornerò sarà con potenza ed in spirito{16}. L’occhio di carne vede il Figlio dell’Uomo nella carne, ma solo l’occhio dello spirito vedrà il Figlio dell’Uomo glorificato dal Padre e che apparirà sulla terra nel suo stesso nome."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "“Ma i tempi della riapparizione del Figlio dell’Uomo sono conosciuti soltanto nei consigli del Paradiso; nemmeno gli angeli del cielo sanno quando ciò avverrà{17}. Tuttavia, voi dovreste comprendere che, quando questo vangelo del regno sarà stato proclamato a tutto il mondo per la salvezza di tutti i popoli, e quando sarà giunta la pienezza dell’era, il Padre vi manderà un altro conferimento dispensazionale, altrimenti il Figlio dell’Uomo ritornerà per giudicare l’era."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "“Ed ora, riguardo al travaglio di Gerusalemme di cui vi ho parlato, non passerà questa generazione senza che le mie parole siano compiute; ma per ciò che concerne i tempi del ritorno del Figlio dell’Uomo, nessuno in cielo o sulla terra può pretendere di parlarne{18}. Ma voi dovreste essere accorti riguardo alla maturazione di un’era; dovreste essere vigili nel discernere i segni dei tempi{19}. Voi sapete che quando il fico mostra i suoi rami teneri e fa uscire le sue foglie l’estate è vicina. Similmente, quando il mondo sarà passato per il lungo inverno della mentalità materialista e voi discernerete la venuta della primavera spirituale di una nuova dispensazione, saprete che l’estate di una nuova visitazione si avvicina."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "“Ma qual è il significato di questo insegnamento sulla venuta dei Figli di Dio? Non percepite che, quando ciascuno di voi sarà chiamato ad abbandonare la sua lotta per la vita e a passare per il portale della morte, vi troverete nella presenza immediata del giudizio e sarete faccia a faccia con i fatti di una nuova dispensazione di servizio nel piano eterno del Padre infinito? Ciò che il mondo intero deve affrontare come un fatto letterale alla fine di un’era, voi, come individui, dovrete ciascuno affrontare molto certamente come esperienza personale quando arriverete alla fine della vostra vita naturale e procederete così per essere confrontati con le condizioni e le esigenze inerenti alla rivelazione successiva della progressione eterna del regno del Padre{20}.”"
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "Di tutti i discorsi che il Maestro fece ai suoi apostoli, nessuno mai generò in loro una confusione mentale maggiore di questo, pronunciato questo martedì sera sul Monte degli Olivi, sul duplice soggetto della distruzione di Gerusalemme e della sua seconda venuta{21}. Vi fu, perciò, poca concordanza tra i successivi resoconti scritti basati sui ricordi di ciò che il Maestro disse in questa occasione straordinaria. Di conseguenza, quando gli scritti furono lasciati mancanti di gran parte di ciò che fu detto questo martedì sera, sorsero numerose tradizioni. All’inizio del secondo secolo, un’apocalisse ebrea sul Messia scritta da un certo Selta, che era addetto alla corte dell’imperatore Caligola, fu interamente inserita nel vangelo di Matteo e successivamente aggiunta (in parte) agli scritti di Marco e di Luca{22}. Fu in questi scritti di Selta che apparve la parabola delle dieci vergini{23}. Nessuna parte degli scritti evangelici soffrì mai di una tale ingannevole errata interpretazione come l’insegnamento di questa sera. Ma l’apostolo Giovanni non si lasciò mai confondere su questo punto."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "Quando questi tredici uomini ripresero il loro cammino verso il campo, erano muti e sotto una grande tensione emotiva. Giuda si era definitivamente deciso ad abbandonare i suoi associati. Era tardi quando Davide Zebedeo, Giovanni Marco ed un certo numero di discepoli eminenti accolsero Gesù e i dodici nel nuovo campo, ma gli apostoli non avevano voglia di dormire; essi volevano saperne di più sulla distruzione di Gerusalemme, sulla partenza del Maestro e sulla fine del mondo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. Il seguito della discussione al campo",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "Mentre una ventina di loro si riunivano attorno al fuoco del bivacco, Tommaso chiese: “Poiché tu devi ritornare per completare l’opera del regno, quale dovrà essere il nostro comportamento mentre sei lontano per occuparti degli affari del Padre?” Gesù, dopo averli guardati alla luce del fuoco, rispose:"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "“Anche tu, Tommaso, non riesci a comprendere ciò che ho detto. Non vi ho insegnato per tutto questo tempo che la vostra connessione con il regno è spirituale e individuale, che è interamente una questione di esperienza personale nello spirito per mezzo della realizzazione per fede che siete figli di Dio? Che cosa devo dire di più? La caduta delle nazioni, il crollo degli imperi, la distruzione degli Ebrei non credenti, la fine di un’era, anche la fine del mondo, che cosa hanno a che fare queste cose con uno che crede in questo vangelo e che ha celato la sua vita nella sicurezza del regno eterno? Voi che conoscete Dio e che credete al vangelo avete già ricevuto le assicurazioni della vita eterna. Poiché la vostra vita è stata vissuta nello spirito e per il Padre, niente può inquietarvi seriamente. I costruttori del regno, i cittadini accreditati dei mondi celesti, non devono essere disturbati da sconvolgimenti temporali o preoccupati da cataclismi terrestri. Che cosa importa a voi che credete in questo vangelo del regno se delle nazioni vengono rovesciate, se l’era finisce o se tutte le cose visibili vanno in rovina, poiché sapete che la vostra vita è il dono del Figlio e che è eternamente sicura nel Padre? Avendo vissuto la vita temporale con fede ed avendo prodotto i frutti dello spirito nella forma di rettitudine del servizio amorevole verso i vostri simili, voi potete guardare con fiducia alla prossima tappa nella carriera eterna con la stessa fede nella sopravvivenza che vi ha accompagnato attraverso la vostra prima avventura terrena di filiazione con Dio."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "“Ogni generazione di credenti dovrebbe proseguire il suo lavoro, in vista del possibile ritorno del Figlio dell’Uomo, esattamente come ogni singolo credente prosegue il lavoro della sua vita in vista dell’inevitabile morte naturale sempre incombente{24}. Una volta che vi siete stabiliti per fede come figli di Dio, nient’altro concerne la certezza della sopravvivenza. Ma non ingannatevi! Questa fede nella sopravvivenza è una fede vivente, e manifesta sempre più i frutti di quello spirito divino che l’ha ispirata inizialmente nel cuore umano. Il fatto che voi abbiate accettato una volta la filiazione nel regno celeste non vi salverà di fronte al rifiuto cosciente e persistente di quelle verità che concernono la fecondità spirituale progressiva dei figli di Dio nella carne. Voi che siete stati con me negli affari del Padre sulla terra, potete anche ora disertare il regno se costatate che non amate la via del servizio del Padre per l’umanità."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "“In quanto individui, e come generazione di credenti, ascoltate mentre vi racconto una parabola: c’era un uomo importante che, prima di partire per un lungo viaggio in un paese lontano, chiamò tutti i suoi servi di fiducia davanti a lui e mise nelle loro mani tutti i suoi beni. Ad uno diede cinque talenti, ad un altro due, e ad altro uno. E così di seguito, per l’intero gruppo di servi stimati, egli affidò a ciascuno i suoi beni secondo le loro diverse capacità; e poi partì per il suo viaggio. Quando il loro signore fu partito, i suoi servi si misero al lavoro per trarre profitto dalle ricchezze loro affidate. Colui che aveva ricevuto cinque talenti cominciò immediatamente a commerciare con essi e molto presto ebbe fatto un profitto di altri cinque talenti. Allo stesso modo colui che aveva ricevuto due talenti ne ebbe presto guadagnato altri due. E così tutti questi servi fecero dei guadagni per il loro padrone, salvo colui che aveva ricevuto un solo talento. Egli si allontanò da solo e scavò un buco per terra dove nascose il denaro del suo padrone. Subito dopo il padrone di quei servi ritornò all’improvviso e convocò i suoi intendenti per un rendiconto{25}. E quando furono tutti riuniti davanti al loro padrone, colui che aveva ricevuto i cinque talenti si fece avanti con il denaro che gli era stato affidato e portò cinque talenti in aggiunta, dicendo: ‘Signore, tu mi hai dato cinque talenti da investire, e sono felice di porgerti altri cinque talenti come mio guadagno.’ Ed allora il padrone gli disse: ‘Ben fatto, buono e fedele servitore, tu sei stato fedele nel poco; ora io ti farò amministratore di molto; partecipa subito della gioia del tuo padrone.’ Poi si fece avanti colui che aveva ricevuto i due talenti, dicendo: ‘Signore, tu hai consegnato nelle mie mani due talenti; ecco, io ho guadagnato questi altri due talenti.’ Ed il suo padrone gli disse allora: ‘Ben fatto, buono e fedele amministratore; anche tu sei stato fedele nel poco, ed ora io t’incaricherò su molto; partecipa della gioia del tuo padrone.’ E poi venne a rendere conto colui che aveva ricevuto un solo talento. Questo servo si fece avanti dicendo: ‘Signore, io ti ho conosciuto ed ho capito che eri un uomo astuto, perché ti aspettavi dei guadagni dove non avevi personalmente lavorato; perciò io ho avuto paura di rischiare alcunché di ciò che mi era stato affidato. Ho nascosto al sicuro il tuo talento nella terra; eccolo, tu hai ora ciò che ti appartiene.’ Ma il padrone rispose: ‘Tu sei un amministratore indolente e parassita. Con le tue stesse parole confessi che sapevi che avrei preteso da te un rendiconto con un ragionevole profitto, come quello che i tuoi diligenti compagni servitori mi hanno presentato oggi. Sapendo ciò, avresti dovuto quindi almeno aver messo il mio denaro nelle mani dei banchieri, affinché al mio ritorno io potessi aver ricevuto il mio con gli interessi.’ Ed allora questo signore disse al capo degli amministratori: ‘Togli quest’unico talento a questo servitore infruttuoso a dallo a quello che ha i dieci talenti.’{26}"
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "“A chiunque ha, sarà dato di più, e questi avrà in abbondanza; ma a colui che non ha, sarà tolto anche quello che ha{27}. Non si può restare inoperosi negli affari del regno eterno. Mio Padre chiede a tutti i suoi figli di crescere in grazia e nella conoscenza della verità{28}. Voi che conoscete queste verità, dovete produrre l’accrescimento dei frutti dello spirito e manifestare una devozione crescente al servizio disinteressato dei vostri simili che servono con voi{29}. E ricordatevi che, nella misura in cui assistete il più umile dei miei fratelli, avrete reso questo servizio a me{30}."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "“È così che dovreste occuparvi del lavoro degli affari del Padre, ora ed in seguito, ed anche per l’eternità. Proseguite fino al mio ritorno. Eseguite fedelmente ciò che vi è affidato, e sarete allora pronti per la chiamata di rendiconto alla vostra morte. Ed avendo vissuto così per la gloria del Padre e per la soddisfazione del Figlio, entrerete con gioia e con piacere estremo nel servizio perpetuo del regno eterno.”"
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "La verità è vivente; lo Spirito della Verità conduce sempre i figli della luce nei nuovi regni della realtà spirituale e del servizio divino. La verità non vi è data perché la cristallizziate in forme fisse, sicure ed onorate. La vostra rivelazione della verità deve essere elevata passando per la vostra esperienza personale, in modo che una nuova bellezza e reali guadagni spirituali saranno rivelati a tutti coloro che osservano i vostri frutti spirituali ed in conseguenza di ciò siano portati a glorificare il Padre che è nei cieli. Solo quei fedeli servitori che crescono in tal modo nella conoscenza della verità e che sviluppano così la capacità di apprezzamento divino delle realtà spirituali possono sperare di “partecipare pienamente della gioia del loro Signore”{31}. Quale triste visione per le generazioni successive dei professati seguaci di Gesù il dire, a proposito della loro gestione della verità divina: “Ecco, Maestro, è la verità che ci hai affidato cento o mille anni fa{32}. Non abbiamo perso nulla; abbiamo preservato fedelmente tutto ciò che ci hai dato; non abbiamo consentito alcun cambiamento a ciò che ci hai insegnato; ecco qui la verità che ci hai dato.” Ma una tale giustificazione concernente l’indolenza spirituale non giustificherà agli occhi del Padrone l’amministratore improduttivo della verità. Conformemente alla verità affidata alle vostre mani il Padrone della verità esigerà un resoconto."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "Nel prossimo mondo vi sarà chiesto di rendere conto delle vostre dotazioni e della gestione di questo mondo. Che i vostri talenti innati siano pochi o molti, si deve affrontare un rendiconto giusto e misericordioso. Se le doti sono usate soltanto per fini egoistici e non si concede alcuna attenzione al dovere superiore di ottenere un raccolto maggiore dei frutti dello spirito, quali sono manifestati nel servizio in continua espansione degli uomini e nell’adorazione di Dio, questi amministratori egoisti devono accettare le conseguenze della loro scelta deliberata."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "E quanto tutti i mortali egoisti assomigliano molto a questo servo infedele con un solo talento che incolpò della propria indolenza direttamente il suo padrone. Quanto è incline l’uomo, quando è posto di fronte agli errori del suo stesso agire, ad incolpare gli altri, spesse volte coloro che meno lo meritano!"
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "Gesù disse quella sera al momento di andare a riposare: “Voi avete ricevuto generosamente; perciò dovreste donare generosamente la verità del cielo, e nel donarla, questa verità si moltiplicherà e rivelerà la luce crescente della grazia salvifica, proprio mentre voi la dispenserete{33}.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. Il ritorno di Micael",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "Di tutti gli insegnamenti del Maestro nessun aspetto è stato così mal compreso quanto la sua promessa di ritornare un giorno di persona in questo mondo. Non è strano che Micael fosse interessato a ritornare un giorno sul pianeta in cui ha fatto l’esperienza del suo settimo ed ultimo conferimento come mortale del regno. È del tutto naturale credere che Gesù di Nazaret, ora capo sovrano di un vasto universo, sia interessato a ritornare non solo una, ma anche molte volte, nel mondo in cui ha vissuto una vita così straordinaria ed ha infine conquistato per se stesso il dono illimitato del Padre del potere e dell’autorità sull’universo. Urantia resterà eternamente una delle sette sfere natali di Micael nella conquista della sovranità sul suo universo."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "Gesù ha dichiarato in numerose occasioni e a molte persone la sua intenzione di ritornare in questo mondo. Mentre i suoi discepoli si rendevano conto del fatto che il loro Maestro non avrebbe agito come liberatore temporale, ed ascoltavano le sue predizioni sulla distruzione di Gerusalemme e sul crollo della nazione ebraica, cominciarono molto naturalmente ad associare il suo ritorno promesso a questi avvenimenti catastrofici. Ma quando gli eserciti romani abbatterono le mura di Gerusalemme, distrussero il tempio e dispersero gli Ebrei della Giudea, ed ancora il Maestro non si rivelava in potere ed in gloria, i suoi discepoli cominciarono la formulazione di quella credenza che finì per associare la seconda venuta di Cristo alla fine dell’era, ed anche alla fine del mondo."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "Gesù promise di fare due cose dopo la sua ascensione al Padre e dopo che ogni potere in cielo e sulla terra erano stati posti nelle sue mani{34}. Promise in primo luogo di mandare nel mondo, ed in sua vece, un altro insegnante, lo Spirito della Verità; e lo ha fatto nel giorno di Pentecoste{35}{36}. In secondo luogo, ha certamente promesso ai suoi discepoli che un giorno sarebbe tornato personalmente su questo mondo{37}. Ma non ha detto come, dove e quando avrebbe rivisitato questo pianeta della sua esperienza di conferimento nella carne. In un’occasione dichiarò che, mentre l’occhio della carne lo aveva visto quando viveva qui nella carne, al suo ritorno (o almeno in una delle sue possibili visite) egli sarebbe stato percepito solo dall’occhio della fede spirituale."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "Molti di noi sono inclini a credere che Gesù ritornerà su Urantia molte volte nel corso delle ere future. Noi non abbiamo la sua promessa specifica che farà queste molteplici visite, ma sembra molto probabile che colui che porta tra i suoi titoli universali quello di Principe Planetario di Urantia visiterà molte volte il mondo la cui conquista gli valse un tale titolo straordinario."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "Noi crediamo molto fermamente che Micael verrà di nuovo in persona su Urantia, ma non abbiamo la minima idea di quando o in quale modo egli sceglierà di venire. La sua seconda venuta sulla terra sarà sincronizzata in modo da avvenire in connessione con il giudizio finale di quest’era, con o senza l’apparizione associata di un Figlio Magistrale? Verrà in connessione con la fine di qualche era successiva di Urantia? Verrà senza essere annunciato e come un avvenimento isolato? Noi non lo sappiamo. Di una sola cosa siamo certi, e cioè che quando ritornerà tutto il mondo probabilmente ne sarà informato, perché egli dovrà venire come capo supremo di un universo e non come l’oscuro neonato di Betlemme. Ma se ogni occhio dovrà vederlo, e se solo gli occhi spirituali percepiranno la sua presenza, allora la sua venuta dovrà essere a lungo differita."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "Voi fareste bene, quindi, a dissociare il ritorno personale del Maestro sulla terra da qualsiasi avvenimento stabilito o da epoche determinate. Noi siamo certi soltanto di una cosa: egli ha promesso di ritornare. Noi non abbiamo alcuna idea di quando egli adempirà a questa promessa o in quale connessione. Per quanto ne sappiamo, egli può apparire sulla terra in qualsiasi giorno, e può non venire fino a che ere ed ere non siano passate e non siano state debitamente giudicate dai suoi Figli associati del corpo del Paradiso."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "La seconda venuta di Micael sulla terra è un avvenimento di enorme valore sentimentale sia per gli intermedi che per gli umani; ma altrimenti essa non è di alcuna importanza immediata per gli intermedi e di alcuna maggiore importanza pratica per gli esseri umani rispetto all’avvenimento ordinario della morte naturale, che così improvvisamente precipita l’uomo mortale nella presa immediata di quella successione di avvenimenti universali che portano direttamente alla presenza di questo stesso Gesù, il capo sovrano del nostro universo. I figli della luce sono tutti destinati a vederlo, e non ha una grande importanza che noi andiamo da lui o che lui venga prima da noi. Siate quindi sempre pronti ad accoglierlo sulla terra, come lui è pronto ad accogliervi in cielo. Noi aspettiamo con fiducia la sua gloriosa apparizione, ed anche visite ripetute, ma ignoriamo completamente come, quando o in quale connessione egli sia destinato ad apparire."
                }
            ]
        }
    ],
    "footnotes": [
        "*Prevede la distruzione del tempio*: Mt 24:1-2; Mc 13:1-2; Lc 21:5-6.",
        "*Confuso con la fine del mondo*: Mt 24:3b.",
        "*Gesù e gli apostoli parlano*: Mt 24:3a; Mc 13:3-4; Lc 21:7.",
        "*Distruzione di Gerusalemme*: Mt 24:4-14; Mc 13:5-13; Lc 21:8-17.",
        "*Persecuzione e pericolo*: Mt 10:17-20; Lc 12:11-12.",
        "*Vangelo del regno*: Mt 4:23; Mt 9:35; Mt 24:14; Mc 1:14-15.",
        "*Traditi dai parenti*: Mt 10:21-22.",
        "*Correte per la vostra vita!*: Mt 24:15-18; Mc 13:14-16; Lc 21:20-21.",
        "*Grande tribolazione*: Mt 24:21a; Mc 13:19a; Lc 21:22-24.",
        "*Attenzione al falso Messia*: Mt 24:23-25; Mc 13:21-23.",
        "*Gli apostoli confondono gli eventi*: Mt 24:3.",
        "*Nuova Gerusalemme*: Ap 3:12; Ap 21:2.",
        "*Nuovi cieli e nuova terra*: Is 65:17; Is 66:22; 2 Pt 3:13; Ap 21:1.",
        "*Tutte le cose passeranno*: Mt 24:35; Mc 13:31; Lc 21:33.",
        "*Regno non di questo mondo*: Gv 18:36.",
        "*Vangelo che va in tutto il mondo*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Gv 17:18; At 1:8b.",
        "*Seconda venuta con potenza*: Mt 16:27; Mt 24:30b; Mt 25:31; Mc 13:26; Mc 14:62; Lc 21:27.",
        "*Solo Dio sa quando*: Mt 24:36; Mc 13:32.",
        "*Il travaglio di Gerusalemme*: Mt 24:34; Mc 13:30; Lc 21:32.",
        "*Siate saggi per la maturazione dell'età*: Mt 24:32-33; Mc 13:28-29; Lc 21:29-31.",
        "*Che differenza fa per te?*: Mt 24:42-44.",
        "*Confusione di avvertimenti*: Mt 24:15-44; Mc 13:14-37; Lc 21:20-36.",
        "*Aggiunte di Selta*: Mc 13:14-37; Lc 21:20-36.",
        "*Parabola delle dieci vergini*: Mt 25:1-13.",
        "*Ritorno del Figlio dell'Uomo*: Mt 16:27; Mt 24:30b; Mt 25:31; Mc 13:26; Mc 14:62; Lc 21:27.",
        "*Parabola dei talenti*: Mt 25:14-18.",
        "*Parabola dei talenti, seguito*: Mt 25:19-28.",
        "*Fine parabola dei talenti*: Mt 25:29. *A chi ha, sarà dato di più; a chi non ha, sarà tolto tutto*: Mt 13:12; Mt 25:29; Mc 4:25; Lc 8:18; Lc 19:26.",
        "*Crescere in grazia*: 2 Pt 3:18.",
        "*Frutti dello spirito*: Gal 5:22-23; Ef 5:9.",
        "*Quello che voi date all'uomo, voi lo date a me*: Mt 25:40.",
        "*Entra nella gioia del Signore*: Mt 25:21b, 23b.",
        "*Ecco la verità che hai dato*: Mt 25:24-26.",
        "*Gratuitamente ricevuto, gratuitamente dai la verità*: Mt 10:8b.",
        "*Ogni potere in cielo e in terra*: Mt 28:18.",
        "*Un altro maestro, Spirito di verità*: Ez 11:19; Ez 18:31; Ez 36:26-27; Gl 2:28-29; Lc 24:49; Gv 7:39; Gv 14:16-18,23,26; Gv 15:4,26; Gv 16:7-8,13-14; Gv 17:21-23; At 1:5,8a; At 2:1-4,16-18; At 2:33; 2 Cor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Gv 4:12-15.",
        "*Giorno di Pentecoste*: At 2:1-40.",
        "*Il ritorno personale di Gesù*: Gv 14:3,28."
    ],
    "paper_title": "Il martedì sera sul Monte Oliveto",
    "author": "Commissione di Intermedi"
}