{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "<b>우주의 아버지</b>는 그의 광대한 창조를 다스리는 것이 아주 확실하지만, 한 지역 우주의 행정부에서 <b>아버지</b>는 <b>창조 아들</b>의 몸을 통해서 활동한다. <b>아버지</b>는 한 지역 우주의 행정 사무에 다른 방법으로 친히 활동하지 않는다. 이러한 일은 <b>창조 아들</b>에게, 그리고 지역 우주의 <b>어머니 영</b>과 그들의 다채로운 자식들에게 맡겨진다. 이 <b>아들</b>이 지역 우주의 계획, 정책, 행정 법령을 수립하고 집행하며, 그는 <b>영</b> 동료와 함께, 집행 권력을 <b>가브리엘</b>에게, 그리고 사법 권한을 <b>별자리 아버지</b>, <b>체계 군주</b>, <b>행성 영주</b>들에게 이양한다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. 네바돈의 미가엘",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "우리의 <b>창조 아들</b>은 <b>우주의 아버지</b>와 <b>영원한 아들</b>에게 동시에 기원이 있는 무한한 신분 개념, 611,121번째 독창적 개념이 성격화된 것이다. <b>네바돈</b>의 <b>미가엘</b>은 신성과 무한의 개념, 이 611,121번째 우주 개념을 성격화하는 “하나만 얻은 <b>아들</b>”이다. 그의 본부는 <b>구원자별</b>에 세 겹의 빛나는 저택에 있다{0}. 이 거처가 이렇게 배치된 것은 <b>미가엘</b>이 영ㆍ상물질ㆍ물질, 이 세 단계의 지적 생물 존재로 사는 것을 체험했기 때문이다. <b>유란시아</b>에서 일곱째이자 마지막으로 자신을 수여한 데 관련된 이름 때문에, 그를 때때로 <b>그리스도</b> <b>미가엘</b>이라고 부른다."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "우리의 <b>창조 아들</b>은 <b>영원한 아들</b>이 아니며, 후자는 <b>파라다이스</b>에서 <b>우주의 아버지</b>와 <b>무한한 영</b>의 실존적 동료이다. <b>네바돈</b>의 <b>미가엘</b>은 <b>파라다이스</b> <b>삼위일체</b>의 구성원이 아니다. 그런데도 만약에 <b>영원한 아들</b> 자신이 실제로 <b>구원자별</b>에 계시고 <b>네바돈</b>에서 활동한다면 그가 드러냈을 모든 신다운 속성과 권능을 우리 <b>주 아들</b>은 그의 영역 안에서 소유한다. <b>미가엘</b>은 추가된 권능과 권한도 소유하며, 이는 그가 <b>영원한 아들</b>을 몸으로 표현했을 뿐 아니라, 이 지역 우주에 대해서, 거기에서 <b>우주의 아버지</b> 성격의 계심을 충분히 대표하고 실제로 구현하고 있기 때문이다. 그는 <b>아버지</b>ㆍ<b>아들</b>의 조합까지도 대표한다. 이 여러 관계는 진화하는 우주를 직접 관리하고 미숙한 생물 존재들과 개인적 접촉을 가질 능력이 있는 모든 신다운 존재 가운데, <b>창조 아들</b>을 가장 강력하고, 다능하고, 영향력 있는 자가 되게 한다."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "우리의 <b>창조 아들</b>은 <b>파라다이스</b>의 <b>영원한 아들</b>이 <b>구원자별</b>에 몸소 계시다면 그가 행사할 것과 똑같이, 지역 우주의 본부에서, 영적으로 당기는 힘, 곧 영 인력(引力), 그리고 그보다 |더한 것|을 미친다. 이 <b>우주 아들</b>은 또한 <b>네바돈</b> 우주에 대하여 <b>우주의 아버지</b>가 성격화된 것이다. <b>창조 아들</b>들은 <b>파라다이스</b>의 <b>아버지</b>ㆍ<b>아들</b>의 영적 세력을 위하여 성격의 중심이 된다. <b>창조 아들</b>들은 <b>칠중 신</b>의 막강한 시공 속성을 동력을 가진 성격으로 최종으로 집중한 것이다."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "<b>창조 아들</b>은 <b>우주의 아버지</b>의 대관(代官)으로서 성격화된 것이며, <b>우주의 아버지</b>는 <b>영원한 아들</b>과 동격의 신(神)이요, <b>무한한 영</b>의 창조 동료이다. 우리의 우주와 그 안에 사람 사는 모든 세계에 대하여, 모든 실질적 의도와 목적에서 볼 때, <b>군주 아들</b>은 <b>하나님</b>이다{1}. 그는 진화하는 필사자가 식별하여 이해할 수 있는, <b>파라다이스 신</b>들의 모든 것을 성격화한다{2}. 이 <b>아들</b>과 그 <b>영</b> 동료는 너희의 |부모인 창조자이다|. 너희에게, <b>창조 아들</b> <b>미가엘</b>은 최상의 인격자이며, 너희에게 <b>영원한 아들</b>은 최상을 초월하는 ― 무한한 ― <b>신</b> 성격자이다."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "<b>창조 아들</b>의 몸에, 우리는 통치자인 신성한 부모가 있다. 그는 <b>우주의 아버지</b>와 <b>영원한 아들</b>, 두 분이 <b>구원자별</b>에 계시고 <b>네바돈</b> 우주 사무의 관리를 담당할 경우와 똑같이, 강력하고 유능하며 인자하다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. 네바돈의 군주",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "<b>창조 아들</b>들을 관찰하면 더러는 <b>아버지</b>를 더 닮고 더러는 <b>아들</b>을 더 닮았으며, 한편 더러는 무한한 부모의 혼합인 것을 드러낸다. 우리의 <b>창조 아들</b>은 <b>영원한 아들</b>을 더 닮은 특징과 속성을 나타내는 것이 아주 분명하다."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "<b>미가엘</b>은 이 지역 우주를 조직하기를 선택했고, 거기서 지금 최상으로 군림한다. 그의 개인 권력은 <b>파라다이스</b>에 집중되는 선재(先在)하는 인력 회로에 제한을 받고, 또한 인격 소멸에 관하여 모든 최종 집행 판결을 담당하는 초우주 정부에서 <b>옛적부터 늘 계신 이</b>들 편에서 유보한 것에 제한을 받는다. 성격은 <b>아버지</b>가 홀로 수여한 것이지만, <b>영원한 아들</b>의 승인을 받고서 <b>창조 아들</b>들은 새로운 생물의 설계를 개시하며, <b>영</b> 동료들의 실질적 협조를 얻고서 에너지와 물질의 새로운 변화를 시도해도 좋다."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "<b>미가엘</b>은 <b>네바돈</b> 지역에 대하여, 거기에서, <b>파라다이스</b>의 <b>아버지</b>와 <b>아들</b>의 결합이 성격이 된 것이다{3}. 따라서, <b>그리스도</b> <b>미가엘</b>이 <b>유란시아</b>에서 마지막 자신 수여를 마치고 돌아와서, 지역 우주에서 <b>무한한 영</b>을 대표하는 <b>어머니 창조 영</b>이 그에게 복종했을 때, <b>주 아들</b>은 이로서 “하늘과 땅에 있는 모든 권력”에 대하여 관할권을 얻었다."
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "<b>신성한 봉사자</b>가 지역 우주의 <b>창조 아들</b>에게 이처럼 복종하는 것은 이 <b>주 아들</b>을 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>의 신성, 유한하게 명시할 수 있는 신성(神性)을 저장하는 몸으로 만든다. 한편 <b>미가엘</b>이 지음받은 생물로서 자신을 수여하는 체험은 그들에게 <b>최상 존재</b>의 체험적 신성을 묘사하는 자격을 부여한다. 각 우주에서 어느 다른 존재도, 현재의 유한 체험 가능성을 이처럼 몸소 소모하지 않았고, 지역 우주에서 어느 다른 존재도 홀로 통치하는 그러한 자격을 소유하지 않는다."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "<b>미가엘</b>의 본부는 <b>네바돈</b>의 수도인 <b>구원자별</b>에 공식 위치가 있지만, 그는 별자리와 체계 본부, 그리고 개별 행성까지 방문하는 데 시간을 상당히 소비한다. 정기적으로, 그는 <b>파라다이스</b>로, 그리고 가끔 <b>유버르사</b>까지 여행하며, 거기서 <b>옛적부터 늘 계신 이</b>들과 의논한다. 그가 <b>구원자별</b>을 떠나 있을 때, 그의 자리를 <b>가브리엘</b>이 대신하며, 그때 <b>가브리엘</b>은 <b>네바돈</b> 우주의 대리(代理) 통치자로서 활동한다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. 우주 아들과 우주 영",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "시공의 모든 우주에 널리 퍼지면서 <b>무한한 영</b>은 <b>창조 아들</b>과 창조에 협동하는 기법으로 온전한 성격 품질을 얻는, 하나의 특화된 초점으로서 각 지역 우주 본부에서부터 활동한다. 한 지역 우주에 관하여 말하면, 한 <b>창조 아들</b>의 행정 권한은 제일 높다. <b>신성한 봉사자</b>로서 <b>무한한 영</b>은 전적으로 협조하지만, 완전히 동격이다."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "<b>구원자별</b>에 계신 <b>우주 어머니 영</b>은 <b>네바돈</b>을 통제하고 관리하는 <b>미가엘</b>의 동료요, <b>최상 영</b>의 여섯째 집단 출신이며, 그 계급에서 611,121번째이다. 그 영은 <b>미가엘</b>이 <b>파라다이스</b> 책임에서 해방되는 기회에 그를 동반하기를 자원했고, 그 뒤로 <b>미가엘</b>과 함께 그의 우주를 창조하고 다스리면서 활동해 왔다."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "<b>주 창조 아들</b>은 자기 우주를 친히 다스리는 군주이지만, <b>우주 영</b>은 <b>아들</b>과 함께 그 관리의 모든 세부를 공동으로 지도한다. <b>영</b>은 언제나 <b>아들</b>을 군주인 통치자로서 인정하는 한편, <b>아들</b>은 그 영역의 모든 사무에서 <b>영</b>에게 동등한 지위와 대등한 권한을 부여한다. 전적으로 현명하고 언제나 충실한 <b>우주 영</b>과 그의 다양한 모든 수행원, 천사 성격자들은 언제나, 언제라도, <b>창조 아들</b>이 사랑으로 하는 일, 그리고 생명을 수여하는 모든 일에 그를 완전히 지지하고 유능하게 보조한다. 그러한 <b>신성한 봉사자</b>는 실제로 영과 영 성격자들의 어머니요, <b>창조 아들</b>에게 늘 옆에 있는 전적으로 현명한 조언자이며, <b>파라다이스</b>의 <b>무한한 영</b>을 충실하고 진실하게 나타낸다."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "<b>아들</b>은 그의 지역 우주에서 아버지로서 활동한다. <b>영</b>은 필사 인간이 이해하는 어머니 노릇을 하며, 언제나 <b>아들</b>을 보조하고 그 우주의 행정부에 영구하게 필수이다. 반란(反亂)에 부닥칠 때, 오로지 <b>아들</b> 및 그와 관련된 <b>아들</b>들이 구원자로서 활동할 수 있다. <b>영</b>은 결코 반란에 대항하여 싸우거나 권한을 지키는 일을 할 수 없으나, 악에 물들거나 죄에 지배된 세계에서 정부를 안정시키고 권한을 유지하려고 <b>아들</b>이 노력할 때, 그가 아마도 체험할 필요가 있는 모든 일에 <b>영</b>은 언제나 <b>아들</b>을 지지한다. 오직 <b>아들</b>이 그들이 함께 창조한 작품을 구제할 수 있다. 그러나 <b>신성한 봉사자</b>와 그의 광대한 집단의 영 조수들이 끊임없이 협동하지 않고는 어떤 <b>아들</b>도 최후의 성공을 바랄 수 없다. 이 조수들은 <b>하나님</b>의 딸이며, 그들은 필사 인간의 복지와 신성한 부모의 영광을 위해서, 아주 충실하고 용감하게 투쟁한다."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "<b>창조 아들</b>의 일곱 번째이자 마지막에 인간으로서 수여하는 일이 끝난 뒤에, <b>신성한 봉사자</b>가 이따금 고립되는 불안은 종결되며, <b>아들</b>의 우주 조력자는 안전과 통제 면에 영원히 안정된다. <b>창조 아들</b>이 <b>주 아들</b>의 보좌에 오를 때, 집합한 무리들 앞에서, <b>우주 영</b>이 처음으로 성실과 복종을 서약하고 <b>아들</b>에게 종속됨을 대중 앞에서 널리 승인하는데, 이때는 축제 중의 축제이다. 이 사건은 <b>네바돈</b>에서 <b>유란시아</b> 수여를 마친 뒤에 <b>미가엘</b>이 <b>구원자별</b>로 돌아올 때 일어났다. 이 중대한 경사 이전에, <b>우주 영</b>은 결코 <b>우주 아들</b>에게 종속된다고 인정하지 않았고, 그 영이 권력과 권한을 자진해서 이처럼 포기하기까지, <b>아들</b>에 대하여 “하늘과 땅의 모든 권력이 그의 손에 맡겨졌도다”하고 진실로 선언할 수 없었다{4}."
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "<b>어머니 창조 영</b>이 이렇게 복종 서약을 마친 뒤에, <b>네바돈</b>의 <b>미가엘</b>은 그가 <b>영</b> 동반자에게 영원히 의존함을 고귀하게 인정하였고, 그의 우주 영토에서 <b>영</b>을 공동 통치자로 세우고, <b>아들</b>에게 서약한 것과 같이 모든 생물이 <b>영</b>에게 충성을 서약할 것을 요구하였으며, 최종의 “<b>동등 선언</b>”이 나가고 공포되었다. 그가 이 지역 우주의 군주였어도, <b>아들</b>은 <b>영</b>의 모든 성격 자질과 신다운 속성이 그와 동등하다는 사실을 여러 세계에 발표했다. 이것은 공간 세계에서 사는 비천한 인간에게도 가족을 조직하고 다스리는 데 초월적 모범이 된다. 이것이 실제로 진실로, 가족, 그리고 자원하여 결혼하는 인간 제도의 높은 이상이다."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "<b>아들</b>과 <b>영</b>은 아버지와 어머니가 지키는 것과 비슷하게 이제 우주를 주관하며, 그들의 아들딸 집단에게 봉사한다. <b>우주 영</b>을 <b>창조 아들</b>의 창조 동반자라고 부르고, 그 영역의 생물을 그 아들딸로 여기는 것이 아주 부당하지는 않다 ― 이들은 크고도 영화로운 가족이지만, 말할 수 없이 많은 책임과 끝없는 보살핌이 있는 가족이다."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "<b>아들</b>은 특정한 우주 아이들을 창조하는 일을 개시하고, 한편 영은 수많은 계급의 영 성격자들의 출산을 홀로 책임지며, 이들은 바로 이 <b>어머니 영</b>의 지도와 안내를 받고서 봉사하고 수고한다. 다른 부류의 우주 성격자들을 창조할 경우에 <b>아들</b>과 <b>영</b>이 함께 활동하며, 어떤 창조 행위에서도 하나가 다른 하나의 조언과 승인 없이 아무 일도 하지 않는다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. 가브리엘 ― 최고 집행자",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "<b>밝은 아침별</b>은 <b>창조 아들</b>, 그리고 <b>무한한 영</b>의 지역 우주 표현이 잉태한, 첫 신분 개념이자 성격의 이상이다. 지역 우주의 초기 시절로 거슬러 올라가서, 창조 관계로 결속한 가운데 <b>창조 아들</b>과 <b>어머니 영</b>이 결합하기 전에, 다능한 아들딸로 이루어진 가족을 비로소 만들기 이전 시절로 돌아가서, 신다운 이 두 성격자의 이러한 자유로운 초기 결합의 결과로 <b>아들</b>과 <b>영</b>의 가장 높은 영 성격자, 곧 <b>밝은 아침별</b>이 창조된다."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "각 지역 우주에 지혜롭고 위엄 있는 그런 존재는 오직 하나만 생겨난다. <b>우주의 아버지</b>와 <b>영원한 아들</b>은 신성이 그들과 동등한 <b>아들</b>들을 한없이 창조할 수 있고, 또 실제로 창조한다. 그러나 그러한 <b>아들</b>은 <b>무한한 영</b>의 <b>딸</b>과 결합하여, 각 우주에서 <b>밝은 아침별</b>을 오직 하나만 창조할 수 있는데, <b>밝은 아침별</b>은 그들과 같으며 그들의 창조 특권을 제외하고, 그들의 통합된 성품을 자유롭게 가진다. <b>구원자별</b>의 <b>가브리엘</b>의 성품은 <b>우주의 아들</b>과 같이 신답지만, <b>신</b>의 속성은 상당히 제한되어 있다."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "새 우주의 부모가 낳은 이 맏아들은 독특한 성격자요, 부모의 어느 쪽에서도 눈에 띄게 보이지 않는 놀라운 많은 특성을 소유하며, 전례 없이 다능하고 상상할 수 없이 명석한 존재이다. 이 하늘 성격자는 영의 창조적 상상력과 아울러 <b>아들</b>의 신다운 뜻을 포함한다. <b>밝은 아침별</b>의 생각과 행위는 늘 <b>창조 아들</b>과 <b>창조 영</b> 두 분을 충분히 대표할 것이다. 그러한 존재는 또한 영적인 천사 무리와 물질적이고 의지를 가진 진화 인간, 이 둘을 널리 이해하고 공감하면서 접촉할 능력이 있다."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "<b>밝은 아침별</b>은 창조자가 아니지만 놀라운 행정가요, <b>창조 아들</b>을 친히 대표하는 행정가이다. 창조하고 생명을 분배하는 일을 제외하고, <b>아들</b>과 <b>영</b>은 <b>가브리엘</b>이 자리에 있지 않으면 중요한 우주 절차에 관하여 결코 의논하지 않는다."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "<b>구원자별</b>의 <b>가브리엘</b>은 <b>네바돈</b> 우주의 최고 집행자이며, 그 행정에 관련된 모든 집행적 항소를 중재하는 자이다. 이 우주 집행자는 그의 할 일에 적합하게 충분한 자질을 받고 창조되었지만, 우리 지역 창조가 성장하고 진화하는 것과 함께 경험을 쌓아 왔다."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "<b>가브리엘</b>은 지역 우주에서 비개인적 사무에 관하여 초우주 명령을 집행하는 우두머리 관리이다. <b>옛적부터 늘 계신 이</b>들이 평결한, 집단 판결 및 섭리 시대 부활에 관한 대부분의 일을 집행하는 것도 또한 <b>가브리엘</b>과 그의 직원에게 이양된다. 따라서 <b>가브리엘</b>은 초우주 통치자와 지역 우주 통치자들 모두의 최고 집행자이다. 그는 자기의 지휘 하에 유능한 행정 조수 군단을 두고 있는데, 그들은 특별히 할 일을 위하여 창조되었고, 이들은 진화하는 필사자에게 밝혀지지 않는다. 이 조수들 외에도, <b>가브리엘</b>은 <b>네바돈</b>에서 활동하는 어느 계급의 천상 존재들도 모두 고용할 수 있고, 그는 또한 “하늘 군대,” 곧 하늘 무리의 총사령관이기도 하다{5}."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "<b>가브리엘</b>과 그의 참모진은 교육자가 아니다. 그들은 행정관이다. <b>미가엘</b>이 생물이 되어 자신을 수여하기 위하여 육신화되었을 때를 제외하고, 그들은 결코 정상(正常) 직무를 벗어난 적이 없다고 한다. 그러한 수여가 있는 동안에, <b>가브리엘</b>은 육신화된 <b>아들</b>의 뜻을 언제나 살피며, <b>늘 하나된 이</b>와 협력하여, 후기의 여러 수여에서 우주 사무를 실제로 지휘하는 자가 되었다. <b>미가엘</b>이 필사자로 자신을 수여한 뒤로 <b>가브리엘</b>은 <b>유란시아</b>의 역사와 발전에 밀접히 관련되어 왔다."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "여러 수여 세계에서, 그리고 일반 부활 점호와 특별 부활 점호가 있을 때 <b>가브리엘</b>을 만나는 것을 제외하고, 지역 우주의 행정 사무에 소집될 때까지, 필사자는 지역 우주를 통해서 올라가는 동안 <b>가브리엘</b>과 마주치는 일이 드물 것이다. 너희는 행정관으로서, 어느 계급이나 등급에 속하든지, <b>가브리엘</b>의 지휘를 받을 것이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. 삼위일체 대사",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "<b>삼위일체</b>에 기원이 있는 성격자들의 행정은 초우주 정부에서 끝난다. 지역 우주의 특징은 2중의 감독을 받는 것이며, 이것이 어머니와 아버지 개념의 시초이다. 지역 우주의 아버지는 <b>창조 아들</b>이며, 우주의 어머니는 <b>신성한 봉사자</b>, 곧 지역 우주의 <b>창조 영</b>이다. 그러나 각 지역 우주는 중앙 우주와 <b>파라다이스</b>에서 온 어떤 성격자들이 계시는 축복을 받는다. <b>네바돈</b>에서 이 <b>파라다이스</b> 집단의 우두머리는 <b>파라다이스</b> <b>삼위일체</b>의 대사(大使) ― <b>구원자별</b>의 <b>이마누엘</b> ― 인데, 그는 <b>네바돈</b> 지역 우주에 배치된 <b>늘 하나된 이</b>이다. 어떤 의미에서, 이 높은 <b>삼위일체</b> <b>아들</b>은 또한 <b>창조 아들</b>의 법정에 대하여 <b>우주의 아버지</b>를 몸소 대표하는 자이다. 따라서 이름이 <b>이마누엘</b>이다.<sup>[32]</sup>"
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "<b>구원자별</b>의 <b>이마누엘</b>, 곧 <b>최상 삼위일체 성격자</b>의 제6 계급에서 611,121번은 숭고하게 위엄을 갖추고, 모든 살아 있는 생물의 예배와 찬미를 물리칠 정도로, 더할 나위 없이 겸손을 갖춘 존재이다. <b>네바돈</b> 전체에서 그는 동생 <b>미가엘</b>에게 종속됨을 결코 인정하지 않은 유일한 성격자라는 특징을 지닌다. 그는 <b>군주 아들</b>에게 조언자로서 활동하지만, 오직 요청받을 경우에 조언을 준다. <b>창조 아들</b>이 자리를 비울 때 그는 어떤 높은 회의를 주관해도 좋지만, 그 외에 요청받지 않고서 우주의 집행 사무에 참여하고 싶어 하지 않는다."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "<b>네바돈</b>에 주둔하는 이 <b>파라다이스</b> 대사는 지역 우주 정부의 사법권에 지배되지 않는다. 별자리 본부에서 근무하는, 연락하는 그의 형제, <b>늘 충실한 이</b>들을 감독하는 경우를 제외하고, 진화하는 지역 우주의 집행 사무에서 그는 사법 권한을 행사하지도 않는다."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "<b>늘 하나된 이</b>와 마찬가지로, <b>늘 충실한 이</b>들은 요청을 받지 않고서 별자리 통치자들에게 충고하거나 도움을 제의하지 않는다. 별자리에 파송되는 이 <b>파라다이스</b> 대사들은 여러 지역 우주에서 자문(諮問) 역할을 하는 <b>삼위일체</b>의 <b>고정된 아들</b>들이 마지막으로 몸소 계신 것이다. 별자리들은 지역 체계보다 초우주 행정에 더 밀접하게 연결되어 있고, 지역 우주에서 태어난 성격자들이 독점하여 지역 체계들을 관리한다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. 일반 행정",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "<b>가브리엘</b>은 <b>네바돈</b>의 최고 집행자요 실제 행정가이다. <b>미가엘</b>이 <b>구원자별</b>에서 자리를 비우는 것은 우주 사무의 질서 있는 운영에 조금도 차질을 가져오지 않는다. 최근에 <b>파라다이스</b>에서 있었던 <b>오르본톤</b> <b>주 아들</b>들의 재회 임무에서 그랬던 것처럼, <b>미가엘</b>이 자리를 비운 동안 <b>가브리엘</b>은 우주의 대리 통치자이다. 그런 때 <b>가브리엘</b>은 언제나 모든 주요한 문제에 관하여, <b>구원자별</b>의 <b>이마누엘</b>에게 상담을 구한다."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "<b>아버지</b> <b>멜기세덱</b>은 <b>가브리엘</b>의 제1 조수이다. <b>밝은 아침별</b>이 <b>구원자별</b>에서 자리를 비울 때, 이 최초의 <b>멜기세덱</b> <b>아들</b>이 그의 책임을 대신 담당한다."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "우주의 다양한 하위 행정부는 배당된 특별한 책임 분야가 있다. 일반적으로, 한 체계의 정부(政府)는 그에 속한 행성들의 복지를 돌보며, 살아 있는 존재들의 신체적 상태, 생물학적 문제에 관하여 각별히 관심을 가진다. 그 다음, 별자리의 통치자들은 다른 행성 및 체계들의 사회 및 정부를 지배하는 조건에 특별히 주의를 기울인다. 별자리 행정권은 주로 통일과 안정에 영향을 미친다. 그보다 위에서, 우주 통치자들은 그 영역의 영적 지위에 더 몰두한다."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "대사는 사법(司法) 명령에 따라서 임명되며, 그들은 지역 우주를 다른 우주에 대표한다. 영사(領事)는 별자리를 서로 대표하고, 또 우주 본부에 대표한다. 그들은 입법 명령으로 임명되고, 한 지역 우주의 경계 안에서만 활동한다. 관찰자는 한 <b>체계 군주</b>의 집행 명령에 따라서 그 체계를 다른 체계에 대표하기 위하여, 별자리 수도에서 임명되며, 그들도 역시 지역 우주의 경계 안에서만 활동한다."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "방송은 <b>구원자별</b>에서 동시에 별자리 본부, 체계 본부, 개별 행성으로 보낸다. 모든 고등 계급의 하늘 존재들은 우주에 두루 흩어져 있는 동료들과 통신하기 위하여 이 서비스를 이용할 수 있다. 우주 방송은 사람이 사는 모든 세계에 그들의 영적 지위와 상관없이 미친다. 행성의 상호 교신은 영적 검역 밑에 있는 세계에게만 금지된다."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "<b>별자리 아버지</b>들의 우두머리가 별자리의 방송을 정기적으로 별자리 본부에서 내보낸다."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "<b>구원자별</b>에서 특별 집단의 존재들이 연대(年代)를 계산하고 산출하고 수정한다. <b>네바돈</b>의 표준일은 <b>유란시아</b> 시간으로 18일 6 시간 2.5분이다. <b>네바돈</b>의 1년은 <b>유버르사</b> 회로와 관련하여, 우주가 회전하는 시간의 일부로 이루어져 있고, 1백 표준 우주일, 곧 <b>유란시아</b> 시간으로 약 5년과 같다."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "<b>네바돈</b> 시간은 <b>구원자별</b>에서 방송되며, 이 지역 우주에서 모든 별자리 및 체계를 위한 표준이다. 각 별자리는 <b>네바돈</b> 시간에 맞추어서 그 사무를 운영하지만, 개별 행성과 마찬가지로, 체계는 자체의 연대를 유지한다."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "<b>예루셈</b>에서 계산되다시피, <b>사타니아</b>에서 하루는 <b>유란시아</b> 시간으로 사흘보다 약간 (1 시간 4분 15초가) 적다. 이러한 시간은 <b>구원자별</b> 시간, 곧 우주 시간, 그리고 <b>사타니아</b> 시간, 곧 체계 시간으로 일반적으로 알려져 있다. 표준 시간은 우주 시간이다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. 네바돈의 법정",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "<b>주 아들</b>인 <b>미가엘</b>은 오직 창조ㆍ유지(維持)ㆍ봉사, 이 세 가지에 지극히 관심이 있다. 그는 우주의 사법적 사무에 친히 참여하지 않는다. 창조자는 그들이 지은 생물을 결코 재판하지 않는다. 재판은 고급 훈련을 받고 실제로 생물의 체험을 겪은 자들이 독점하는 기능이다."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "<b>네바돈</b>의 사법 기구(機構) 전체가 <b>가브리엘</b>의 감독 밑에 있다. <b>구원자별</b>에 있는 고등 법원들은 일반적 우주 중요성을 가진 문제, 그리고 체계의 법정으로부터 올라오는 상소(上訴) 사례에 몰두한다. 이 우주 법정에는 70 지부가 있으며, 지부들은 일곱 분과로 나누어져 활동하고, 각 분과는 10구역으로 되어 있다. 모든 판결 문제에서 2중 판사제가 주관하며, 이것은 완전한 경력을 가진 판관 하나와 승천 경험이 있는 판사 하나로 구성된다."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "사법권에 관하여 말하자면, 지역 우주 법정은 다음 문제에 제한을 받는다:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. 지역 우주의 행정은 창조ㆍ진화ㆍ유지ㆍ봉사에 관심을 가진다. 따라서, 영생과 죽음의 문제에 관계되는 사례(事例)를 판결하는 권한은 우주 법정에게 주어지지 않는다. 이것은 <b>유란시아</b>에서 생기는 것과 같은 자연사(自然死)와 아무 관련이 없지만, 계속 존재할 권리, 곧 영생할 권리에 관한 문제가 재판에 오르면, 이를 <b>오르본톤</b> 법정으로 넘겨야 한다. 개인에게 불리하게 결정되면, 모든 소멸 선고는 초우주 정부 통치자들의 명령을 받고 나서, 그 대리 기관을 통해서, 집행된다."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. 지역 우주에서 낳은 어떤 <b>하나님의 아들</b>이라도, 그들의 지위와 권한을 위태롭게 만드는 불이행이나 배신은 결코 <b>아들</b>의 법정에서 판결되지 않는다. 그러한 오해는 즉시 초우주 법정으로 회부된다."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. 영적으로 고립되고 나서, 한 지역 우주의 어느 구성 부분을 ― 한 지역 체계처럼 ― 지역 창조에서 완전한 영적 지위를 가진 모임에 다시 가입시키는 문제는 초우주의 고등 집회에서 동의를 받아야 한다."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "모든 다른 문제에서, <b>구원자별</b>의 법정은 최종이요 최고 권한을 갖는다. 그들의 결정에 아무런 상고(上告)가 없고 그 선고를 회피할 수 없다."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "<b>유란시아</b>에서 인간의 논쟁이 가끔 아무리 부당하게 판결되는 듯 보여도, 우주에서는 응보와 신성한 공평이 지배한다. 너희는 잘 정돈된 우주에서 살고 있으며, 머지않아 너희가 정당하게, 아니 자비롭게 대우받는 것도 너희는 믿어도 좋다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. 입법 및 집행 기능",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "<b>네바돈</b>의 본부, <b>구원자별</b>에는 참된 입법 기관이 없다. 지역 우주 본부 세계들은 대체로 판결에 관심을 가진다. 지역 우주의 입법 회의는 1백 별자리 본부들에 자리잡고 있다. 체계는 주로 지역 세계들의 집행 및 행정 사무에 관심을 가진다. <b>체계 군주</b>와 그 동료들은 별자리 통치자의 입법 명령을 집행하며, 우주의 고등 법정의 사법 명령을 처리한다."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "우주 본부에는 참된 입법 활동이 없지만, <b>구원자별</b>에는 다양한 자문 및 연구 집회가 활동하며, 이것들은 그 규모와 목적에 따라서, 다르게 구성되고 운영된다. 더러는 영구적이고, 더러는 그 목적을 달성하고 나서 해체된다."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "지역 우주의 |최고 회의|는 각 체계에서 온 회원 3명, 그리고 각 별자리에서 온 대표 7명으로 구성된다. 고립된 체계들은 이 집회에 대표를 보내지 않지만, 이 모든 심의에 참석하고 이를 연구하는 관찰자를 보내는 것이 허락된다."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "|최고 제재(制裁) 1백 회의|도 <b>구원자별</b>에 자리잡고 있다. 이 회의의 의장들은 <b>가브리엘</b>의 직속으로 활동하는 내각을 구성한다."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "우주의 고등 자문 회의가 조사한 결과는 모두 <b>구원자별</b>의 사법 기구나 별자리의 입법 집회로 넘겨진다. 이 고등 회의는 그들의 추천 사항을 집행할 권한이나 권력이 없다. 그들의 조언이 우주의 기본 법칙에 기초를 둔 것이라면, <b>네바돈</b> 법정이 집행하는 판결을 내린다. 그러나 그들의 추천 사항이 지역 조건이나 긴급 조건에 상관되면, 심의해서 법을 제정하기 위하여 별자리의 입법 회의로, 다음에 집행을 위하여 체계 당국까지 내려 보내야 한다. 실제로, 이 고등 회의는 우주의 초월 법률 부서이지만, 그들은 법을 제정하는 권한이 없이, 집행하는 권력이 없이, 활동한다."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "“법정”과 “집회”라는 용어로 우리가 우주 행정을 언급하지만, 이러한 영적 거래들은 같은 이름을 지닌 활동, <b>유란시아</b>의 더 원시적ㆍ물질적 활동과 대단히 다르다는 것을 알아야 한다."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[<b>네바돈</b> 천사장들의 우두머리가 발표하였다.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Only begotten Son*: 시편 2:7; 요한 1:14,18; 요한 3:16,18; 사도 13:33; 히브 1:5; 히브 5:5; 1요한 4:9.",
        "*아버지와 아들은 하나*: 요한 1:1; 요한 5:17-18; 요한 10:30,38; 요한 14:7-11,20; 요한 17:11,21-22.",
        "*아들 참조, 아버지 참조*: 요한 12:45; 요한 14:7-9.",
        "*All power in heaven & earth*: 마태 28:18.",
        "*All power in heaven & earth*: 마태 28:18.",
        "*하늘의 군대*: 묵시 19:14."
    ],
    "paper_title": "지역 우주의 행정",
    "author": "천사장 우두머리"
}