{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "143.1",
                    "par_content": "가운데 <b>파라다이스</b> 섬과 가장 안쪽의 <b>하보나</b> 행성 회로 사이의 공간에는 특별 구체들로 이루어진 3개의 작은 회로가 있다. 가장 안쪽 회로는 <b>우주의 아버지</b>의 일곱 비밀 구체로 이루어져 있다. 둘째 집단은 <b>영원한 아들</b>의 빛나는 일곱 세계로 구성되어 있다. 가장 바깥에는 <b>무한한 영</b>의 거대한 일곱 구체가 있는데, 이것들은 일곱 <b>으뜸 영</b>의 집행 본부 세계이다."
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "143.2",
                    "par_content": "각각 일곱 세계로 구성된, <b>아버지</b>와 <b>아들</b>과 <b>영</b>의 이 세 회로는, 비할 데 없이 웅장하고 상상할 수 없이 영화로운 천체(天體)들이다. 이 천체들의 물질 건축, 곧 물리적 건축조차, 너희에게 아직 밝혀지지 않은 체제에 속한다. 각 회로의 물질은 다양하고, 물리적 바탕이 서로 같은 <b>아들</b>의 일곱 세계를 제쳐 놓고, 각 회로의 각 세계는 다르다. 21세계 모두가 거대한 천체이며, 일곱 천체로 이루어진 각 회로는 다르게 영원하게 되었다. 우리가 알기로 이 천체들은 늘 있어 왔고, <b>파라다이스</b>와 마찬가지로 영원하다. 이 세계들의 기원에 대하여 기록도 없고 전통도 없다."
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "143.3",
                    "par_content": "<b>우주의 아버지</b>의 일곱 비밀 구체는 영원한 섬 가까이 <b>파라다이스</b>를 돌고 있고, 영원한 <b>신</b>들의 중심 광원에서 나오는 영적 빛을 상당히 반사하며, <b>파라다이스</b>에 두루, 아니 <b>하보나</b>의 일곱 회로에도 이 신성한 영광의 빛을 뿌린다."
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "143.4",
                    "par_content": "<b>영원한 아들</b>의 거룩한 일곱 세계에, 영적 빛을 비추는 비성격 에너지가 기원이 있는 듯하다. 아무런 성격 존재도 이 빛나는 일곱 세계 어디에도 머무르면 안 된다. 이 세계들은 <b>파라다이스</b>와 <b>하보나</b> 전체를 영적 영화로움으로 비추며, 순수한 영 빛을 일곱 초우주로 방향을 돌려준다. 둘째 회로에서 빛나는 이 구체들은 마찬가지로 <b>파라다이스</b> 쪽으로, 그리고 일곱 회로에 있는 중앙 우주의 10억 세계로 자체의 빛(열이 없는 빛)을 보낸다."
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "143.5",
                    "par_content": "<b>무한한 영</b>의 일곱 세계는 일곱 <b>으뜸 영</b>이 차지하고 있는데, 이들은 일곱 초우주의 운명을 주관하고, 이 시공 창조들까지 <b>신</b>의 <b>셋째 분</b>의 영적 빛을 보낸다. <b>파라다이스</b> 섬을 제외하고, 온 <b>하보나</b>가 영적으로 변화시키는 이 영향 속에 젖는다."
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "143.6",
                    "par_content": "<b>아버지</b>의 세계들은 <b>아버지</b>가 부여한 모든 성격자에게 궁극의 지위를 가진 구체이지만, 이것이 이 구체들의 순전한 기능은 아니다. 많은 존재, 그리고 성격이 없는, 많은 개체가 이 세계들에 머무른다. <b>아버지</b> 회로와 <b>아들</b> 회로의 각 세계에는 다른 종류의 영구 시민이 있다. 그러나 <b>아들</b>의 여러 세계에는 균일한 종류의 존재, 성격이 아닌 존재들이 살고 있다고 우리는 생각한다. <b>아버지</b> 분신들은 <b>신</b>(神)<b>별</b>의 원주민에 속하며, 다른 서열의 영구 시민은 너희에게 밝히지 않는다."
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "143.7",
                    "par_content": "21개의 <b>파라다이스</b> 위성은 중앙 우주와 초우주에서, 이 이야기에서 밝히지 않는 여러 가지 목적에 쓰인다. 이 천체들에 사는 생명들에 관하여 너희가 아주 조금밖에 이해할 수 없으니까, 성질이든 기능이든, 그들에 관하여 일관적 견해 비슷한 무엇도 너희는 얻기를 바랄 수 없다. 너희에게 밝히지 않는 수천 가지 활동이 거기에서 벌어진다. 이 21 구체는 총 우주 기능의 잠재성을 포함한다. 이 여러 논문은 대우주 ― 아니 대우주의 일곱 지역 중 어느 지역 ― 에서 현재 우주 시대에 관련하여, 어떤 제한된 활동을 얼핏 훑어보게 할 뿐이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "section_title": "1. 아버지의 신성한 일곱 세계",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "144.1",
                    "par_content": "<b>아버지</b>의 신성한 생명 구체들의 회로는 온 우주에서 유일한 선천적 성격 비밀을 담고 있다. 세 회로 가운데 가장 안쪽에 있는 이 <b>파라다이스</b> 위성들은, 중앙 우주에서 성격자와 관련하여 유일하게 금지된 구역이다. 아래 <b>파라다이스</b>와 <b>아들</b>의 세계들도 마찬가지로 성격자들이 가지 못하게 닫혀 있지만, 이 영역들 가운데 어느 것도, 어떤 면에서도 성격자와 직접 관련이 없다."
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "144.2",
                    "par_content": "<b>삼위일체</b>의 <b>고정된 아들</b>들의 가장 높은 서열, 곧 <b>삼위일체</b>가 낳은 <b>최상위의 신비</b>들이 <b>아버지</b>의 <b>파라다이스</b> 세계들을 지휘한다. 나는 이 세계들에 관해서 별로 할 말이 없고, 그 다양한 활동에 대해서는 더군다나 그렇다. 그러한 정보는 오로지 거기서 활동하고 거기에서 출발하는 존재들의 관심거리이다. 나는 이 특별 세계들 가운데 여섯을 얼마큼 알고 있지만, 한 번도 <b>신별</b>에 내린 적이 없고, 이 세계는 전적으로 나에게 금지되어 있다."
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "144.3",
                    "par_content": "이 세계들이 비밀에 싸인 이유 중에 하나는, 이 신성한 구체들은 각기 <b>파라다이스</b> <b>삼위일체</b>를 이루는 신들의 특화된 표현이나 명시를 누리기 때문이다. 하나의 성격자가 아니라, 그 특별한 구체에 거하거나 거기에 입장할 수 있는 특별한 지능 존재들의 무리가 존중하고 이해할 수 있는, <b>신</b>의 독특한 계심을 말한다. <b>삼위일체</b>가 낳은 <b>최상위의 신비</b>들은 이러한 특화되고 비성격인, <b>신</b> 계심의 개인적 대표자이다. <b>최상위의 신비</b>들은 상당히 성격을 가진 존재이며, 훌륭한 자질을 가졌고, 고상하고 힘드는 일에 놀랍게도 적응되어 있다."
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "144.4",
                    "par_content": "1. <b>신별</b>. 이 세계는 독특한 의미에서, “<b>아버지</b>의 품”, 곧 <b>우주의 아버지</b>가 친히 교통하는 구체이며, 거기에 그 신성의 특별한 표현이 있다{0}. <b>신별</b>은 <b>생각 조절자</b>들이 <b>파라다이스</b>에서 집결하는 장소이지만, 또한 <b>우주의 아버지</b>로부터 파생된 수많은 다른 개체ㆍ성격자, 그리고 다른 존재들의 집이기도 하다. <b>영원한 아들</b> 외에도 많은 성격자가 <b>우주의 아버지</b>의 단독 활동으로 인하여 직접 기원을 가진다. 이 거처에서, <b>아버지</b>의 분신, 그리고 순전히 <b>우주의 아버지</b>로부터 직접 기원이 생긴 성격자, 그리고 다른 존재들이 사귀며 활동한다."
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "144.5",
                    "par_content": "|신별의 신비|는 <b>생각 조절자</b>의 수여와 임무의 비밀을 간직한다. 그들의 성품과 기원, 그리고 진화 세계의 하등 인간과 연락하는 기법은 이 <b>파라다이스</b> 영역의 비밀이다. 이러한 놀라운 거래는 나머지 우리가 개인적으로 상관할 바는 아니다. 그러므로 위대하고 신성한 이 봉사의 어떤 모습을 우리가 완전히 이해하지 못하도록 간직하는 것이 마땅하다고 <b>신</b>들이 판단한다. 신의 활동의 이 단계에 우리가 접촉하는 한, 이러한 거래가 있음을 충분히 아는 것이 허락되지만, 우리는 이 위대한 수여의 세부에 대하여 충분히 정보를 받지 않았다."
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "145.1",
                    "par_content": "이 구체는 또한 모든 다른 형태의 <b>아버지</b> 분신, <b>인력 사자</b>, 그리고 너희에게 밝히지 않은 다른 존재 무리의 성질ㆍ목적ㆍ활동에 관한 비밀도 간직한다. 나에게 허락되지 않은 <b>신별</b>에 관한 진실이 만일 밝혀진다면, 그 진실이 나의 현재 과제를 행하는 데, 단지 나를 혼란에 빠뜨리고 방해할 가능성이 아주 높다. 그뿐 아니라, 그런 진실은 내 계급 존재의 생각하는 능력을 아마 뛰어넘을 것이다."
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "145.2",
                    "par_content": "2. <b>아들별</b>. 이 구체는 “<b>아들</b>의 품,” <b>영원한 아들</b>의 개인적 영접 세계이다. 여기는 <b>하나님</b>의 내려오는 <b>아들</b>과 <b>하나님</b>의 올라가는 아들들이 완전히 인가받고 마침내 인정받았을 때, 그리고 그후에 그들의 <b>파라다이스</b> 본부이다. 이 세계는 <b>파라다이스</b>에서 <b>영원한 아들</b>의 모든 <b>아들</b>, 그리고 그와 동격이며 동료인 <b>아들</b>들의 집이다. 수많은 신성한 <b>아들</b> 계급이 이 하늘 거처에 부속되어 있고, 이 거처가 필사자에게 밝혀지지 않는 것은, 그들이 여러 우주를 거쳐서 계속 <b>파라다이스</b>까지, 인간이 영적으로 진보하는 승천 계획에 관여하지 않기 때문이다."
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "145.3",
                    "par_content": "|아들별의 신비|는 신의 <b>아들</b>들의 육신화 비밀을 포함한다. <b>하나님의 아들</b> 하나가 <b>사람의 아들</b>이 될 때, 1천9백 년 전에 너희 세계에서 일어난 바와 같이, 글자 그대로 여자에게서 태어날 때, 이것은 우주의 신비이다. 이러한 일은 우주에 두루, 끊임없이 일어나며, <b>아들별</b>의 비밀, 신다운 아들 신분의 비밀이다. <b>조절자</b>는 <b>아버지</b> <b>하나님</b>의 신비이다. 신다운 <b>아들</b>들의 육신화는 <b>아들</b> <b>하나님</b>의 신비이다. 이것은 <b>아들별</b>의 제7 구역에 잠가 놓은 비밀이며, 이 구역은 몸소 이 독특한 체험을 거친 자 외에 아무도 침투할 수 없다. 다만 너희의 하늘 가는 생애와 관련되는 육신화 단계만 너희의 눈앞에 제시되었을 뿐이다. 너희에게 밝히지 않은 우주 봉사 임무를 띤, 밝혀지지 않은 부류의 <b>파라다이스 아들</b>들의 육신화 신비에 다른 여러 단계가 있다. <b>아들별</b>의 또 다른 신비들도 있다."
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "145.4",
                    "par_content": "3. <b>영별</b>. 이 세계는 “영의 품,” 순전히 <b>무한한 영</b>을 대표하는 높은 존재들이 <b>파라다이스</b>에서 지내는 집이다. 여기서 일곱 <b>으뜸 영</b>과 모든 우주에서 온 그들의 어떤 자손이 모인다. 이 하늘 거처에서 수많은 밝혀지지 않은 계급의 영 성격자를 발견할 수 있고, 그들은 시간 세계의 필사 인간을 <b>파라다이스</b>의 영원 수준까지 끌어 올리는 계획과 관계하지 않고, 다양한 우주 활동에 배치된 존재이다."
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "145.5",
                    "par_content": "|영별의 신비|는 꿰뚫을 수 없는, 거울 작용의 신비를 포함한다. 우리는 광범위하고 보편적인 거울 현상, 특히 일곱 초우주의 본부 세계에서 작용하는 거울 현상에 대하여 말한다. 그러나 결코 이 현상을 충분히 설명하지 않는데, 우리가 충분히 이해하지 못하기 때문이다. 우리는 많은 것, 허다한 것을 이해하지만, 많은 기초적 세부가 아직도 우리에게 신비스럽다. 거울 작용은 <b>영 하나님</b>의 비밀이다. 필사자가 살아남는 승천 계획과 관련된 거울 현상에 대하여 너희는 가르침을 받아왔고, 그렇게 작용하지만, 거울 작용은 또한 수많은 다른 단계의 우주 직종이 정상으로 일하는 데 필수 특징이다. <b>무한한 영</b>의 이 자질은 또한 정보를 수집하고 분배하는 외에 다른 경로에도 쓰인다. 그리고 <b>영별</b>의 다른 비밀들이 있다."
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "145.6",
                    "par_content": "4. <b>대관별</b>. 이 행성은 “<b>아버지</b>와 <b>아들</b>의 품”이며, <b>아버지</b>와 <b>아들</b>의 행위에서 기원을 가지는, 밝혀지지 않은 어떤 존재들의 비밀 구체이다. 여기는 또한 <b>파라다이스</b>에서, 복합 조상을 가진 영화롭게 된 많은 존재가 있는 집이며, 일곱 초우주에서 작용하는 많은 다채로운 기법 때문에, 그들의 기원이 복잡하다. <b>유란시아</b> 필사자에게 신분이 알려지지 않은, 많은 무리의 존재가 이 세계에서 모인다."
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "146.1",
                    "par_content": "|대관별의 신비|는 삼자일체화의 비밀을 포함하는데, 삼자일체화는 <b>삼위일체</b>를 대표하는, 신들의 대관(代官)으로서 활동하는 권한의 비밀이다. <b>삼위일체</b>를 대표하는 권한은 <b>삼위일체</b>의 어느 두 분이나 세 분 모두가 삼자일체화하거나, 창조하거나, 궁극에 이르거나, 또는 영원하게 만든, 알려진 존재와 알려지지 않은 존재에게만 부여된다. 어떤 부류의 영화롭게 된 인간의 삼자일체 행위로 태어난 인격자들은 그 삼자일체화 과정에서 동원된 개념의 잠재성보다 더 많이 대표하지는 않는다. 하지만 그러한 인간은 그들 부류 모두에게 열린, 신의 품에 안기는 길로 올라갈지 모른다."
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "146.2",
                    "par_content": "삼자일체 체험을 겪지 않은 존재들은, 어느 둘이나 세 창조자, 또는 어떤 인간들이 삼자일체화하는 기법을 넉넉히 이해하지 못한다. 아주 먼 앞날에 너의 영화롭게 된 생애에서, 삼자일체화 모험을 시도하고 성공하지 않으면, 너는 결코 그러한 현상을 충분히 이해하지 못할 터인데, 그렇지 않다면 이 <b>대관별</b>의 비밀이 너에게 언제나 금지될 것이기 때문이다. 그러나 높은 <b>삼위일체</b> 기원을 가진 나에게는, <b>대관별</b>의 모든 구역이 열려 있다. 나는 내 기원과 운명의 비밀을 충분히 이해하고, 똑같이 이 비밀을 충분하고 신성하게 지킨다."
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "146.3",
                    "par_content": "<b>유란시아</b> 민족들이 주목하지 않았던 또 다른 형태와 단계의 삼자일체화가 있다. 이러한 체험에 그들의 개인적 모습은 <b>대관별</b>의 비밀 구역에서 마땅히 지켜지고 있다."
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "146.4",
                    "par_content": "5. <b>외톨이별</b>. 이 세계는 “<b>아버지</b>와 <b>영</b>의 품”이며, <b>우주의 아버지</b>와 <b>무한한 영</b>의 합동 행위로 기원이 생긴, 훌륭한 집단의 밝혀지지 않은 존재들이 집결하는 곳이다. 이들은 <b>영</b>의 자질만 아니라, <b>아버지</b>의 특성도 취하는 존재들이다."
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "146.5",
                    "par_content": "여기는 또한 <b>외톨 사자</b>를 비롯하여 다른 초월 천사 계급의 성격자들이 있는 집이다. 너희는 이 존재들에 대하여 아는 것이 거의 없으며, <b>유란시아</b>에 밝혀지지 않은 광대한 수의 계급이 있다. 이들이 제5 세계에 정주한다고 해서, <b>아버지</b>가 <b>외톨 사자</b>와 그 초월 천사 동료들을 창조하는 데 무슨 상관이 있으리라고 반드시 잘라 말하지 못한다. 그러나 현재 우주 시대에, <b>아버지</b>는 이들의 활동과 관련이 있다. 지금 우주 시대에, <b>외톨이별</b>은 <b>우주 동력 지휘자</b>들이 지위를 가진 구체이다."
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "146.6",
                    "par_content": "이 외에도 수많은 계급의 영 성격자, 필사 인간에게 알려지지 않은 존재들이 있으며, <b>외톨이별</b>을 그들의 <b>파라다이스</b> 집 구체로서 우러러본다. 필사 인간을 신성한 <b>파라다이스</b> 운명으로 올라가도록 도와주는 일에 관계되는 분야에 영 봉사자들이 예비된 것처럼, 모든 부문과 수준의 우주 활동을 위해서 영 봉사자들이 똑같이 충분히 마련되어 있다는 것을 기억해야 한다."
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "146.7",
                    "par_content": "|외톨이별의 신비|. 삼자일체 체험의 어떤 비밀을 제외하고, 이 세계는 <b>셋째 근원 중심</b>의 어떤 높은 자손과 <b>무한한 영</b>이 몸소 가지는 관계의 신비를 간직한다. <b>외톨이별</b>에서는 알려지지 않은 수많은 계급이 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>의 영들과 가지는 관계, <b>삼위일체</b>의 세 가지 영과 가지는 관계, 그리고 <b>최상위</b>ㆍ<b>궁극위</b>ㆍ<b>최상 궁극위</b>의 영들과 가지는 밀접한 관계의 신비가 간직된다."
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "146.8",
                    "par_content": "6. <b>천사별</b>. 이 구체는 “<b>아들</b>과 <b>영</b>의 품”이며, <b>아들</b>과 <b>영</b>이 창조한, 밝혀지지 않은 광대한 존재 집단의 집이 되는 세계이다. 여기는 또한 상천사, 2품 천사, 세라핌을 포함하여, 봉사하는 계급의 모든 천사 무리가 가는 운명 구체이다. 중앙 우주와 여러 바깥 우주에는, “구원받을 자에게 봉사하는 영”이 아닌, 많은 계급의 훌륭한 영들이 봉사한다{1}. 모든 수준과 분야의 우주 활동에서 봉사하는 이 모든 영들은 <b>천사별</b>을 그들의 <b>파라다이스</b> 집으로 우러러본다."
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "147.1",
                    "par_content": "|천사별의 신비|는 세 가지 신비를 포함하는데, 나는 그 중에 한 가지, 천사 수송기의 신비만 언급해도 좋다. 여러 계급의 세라핌 및 연합한 영 존재들은, 그들의 영 모습 안에 모든 계급의 비물질 성격자를 둘러싸고, 행성간의 긴 여행에 싣고 가는 능력이 있는데, 이것은 <b>천사별</b>의 신성한 구역에 잠겨 있는 비밀이다. 수송 세라핌은 이 신비를 이해하지만, 그들을 제외한 우리에게 그 신비를 일러주지 않든지, 아니면 아마도 일러줄 수 없는 듯하다. <b>천사별</b>의 다른 신비는, 필사자에게 아직 밝히지 않은 영 봉사자 부류가 몸소 겪는 체험과 관련된다. 너희가 그렇게 가까운 존재 계급들을 거의 이해할 수 있으니까, 그리고 그런 현상에 대하여 우리의 부분적 지식을 발표하는 것조차도 신뢰를 저버림에 가까울 터이니, 우리는 그렇게 가까운 관계를 가진 존재들의 비밀을 삼가 논하지 않는다."
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "147.2",
                    "par_content": "7. <b>승천자별</b>. 이 독특한 세계는 “<b>아버지</b>와 <b>아들</b>과 <b>영</b>의 품”이며, 공간에서 하늘 가는 인간의 집결지, 곧 <b>파라다이스</b>로 가는 길에 <b>하보나</b> 우주를 거쳐 가는 시간 순례자를 받아들이는 구체이다. 시공 세계의 하늘 가는 혼들이 <b>파라다이스</b> 지위를 얻을 때까지, <b>승천자별</b>은 이들에게 실제로 <b>파라다이스</b> 집이다. 너희 필사자는 <b>승천자별</b>에서 너희의 <b>하보나</b> “휴가”의 대부분을 보낼 것이다. 너희가 지역 우주와 초우주에서 올라가는 동안에 회상(回想) 지도자들이 하던 역할을, 너희가 <b>하보나</b>에서 사는 동안 <b>승천자별</b>이 너희에게 해줄 것이다. 여기서 너는 수천 가지 활동에 종사하게 되는데, 이것은 필사자가 상상할 수 없다. <b>하나님</b>을 향하여 올라가면서 이전의 모든 단계에 진급할 경우처럼, 여기서 너의 인간 자아는 신다운 자아와 새로운 관계에 들어갈 것이다."
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "147.3",
                    "par_content": "|승천자별의 신비|는 물질적 필사 지성 속에서, 영적이며 잠재적으로 불멸하는 부분, 인격과 신분에 상당하는 부분이, 차츰차츰 확실히 자라는 그 신비를 포함한다. 이 현상은 가장 알기 어려운 우주 신비 가운데 하나 ― 필사이자 물질인 인간의 지성 안에서 불사의 혼이 성장하는 신비이다."
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "147.4",
                    "par_content": "너희는 <b>승천자별</b>에 이를 때까지, 결코 이 신비스러운 거래를 십분 이해할 수 없다. 이것이 어째서 <b>승천자별</b> 전체가, 놀라워하는 너희의 눈앞에 열려질 것인가 하는 이유이다. <b>승천자별</b>의 7분의 1은 나에게 금지되어 있고, 그 구역은 너희 부류 존재의 독점 체험과 소유물인 (또는 앞으로 그렇게 될) 바로 이 비밀과 관련된 구역이다. 이 체험은 너희 인간 계급의 존재에 속한다. 내 계급의 성격자는 그러한 거래에 직접 관여하지 않는다. 따라서 이 구역은 내게 금지되어 있고, 결국 너희에게 밝혀진다. 그러나 너희에게 밝혀진 다음에도, 어떤 이유로 언제까지나 너희의 비밀로 남게 된다. 너희는 이를 우리에게, 또 기타 어느 다른 계급의 존재에게도 밝히지 않는다. 우리는 신다운 <b>조절자</b>와 인간의 기원을 가진 불멸의 혼이 영원히 융합하는 것에 대해서 알고 있지만, 하늘 가는 최후자는 바로 이 체험을 절대로 현실임을 알고 있다."
                }
            ],
            "subsections": [
                "(1) 디비닝턴",
                "(2) 소나링턴",
                "(3) 스피리팅턴",
                "(4) 바이스저링턴",
                "(5) 솔리타링턴",
                "(6) 세라핑턴",
                "(7) 어센딩턴"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "section_title": "2. 아버지의 세계들의 관계",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "147.5",
                    "par_content": "다양한 계급의 영적 존재의 고향인 이 세계들은 엄청나고 굉장한 구체이다. 이 구체들의 비할 수 없는 아름다움과 화려한 영화로움은 <b>파라다이스</b>에 필적한다. 이 구체들은 집결 세계, 재회하는 구체이며, 영구한 우주 주소로서 쓰인다. 최후자로서, 너희는 <b>파라다이스</b>에 거주할 터이지만, 바깥 공간의 근무에 들어갈 때조차도, <b>승천자별</b>은 언제나 너희의 집 주소가 될 것이다. 모든 영원을 통해서, 너희는 <b>승천자별</b>을 감상적으로 기억하고 돌이켜 회상하는 집으로 여길 것이다. 너희가 제7 단계의 영 존재가 되면, 아마 <b>파라다이스</b>에서 거주 지위를 버릴 것이다."
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "148.1",
                    "par_content": "바깥의 우주들을 짓고 있다면, 거기에 승천 가능성을 가진 시간 세계의 인간이 살 것이라면, 이 미래의 아이들도 또한 <b>승천자별</b>을 <b>파라다이스</b> 고향 세계로 우러러보도록 운명이 정해질 것이라 우리는 추측한다."
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "148.2",
                    "par_content": "<b>승천자별</b>은 <b>파라다이스</b>에 도달한 자로서, 네가 살펴보라고 아낌없이 열려 있을 유일한 신성한 구체이다. <b>대관별</b>은 내가 살펴볼 수 있도록 전적으로 아낌없이 열려 있는 유일하고 신성한 구체이다. 그 비밀은 나의 기원에 관계되지만, 지금 우주 시대에, 나는 <b>대관별</b>을 내 집으로 여기지 않는다. <b>삼위일체</b> 기원을 가진 존재와 <b>삼위일체</b>를 체험한 존재들은 같지 않다."
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "148.3",
                    "par_content": "<b>삼위일체</b> 기원을 가진 존재는 <b>아버지</b>의 세계들을 완전히 공유하지는 않는다. 그들은 <b>파라다이스</b> 섬에, <b>가장 거룩한 지역</b>에서 가까운 거리에, 그들이 전용하는 집들이 있다. 그들은 가끔 “<b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>의 품”인 <b>승천자별</b>에 나타나며, 거기서 공간의 낮은 세계에서 올라온 형제들과 사귄다."
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "148.4",
                    "par_content": "<b>창조 아들</b>들은 <b>아버지</b>와 <b>아들</b>한테서 기원을 가졌으니까, <b>대관별</b>을 자기 집으로 여길 것이라 너희가 가정할까 싶지만, <b>칠중 신</b>이 활동하는 이 우주 시대에는 그렇지 않다. 너희를 어리둥절하게 하는 비슷한 문제들이 많이 있는데, 이는 <b>파라다이스</b>에 아주 가까이 있는 이러한 일을 이해하려 애쓰면서 너희가 많은 어려움에 부닥칠 것이 뻔하기 때문이다. 이러한 질문에 대한 대답을 생각해내는 데 성공할 수도 없다. 너희는 아는 것이 거의 없다. 그리고 너희가 <b>아버지</b> 세계들에 관하여 더 안다고 해 보았자 너희가 |전부|를 알기까지, 다만 더욱 많은 문제에 부딪칠 것이다. 이 신비 세계들 어디에서도, 지위는 기원의 본질만 아니라 봉사함으로 얻게 된다. 연속되는 여러 우주 시대에 이 성격자들 집합의 얼마큼을 다시 분배할지도 모르며, 그렇게 하기도 한다."
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "148.5",
                    "par_content": "안쪽 회로의 세계들은, 실제로 거주하는 구체이기보다 정말로 친교 세계, 곧 지위 세계이다. 필사자는 한 세계만 빼고, <b>아버지</b> 세계들의 각 곳에서 어떤 지위를 얻게 될 것이다. 예를 들면, 너희 필사자들이 <b>하보나</b>에 다다를 때, <b>승천자별</b>에 가도록 허락되며, 거기서 너희는 크게 환영받는다. 그러나 다른 신성한 여섯 세계를 찾아보라고 허락되지 않는다. <b>파라다이스</b> 체제를 너희가 거친 뒤에, 그리고 <b>최후 군단</b>에 가입 허가가 내린 뒤에, 너희가 승천자일 뿐 아니라 <b>하나님</b>의 아들이니까 ― 그보다 더하니까 ― 너희는 <b>아들별</b>에 들어갈 허가를 받는다. 그러나 <b>아들별</b>의 7분의 1, 신다운 <b>아들</b>들의 육신화 비밀을 가진 구역이 언제나 남아 있을 터이고, 거기는 너희에게 둘러보라고 열리지 않을 것이다. 결코 이러한 비밀은 하늘 가는 <b>하나님</b>의 아들들에게 밝혀지지 않을 것이다."
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "148.6",
                    "par_content": "결국 너는 <b>승천자별</b>에서 완전한 출입권을 가지고, <b>신별</b>을 제외하고 다른 <b>아버지</b> 구체들에서 부분 출입권을 가질 것이다. 그러나 최후자가 되고 나서, 나머지 다섯 비밀 구체에 내릴 허가를 받을 때에도, 너는 그런 세계들의 모든 구역을 찾아보는 허가를 받지 않을 것이다. 너는 분명히 “<b>아버지</b>의 바른 편”에 여러 번 서게 될 터이지만, “<b>아버지</b>의 품”인 <b>신별</b>의 가장자리에 내릴 허가가 내리지 않을 것이다{2}{3}. 영원 전체를 통해서, 네가 <b>생각 조절자</b> 세계에 발을 들일 필요는 결코 생기지 않을 것이다."
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "149.1",
                    "par_content": "이 여러 구체에서, 온전히 우리의 체험 영역 바깥에 있는 이 단계의 입장을 타협하지 말라고 우리가 요청받은 한도까지, 이 영 생명의 집결 세계들은 금지(禁止) 구역이다. <b>우주의 아버지</b>가 신으로서 완전한 것 같이, 너희는 인간으로서 완전하게 될지 모른다{4}. 그러나 너희가 모든 다른 계급의 우주 성격자들이 체험하는 비밀을 모두 알아서는 안 된다. <b>창조자</b>가 생물과 어떤 체험적 성격자의 비밀을 가질 때, <b>창조자</b>는 영원히 그 비밀을 지킨다."
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "149.2",
                    "par_content": "이 모든 신비가, 추측하건대, <b>삼위일체</b>가 낳은 <b>최상위의 신비</b>의 단체에게 알려져 있다. 이 존재들은 오로지 이들의 특별한 세계 집단에게 완전히 알려져 있고, 다른 계급은 이들을 거의 파악하지 못한다. <b>파라다이스</b>에 다다른 뒤에, 너희는 <b>승천자별</b>을 지휘하는 <b>최상위의 신비</b> 10명을 알고 뜨겁게 이들을 좋아할 것이다. <b>신별</b>을 제외하고, <b>승천자별</b>의 경우처럼 완전히 이해하지는 않더라도, <b>아버지</b>의 다른 여러 세계에서 <b>최상위의 신비</b>들에 대하여, 너희는 또한 얼마큼 이해하게 될 것이다."
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "149.3",
                    "par_content": "<b>삼위일체</b>가 낳은 <b>최상위의 신비</b>들은, 그 이름이 넌지시 비치는 바와 같이, <b>최상위</b>와 관련되어 있다. 마찬가지로 그들은 <b>궁극위</b>, 그리고 미래의 <b>최상 궁극위</b>와 관련이 있다. 이 <b>최상위의 신비</b>들은 <b>최상위</b>의 비밀이요, 또한 <b>궁극위</b>의 비밀이요, 아니 <b>최상 궁극위</b>의 비밀이기도 하다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "section_title": "3. 영원한 아들의 거룩한 여러 세계",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "149.4",
                    "par_content": "<b>영원한 아들</b>의 빛나는 일곱 구체는 순수한 영 존재의 일곱 단계 세계들이다. 이 빛나는 구체들은 <b>파라다이스</b>와 <b>하보나</b>의 세 가지 빛의 근원이며, 이 구체들의 영향은 다 그렇지는 않아도, 대체로 중앙 우주에 국한된다."
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "149.5",
                    "par_content": "이 여러 <b>파라다이스</b> 위성(衛星)에는 성격자가 존재하지 않는다. 따라서, 순수한 영의 거처들에 관해서, 필사의 물질 성격자에게 제시할 수 있는 것이 거의 없다. 이 세계들은 <b>영원한 아들</b>의 존재, 성격이 아닌 생명의 존재들로 붐빈다고 우리는 가르침을 받았다. 우리는 이 개체들이 바깥 공간에서 계획된 여러 새 우주에서 봉사하기 위하여 집합하고 있다고 추측한다. <b>유란시아</b> 시간으로 약 20억 년이 되는 <b>파라다이스</b> 주기마다, <b>영원한 아들</b>의 여러 비밀 세계에서 이 계급들의 추가 예비군이 창조되는 것을 구경한다고 <b>파라다이스</b>의 철학자들이 주장한다."
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "149.6",
                    "par_content": "내가 들은 바로는, 어느 성격자도 <b>영원한 아들</b>의 이 구체들 중에 어느 한 군데도 가본 적이 없다. <b>파라다이스</b>에 출입하는 오래 된 경험을 통해서, 나는 이 세계들 가운데 어느 하나라도 방문하라고 결코 배치된 적이 없다. <b>영원한 아들</b>이 공동으로 창조한 성격자들도 이 세계들로 가지 않는다. 모든 부류의 비성격 영들은 ― 조상에 상관없이 ― 이 영의 거처에 입장이 허가된다고 우리는 추측한다. 나는 성격자이고 영 형태를 가지고 있으니까, 내가 이곳을 찾아보는 것이 허락된다 하더라도, 나에게는 그러한 세계가 비어 있고 버려진 땅으로 보일 것이다. 높은 영 성격자들은 목적 없이 호기심을 채우는, 순전히 쓸모 없는 모험에 한눈 팔지 않는다. 흥미를 많이 자아내고 의미 있는 모험이 항상 아주 너무 많아서, 쓸모 없거나 비현실인 사업에 큰 관심이 생기는 것을 허락할 수 없다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "section_title": "4. 무한한 영의 여러 세계",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "149.7",
                    "par_content": "<b>하보나</b>의 안쪽 회로와 <b>영원한 아들</b>의 빛나는 구체들 사이에는 <b>무한한 영</b>의 일곱 공이 돌고 있다. 이 세계들에는 <b>무한한 영</b>의 자손, 영화롭게 된 지음받은 인격자들이 삼자일체화로 낳은 아들들, 그리고 다양한 분야의 우주 활동을 하는 많은 사업체의 효과적 운영에 관여하는, 밝혀지지 않은 다른 부류의 존재들이 살고 있다."
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "150.1",
                    "par_content": "일곱 <b>으뜸 영</b>은 <b>무한한 영</b>의 최상ㆍ궁극의 대표자이다. 그들은 <b>파라다이스</b> 가장자리에, 개인 부서와 동력의 초점을 둔다. 그러나 대우주의 관리와 지도에 관련된 모든 작업은 <b>무한한 영</b>의 특별한 일곱 집행 구체에서, 그리고 거기서부터 처리된다. 일곱 <b>으뜸 영</b>은 실제로, 온 우주의 지성 영의 균형 바퀴, 곧 모두를 감싸고 모두를 둘러싸며 모두를 조정하는, 중앙에 자리잡은 권력이다."
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "150.2",
                    "par_content": "이 일곱 특별 구체로부터 <b>으뜸 영</b>들은 대우주의 우주 지성 회로를 평준화하고 안정시키려고 일한다. 그들은 또한 대우주에 두루, <b>신</b>들의 차별하는 영적 태도 및 계심과 상관이 있다. 물리적 반응은 한결같고 불변하며, 언제나 즉시 일어나고 자동이다. 그러나 체험적인 영적 계심은 그 영역에 있는 개별 지성들에 본래 있는 영적 감수성의 기본 조건이나 상태에 따라서 생긴다."
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "150.3",
                    "par_content": "물리적 권한ㆍ계심ㆍ기능은 모든 우주에서, 크던 작던, 변하지 않는다. 영적 계심이나 반응에서 달라지는 요소는 의지를 가진 인간이 이를 인식하고 받아들이는 데서 변동하는 차이이다. 절대적이고 실존적인 신의 영적 계심은, 지음받은 존재 편에서 보이는 충성이나 불충의 태도에, 절대로 어떤 방법으로도 영향을 받지 않는다. 동시에, 절대 이하의 체험적 <b>신</b>의 활동하는 계심은 그러한 유한한 생물 존재들의 결심과 선택과 의지하는 태도 ― 개별 존재ㆍ행성ㆍ체계ㆍ별자리, 또는 우주의 충성과 헌신 ― 에 분명히, 직접 영향을 받는다. 그러나 신의 이 영적 계심은 변덕스럽거나 멋대로 일어나지 않는다. 그 체험적 변화는 인격을 가진 인간의 자유 의지 자질에 본래부터 있다."
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "150.4",
                    "par_content": "영적 계심의 차이를 결정하는 요인은 바로 너희의 마음과 지성에 존재하며, 바로 너희가 선택하는 방법, 너희 지성이 내리는 결정, 자신의 의지가 보이는 각오에 있다. 이러한 차이는 지적 인격 존재의 자유 의지 반응에 본래부터 있고, <b>우주의 아버지</b>가 예정하신 존재들은 이러한 선택의 자유를 행사할 것이다. 신들은 인간이 선택하는 이 차이에서 생기는 조건과 요구를 충족시키고 채울 때 그들의 영을 보내고 물러나는 정도가 언제나 정확하다. 한때는 신의 계심을 간절히 바라는 데 반응하여 계심을 더욱 퍼붓기도 하고, 신이 준 선택의 자유를 행사하면서 인간이 거슬러 결정하는 대로 그 마당에서 다시 물러나기도 한다. 이처럼 신의 영은 그 영역의 인간의 선택에 겸손히 복종한다."
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "150.5",
                    "par_content": "일곱 <b>으뜸 영</b>의 집행부 거처는 실제로, 일곱 초우주와 바깥 공간의 관련된 지역들의 <b>파라다이스</b> 본부이다. 각 <b>으뜸 영</b>은 한 초우주를 주관하고, 이 일곱 세계는 각각 <b>으뜸 영</b>들 가운데 한 분에게 독점으로 배치되어 있다. 일곱 초우주의 행정, <b>파라다이스</b> 이하의 행정에서 이 집행부 세계가 보살피지 않는 단계는 글자 그대로 하나도 없다. 이 세계들은 <b>아버지</b>나 <b>아들</b>의 구체들처럼 그렇게 배타적인 것은 아니다. 거주 자격이 본토 존재와 거기에서 일하는 자에게 국한되지만, 이 일곱 행정 행성은 언제나, 이 행성들을 찾아보고 싶어 하는 자와 필요한 수송 수단을 이용할 수 있는 모든 존재에게 열려 있다."
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "151.1",
                    "par_content": "<b>파라다이스</b> 바깥에서는 이 집행 세계들이 나에게 가장 흥미 있고 호기심을 끄는 장소이다. 아주 많은 다양한 수준에서 하는 작업, 곧 동시에 물질적ㆍ지적ㆍ영적 직종들과 관련이 있고 그렇게 많은 다른 계급의 생물 존재를 포함하는 다양한 활동을 넓은 우주에 다른 어디서도 찾아볼 수 없다. 직책에서 벗어나 쉬는 기간을 얻을 때, 어쩌다가 <b>파라다이스</b>나 <b>하보나</b>에 있게 된다면, 나는 일곱 <b>으뜸 영</b>의 이 바쁜 세계들 가운데 한 곳으로 보통 찾아간다. 거기서 그러한 사업, 헌신과 충성, 지혜와 효율이 있는 그런 광경을 보고, 나의 지성에 영감을 주려는 것이다. 우주 실체의 모두 일곱 수준에서, 성격자들이 직무를 수행하는 아주 놀라운 상호 작용을 다른 아무 데서도 볼 수 없다. 자기의 일을 어떻게 처리하는가 잘 아는 자와 그렇게 속속들이 즐기면서 일하는 자의 활동은 언제나 나를 자극한다."
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "151.2",
                    "par_content": "[<b>유버르사</b>의 <b>옛적부터 늘 계신 이</b>들에게서 이렇게 활동하라고 위임받은 한 <b>지혜 완성자</b>가 발표하였다.]"
                }
            ],
            "subsections": [
                "마스터 스피릿의 행정 거처"
            ]
        }
    ],
    "footnotes": [
        "*아버지의 가슴*: 요한 1:18.",
        "*성역의 영*: 히브 1:14.",
        "*아버지의 가슴*: 요한 1:18.",
        "*하나님의 오른손*: 시편 110:1; 마태 22:43-44; 마르 12:36; 마르 16:19; 루가 20:42; 사도 7:55-56; 로마 8:34; 골로 3:1; 히브 1:3; 히브 8:1; 히브 10:12; 히브 12:2; 1베드 3:22.",
        "*완벽해지기*: 창세 17:1; 1열왕 8:61; 레위 19::2; 신명 18:13; 마태 5:48; 2고린 13:11; 야고 1:4; 1베드 1:16."
    ],
    "paper_title": "파라다이스의 신성한 여러 구체",
    "author": "지혜 완성자"
}