{
    "paper_index": 1,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "1:0",
            "pars": [
                {
                    "par_ref": "1:0.1",
                    "par_pageref": "21.1",
                    "par_content": "우주의 아버지는 온 우주의 하나님이요, 모든 사물과 존재의 첫째 근원 중심이다. 먼저 하나님을 창조자로, 다음에 통제자로, 그리고 마지막으로 하나님을 무한한 지원자로 생각하여라. “하나님, 주는 홀로 계시며, 주 외에 아무도 없나이다. 주는 하늘을 짓고, 가장 높은 하늘과 거기에 있는 모든 무리를 지으셨나이다. 주는 저희를 보존하고 통제하나이다. 하나님의 아들들이 우주들을 만드셨나이다{0}. 창조자는 옷을 입듯 빛으로 스스로를 덮고, 하늘을 장막처럼 펼치나이다.” 어느 선지자가 이렇게 말했을 때, 우주의 아버지에 관한 진리의 빛이 인류에게 밝아오기 시작했다. 오로지 우주의 아버지―여러 신 대신에, 유일한 하나님―개념이 필사 인간으로 하여금 아버지가 신성한 창조자요 무한한 통제자인 것을 이해할 수 있게 하였다."
                },
                {
                    "par_ref": "1:0.2",
                    "par_pageref": "21.2",
                    "par_content": "허다한 행성 체계들이 모두 궁극에, 많은 다른 종류의 지적(知的) 인간, 하나님을 알고 신의 사랑을 받으며 그에 응답하여 하나님을 사랑할 수 있는 존재들이, 살도록 지어졌다. 온 우주는 하나님의 작품이요, 그의 다채로운 생물이 사는 곳이다. “하나님은 하늘을 만들고 땅을 빚으셨도다{1}. 우주를 세우고 이 세상을 헛되이 창조하지 않았고, 사람이 살라고 세상을 지으셨도다.”"
                },
                {
                    "par_ref": "1:0.3",
                    "par_pageref": "21.3",
                    "par_content": "깨우친 모든 세계가 우주의 아버지, 모든 우주의 영원한 창조자, 무한한 지원자를 헤아리고 예배한다. 수많은 우주에, 의지(意志)를 가진 인간은 파라다이스로 기나긴 나그네 길을 떠났으니, 이것은 아버지 하나님께 도달하려고 영원히 모험하는 황홀한 투쟁이다. 시간 세계 자녀들의 초월 목표는 영원한 하나님을 찾아내고, 신의 성품을 이해하고, 우주의 아버지를 헤아리는 것이다. 하나님을 아는 인간은 최고의 포부를 오직 하나, 온 몸을 불태우는 열망을 꼭 하나 가졌으니, 즉 하나님의 성격이 파라다이스처럼, 그리고 최상으로 올바른 그의 우주 구체에서 완전한 것 같이, 그들이 사는 구체에서 그들의 처지에서 하나님을 닮는 것이다. 영원에 거하는 우주의 아버지로부터 최고의 명령이 떨어졌다, “내가 완전한 것 같이 너희도 완전하라{2}{3}.” 사랑으로, 자비롭게 파라다이스의 사자(使者)들은 오랜 세월에 걸쳐서, 그리고 우주를 통해서 바깥으로, 아니 유란시아 인류처럼 비천한 동물 기원을 가진 인간에게도 이 신의 가르침을 전해 왔다."
                },
                {
                    "par_ref": "1:0.4",
                    "par_pageref": "22.1",
                    "par_content": "신의 완전함을 달성하려고 애쓰라고 하는, 이 훌륭한 보편적 명령은 완전한 하나님이 지으신, 투쟁하는 모든 인간의 첫째가는 의무이며, 가장 높은 포부가 되어야 한다. 신의 완전함에 이르는 이 가능성은, 사람의 모든 영원한 영적 진보의 운명, 마지막이자 확실한 운명이다."
                },
                {
                    "par_ref": "1:0.5",
                    "par_pageref": "22.2",
                    "par_content": "유란시아의 필사자는 무한한 의미에서, 도저히 완전하기를 바랄 수 없다. 그러나 이 행성에서 한 것처럼 시작하여, 무한한 하나님이 필사(必死) 인간을 위하여 예비한 숭고하고 신성한 목표를 달성하는 것은 인간에게 전적으로 가능하다. 바로 하나님이 무한ㆍ영원한 구체에서 충만하신 것 같이, 필사자는 이 운명을 달성할 때, 자아의 실현과 지적(知的) 달성에 관계되는 모든 면에서, 신답게 완전한 자기 영역에서 똑같이 충만하게 된다. 그러한 완전은 물질적 의미로 보편적이거나, 한없는 지적 깨우침이거나 최종의 영적 체험은 아닐지 모르지만, 의지가 신답고, 인격자의 동기가 완전하고, 하나님을 의식하는 모든 유한한 면에서 최종이요 완벽하다."
                },
                {
                    "par_ref": "1:0.6",
                    "par_pageref": "22.3",
                    "par_content": "이것이 “내가 완전한 것 같이 너희도 완전하라”고 신이 내린 명령의 참 뜻이다. 이 말씀은 갈수록 높아지는 수준의 영적 가치와 참된 우주 의미를 달성하기 위한 그 길고도 황홀한 투쟁에서 필사 인간에게 전진하라고 늘 재촉하고, 안으로 손짓하여 부른다. 우주들을 만든 하나님을 이렇게 숭고하게 찾는 것은, 모든 시공의 거주민이 겪는 최상의 모험이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "1:1",
            "section_title": "1. 아버지의 이름",
            "pars": [
                {
                    "par_ref": "1:1.1",
                    "par_pageref": "22.4",
                    "par_content": "우주에 두루, 아버지 하나님은 온갖 이름으로 알려져 있으며, 그 중에서 하나님을 첫째 근원이요 우주 중심이라고 지칭하는 이름을 가장 많이 마주친다. 처음 아버지는 다른 우주에서, 또 같은 우주의 다른 지역에서, 여러 가지 이름으로 알려져 있다. 인간이 창조자에게 붙이는 이름은, 그 인간의 창조자 개념에 많이 달려 있다. 첫째 근원 우주 중심은 스스로를 이름으로 나타낸 적이 없고, 오직 성품으로 나타냈다. 우리가 이 창조자의 자녀임을 믿는다면, 궁극에 우리가 그를 아버지라 부르는 것은 자연스러울 따름이다{4}. 그러나 아버지는 바로 우리가 고르는 이름이요, 첫째 근원 중심과 우리의 개인적 관계를 인식함으로 생겨난다."
                },
                {
                    "par_ref": "1:1.2",
                    "par_pageref": "22.5",
                    "par_content": "우주의 아버지는 우주에서 의지를 가진 총명한 인간에게, 어떤 형태로든지, 멋대로의 인식이나 형식적 예배나 노예 같은 수고를 결코 강요하지 않는다. 여러 시공 세계에서 진화하는 주민은 저절로―마음 속에서 우러나서―아버지를 알아보고 사랑하고 자원해서 예배해야 한다. 창조자는 물질 인간이 영적 자유 의지를 바치라고 강제하거나 강요하지 않는다. 아버지의 뜻을 행하는 데 인간의 의지를 사랑에 넘쳐 바치는 것은, 사람이 하나님께 드리는 최고의 선물이다. 사실, 인간이 그렇게 의지를 거룩히 바치는 것은 사람이 파라다이스 아버지께 드릴 수 있는 선물, 참된 가치가 있는 유일한 선물이다{5}. 하나님 안에서, 사람은 살고 움직이고, 제 존재를 가진다. 아버지의 뜻을 따른다는 이 선택 외에 사람이 하나님께 드릴 것이 하나도 없다. 우주에서 의지를 가진 총명한 인간이 내리는 그러한 결정은 사랑에 지배된 창조자인 아버지 성품에 아주 흐뭇한, 그 참된 예배의 실체가 된다."
                },
                {
                    "par_ref": "1:1.3",
                    "par_pageref": "22.6",
                    "par_content": "일단 너희가 참으로 하나님을 의식하게 되고 나서, 너희가 위엄 있는 창조자를 정말로 발견하고 신다운 통제자의 깃드는 계심을 비로소 깨달은 뒤에, 그때 너희의 깨우침에 따라서, 그리고 신의 아들들이 하나님을 드러내는 그 절차와 방법에 따라서, 너희의 위대한 첫째 근원 중심 개념을 알맞게 표현하는 이름, 우주의 아버지의 이름을 찾아낼 것이다. 그래서 다른 세계와 다양한 우주에서, 창조자는 수많은 명칭으로 알려진다. 이러한 명칭은 관계를 나타내는 정신으로 보면 다 같은 뜻을 가졌지만, 각 이름의 단어와 상징은 어떤 주어진 영역에서 인간의 가슴 속에 그의 보좌가 어느 정도, 얼마나 깊이 자리잡았는가를 나타낸다."
                },
                {
                    "par_ref": "1:1.4",
                    "par_pageref": "23.1",
                    "par_content": "온 우주의 중심 가까운 데서, 우주의 아버지는 대체로, 첫째 근원이라는 뜻으로 여겨도 좋은 이름으로 알려져 있다. 공간 우주에서 바깥으로 더 멀리 나가면, 우주의 아버지를 가리키는 데 쓰이는 호칭은 우주 중심을 뜻하는 일이 더 흔하다. 너희 지역 우주의 본부 세계와 같이, 별들이 있는 창조에서 더욱 멀리 나가면, 우주의 아버지는 첫째 창조 근원이자 신성한 중심으로 알려져 있다. 근처의 한 별자리에서는 하나님을 우주들의 아버지라 부른다. 또 다른 별자리에서는 무한한 지지자로, 동쪽에서는 신성한 통제자로 알려져 있다. 그는 또한 빛의 아버지, 생명의 선물, 전능자라고도 부른다{6}{7}{8}."
                },
                {
                    "par_ref": "1:1.5",
                    "par_pageref": "23.2",
                    "par_content": "파라다이스 아들이 자신을 수여(授與)한 생애를 산 적이 있는 세계에서, 하나님은 대체로 개인적 관계, 부드러운 사랑, 아버지다운 헌신을 가리키는 어떤 이름으로 알려져 있다{9}. 너희 별자리 본부에서 하나님은 우주의 아버지로서 언급되고, 사람 사는 행성들로 구성된 너희 지역 체계의 다른 행성들에서 하나님은 여러 가지로, 가장 높은 아버지, 파라다이스 아버지, 하보나 아버지, 영 아버지로 알려져 있다. 파라다이스 아들이 수여된 계시를 통해서 하나님을 아는 자는, 인간과 창조자의 친교를 나타내는, 마음에 닿는 관계의 감상적 매력에 결국은 손들고, 하나님을 “우리 아버지”라 부른다{10}."
                },
                {
                    "par_ref": "1:1.6",
                    "par_pageref": "23.3",
                    "par_content": "남녀로 구분되는 인간이 사는 행성, 그 총명한 존재들의 가슴 속에서 부모 감정의 욕구가 본래부터 있는 세계에서, 아버지라는 호칭은 영원한 하나님을 잘 나타내는 적절한 이름이 된다. 너희 행성 유란시아에서, 그는 |하나님|이라는 이름으로 잘 알려져 있고, 가장 널리 인식된다. 그에게 붙인 이름 자체는 중요성이 거의 없다. 중요한 것은 너희가 그를 알고 그처럼 되고 싶어해야 한다는 것이다{11}{12}. 너희의 옛 선지자들은 참으로 그를 “영원한 하나님”이라 불렀고, “영원에 거하는 분”이라 언급하였다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "1:2",
            "section_title": "2. 하나님의 실체",
            "pars": [
                {
                    "par_ref": "1:2.1",
                    "par_pageref": "23.4",
                    "par_content": "하나님은 영 세계에서 근본적 실체이다. 하나님은 지성 분야에서 진리의 근원이다. 하나님은 물질 영역에 두루, 만물을 능가한다{13}. 지음받은 모든 지적 존재에게 하나님은 성격자요, 온 우주에게 하나님은 영원한 실체의 첫째 근원 중심이다. 하나님은 사람 같지도, 기계 같지도 않다. 처음 아버지는 우주의 영, 영원한 진리, 무한한 실체, 아버지 성격자이다."
                },
                {
                    "par_ref": "1:2.2",
                    "par_pageref": "23.5",
                    "par_content": "영원한 하나님은 이상이 된 실체, 또는 인격화된 우주보다 무한히 크다. 하나님은 단지 사람이 품는 최고의 소망, 필사자가 추구하는 목표가 된 것이 아니다. 하나님은 단지 하나의 개념, 권능을 가진 정의의 잠재성도 아니다. 우주의 하나님은 자연과 비슷한 말도 아니요, 자연 법칙이 성격화된 것도 아니다. 하나님은 초월 실체요, 단지 사람의 전통적 최고의 가치 개념이 아니다. 하나님은 영적 의미를 심리적으로 집중한 것이 아니요, “사람이 만든 가장 고귀한 작품”도 아니다. 하나님은 사람들의 머리 속에서 이 중에 어떤 개념일지도 모르지만, 그보다 더 크다. 땅에서 영적 평안을 누리는 모든 사람에게, 죽고 나서 인격이 살아남기를 간절히 바라는 자에게, 하나님은 구제하는 이요 사랑의 아버지이다."
                },
                {
                    "par_ref": "1:2.3",
                    "par_pageref": "24.1",
                    "par_content": "신성한 존재의 깃드심이 하나님이 존재하는 사실을 인간의 체험 속에서 입증한다. 이 존재는 사람의 필사 지성 속에 살면서, 거기서 영원히 살아남는 불사(不死)의 혼이 생성되는 것을 도우라고, 파라다이스로부터 파송된 영 훈계자이다. 세 가지 경험적 현상이 이 신다운 조절자가 인간 지성 속에 계심을 드러낸다."
                },
                {
                    "par_ref": "1:2.4",
                    "par_pageref": "24.2",
                    "par_content": "1. 하나님을 아는 지적 능력―하나님을 의식하는 것{14}."
                },
                {
                    "par_ref": "1:2.5",
                    "par_pageref": "24.3",
                    "par_content": "2. 하나님을 찾으려는 영적 욕구―하나님을 추구하는 것{15}."
                },
                {
                    "par_ref": "1:2.6",
                    "par_pageref": "24.4",
                    "par_content": "3. 하나님을 닮고 싶어 하는 인격자의 갈망―마음을 다하여 하나님의 뜻 행하기를 바라는 것{16}."
                },
                {
                    "par_ref": "1:2.7",
                    "par_pageref": "24.5",
                    "par_content": "하나님이 존재하는 것은, 과학적 실험이나 이치를 따지는 순수 논리로 결코 증명할 수 없다. 오로지 인간이 체험하는 영역에서 하나님을 깨달을 수 있다. 그런데도 하나님의 실체의 참된 개념은 논리적으로 합당하고, 철학적으로 있음직하고, 종교에 기본이며, 인격이 살아남는 희망을 조금이라도 가지는 데 필수이다."
                },
                {
                    "par_ref": "1:2.8",
                    "par_pageref": "24.6",
                    "par_content": "하나님을 아는 자는 그가 계시는 사실을 체험한 적이 있다. 하나님을 아는 그러한 필사자는 자기 개인의 체험 속에서, 살아 계신 하나님이 존재한다는 증거, 한 사람이 다른 사람에게 내밀 수 있는 유일하게 확실한 증거를 지닌다. 하나님이 존재하는 것은 인간 지성의 하나님 의식(意識), 그리고 하나님으로서 계시는 생각 조절자 사이의 접촉 외에, 도무지 보여줄 가능성이 없다. 생각 조절자는 필사자의 지능에 깃들고, 우주의 아버지가 거저 주는 선물로서 사람에게 수여된다."
                },
                {
                    "par_ref": "1:2.9",
                    "par_pageref": "24.7",
                    "par_content": "이론적으로 너희는 하나님을 창조자라고 생각해도 좋으며, 하나님은 파라다이스와 완전한 중앙 우주를 친히 지으신 분이다. 그러나 시공(時空)의 우주들은 모두 파라다이스의 창조 아들 집단이 짓고 조직한 것이다. 우주의 아버지는 네바돈 지역 우주를 친히 지으신 분이 아니다. 너희가 살고 있는 우주는 그의 아들 미가엘이 지었다. 아버지는 진화 우주를 손수 짓지 않아도, 진화 우주의 여러 관계와 그 우주의 물질ㆍ지성ㆍ영 에너지의 어떤 표현을 통제한다. 아버지 하나님은 파라다이스 우주를 손수 지으신 분이요, 영원한 아들과 연합하여, 다른 우주들을 몸소 지은 창조자들의 창조자이다."
                },
                {
                    "par_ref": "1:2.10",
                    "par_pageref": "24.8",
                    "par_content": "물질적인 온 우주에서 물리적 통제자로서, 첫째 근원 중심은 영원한 파라다이스 섬의 여러 원본 속에서 작용한다. 이 절대 인력의 중심을 통해서, 영원한 하나님은 중앙 우주에서, 그리고 온 우주에 두루, 물리적 수준에서 똑같이 전반적으로 우주를 통제한다. 지성으로서, 하나님은 무한한 영의 신 속에서 일한다. 영으로서 하나님은 영원한 아들의 몸에, 또 영원한 아들의 신성한 자식들의 몸에 나타난다. 이 첫째 근원 중심과 파라다이스에 계시는 동등한 성격자 및 절대자들의 상호 관계는 모든 창조에 두루, 그리고 창조의 모든 수준에 우주의 아버지가 |직접| 친히 활동하는 것을 조금도 막지 않는다. 그의 분신이 된 영의 계심을 통해서, 창조자 아버지는 인간 자녀들과, 그리고 그가 지은 우주들과. 직접 연락을 유지한다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "1:3",
            "section_title": "3. 하나님은 보편적 영",
            "pars": [
                {
                    "par_ref": "1:3.1",
                    "par_pageref": "25.1",
                    "par_content": "“하나님은 영이라{17}.” 하나님은 보편적 영적 계심이다. 우주의 아버지는 무한한 영적 실체이다{18}. 그는 “지고(至高)하고 영원ㆍ불멸하고 눈에 보이지 않는, 유일하게 참된 하나님이라{19}{20}.” 너희가 “하나님의 자손”이기는 하지만, “그의 모습을 따라” 지어졌다―영원히 계신 그의 중앙 거처에서 파송된 신비의 훈계자가 너희에게 깃든다―는 말이 있다고 해서, 아버지의 형태나 모습이 너희와 같다고 생각해서는 안 된다. 인간의 눈에 보이지 않더라도, 피와 살이 있지 않더라도, 영 존재들은 실재한다."
                },
                {
                    "par_ref": "1:3.2",
                    "par_pageref": "25.2",
                    "par_content": "옛날의 예언자가 말했다: “보라, 그가 내 옆을 지나가도, 나는 그를 알아보지 못하며, 또한 그가 떠나도 나는 그를 깨닫지 못하노라{21}.” 항상 하나님이 하시는 일을 지켜보고 그의 장엄한 행위의 물질적 증거를 상당히 의식할지 모르지만, 우리는 그의 신성(神性)이 눈에 띄게 명시되는 것을 보기 드물고, 사람 속에 깃드는, 그가 맡긴 영의 계심조차 구경할 수 없다."
                },
                {
                    "par_ref": "1:3.3",
                    "par_pageref": "25.3",
                    "par_content": "물질적 장애나 제한된 영적 자질을 가진 비천한 인간을 떠나 숨어 지내기 때문에 우주의 아버지가 눈에 보이지 않는 것이 아니다. 오히려 그 상황을 말하자면, “너희는 내 얼굴을 볼 수 없으니, 어느 필사자도 나를 보고 나서 살 수 없음이라{22}.” 어떤 물질 인간도, 영 하나님을 뵙고 나서, 필사 존재를 버틸 수 없다. 신다운 성격자의 계심이 얼마나 영화롭고 영적으로 눈부신지, 낮은 무리의 영 존재나 어떤 계급의 물질 성격자도 가까이 가기가 불가능하다. 아버지가 몸소 계신 데서 나오는 영적 빛은 “어떤 필사 인간도 가까이할 수 없는 빛, 어떤 물질 인간도 본 적이 없고, 볼 수도 없는 빛이라{23}.” 그러나 영적으로 변화된 지성의 믿는 시력으로 하나님을 헤아리기 위해서, 육체의 눈으로 하나님을 볼 필요는 없다."
                },
                {
                    "par_ref": "1:3.4",
                    "par_pageref": "25.4",
                    "par_content": "우주의 아버지의 영 성품은, 공존하는 자아, 곧 파라다이스의 영원한 아들과, 완전히 공유한다. 마찬가지로 아버지와 아들은 그들과 공동으로 동위 성격자인 무한한 영과 더불어, 보편적이고 영원한 영을 충분히, 아낌없이 공유한다. 하나님의 영은, 그 자체로서 저절로 절대적이다. 아들 안에 계신 그 영은 제한이 없고, 영 안에서 보편적이요, 이들 모두 안에서, 그리고 모두로 인하여, 무한하다."
                },
                {
                    "par_ref": "1:3.5",
                    "par_pageref": "25.5",
                    "par_content": "하나님은 보편적 영이요, 하나님은 보편적 성격자이다. 유한한 우주에서 최고의 성격 실체는 영이며, 성격자의 우주에서 궁극의 실체는 초한(超限) 영이다. 오로지 무한 수준이 절대적이고, 오로지 무한 수준에서 최종으로 물질ㆍ지성ㆍ영이 하나가 된다."
                },
                {
                    "par_ref": "1:3.6",
                    "par_pageref": "25.6",
                    "par_content": "여러 우주에서 아버지 하나님은 잠재적으로 물질ㆍ지성ㆍ영을 두루 통제하는 분이다. 오로지 그의 멀리 미치는 성격 회로의 수단으로, 하나님은 의지를 가진 인간이 사는 광대한 우주에서 성격자들을 직접 상대한다. 그러나 (파라다이스 바깥에서) 오로지 그의 분신이 된 개체의 계심 속에서 하나님과 접촉하는 것이 가능하며, 이들은 바깥 우주에서 하나님의 뜻이다. 시간 세계에서 필사자의 지성 안에 깃들고, 거기서 살아남는 인간의 불멸하는 혼의 진화를 보살피는 이 파라다이스 영은 우주의 아버지의 성품과 신성(神性)으로부터 생긴다. 그러나 이러한 진화 인간의 지성은 지역 우주에서 비롯하고, 영적으로 달성하는 체험적 변화를 겪음으로 신다운 완전함을 얻어야 한다. 이러한 변화는 인간이 하늘에 계신 아버지의 뜻을 행하기를 선택함으로 반드시 생기는 결과이다."
                },
                {
                    "par_ref": "1:3.7",
                    "par_pageref": "26.1",
                    "par_content": "사람의 정신적 체험에서, 지성(知性)은 물질에 붙어 있다. 이렇게 물질과 연결된 지성은 사람이 죽은 뒤에 살아남을 수 없다. 살아남는 기법은 인간 의지의 어떤 조정과 필사자의 지성 속에서 생기는 어떤 변화에 포함되어 있으며, 이렇게 함으로 하나님을 의식하는 지능이 차츰차츰 영의 가르침을 받고, 궁극에 영의 인도를 받는다. 물질과 연결된 상태로부터 영과 결합하기까지 사람의 지성이 이렇게 진화하는 것은, 필사 지성의 잠재적 영 단계를 불멸하는 혼의 상물질(上物質) 실체로 변화시킨다. 물질에 굴종하는 필사자의 지성은 갈수록 더 물질적이 되며, 그 결과로 궁극에 인격이 소멸될 운명을 가진다. 영에게 굴복한 지성은 갈수록 더 영적으로 변화되고, 살아남아서 안내하는 신다운 영과 궁극에 하나가 되고 이 방법으로 인격 존재가 살아남고 영원을 얻을 운명을 가진다."
                },
                {
                    "par_ref": "1:3.8",
                    "par_pageref": "26.2",
                    "par_content": "나는 영원자로부터 나왔고, 우주의 아버지가 계신 앞에 거듭하여 돌아갔다. 나는 첫째 근원 중심, 영원한 우주의 아버지가 사실이고 성격인 것을 알고 있다. 나는 위대한 하나님이 절대적이고 영원ㆍ무한한 한편, 하나님은 또한 선하고 신성하고 인자함을 알고 있다. “하나님은 영이라,” “하나님은 사랑이라”는 위대한 선언이 진실임을 나는 알고 있고, 이 두 속성은 우주에게, 영원한 아들 안에서 아주 완벽하게 드러난다{24}{25}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "1:4",
            "section_title": "4. 하나님의 신비",
            "pars": [
                {
                    "par_ref": "1:4.1",
                    "par_pageref": "26.3",
                    "par_content": "하나님은 무한히 완전해서 하나님을 영원히 신비로 만든다. 깊이를 잴 수 없는 하나님의 신비 가운데 가장 신비로운 것은 필사자의 지성 속에 신이 깃드는 현상이다. 우주의 아버지가 시간 세계의 인간과 함께 머무르는 그 방식은 모든 우주 신비 가운데 가장 깊은 것이다. 사람의 지성 속에 신이 계시는 것은 신비 중의 신비이다."
                },
                {
                    "par_ref": "1:4.2",
                    "par_pageref": "26.4",
                    "par_content": "필사자의 육체는 “하나님의 성전”이다{26}. 군주인 창조 아들이 사람 사는 세계의 인간에게 가까이 와서, “모든 사람을 자신에게로 끌어당기는데도,” 의식(意識)의 “문 앞에 서서,” “두드리며,” “마음 문을 열고자 하는” 모든 사람에게 들어가기를 기뻐하고, 창조 아들과 필사 인간 사이에 이 깊은 개인적 교통이 있지만, 그런데도, 필사 인간은 바로 하나님으로부터 온 무엇인가를 받는데, 이것은 인간 안에 실제로 거하며, 사람의 몸은 그 성전이다{27}{28}."
                },
                {
                    "par_ref": "1:4.3",
                    "par_pageref": "26.5",
                    "par_content": "너는 여기 아래에서 인생이 끝나고, 땅에서 임시 모습을 입고 너의 과정을 다 마치고, 육체를 입은 연습 여행이 끝나고, 필사자의 천막을 구성하는 티끌이 “온 곳으로 되돌아갈 때,” 계시된 바와 같이, 그때 깃드는 “영은 그 영을 주신 하나님한테로 돌아갈지니라{29}{30}.” 이 행성에서 태어난 도덕적 인간 각자 안에, 하나님의 분신이, 신의 한 부분이자 소포(小包)가, 머무른다. 소유권으로 따지면, 아직 네 것이 아니다. 그러나 그 분신은 네가 필사 존재를 거치고 살아남으면 너와 하나가 되라고 일부러 의도한 것이다."
                },
                {
                    "par_ref": "1:4.4",
                    "par_pageref": "26.6",
                    "par_content": "우리는 항상 하나님의 이 신비에 부딪친다. 그의 무한한 선(善), 끝없는 자비, 비할 데 없는 지혜, 숭고한 성품이 담긴, 끝없는 진실의 모습 전체가 더욱 펼쳐지는 것을 보고 우리는 어쩔 줄 모른다."
                },
                {
                    "par_ref": "1:4.5",
                    "par_pageref": "26.7",
                    "par_content": "신의 신비는 유한자와 무한자, 일시적인 자와 영원한 자, 시공의 인간과 우주 창조자, 물질인 자와 영적인 자, 사람의 불완전과 파라다이스 신의 완전 사이에 본래부터 존재하는 차이에 있다. 어떤 인간에게도, 신이 참되고 아름답고 선한 성질을 영적으로 깨닫는 인간의 능력이 한껏 미치는 데까지, 모두를 사랑하는 하나님은 어김없이 스스로를 나타낸다."
                },
                {
                    "par_ref": "1:4.6",
                    "par_pageref": "27.1",
                    "par_content": "온 우주의 어느 구체, 어느 세계에 사는 어떤 영 존재나 어떤 필사 인간에게도, 우주의 아버지는 그러한 영 존재와 그러한 필사자가 헤아리고 이해할 수 있는, 인자하고 신성한 자아의 전부를 드러낸다. 영적이든 물질이든, 하나님은 성격자를 차별하는 분이 아니다{31}. 우주의 어떤 아이가 어떤 주어진 순간에 신의 계심을 누리더라도, 그 계심은 오직 그러한 인간이 물질을 초월하는 세계가 영적 사실임을 받아들이고 헤아리는 능력에 따라서만 한정된다."
                },
                {
                    "par_ref": "1:4.7",
                    "par_pageref": "27.2",
                    "par_content": "인간의 영적 체험에 있는 실체로서, 하나님은 신비가 아니다. 영 세계의 실체들을 물질 계급의 물질적 지성에게 쉽게 설명하려고 시도할 때 신비가 생긴다. 신비가 아주 미묘하고 깊어서, 오직 하나님을 아는 필사자의 믿음의 힘으로, 유한자가 무한자를 인식하는 기적(奇蹟), 시공의 물질 세계에서 진화하는 필사자가 영원한 하나님을 헤아리는 철학적 기적을, 일으킬 수 있다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "1:5",
            "section_title": "5. 우주의 아버지의 성격",
            "pars": [
                {
                    "par_ref": "1:5.1",
                    "par_pageref": "27.3",
                    "par_content": "하나님이 위대한 것, 무한한 것만 보고 그의 성격을 희미하게 보거나 간과하지 말라. “귀를 만들려고 계획한 분이, 못 들으실까? 눈을 만든 분이, 못 보실까?” 우주의 아버지는 가장 높은 신다운 성격자이다{32}. 그는 모든 창조 전역에 걸쳐, 성격의 기원이요 운명이다. 하나님은 무한하고 성격을 가졌으며, 무한한 성격자이다. 그의 몸이 무한하여 유한한 물질 존재들이 언제까지나 그를 충분히 이해할 수 없게 만드는데도, 아버지는 참으로 성격자이다."
                },
                {
                    "par_ref": "1:5.2",
                    "par_pageref": "27.4",
                    "par_content": "하나님은 인간의 머리가 이해하는 것과 같은 성격자보다 훨씬 크다. 어떤 가능한 초월 성격자 개념보다도 훨씬 더 크다. 그러나 물질 인간의 지성과 함께 그러한 이해할 수 없는 신다운 성격자 개념을 이야기하는 것은 도무지 헛일이니, 이는 존재의 현실에 대한 사람의 가능한 최고 개념이, 성격 개념 및 이상(理想)으로 이루어졌기 때문이다. 물질 인간의 가능한 최고의 우주 창조자 개념은, 신다운 성격자개념, 이 높은 개념의 영적 이상에 담겨 있다. 그러므로 하나님은 인간의 성격자 개념보다 훨씬 높은 것이 틀림없음을 너희가 알지도 모르지만, 우주의 아버지는 영원ㆍ무한하며, 참되고 선하고 아름다운 성격자보다 못한 어떤 것도 도저히 될 수 없다는 것을 너희는 똑같이 잘 안다."
                },
                {
                    "par_ref": "1:5.3",
                    "par_pageref": "27.5",
                    "par_content": "하나님은 어떤 인간도 피하여 숨어 계시지 않는다. 수많은 계급의 존재들이 그를 가까이할 수 없는 것은 하나님이 “어떤 물질 인간도 가까이 할 수 없는 빛 안에 거하기” 때문이다{33}. 진화하는 필사자의 완전해지지 않은 지성은 신성한 성격자의 엄청나고 장엄함을 깨달을 수 없다. 하나님은 “손바닥으로 바다를 재고, 손뼘으로 우주를 재시나이다. 그는 지구의 둥근 천장<sup>[1]</sup> 위에 앉으시고, 하늘을 커튼처럼 늘이고 거할 우주로서 하늘을 펼치는 분이로다{34}.” “하늘 높이 네 눈을 들라{35}{36}. 누가 이 모두를 지었고, 누가 저희의 세계를 번호로 드러내며, 저희 모두를 이름으로 부르는가 볼지어다.” 그래서 “지음받은 사물은 하나님의 불가시(不可視)한 것들을 부분적으로 이해한다”는 것이 참말이다. 오늘날, 너희 처지 그대로, 하나님의 다양하고 다채로운 창조를 통해서, 그리고 그의 여러 아들 및 그 수많은 하위 존재들의 계시와 봉사를 통해서, 너희는 볼 수 없는 조물주를 깨달아야 한다."
                },
                {
                    "par_ref": "1:5.4",
                    "par_pageref": "28.1",
                    "par_content": "물질인 필사자는 비록 하나님의 몸을 볼 수 없더라도, 그가 성격자인 것을 확신을 가지고 기뻐해야 하며, 우주의 아버지가 세상을 너무 사랑해서 그 비천한 거민에게 영원한 영적 진보의 길을 마련하였고, “그의 자녀들을 매우 기뻐하신다”는 진실을 믿음으로 받아들여야 한다{37}. 완전하고 영원하며, 사랑이 깊고 무한한 창조자 성격을 구성하는 속성, 인간을 초월하는 신다운 속성 중에 하나도, 하나님은 모자라지 않는다."
                },
                {
                    "par_ref": "1:5.5",
                    "par_pageref": "28.2",
                    "par_content": "(초우주 직원을 제외하고) 사람이 사는 세계의 아버지이자 지역 우주의 군주인 파라다이스 창조 아들들은 별도로 하고, 여러 지역 우주에서 하나님은 몸소, 즉 거주함으로 나타나는 적이 없다. 인간의 믿음이 완전하다면, 창조 아들을 보았을 때 그가 우주의 아버지를 보았음을 확실히 알 것이다{38}{39}. 아버지를 찾으면서, 아들 외에 다른 이를 보려고 요구하지도, 기대하지도 않을 것이다{40}. 필사 인간은 단지 그가 완전히 영으로 변화되고 실제로 파라다이스에 다다를 때까지 하나님을 볼 수 없을 따름이다."
                },
                {
                    "par_ref": "1:5.6",
                    "par_pageref": "28.3",
                    "par_content": "파라다이스 창조 아들들의 성품은 위대한 첫째 근원 중심의 무한한 성품이 가진, 보편적으로 절대적 무제한 잠재성을 다 포함하지 않지만, 우주의 아버지는 모든 면에서 창조 아들들 안에 |신성하게| 계신다. 아버지와 그의 아들들은 하나이다{41}. 미가엘 계급의 이 파라다이스 아들들은 완전한 성격자요, 밝은 아침별을 비롯하여 진보하는 동물의 진화를 거치는 가장 비천한 인간에 이르기까지, 모든 지역 우주 성격자의 원본이 되기도 한다."
                },
                {
                    "par_ref": "1:5.7",
                    "par_pageref": "28.4",
                    "par_content": "하나님이 안 계시고 그의 큰 중심 성격이 없다면, 광대한 온 우주 전역에 걸쳐서 성격자가 하나도 없을 것이다. 하나님은 성격자이다."
                },
                {
                    "par_ref": "1:5.8",
                    "par_pageref": "28.5",
                    "par_content": "하나님이 영원한 힘이요, 위엄 있는 계심, 초월적 이상(理想), 영화로운 영인데도, 이 모든 것이요, 모두를 무한히 넘는데도, 그는 참으로 영원히, 창조자인 완전한 성격자이다{42}{43}{44}. 곧 하나님은 “이해할 수 있고 또한 다른 자가 그를 이해할 수 있으며,” “사랑할 수 있고 사랑을 받을 수 있으며,” 우리에게 친구가 될 수 있는 분이다. 한편 다른 사람들이 하나님의 친구인 것을 우리가 아는 것처럼, 너희도 친구인 것을 남들이 알 수 있다. 하나님은 참 영이요 영적 실체이다."
                },
                {
                    "par_ref": "1:5.9",
                    "par_pageref": "28.6",
                    "par_content": "우주의 아버지가 그의 우주에 두루 드러나는 것을 볼 때, 그가 무수한 인간 안에 깃드심을 우리가 헤아릴 때, 그의 군주 아들들의 몸 안에 하나님이 계심을 바라볼 때, 여기저기, 가까이, 멀리, 그의 신성한 계심을 우리가 계속 느낄 때, 하나님이 첫째 성격자임을 의심하거나 의문을 가지지 말자. 이렇게 널리 온통 분산되었는데도, 하나님은 참 성격자로 남아 있고, 온 우주에 두루 흩어진 수없이 많은 인간 무리와 언제까지나 친히 연락을 유지한다."
                },
                {
                    "par_ref": "1:5.10",
                    "par_pageref": "28.7",
                    "par_content": "우주의 아버지가 성격자라는 관념은 확대된 좀더 참다운 하나님 개념이며, 주로 계시를 통해서 인류에게 전해 내려왔다. 논리, 지혜, 종교적 체험은 모두 하나님이 성격자임을 가리키고 암시하지만, 이를 전적으로 정당화하지 못한다. 안에 깃드는 생각 조절자조차 선(先)인격이다. 어느 종교라도 그 진실성과 성숙도는 하나님의 무한한 성격에 대한 그 종교의 개념, 그리고 신이 절대로 하나임을 이해하는 정도에 따라 높아진다. 그러면 하나님이 하나라는 개념을 종교가 처음으로 형성한 뒤에, 성격자인 신 개념은 종교가 얼마나 성숙했는가를 재는 자가 된다."
                },
                {
                    "par_ref": "1:5.11",
                    "par_pageref": "29.1",
                    "par_content": "원시 종교는 인격을 가진 신이 많이 있었고, 이 신들은 사람의 모습을 따라 만들어졌다. 계시(啓示)는 하나님이 성격자라는 개념이 타당함을 확인한다. 이 개념은 오직 첫째 근원이 있다고 과학적으로 가정해야 가능하며, 우주의 하나라는 철학 관념 속에 임시로 암시되었을 뿐이다. 오로지 성격자로서 접근함으로 누구나 하나님이 하나임을 비로소 이해할 수 있다. 첫째 근원 중심이 성격자임을 부인하는 것은, 사람에게 유물론(唯物論)과 범신론, 이 두 가지 철학적 궁지 중에 하나를 선택할 것을 강요한다."
                },
                {
                    "par_ref": "1:5.12",
                    "par_pageref": "29.2",
                    "par_content": "신을 깊이 생각할 때, 성격자 개념은 형체가 있어야 한다는 생각을 벗어나야 한다. 물질인 몸은, 사람이나 하나님의 성격에 반드시 필요하지는 않다. 형태가 있다는 잘못은 인간 철학의 두 극단에서 나타난다. 유물론에서는 사람이 죽을 때 몸을 잃어버리니까 사람이 성격자로서 존재하기를 그친다. 범신론에서 하나님은 육체가 없으니까, 따라서 성격자가 아니다. 초인간 종류의 진보하는 성격자는 지성과 영이 연합된 가운데 활동한다."
                },
                {
                    "par_ref": "1:5.13",
                    "par_pageref": "29.3",
                    "par_content": "성격은 단순히 하나님의 한 속성이 아니다. 성격은 조정된 무한한 성품과 통일된 신의 뜻 전부를 대표하며, 이의 완전한 표현은 영원 속에, 그리고 보편적으로 드러난다. 최상의 의미에서, 성격은 하나님이 온 우주에게 주는 계시이다."
                },
                {
                    "par_ref": "1:5.14",
                    "par_pageref": "29.4",
                    "par_content": "하나님이 영원ㆍ무한하고 보편ㆍ절대적이니까, 하나님의 지식은 자라거나 지혜가 늘지 않는다. 하나님은 유한한 인간이 추측하거나 이해하는 것처럼 경험을 얻지 않는다. 그러나 자신의 영원한 성격 테두리 안에서, 하나님은 자아 실현을 계속 확대하며, 이것은 어떤 면에서, 진화 세계에서 유한한 인간이 새로운 경험을 겪는 것과 견줄 만하고 그와 비슷하다."
                },
                {
                    "par_ref": "1:5.15",
                    "par_pageref": "29.5",
                    "par_content": "넓은 우주에 신의 도움을 받아 하늘에 영적으로 완전한 세계들로 올라가기를 추구하는, 모든 불완전한 혼이 겪는 인격 투쟁에 우주의 아버지가 직접 참여하는 것이 사실이 아니라면, 무한한 하나님의 절대적 완전성은 그로 하여금 조건 없는 최종의 완전에 끔찍한 제약을 받게 만들 것이다. 온 우주에 두루, 어떤 영 존재와 어떤 필사 인간이 겪는 이 진보하는 체험도, 끊임없는 자아 실현 수준, 결코 그치지 않는 신의 영역에서, 아버지의 늘 확대되는 신 의식(意識)의 일부가 된다."
                },
                {
                    "par_ref": "1:5.16",
                    "par_pageref": "29.6",
                    "par_content": "이것은 글자 그대로 참말이다, “너희가 어떤 고통을 받아도 그가 고통을 받으며,” “너희가 어떤 승리를 얻어도, 그도 너희 안에서 너희와 함께 승리를 거두느니라{45}.” 하나님의 선(先)인격인 신성한 영은 너의 실제 일부이다{46}. 파라다이스 섬은 온 우주에서 생기는 모든 물리적 변화에 반응한다. 영원한 아들은 모든 창조의 영적 충동을 담고, 합동 행위자는 팽창하는 우주의 모든 지성 표현을 포함한다. 우주의 아버지는 진화하는 시공 우주 전체에서 모든 개체ㆍ존재ㆍ성격자의 확대되는 지성과 하늘 가는 영들의 진보하는 투쟁에서, 모든 개인적 경험을 신으로서 충만히 의식함을 깨닫는다. “우리 모두가 그 분 안에서 살고 움직이고 우리의 존재를 가지기” 때문에 이 모두가 글자 그대로 참말이다{47}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "1:6",
            "section_title": "6. 우주의 성격자",
            "pars": [
                {
                    "par_ref": "1:6.1",
                    "par_pageref": "29.7",
                    "par_content": "인간의 성격은, 신성한 창조 성격자가 시간과 공간에 던지는 모습의 그림자이다. 어떠한 사실이라도 그 그림자를 검사해서는 충분히 이해할 수 없다. 참 알맹이에 따라서 그림자를 풀이해야 한다."
                },
                {
                    "par_ref": "1:6.2",
                    "par_pageref": "30.1",
                    "par_content": "하나님은 과학에 대하여 원인이요, 철학에 대하여 개념이요, 종교에 대하여 성격자요, 아니 사랑의 하늘 아버지이기도 하다. 하나님은 과학자에게 시초의 물력이요, 철학자에게 통일의 가정(假定)이요, 종교가에게 살아 있는 영적 체험이다. 우주의 아버지의 성격에 대한 사람의 부적당한 개념은 오직 우주에서 사람이 영적으로 전진해야 개선될 수 있고, 오로지 시공의 순례자가 파라다이스에 살아 계신 하나님의 신성한 품에 마침내 이를 때에야 참으로 적절하게 될 것이다."
                },
                {
                    "par_ref": "1:6.3",
                    "par_pageref": "30.2",
                    "par_content": "하나님과 사람이 파악하는 정반대의 성격자 관점들을 결코 간과하지 말라. 인간은 유한한 자리에서 무한한 것을 바라보면서 성격자를 보고 이해하며, 하나님은 무한한 자리에서 유한을 바라본다. 사람은 가장 낮은 종류의 성격을 소유하고, 하나님은 가장 높은 성격, 아니 최상ㆍ궁극ㆍ절대 성격을 소유한다. 그러므로 신다운 성격에 대한 상급 개념은, 인격에 대한 개선된 관념이, 특히 창조 아들 미가엘이 유란시아에 자신을 수여한 생애에서 인간답고 신다운 성격이 더욱 잘 드러날 때까지, 참을성 있게 기다려야 했다."
                },
                {
                    "par_ref": "1:6.4",
                    "par_pageref": "30.3",
                    "par_content": "필사자의 지성에 깃드는 신의 선(先)인격 영은, 바로 그 계심 속에 영이 실제로 존재한다는 타당한 증명을 지니고 있지만, 신 성격자 개념은 오직 개인의 진정한 종교적 체험으로 얻는 영적 통찰력으로만 겨우 파악할 수 있다. 인간이든 신이든, 어떤 성격자라도, 그의 대외 반응이나 물질적 계심과 아주 별도로, 다른 자가 그를 이해하고 파악할 수 있다."
                },
                {
                    "par_ref": "1:6.5",
                    "par_pageref": "30.4",
                    "par_content": "어느 정도 비슷한 도덕과 영적 조화는 두 사람의 친구 관계에 필수이다. 사람을 사랑하는 인격자는 사랑이 없는 자에게 도저히 스스로를 드러낼 수 없다. 신다운 성격자를 알려고 접근하는 것조차 사람의 모든 인격 재산을 그 노력에 온통 거룩하게 바쳐야 한다. 마음 내키지 않는 부분적 헌신은 소용이 없을 것이다."
                },
                {
                    "par_ref": "1:6.6",
                    "par_pageref": "30.5",
                    "par_content": "사람이 철저히 자신을 이해하고 동료들의 인격 가치를 헤아리게 될수록 사람은 더욱 최초의 성격자를 몹시 알고 싶어 하며, 하나님을 이해하는 그러한 인간은 갈수록 더 진지하게 최초의 성격자처럼 되려고 애쓸 것이다. 너희는 하나님에 대한 견해를 논의할 수 있지만, 하나님과 가지는 체험, 하나님 안에 있는 체험은, 인간의 모든 논쟁과 단순한 지적 논리를 뛰어넘고, 지적 논리로 헤아릴 수 없다. 하나님을 아는 사람은 불신자에게 확신을 주려는 것이 아니라, 믿는 자를 교화시키고 서로 만족을 얻으려고 자기의 영적 체험을 묘사한다."
                },
                {
                    "par_ref": "1:6.7",
                    "par_pageref": "30.6",
                    "par_content": "우주를 이해할 수 있다, 우주가 이해 가능하다고 가정하는 것은 곧 지성이 우주를 만들고 성격자가 우주를 관리한다고 가정하는 것이다. 사람의 지성은 오로지, 인간이든 초인간이든, 다른 지성의 지성 현상을 이해할 수 있다. 사람의 인격이 우주를 체험할 수 있다면, 그 우주에 어딘가, 신의 지성과 실제 성격자가 감추어져 있다."
                },
                {
                    "par_ref": "1:6.8",
                    "par_pageref": "30.7",
                    "par_content": "하나님은 영이요, 영 성격자이다{48}. 사람도 영이다―잠재 영 성격자이다. 나사렛 예수는 인간의 체험 속에서, 이 영 성격자의 잠재성을 충분히 실현했다. 그러므로 아버지의 뜻을 이루는 그의 일생은, 사람에게 하나님 성격을 가장 생생하게 이상적으로 계시한 것이 된다. 우주의 아버지의 성격은 오로지 실제로 종교적 체험을 겪어야 이해할 수 있어도, 예수가 땅에서 사는 동안 참으로 인간다운 체험을 하면서, 그가 하나님의 성격을 그렇게 실현하고 계시하는 완전한 시범을 보인 것에 우리는 감화를 받는다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "1:7",
            "section_title": "7. 성격 개념의 영적 가치",
            "pars": [
                {
                    "par_ref": "1:7.1",
                    "par_pageref": "31.1",
                    "par_content": "예수가 “살아 계신 하나님”에 관하여 이야기했을 때, 그는 성격을 가진 신―하늘에 계신 아버지―를 언급했다{49}. 신이 성격자라는 개념은 친교를 수월하게 만들고 총명하게 예배하는 것을 쉽게 만들며, 신선한 신뢰를 촉진한다. 성격이 아닌 사물 사이에 상호 작용은 있을 수 있어도 친교는 있을 수 없다. 아버지와 아들 사이는, 하나님과 사람 사이처럼, 둘이 성격자가 아니면 친교할 수 없다. 오로지 성격자들이 서로 사귈 수 있다. 하지만 생각 조절자와 같이 바로 그런 비성격 개체의 계심으로 인하여, 이 개인적 교통이 대단히 용이하게 될 수도 있다."
                },
                {
                    "par_ref": "1:7.2",
                    "par_pageref": "31.2",
                    "par_content": "물 한 방울이 대양(大洋)과 하나가 되는 것처럼, 사람이 하나님과 연합을 성취할 수는 없다. 점진적이고 서로 주고받는 영적 교통으로, 개인적으로 대하는 하나님과 성격 교류를 가짐으로, 신의 뜻에 마음을 다하고 총명하게 순응함을 통하여 갈수록 더 신다운 성품을 얻음으로써, 사람은 신과 연합된다. 그러한 숭고한 관계는 오직 성격자들 사이에 존재할 수 있다."
                },
                {
                    "par_ref": "1:7.3",
                    "par_pageref": "31.3",
                    "par_content": "진리의 개념은 아마도 성격과 따로 생각해 볼 수도 있고, 아름다움의 개념은 성격 없이 존재할 수도 있다. 그러나 신이 선하다는 개념은 오직 성격자와 가지는 관계에서만 이해할 수 있다. 오로지 |성격자|만 사랑을 주고 사랑을 받을 수 있다. 아름다움과 진실이 성격을 가진 하나님, 곧 사랑을 주는 아버지의 속성이 아니라면, 이것들조차 살아남는 희망이 없어질 수 있다."
                },
                {
                    "par_ref": "1:7.4",
                    "par_pageref": "31.4",
                    "par_content": "하나님이 근원적이고 변함없고 전능하고 완전하면서, 어떻게 동시에 늘 변하며, 겉보기에 법에 제한되는 듯한 우주, 비교적 불완전한 진화 우주에 둘러싸일 수 있는지 우리는 충분히 이해할 수 없다. 그러나 바로 우리의 개인적 체험 속에서 그러한 진실을 |이해할 수| 있으며, 이는 바로 우리와 우리의 환경이 항상 변하는데도, 우리 모두가 인격 신분과 통일된 의지(意志)를 유지하기 때문이다."
                },
                {
                    "par_ref": "1:7.5",
                    "par_pageref": "31.5",
                    "par_content": "궁극의 우주 실체는, 수학이나 논리나 철학이 아니라, 오로지 개인적으로 대하는 하나님의 신성한 뜻에 점진적으로 순응하는 것을 몸소 체험해야 이해할 수 있다. 과학이나 철학이나 신학(神學)도 하나님이 성격자임을 입증할 수 없다. 오로지 하늘 아버지의 믿음의 아들들이 몸소 겪는 체험이, 하나님의 성격을 실제로 영적으로 깨닫게 만들 수 있다."
                },
                {
                    "par_ref": "1:7.6",
                    "par_pageref": "31.6",
                    "par_content": "우주 성격자에 관한 상급 개념은 신분, 자의식, 자아 의지를, 그리고 자기 계시 가능성을 의미한다. 이 여러 특징은 더 나아가서, 파라다이스 신들의 성격 관계에 존재하는 것과 같이, 다른 대등한 성격자들과 친교가 있음을 암시한다. 그리고 이러한 연합이 너무 완전히 절대로 통일되어, 신성(神性)은 불가분성(不可分性), 하나됨으로 알려지게 된다. “주 하나님은 하나이라{50}.” 성격의 불가분성은, 필사 인간의 마음 속에서 살라고 하나님이 그의 영을 수여하는 것을 막지 않는다. 인간 아버지의 인격이 불가분한 것은 필사의 아들딸을 낳는 것을 막지 않는다."
                },
                {
                    "par_ref": "1:7.7",
                    "par_pageref": "31.7",
                    "par_content": "통일 개념과 관련하여 이 불가분성 개념은 궁극위 신이 시간과 공간 모두를 초월함을 뜻한다. 따라서 공간도 시간도 절대적이거나 무한할 수 없다. 첫째 근원 중심은 모든 지성ㆍ물질ㆍ영을 무조건 초월하는 그 무한이다."
                },
                {
                    "par_ref": "1:7.8",
                    "par_pageref": "31.8",
                    "par_content": "파라다이스 삼위일체가 계신 사실은 신이 하나가 되어 있다는 진리를 어떠한 방법으로도 어기지 않는다. 모든 우주 실체에 대한 반응에서, 그리고 인간과 가지는 모든 관계에서, 파라다이스 신의 세 성격자는 하나와 같다. 이 영원한 세 성격자의 존재는 신이 불가분하다는 진리를 어기지도 않는다. 이 우주 문제들이 우리에게 어떻게 보이는가 필사자의 머리가 알아듣도록 분명히 설명하기에 적절한 용어를 전혀 이용할 수 없다는 것을 나는 십분 알고 있다. 그러나 너희는 낙심해서는 안 된다. 이것들 전부가, 내 집단의 파라다이스 존재에 속하는 높은 성격자들에게도 온통 뚜렷하지는 않다. 너희가 파라다이스까지 필사자로서 오랫동안 승천하는 연속된 여러 시대에, 너희의 생각이 점진적으로 영답게 변화됨에 따라서, 신과 관계된 이 깊은 진리가 갈수록 뚜렷해질 것을 늘 기억하여라."
                },
                {
                    "par_ref": "1:7.9",
                    "par_pageref": "32.1",
                    "par_content": "[한 신성한 조언자가 발표하였다. 그는 이번에 발표하는 이 계시 중에서, 네바돈 지역 우주의 경계 바깥에서 생기는 사무와 상관되는 부분을 감독하기 위해서, 제7 초우주 본부 유버르사의 옛적부터 늘 계신 이들로부터 배치받은 하늘 성격자 집단의 일원이다. 나는 하나님의 성품과 속성을 그리는 여러 글을 후원하라고 위임받았는데, 이는 사람이 사는 어떤 세계에서도 내가 그러한 목적에 소용되는 정보의 가장 고급 근원을 대표하기 때문이다. 나는 모두 일곱 초우주에서 신성한 조언자로서 봉사해 왔고, 만물의 파라다이스 중심에서 오랫동안 살았다. 우주의 아버지가 친히 계신 바로 그 앞에서 머무르는 최고의 기쁨을 여러 번 누려 보았다. 어느 누구도 도전할 수 없는 권위를 가지고, 나는 아버지의 성품 및 속성의 실체와 진실을 묘사한다. 무엇에 관해 말하는지 나는 사정을 알고 있다.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*당신은 혼자 신입니다*: 느헤 9:6. *당신 옆에 신이 없습니다*: 2열왕 19:19; 1역대 17:20; 느헤 9:6; 시편 86:10; 집회 36:5; 이사 37:16; 이사 44:6,8; 이사 45:5-6,21; 신명 4:35,39; 신명 6:4; 마르 12:29,32; 요한 17:3; 로마 3:30; 1고린 8:4-6; 갈라 3:20; 에페 4:6; 1디모 2:5; 야고 2:19; 1사무 2:2; 2사무 7:22. *신은 천지를 창조했다*: 창세 1:1; 창세 2:4; 출애 20:11; 출애 31:17; 2열왕 19:15; 2역대 2:12; 느헤 9:6; 시편 115:15-16; 시편 121:2; 시편 124:8; 시편 134:3; 시편 146:6; 이사 37:16; 이사 40:28; 이사 42:5; 이사 45:12,18; 예레 10:11-12; 예레 32:17; 예레 51:15-16; 사도 4:24; 사도 14:15; 골로 1:16; 묵시 4:11; 묵시 10:6; 묵시 14:7. *하나님의 아들들이 만든 모든*: 시편 33:6. *신의 아들들이 만든 우주*: 시편 33:6; 요한 1:1-3; 히브 1:2. *작성자는 자신을 커버*: 시편 104:2.",
        "*사람이 살기 위해 창조된 지구*: 시편 115:16; 이사 45:18.",
        "*신은 영원에 거주한다*: 에제 8:20; 이사 57:15.",
        "*당신이 완벽하세요*: 창세 17:1; 1열왕 8:61; 레위 19:2; 신명 18:13; 마태 5:48; 2고린 13:11; 야고 1:4; 1베드 1:16.",
        "*하나님을 “우리 아버지”라고 부르다*: 시편 89:26; 집회 51:10; 마태 6:9; 루가 11:2; 로마 1:7.",
        "*하나님 안에서 사람은 살고, 움직인다..*: 사도 17:28a.",
        "*빛의 아버지*: 야고 1:17a.",
        "*생명의 선물*: 사도 17:25; 로마 6:23.",
        "*신의 힘*: 출애 9:16; 출애 15:6; 1역대 29:11-12; 느헤 1:10; 욥 36:22; 욥 37:23; 시편 59:16; 시편 106:8; 시편 111:6; 시편 147:5; 예레 10:12; 예레 27:5; 예레 32:17; 예레 51:15; 민수 14:17; 나훔 1:3; 신명 9:29; 마태 28:18; 2사무 22:33.",
        "*하나님을 “하나님”이라고 부르다*: 창세 46:3; 출애 3:6.",
        "*하나님을 “우리 아버지”라고 부르다*: 시편 89:26; 집회 51:10; 마태 6:9; 루가 11:2; 로마 1:7.",
        "*영원하신 하나님*: 창세 21:33; 시편 90:2; 이사 40:28.",
        "*Inhabits eternity*: 에제 8:20; 이사 57:15.",
        "*신은 사람이 아니다*: 민수 23:19; 1사무 15:29.",
        "*신의식*: 시편 100:3; 디도 1:16.",
        "*하나님을 찾는*: 2역대 19:3; 2역대 30:18-19; 욥 23:3; 시편 14:2; 시편 53:2; 시편 69:32; 집회 39:1-6.",
        "*아버지의 뜻을 행하고자 하는 열망*: 시편 143:10; 집회 15:11-20; 마태 6:10; 마태 7:21; 마태 12:50; 마태 26:39,42,44; 마르 3:35; 마르 14:36,39; 루가 8:21; 루가 11:2; 루가 22:42; 요한 4:34; 요한 5:30; 요한 6:38-40; 요한 7:16-17; 요한 9:31; 요한 14:21-24; 요한 15:10,14,16; 요한 17:4.",
        "*God is a spirit*: 요한 4:24.",
        "*오직 참 하나님*: 1디모 1:17.",
        "*하나님의 자손*: 1역대 22:10; 시편 2:7; 시편 89:26; 이사 56:5; 마태 5:9,16,45; 루가 20:36; 요한 1:12-13; 요한 11:52; 사도 17:28-29; 로마 8:14-17,19,21; 로마 9:26; 2고린 6:18; 갈라 3:26; 갈라 4:5-7; 에페 1:5; 필립 2:15; 히브 12:5-8; 1요한 3:1-2,10; 1요한 5:2; 묵시 21:7; 2사무 7:14.",
        "*하나님의 형상으로*: 창세 1:26-27; 창세 9:6.",
        "*나는 그를 보지 않는다...*: 욥 9:11.",
        "*내 얼굴을 볼 수 없습니다..*: 출애 33:20.",
        "*아무도 접근할 수 없는 빛*: 1디모 6:16.",
        "*하나님은 영이시다*: 요한 4:24.",
        "*하나님은 사랑이시다*: 1요한 4:8,16.",
        "*몸은 하나님의 성전입니다*: 루가 17:21; 로마 8:9-11; 1고린 3:16-17; 1고린 6:19; 2고린 6:16; 2디모 1:14; 1요한 4:12-15; 묵시 21:3.",
        "*모든 남자 그리기 (영혼 중력)*: 예레 31:3; 요한 6:44; 요한 12:32.",
        "*나는 문 앞에 서서 노크*: 묵시 3:20.",
        "*Body returns to earth*: 창세 2:7; 창세 3:19; 전도 3:20-21; 집회 33:10.",
        "*영이 하나님께로 돌아오다*: 전도 3:21; 전도 12:7.",
        "*하나님은 사람을 차별하지 않습니다*: 2역대 19:7; 욥 34:19; 집회 35:12; 사도 10:34; 로마 2:11; 갈라 2:6; 갈라 3:28; 에페 6:9; 골로 3:11.",
        "*귀의 저자는 듣는다. 눈 참조*: 시편 94:9.",
        "*인간이 가까이 할 수 없는 빛*: 1디모 6:16.",
        "*손에 물을 측정*: 이사 40:12a. *지구의 원에 앉아*: 이사 40:22.",
        "*눈을 들어...*: 이사 40:26. *신은 별을 이름으로 부른다*: 시편 147:4.",
        "*보이지 않는 부분적으로 이해*: 로마 1:20.",
        "*그분은 자녀들을 기뻐하십니다*: 잠언 8:31; 예레 9:24; 신명 10:15. *세상을 향한 하나님의 사랑*: 요한 3:16; 로마 5:8; 2고린 5:18-21; 1요한 4:9-10.",
        "*아들의 아버지를 참조하십시오*: 요한 12:45; 요한 14:7-11.",
        "*아들의 아버지를 찾으십시오*: 마태 11:27; 루가 10:22.",
        "*인간은 신을 볼 수 없다*: 출애 33:20; 요한 1:18.",
        "*아버지와 아들 하나*: 요한 1:1; 요한 5:17-18; 요한 10:30,38; 요한 12:44-45; 요한 14:7-11,20; 요한 17:11,21-22.",
        "*# 1 Know and be known*: 요한 8:19; 요한 10:14; 1고린 13:12.",
        "*# 2 사랑하고 사랑받기*: 요한 14:21; 1요한 4:19.",
        "*하나님과의 우정*: 2역대 20:7; 요한 15:14-15; 야고 2:23.",
        "*하나님은 당신의 고통을 공유*: 이사 63:9.",
        "*하나님은 당신과 함께 승리*: 2고린 2:14.",
        "*그분 안에서 우리는 살고 움직입니다...*: 사도 17:28.",
        "*God is a spirit*: 요한 4:24.",
        "*살아계신 하나님*: 마태 16:16-17; 요한 6:57,69.",
        "*주 하나님은 한 분*: 2열왕 19:19; 1역대 17:20; 느헤 9:6; 시편 86:10; 집회 36:5; 이사 37:16; 이사 44:6,8; 이사 45:5-6.21; 신명 4:35,39; 신명 6:4; 마르 12:29,32; 요한 17:3; 로마 3:30; 1고린 8:4-6; 갈라 3:20; 에페 4:6; 1디모 2:5; 야고 2:19; 1사무 2:2; 2사무 7:22."
    ],
    "paper_title": "제 1 편. 우주의 아버지"
}