{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "118.1",
                    "par_content": "파라다이스는 온 우주의 영원한 중심이며, 우주의 아버지, 영원한 아들, 무한한 영을 비롯하여, 그들의 신다운 동격자와 동료들이 거주하는 곳이다. 이 가운데 섬은 총우주 전체에서 우주 실체 중에 가장 거대한 조직체이다. 파라다이스는 영적 거처일 뿐 아니라 물질 구체이기도 하다. 우주의 아버지의 지적 생물은 모두 물질적 주거에서 거한다. 따라서 절대로 통제하는 중심도 또한 물질, 실질이어야 한다. 그리고 다시 되풀이해야 하는데, 영 사물과 영적 존재들은 |실재한다|."
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "118.2",
                    "par_content": "파라다이스의 물질적 아름다움은 파라다이스가 엄청나게 물리적으로 완전한 데 있다. 하나님의 섬이 웅대한 것은 그 주민들의 뛰어난 지적 업적과 지성의 발전에서 나타난다. 가운데 섬의 영화로움은 신다운 영 성격자의 무한한 자질―생명의 빛―에서 나타난다. 그러나 물질 인간의 제한된 머리는 이 장엄한 총체의 깊은 영적 아름다움과 놀라움을 전혀 이해할 수 없다. 신의 거처의 영광과 영적 눈부심을 필사자는 이해할 수 없다. 파라다이스는 영원으로부터 있다. 중심에 있는 이 빛과 생명의 섬의 기원에 관해서는 기록도 없고 전통도 없다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. 신성한 거소",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "118.3",
                    "par_content": "파라다이스는 우주 영역의 행정부에서 여러 가지 목적에 쓰인다. 그러나 지음받은 존재들에게 파라다이스는 1차적으로, 신이 거하는 장소로서 존재한다. 우주의 아버지는 아주 거의 둥글지만 구체는 아닌, 신들의 거소(居所)의 위쪽 표면 한 가운데 친히 계신다. 파라다이스에 우주의 아버지의 계심을 영원한 아들의 친히 계심이 바로 둘러싸며, 한편 두 분은 무한한 영의 말할 수 없는 영광으로 덮여 있다."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "118.4",
                    "par_content": "하나님은 바로 이 중앙의 영원한 거처에 거하며, 지금까지 거했고, 또 언제까지나 거할 것이다{0}. 우리는 언제나 하나님을 거기서 찾았고, 언제나 거기서 만나 뵐 것이다. 우주의 아버지는 우주에서 초점이 되어 있고, 영적으로 성격화되어 있고, 지리적으로 온 우주의 이 중심에서 거한다."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "118.5",
                    "par_content": "우리는 모두 우주의 아버지를 찾기 위하여 추적할 직통 경로를 안다. 너는 신의 거처에 대하여 많이 이해할 수 없는데, 이는 그 거처가 너로부터 멀리 떨어져 있고 그 사이에 막대한 공간이 개재하기 때문이다. 그러나 이 엄청난 거리의 의미를 이해할 수 있는 자들은, 유란시아에 뉴욕ㆍ런던ㆍ로마 또는 싱가포르와 같이 분명히 지리적으로 자리잡은 도시들의 위치를 네가 아는 것 같이, 똑같이 확실하게, 글자 그대로, 하나님의 위치와 거처를 알고 있다. 네가 선박과 지도와 나침반을 가진 총명한 항해사라면, 이 도시들을 쉽사리 찾을 수 있을 것이다. 마찬가지로, 네가 시간과 여행 수단이 있고, 영적 자격을 갖추고 필요한 안내를 받는다면, 너는 많고 많은 우주들을 통해서 안내받을 수 있고, 이 회로에서 저 회로를 거쳐, 마침내 우주의 아버지의 영적 영광이 중심에서 빛나는 앞에 설 때까지, 별이 많은 지역을 지나 늘 안으로 여행할 것이다. 여행을 위한 모든 필수품이 마련된다면, 바로 너의 행성에서 먼 도시들을 찾는 것처럼, 너는 만물의 중심에 하나님이 친히 계신 앞을 똑같이 찾아낼 수 있다. 네가 이 장소들을 찾아본 적이 없다는 것은 그 장소들이 현실이거나 사실로 존재하는 것을 전혀 반증하지 않는다. 파라다이스에 계신 하나님을 찾아낸 우주 인간이 거의 없다는 것이 하나님이 존재하는 현실이나 만물의 중심에 그의 영적 몸이 사실로 있다는 것을 결코 반증하지 않는다."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "119.1",
                    "par_content": "아버지는 이 중앙 위치에서 언제나 발견될 것이다. 그가 움직이면, 우주가 대혼란에 빠질 터이니, 창조의 끝으로부터 보편적 인력선(引力線)들이 이 주거 중심에 계신 하나님 안에서 만나기 때문이다. 우리가 여러 우주를 통해서 성격 회로를 거꾸로 추적하든지, 또는 하늘 가는 성격자들이 아버지를 향해 안으로 여행하는 동안 그들을 따라가든지, 아래 파라다이스까지 물질 인력선을 추적하든지, 또는 밀려 들어오는 우주 물력의 주기를 따르든지, 영원한 아들의 영적 인력선을 추적하든지, 또는 안으로 향하는 하나님의 파라다이스 아들들의 행렬을 따라가든지, 지성 회로를 추적하든지, 또는 무한한 영으로부터 솟아난 몇 조(兆)의 하늘 존재들을 따라가든지―이 여러 가지 관측 중에 어느 것이나 또는 모든 관측 결과로, 우리는 아버지가 계신 앞까지, 그의 중앙 거처로 직접 이끌려 간다. 여기에 하나님은 친히, 글자 그대로, 실제로 계신다. 이 무한한 존재로부터, 생명ㆍ에너지ㆍ성격의 홍수 같은 물줄기가 모든 우주로 흘러나간다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. 영원한 섬의 본질",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "119.2",
                    "par_content": "너희의 천문학적 위치, 별이 가득한 체계들에 자리잡은 너희 공간 위치에서도, 물질 우주가 거대하다는 것을 너희가 어렴풋이 비로소 보게 되었다. 그러므로 엄청나게 큰 물질 우주가 적당하고 마땅한 서울, 곧 물질 세계와 살아 있는 존재들이 가득한 창조, 광대하고 멀리 퍼진 이 모든 창조를 다스리는 우주 통치자의 위엄과 무한함에 어울리는 본부가 틀림없이 있다는 것이 너희에게 명백해질 것이다."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "119.3",
                    "par_content": "파라다이스의 형태는 사람이 사는 공간 물체들과 다르며, 파라다이스는 구체가 아니다. 분명히 타원체이며, 남북 지름이 동서(東西) 지름보다 6분의 1이 길다. 가운데 섬은 본질적으로 납작하며, 위 평면과 아래 평면 사이의 거리는 동서 지름의 10분의 1이다."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "119.4",
                    "par_content": "이 규격의 차이는, 파라다이스의 고정된 지위와 섬 북쪽 끝에 있는, 물력 에너지의 더 큰 외향 압력과 관련하여, 총우주에서 절대 방향을 잡을 수 있게 한다."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "119.5",
                    "par_content": "가운데 섬은 지리적으로 세 가지 활동 영토로 나누어져 있다."
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "119.6",
                    "par_content": "1. 위 파라다이스."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "119.7",
                    "par_content": "2. 가장자리 파라다이스."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "119.8",
                    "par_content": "3. 아래 파라다이스."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "119.9",
                    "par_content": "성격자 활동에 쓰이는 파라다이스 표면을 위쪽이라 하고, 그 반대 표면을 아래쪽이라고 한다. 파라다이스의 가장자리는 엄밀한 의미에서 성격이 아닌 활동, 곧 비성격 활동을 위해서 마련되어 있다. 삼위일체는 성격 평면, 곧 위의 평면을 지배하며, 무제한 절대자는 아래 평면, 곧 비성격 평면을 지배하는 듯하다. 우리는 도저히 무제한 절대자를 성격자로 상상하지 않지만, 이 절대자의 기능적 공간 계심이 아래 파라다이스에 집중되어 있다고 생각한다."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "120.1",
                    "par_content": "영원한 섬은 한 가지 형태의 물질―정지된 체계의 실체―로 이루어져 있다. 파라다이스의 이 실질 바탕은 넓은 온 우주 전체에 다른 데서 발견되지 않는 공간 잠재력을 지닌, 동질의 조직이다. 다른 우주에서 이 물질은 여러 가지 이름을 받았고, 네바돈의 멜기세덱들은 |절대 원소|라 부른 지 오래다. 파라다이스의 이 근원 물질은 죽지도 살아 있지도 않으며, 첫째 근원 중심의 최초의 비영적 표현이다. 이것이 |파라다이스|이며, 파라다이스의 복사품은 없다."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "120.2",
                    "par_content": "무한의 한계로부터 자신을 해방하는 기법의 일부로서, 무한 이하의 창조, 아니 시공 창조까지도 가능하게 만드는 수단으로, 첫째 근원 중심은 우주 실체를 만드는 모든 절대 잠재성을 파라다이스에 집중한 듯이 우리에게 보인다. 그러나 온 우주가 시간과 공간의 제한을 받는다는 이유로 파라다이스도 이 성질을 나타낸다고 말할 수 없다. 파라다이스는 시간 바깥에 존재하며, 공간 속에 자리를 차지하지 않는다."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "120.3",
                    "par_content": "대체로, 겉으로 보기에 공간은 아래 파라다이스 바로 밑에서 생겨나며 시간은 위 파라다이스 바로 위에서 생겨나는 듯하다. 너희가 이해하는 시간은 파라다이스에서 존재하는 특성이 아니다. 하지만 가운데 섬의 시민들은 사건들의 비시간적 순서를 충분히 의식한다. 운동은 파라다이스에 본래부터 있지 않으며, 의지로 생긴다. 그러나 거리 개념은, 절대 거리조차, 파라다이스에서 상대적 위치에 적용될 수 있으므로 대단히 의미가 많다. 파라다이스는 비공간이다. 그러니까 그 면적은 절대적이며, 따라서 필사자의 머리가 이해할 수 없는 여러 방법으로 쓸모가 있다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. 위 파라다이스",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "120.4",
                    "par_content": "위 파라다이스에는 세 가지 거대한 활동 지역이 있는데, |신이 계신 곳|과 |가장 거룩한 지역|과 |거룩한 지역|이다. 신들이 계신 곳을 바로 둘러싸는 광대한 지역은 가장 거룩한 지역으로 정해져 있고, 예배, 삼자일체화, 높은 영적 달성, 이 세 가지 기능을 위하여 자리가 예비되어 있다. 이 지대에는 물질 구조나 순전히 지적 창조는 전혀 없고, 그런 것들은 거기에 존재할 수 없다. 신의 성품과 파라다이스의 가장 거룩한 지역의 아름다운 웅장함을 인간이 깨닫도록 그리려고 내가 애써 보았자 쓸데없는 일이다. 이 영역은 온전히 영적이며, 너희는 거의 전적으로 물질이다. 순전한 물질 존재에게는 순전한 영적 실체가 존재하지 않는 듯이 보인다."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "120.5",
                    "par_content": "가장 거룩한 지역에는 물리적으로 물질화된 것이 전혀 없지만, 여러 성지(聖地) 구역에 너희의 물질 시절의 기념품이 풍부하게 있고, 가장자리 파라다이스에, 옛날을 회상하게 하는 역사적 지역에 더욱 많이 있다."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "120.6",
                    "par_content": "거룩한 지역은 바깥 지역, 곧 주택 지역이고, 일곱 동심(同心) 지대로 나누어진다. 파라다이스를 가끔 “아버지의 집”이라 부르는데, 거기가 아버지의 영원한 거처이기 때문이다{1}{2}. 이 일곱 지대를 “아버지의 파라다이스 저택”이라 부른다. 안쪽 지대, 곧 첫째 지대는 파라다이스 시민과 파라다이스에 어쩌다가 살게 되는 하보나 원주민이 차지하고 있다. 다음 지대, 둘째 지대는 시공의 일곱 초우주 원주민이 주거하는 지역이다. 이 둘째 지대는 굉장한 일곱 분할 구역으로 나누어져 있고, 이것은 진화로 진보하는 우주 출신의 영 존재와 하늘 가는 인간의 파라다이스 집이다. 이 각 지역은 오로지 단일 초우주에서 온 성격자들의 복지와 승진에 순전히 전념한다. 그러나 이 시설은 현재 일곱 초우주의 필요 조건보다 거의 무한히 크다."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "121.1",
                    "par_content": "파라다이스의 일곱 지역은 각각 주거 단위로 다시 분할되는데, 이것은 영화롭게 된 10억 개별 작업 집단의 숙박 본부로서 쓰기에 적당하다. 이 단위 1천개가 하나의 구분(區分)을 이룬다. 10만 구분이 한 회중(會衆)이 된다. 1천만 회중이 하나의 집회가 된다. 10억개의 집회가 하나의 대단위(大單位)가 된다. 이 상승하는 시리즈는 제2 대단위를 지나고, 제3 대단위를 지나고, 이런 식으로 제7 대단위까지 계속된다. 일곱씩 대단위가 하나의 모(母)단위를 이루며, 일곱 모단위가 하나의 상(上)단위를 이룬다. 그리고 이렇게 일곱씩 상승하는 시리즈는 상단위, 초상(超上)단위, 천상(天上) 단위, 초천상(超天上) 단위를 지나서 최상 단위까지 커진다. 그러나 이것도 비어 있는 공간을 다 쓰지 못한다. 파라다이스에 있는 주거 명칭의 어지러운 숫자, 너희가 상상할 수 없는 숫자는, 성지로 지정된 지역의 1퍼센트보다 훨씬 적게 자리를 차지한다. 안으로 향하는 도중에 있는 자, 영원한 미래 시절까지 파라다이스로 올라가는 걸음을 내딛지 못할 자를 위해서도, 충분히 자리가 아직도 있다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. 가장자리 파라다이스",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "121.2",
                    "par_content": "가운데 섬은 가장자리에서 가파르게 끝나지만, 그 크기가 너무 거창해서 둘레의 어느 지역 안에서도 이 모서리의 각도를 비교적 헤아리기 힘들다. 파라다이스의 가장자리 표면의 일부는 여러 집단의 영 성격자들을 위하여 착륙장과 파송장이 차지한다. 무물(無物) 공간 지대가 가장자리에 거의 부딪치니까, 파라다이스로 향하는 모든 성격자 수송기는 이 지역에서 착륙한다. 위 또는 아래 파라다이스는 수송 상천사(上天使)나 다른 종류의 공간 통과자가 가까이할 수 없다."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "121.3",
                    "par_content": "일곱 으뜸 영은 영의 일곱 구체에 그들 개인의 권능과 권한의 자리가 있다. 이 구체들은 아들의 빛나는 천체들과 하보나의 안쪽 회로 세계들 사이의 공간에서 파라다이스를 돌지만, 그들은 파라다이스 가장자리에서 물력 초점의 본부를 유지한다. 여기서 천천히 도는 일곱 최상 동력 지휘자의 계심은, 일곱 초우주로 떠나가는 어떤 파라다이스 에너지를 위해서 일곱 신호(信號) 역의 위치를 가리킨다."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "121.4",
                    "par_content": "여기 가장자리 파라다이스에는 창조 아들들에게 할당된 거대한 지역, 역사적 전시 지역과 예언적 전시 지역이 있고, 이 전시는 시공의 지역 우주들을 위한 것이다. 꼭 7조(兆)의 역사적 보류지가 이미 세워져 있거나 따로 예비되어 있지만, 이 시설은 모두 합쳐서, 이렇게 지정된 가장자리 지역 부분에서 약 4퍼센트를 차지할 뿐이다. 우리가 추측하기에 이러한 광활한 보류지는, 현재 알려지고 사람이 사는 일곱 초우주의 테두리 바깥에 자리잡을, 언젠가 생길 우주들에 속한다."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "121.5",
                    "par_content": "파라다이스에서 기존 우주들이 쓰도록 할당된 부분은 겨우 1퍼센트에서 4퍼센트만 입주되어 있지만, 이 활동에 배당된 지역은 그러한 목적을 위해 실제로 필요한 것의 최소한 1백만 배나 된다. 파라다이스는 거의 무한한 우주에서 생기는 활동을 수용하기에 충분히 크다."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "121.6",
                    "par_content": "그러나 파라다이스의 영광을 너희에게 보여주려고 더 애쓰는 것은 헛일이다. 너희는 기다려야 하고, 기다리는 동안에 올라가야 한다{3}. 왜냐하면 참으로 “시공에서 육체를 입은 일생을 마치고 살아남는 자들을 위하여 우주의 아버지가 마련한 것을 사람의 눈이 본 적이 없고 귀가 들은 적이 없으며, 필사 인간의 머리 속에 떠오른 적도 없기 때문이라.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. 아래 파라다이스",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "122.1",
                    "par_content": "아래 파라다이스에 관해서, 우리는 밝혀진 것만 알고 있다. 성격자들은 거기에 머무르지 않는다. 영 지능을 가진 존재들의 일과 아무 상관도 없고, 신 절대자도 거기에서 일하지 않는다. 모든 물리적 에너지와 우주 물력의 회로는 아래 파라다이스에 기원이 있으며, 다음과 같이 구성되어 있다고 우리는 들었다:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "122.2",
                    "par_content": "1. 아래 파라다이스의 가운데 부분에, 삼위일체의 위치 바로 밑은, 미지이고 아직 밝혀지지 않은 무한의 지대이다."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "122.3",
                    "par_content": "2. 이 지대를 이름 없는 지역이 바로 둘러싼다."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "122.4",
                    "par_content": "3. 표면의 바깥 테두리는 주로 공간 잠재력과 물력 에너지와 상관되는 지역이 차지한다. 타원형으로 생긴 이 광활한 물력 중심의 활동은 어느 삼자일치의 알려진 기능인지 확인할 수 없으나, 공간의 원초적 물력 전하(電荷)가 이 지역에 집중하는 듯하다. 이 중심은 3개의 동심(同心) 타원 지대로 구성되어 있다. 가장 안쪽은 파라다이스 자체의 물력 에너지 활동의 초점이며, 맨 바깥쪽은 아마도 무제한 절대자의 기능으로 확인될지 모르지만, 우리는 이 중간 지대의 공간 기능에 관하여 확실치 않다."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "122.5",
                    "par_content": "이 물력 중심의 |내부 지대|는 그 맥박이 물리적 공간의 가장 바깥 테두리까지 전류를 지휘하는 거대한 심장으로서 활동하는 듯하다. 이 지대는 물력 에너지의 방향을 지휘하고 수정하지만, 그 에너지를 운전한다고 할 수 없다. 이 원초 물력의 실체 압력과 존재는 파라다이스 중심의 남쪽 지역보다 북쪽 끝에서 분명히 더 크며, 이것은 한결같이 기록된 차이이다. 이 기본형의 물력 에너지 분산과 관계된 어떤 알려지지 않은 순환 체계의 작용을 통해서, 공간의 모체 물력은 남쪽에서 흘러 들어오고 북쪽으로 흘러 나가는 듯하다. 때때로 동서 압력에서도 눈에 띄게 차이가 있다. 이 지대에서 방사되어 나오는 물력은 관측할 수 있는 물리적 인력에 민감하지 않지만, 언제나 파라다이스 인력에 복종한다."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "122.6",
                    "par_content": "물력 중심의 |중간 지대|가 이 지역을 바로 둘러싼다. 이 중간 지대는 세 가지 활동의 주기를 통해서 커지고 줄어드는 것 외에는 정지된 듯하다. 이 맥박 가운데 가장 작은 것은 동서 방향에 있고 그 다음은 남북 방향이며, 한편 가장 큰 파동은 각 방향으로 퍼지며, 팽창과 수축이 일반화되어 있다. 이 중간 지대의 기능은 한 번도 정말로 정체가 확인된 적이 없지만, 물력 중심의 안 지대와 바깥 지대 사이의 상호 조정과 무슨 상관이 있음이 틀림없다. 중간 지대는 총우주의 연속되는 공간 수준을 분리하는 중부 공간, 곧 조용한 지대를 통제하는 장치라고 다수가 믿는다. 그러나 아무 증거나 계시도 이를 확인하지 못한다. 이 추론은 이 중간 지역이 어떤 방법으로 총우주의 무물(無物) 공간 작용의 기능과 관련된다는 지식으로부터 유래한다."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "122.7",
                    "par_content": "|바깥 지대|는 확인되지 않은 공간 잠재성을 가진 3개의 동심 타원 띠 가운데 가장 크고 활동적이다. 이 지역은 상상하지 못한 활동이 있는 장소, 곧 중앙 회로에서 방사물이 나오는 점이며, 이 방사물은 공간을 향해서 모든 방향으로, 일곱 초우주의 가장 바깥 테두리까지 진행하며, 거기를 지나서, 모든 바깥 공간의 거창하고 이해할 수 없이 너른 영역까지 흩어진다. 무한한 신들이 삼위일체로서 활동할 때, 밝혀지지 않은 어떤 방법으로 이 공간의 존재가 그들의 의지와 명령에 간접으로 반응하는 듯한데도, 이 공간 존재는 온통 비성격이다. 이것은 무제한 절대자가 공간에 계시는 중앙 초점, 파라다이스 중심이라고 믿어진다."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "123.1",
                    "par_content": "모든 형태의 물력과 모든 단계의 에너지는 회로로 연결된 것처럼 보인다. 이것들은 우주를 통해서 퍼지며 분명한 통로로 되돌아온다. 그러나 무제한 절대자의 활성화된 지대의 방사물 경우에, 바깥으로 나가든지 아니면 들어오기만 한다―결코 동시에 두 가지가 일어나지 않는다. 엄청나게 큰 규모와 오랜 세월에 걸친 주기를 통해서 이 바깥 지대가 맥박친다. 유란시아 시간으로 10억년이 조금 넘는 동안에 이 중심의 공간 물력은 바깥으로 나간다. 그리고 나서 비슷하게 긴 기간에 안으로 들어올 것이다. 이 중심의 공간 물력의 명시는 보편적이고, 침투할 수 있는 모든 공간에 뻗는다."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "123.2",
                    "par_content": "자연의 물력ㆍ에너지ㆍ물질은 모두 하나이다. 모든 물력 및 에너지는 최초에 아래 파라다이스에서부터 진행했고 그 공간 회로를 마치고 나서 궁극에 거기로 돌아올 것이다. 그러나 온 우주의 에너지와 물질 조직은 오늘날 현상의 상태로 아래 파라다이스로부터 모두 나오지는 않았다. 공간은 몇 가지 형태의 물질과 선(先)물질이 생겨난 자궁(子宮)이다. 파라다이스 물력 중심의 바깥 지대는 공간 에너지의 근원이지만 공간은 거기서 생기지 않는다. 공간은 물력도 에너지도 동력도 아니다. 이 지대에서 생기는 파동은 공간의 호흡을 설명하지도 않는다. 그러나 이 지대에서 들어오고 나가는 국면은 20억년에 걸쳐 공간이 커지고 줄어드는 주기와 동시화된다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. 공간의 호흡",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "123.3",
                    "par_content": "우리는 공간의 호흡이 어떻게 실제로 작용하는가 모른다. 단지 온 공간이 번갈아서 줄어들고 늘어나는 것을 관찰할 뿐이다. 이 호흡은 유물(有物) 공간의 수평 연장(延長)과 무물(無物) 공간의 수직 연장에 영향을 미치며, 무물 공간은 파라다이스 위와 아래에 있는 광대한 공간 저장소에 존재한다. 이 공간 저장소의 부피가 얼마나 큰가 그 윤곽을 상상하려 할 때, 너희는 모래 시계를 생각해도 좋다."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "123.4",
                    "par_content": "유물 공간의 수평 연장에 있는 우주들이 팽창함에 따라서, 무물 공간의 수직 연장의 저장소는 줄어들며, 반대의 경우에는 늘어난다. 아래 파라다이스 바로 밑에는 유물 공간과 무물 공간이 함께 흐르는 점이 있다. 거기서 두 종류의 공간은 변질시키는 조정 경로를 통해서 흘러가며, 이 경로에는 우주가 축소하고 확장하는 주기 안에서, 유물 공간을 무물 공간으로 만드는 변화, 또 그 반대로 만드는 변화가 생긴다."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "123.5",
                    "par_content": "“무물” 공간은 유물 공간에 존재하는 것으로 알려진 물력ㆍ에너지ㆍ동력, 그리고 계심으로 채워져 있지 않음을 뜻한다. 수직 (저장소) 공간이 언제나 수평 (우주) 공간의 균형추로서 활동하도록 예정되어 있는지 우리는 모른다. 무물 공간에 관해서 무엇을 창조할 의도가 있는지 우리는 모른다. 우리는 공간 저장소에 대해서 정말로 아는 것이 거의 없다. 오직 공간 저장소가 존재하며, 온 우주의 공간이 늘어나고 줄어드는 주기에 균형을 잡아주는 듯 보인다는 것만 알 뿐이다."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "123.6",
                    "par_content": "공간이 호흡하는 주기는 유란시아 시간으로 각 단계에 10억년이 조금 넘는 동안 계속된다. 한 단계에 우주들이 늘어나고 다음 단계에 우주들이 줄어든다. 유물 공간은 지금 확장 단계의 중간 지점에 가까이 가고 있으며, 한편 무물 공간은 축소 단계의 중간 지점에 다가가고 있다. 그리고 양쪽 공간 연장의 가장 바깥 한계는 이론적으로, 현재 파라다이스로부터 대체로 같은 거리에 있다고 우리는 들었다. 우주의 유물 공간이 가장자리 파라다이스로부터 제4 바깥 공간까지 바깥으로, 그리고 거기도 지나서 밖으로, 수평으로 뻗는 거리만큼, 무물 공간의 저장소는 지금 위 파라다이스의 위로, 그리고 아래 파라다이스 밑으로 수직으로 뻗는다."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "124.1",
                    "par_content": "유란시아 시간으로 10억년 동안 공간 저장소는 줄어들고, 한편 총우주와 모든 수평 공간의 물력 활동은 늘어난다. 그러니까, 늘어나고 줄어드는 전체 주기를 마치려면, 유란시아 시간으로 20억년보다 조금 더 걸린다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. 파라다이스의 공간 기능",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "124.2",
                    "par_content": "파라다이스 표면 어디에도, 공간은 존재하지 않는다. 파라다이스의 위 표면에서 똑바로 위를 “쳐다본다면,” 무물 공간이 나가거나 들어오는 것밖에는 아무것도 “구경할” 수 없을 터이고, 바로 지금, 무물 공간이 들어오고 있다. 공간은 파라다이스에 스치지 않는다. 오직 고요한 |중부 공간 지대|가 가운데 섬에 닿을 뿐이다."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "124.3",
                    "par_content": "파라다이스는 실제로, 유물 공간과 무물 공간 사이에 존재하는 비교적 고요한 지대의 움직이지 않는 핵심이다. 지리적으로, 이 여러 지대는 파라다이스를 상대적으로 연장한 것으로 보이지만, 그 안에 아마 조금 움직임이 있을 것이다. 우리는 이 지대들에 대하여 아는 것이 거의 없지만, 공간의 움직임이 약화된 이 여러 지대가 유물 공간과 무물 공간을 차단하는 것을 주목한다. 한때는 비슷한 지대들이 유물 공간 수준 사이에 존재했지만, 이 여러 지대는 이제 덜 고요하다."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "124.4",
                    "par_content": "전체 공간의 수직 단면(斷面)은, 몰타인의 십자가와 조금 비슷하며, 수평의 팔이 유물 (우주) 공간을 대표하고 수직의 팔이 무물 (저장소) 공간을 대표한다. 중부 공간 지대들이 유물 공간과 무물 공간을 갈라놓는 것과 얼마큼 비슷하게, 네 팔 사이의 지역은 네 팔을 갈라놓는다. 조용한 이 중부 공간 지대들은 파라다이스에서 멀어짐에 따라, 갈수록 더욱 커져서 궁극에 모든 공간의 경계를 둘러싸며, 공간 저장소와 유물 공간의 수평 연장 전체를 완전히 캡슐처럼 싼다."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "124.5",
                    "par_content": "공간은 무제한 절대자 안에 있는 절대 이하의 조건도 아니고 그의 계심도 아니며, 궁극위의 작용도 아니다. 공간은 파라다이스의 선물이며, 대우주의 공간과 모든 바깥 지역의 공간은 무제한 절대자의 원시 공간 잠재력으로 실제로 차 있다고 믿어진다. 가장자리 파라다이스에 가까운 길에서부터, 이 유물 공간은 수평으로 바깥으로, 제4 공간 수준을 통해서 총우주의 테두리를 지나서 연장되지만, 이 테두리를 얼마나 지나는지 우리는 모른다."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "124.6",
                    "par_content": "유한하지만 상상할 수 없이 큰 V자 모습의 평면이, 파라다이스의 위와 아래 표면에 모두 직각으로 처해 있고 그 정점이 가장자리 파라다이스에 거의 닿아 있는 것을 네가 상상하고, 다음에 이 평면이 파라다이스 둘레를 타원형으로 도는 것을 상상한다면, 그 회전이 유물 공간의 부피가 무슨 윤곽을 가졌는가 대강 나타낼 것이다."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "124.7",
                    "par_content": "우주에서 어떤 특정한 장소를 기점으로 해도, 수평 공간에는 위 한계와 아래 한계가 있다. 누가 오르본톤 평면에 직각으로 위쪽이나 아래쪽으로 충분히 멀리 갈 수 있다면, 결국 유물 공간의 위 한계나 아래 한계와 마주치게 될 것이다. 총우주의 알려진 규격 안에서 이 두 한계는 파라다이스로부터 멀어질수록, 서로 거리가 더욱 벌어진다. 공간은 짙어지며, 공간은 창조의 평면, 곧 우주들의 평면이 짙어지는 것보다 얼마큼 더 빨리 짙어진다."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "125.1",
                    "par_content": "일곱 초우주와 제1 바깥 공간 수준을 갈라놓는 지대처럼, 여러 공간 수준 사이에 비교적 고요한 지대들은, 공간 활동이 정지된 거대한 타원형 지역이다. 이 지대들은 질서 있는 행렬을 지어 파라다이스 둘레를 달리는 광대한 은하들을 갈라놓는다. 너희는 지금 무수한 우주들이 형성되는 과정에 있는 제1 바깥 공간 수준을 마음 속에 그려볼 수 있다. 이 우주들은 파라다이스 둘레를 빙그르르 도는 광대한 은하들의 행렬로서, 위에도 아래에도 조용한 중부 공간 지대로 막혀 있고, 또한 안쪽과 바깥쪽 테두리는 비교적 고요한 공간 지대로 막혀 있다."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "125.2",
                    "par_content": "이처럼 한 공간 수준은, 어느 방향에도 비교적 정지된 상태에 둘러싸여 있는 타원형의 운동 지역으로서 작용한다. 운동과 고요함의 그러한 관계는, 운동에 대하여 저항이 약화된, 곡선으로 된 공간 행로를 만들며, 그런 길을 보편적으로 따라서 우주 물력과 태동하는 에너지가 언제나 파라다이스 섬 둘레를 돈다."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "125.3",
                    "par_content": "은하들이 시계 바늘 방향과 그 반대 방향으로 번갈아 흐르는 것과 관련해서, 총우주에서 번갈아 있는 이 띠가 형성된 것은 물질 인력을 안정시키는 요소이다. 이것은 파괴하고 분산하는 활동이 생기는 점까지 인력의 압력이 강화되는 것을 막도록 고안되어 있다. 이러한 배치는 반인력(反引力) 작용을 일으키며, 그렇지 않으면 위험할 속도에 브레이크로서 작용한다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. 파라다이스 인력",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "125.4",
                    "par_content": "피할 수 없이 당기는 인력의 힘은 온 공간의 모든 우주, 모든 세계를 실질적으로 붙잡는다. 인력은 파라다이스의 물리적 존재가 행사하는 전능한 움켜잡는 힘이다. 인력은 전능한 새끼줄이며, 그 줄 위에 빛나는 별, 타오르는 태양, 소용돌이치는 구체들이 매달려 있다{4}{5}{6}. 이 천체들은 영원한 하나님의 치장, 우주의 물리적 치장이니, 하나님은 만물이요, 만물을 채우며, 만물은 하나님 안에 존재한다."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "125.5",
                    "par_content": "절대적 물질 인력의 중심이자 초점은 파라다이스 섬이며, 하보나를 도는 검은 인력체들이 이를 보완하고, 위와 아래의 공간 저장소가 균형을 이루게 한다. 아래 파라다이스에서 나오는 모든 알려진 방사물은, 총우주의 타원형 공간 수준의 끝없는 회로에 작용하는 중앙 인력의 당기는 힘에, 변함없이, 어김없이 반응한다. 알려진 모든 형태의 우주 실체는 오랜 세월의 성향, 곧 순환하는 경향, 큰 타원형의 움직임이 있다."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "125.6",
                    "par_content": "공간은 인력에 반응하지 않지만, 인력에 대하여 평형력으로서 작용한다. 공간 쿠션이 없다면, 폭발하는 행위는 둘러싼 공간 물체를 휙 잡아챌 것이다. 또한 유물 공간은 물질 인력, 곧 직선 인력에 대하여 반인력(反引力)의 영향을 미친다. 공간은 그런 인력 행위를 늦출 수 없어도 실제로 중화할 수 있다. 절대 인력은 파라다이스의 인력이다. 지역 인력, 곧 직선 인력은 에너지나 물질의 전기(電氣) 단계와 관련된다. 적당히 물질화가 일어난 곳은 어디에나, 중앙 우주, 초우주, 바깥 우주 안에서, 직선 인력이 작용한다."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "125.7",
                    "par_content": "수많은 형태의 우주 물력, 물질 에너지, 우주 동력, 그리고 다양한 물질화는 완전히 뚜렷하지 않아도, 파라다이스 인력에 대하여 세 가지 일반 단계의 반응을 드러낸다:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "126.1",
                    "par_content": "1. |인력 이전 단계 (물력)|. 이것은 공간 잠재력을 에너지 이전 형태인 우주 물력으로 개별화하는 처음 단계이다. 이 상태는 공간의 원초적 물력 전하(電荷)의 개념과 비슷하며, 때로는 |순수 에너지| 또는 |분리력|이라 부른다."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "126.2",
                    "par_content": "2. |인력 단계 (에너지)|. 파라다이스의 물력 조직자의 행위가 공간 물력 전하의 이러한 수정을 일으킨다. 이것은 파라다이스 인력의 당기는 힘에 민감한 에너지 체계가 나타남을 알린다. 이 태어나는 에너지는 처음에 중립이지만 더 변질을 겪은 뒤에, 이른바 음성과 양성의 질을 나타낼 것이다. 이 단계들을 우리는 |극력|(極力)이라 부른다."
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "126.3",
                    "par_content": "3. |인력 이후 단계 (우주 동력)|. 이 단계에서, 에너지와 물질은 직선 인력의 통제에 반응함을 드러낸다. 중앙 우주에서 이러한 물리적 체계는 |삼력|(三力)이라고 알려진 세 겹 조직이다. 이것은 초월 동력을 가진, 시공 우주들의 근원 체계이다. 우주 동력 지휘자와 그 동료들이 초우주의 물리적 체계를 동원한다. 이 물질 조직은 2중으로 구성되어 있고 |우주력|(宇宙力)이라고<sup>[1]</sup> 알려져 있다. 하보나를 도는 검은 인력체들은 삼력도 아니고 우주력도 아니다. 이것들의 당기는 힘은 물질 인력의 두 가지 형태, 곧 직선 인력과 절대 인력을 모두 드러낸다."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "126.4",
                    "par_content": "공간 잠재력은 어떤 형태의 인력의 상호 작용에도 지배되지 않는다. 파라다이스의 이 1차 자질은, 사실로 나타나는 수준의 실체가 아니지만 모든 상대적 기능을 가진 비영(非靈) 실체―물력과 에너지의 온갖 표현, 그리고 동력 및 물질의 조직―의 선조가 된다. 공간 잠재력은 규명하기 힘든 용어이다. 공간의 선조가 되는 어떤 것을 의미하는 것이 아니라, 그 의미는 공간 속에 존재하는 잠재력과 가능성의 관념을 전해야 한다. 그것은 대체로 파라다이스에서부터 방사되고 무제한 절대자의 공간 계심을 구성하는 모든 절대 영향과 가능성을 포함한다고 생각해도 좋다."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "126.5",
                    "par_content": "파라다이스는 온 우주에서 모든 에너지 및 물질의 절대 근원이며 영원한 초점이다{7}. 무제한 절대자는 근원과 기원을 파라다이스에 둔 것들의 계시자ㆍ통제자요 저장소이다. 무제한 절대자의 보편적 계심은 인력을 잠재적으로 무한히 연장하는 개념, 곧 파라다이스 존재의 탄력성 있는 긴장과 대등한 개념인 듯하다. 이 개념은 만물이 파라다이스를 향하여 안으로 당겨지고 있다는 사실을 우리가 이해하도록 돕는다. 이 예는 투박하지만, 그래도 쓸모가 있다. 이 예는 또한 질량에 직각을 이루는 평면에서 어째서 인력이 반드시 우선하여 작용하는가 설명한다. 이 현상은 파라다이스와 이를 둘러싼 우주들의 다른 규격을 가리킨다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. 파라다이스의 독특성",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "126.6",
                    "par_content": "파라다이스는 모든 영 성격자에게, 최초의 기원이 있는 영역이자 운명의 마지막 목표라는 점에서 독특하다. 지역 우주의 모든 하급 영 존재가 즉시 파라다이스로 가도록 정해지지 않은 것이 참말이지만, 그래도 파라다이스는 초물질 성격자가 모두 가고 싶어 하는 목표가 된다."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "126.7",
                    "par_content": "파라다이스는 무한의 지리적 중심이요, 우주 창조의 일부가 아니며, 영원한 하보나 우주의 참 일부도 아니다. 일반적으로 우리는 가운데 섬이 신성한 우주에 속한다고 말하지만, 정말로 그렇지 않다. 파라다이스는 영원하고 유일한 존재이다."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "127.1",
                    "par_content": "영원한 과거에, 우주의 아버지가 그의 영 자아의 무한한 성격을 영원한 아들의 존재로 표현했을 때, 아버지는 동시에 그의 비성격 자아의 무한한 가능성을 파라다이스로서 나타냈다. 비성격이고 비영인 파라다이스는 최초의 아들을 영원하게 만든 아버지의 뜻과 행위에 따라 불가피하게 생긴 반응이었던 듯하다. 그래서 아버지는 두 가지 실제 단계로―성격 및 비성격 단계, 영적 및 비영적 단계로―실체를 계획하였다. 이들 사이의 긴장은, 아버지와 아들의 행위하는 의지에 직면하여, 합동 행위자 뿐 아니라, 물질 세계와 영적 존재들이 있는 중앙 우주를 낳게 되었다."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "127.2",
                    "par_content": "실체가 성격인 것과 비성격인 것으로 (영원한 아들과 파라다이스로) 구별될 때, 어떻게 조건을 붙이지 않으면, 비성격인 것을 “신”이라 부르는 것은 도저히 마땅치 않다. 신의 행위로 생기는 에너지와 물질적 반응을 도저히 신이라 부를 수 없다. 신은 신이 아닌 많은 것을 일으키며, 파라다이스는 신이 아니다. 필사 인간이 이러한 표현을 언제라도 이해할 수 있을까 궁금하지만, 파라다이스는 의식하지 못한다."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "127.3",
                    "par_content": "파라다이스는 어떤 존재나 살아 있는 개체의 선조가 되지 않으며, 파라다이스는 창조자가 아니다. 성격과 지성 영의 관계는 물려줄 수 있지만, 형태는 그렇지 않다. 형태는 결코 거울처럼 비치는 것이 아니고, 형태는 복사한 것이다―재생한 것이다. 파라다이스는 절대 원본이며, 하보나는 이 가능성을 사실로 전시한 것이다."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "127.4",
                    "par_content": "하나님의 거처는 가운데 있고 영원하며, 영화롭고 이상적이다. 하나님의 집은 모든 우주의 본부 세계를 짓기 위한 아름다운 원본이다. 그리고 하나님이 직접 거하시는 중앙 우주는 이상(理想)과 조직과 궁극의 운명으로 볼 때 모든 우주를 위한 원본이다."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "127.5",
                    "par_content": "파라다이스는 모든 성격자 활동의 우주 본부이며, 모든 물력 및 공간과 에너지 표현의 근원이자 중심이다. 지금까지 있어 왔던 것, 지금 있는 것, 앞으로 생길 것, 이 모두가 영원한 신들이 계신 이 중앙 거처에서 나왔거나, 지금 나오거나, 또는 앞으로 나올 것이다. 파라다이스는 모든 창조의 중심이요, 모든 에너지의 근원이요, 모든 성격자의 처음 기원이 있는 곳이다."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "127.6",
                    "par_content": "결국, 영원한 파라다이스에 관하여 필사자에게 가장 중요한 것은, 우주의 아버지의 이 완전한 거처가 필사이자 물질인, 하나님의 아들, 곧 시공의 진화 세계에서 하늘 가는 인간의 불멸하는 혼이 찾아가는 운명, 실재하는 머나먼 운명이라는 사실이다. 아버지의 뜻을 실천하는 생애를 지지한, 하나님을 아는 필사자는 누구나 신을 추구하고 완전을 달성하는 여행, 파라다이스로 가는 기나긴 나그네 길을 이미 떠났다. 그리고 동물 기원을 가진 그런 존재가 파라다이스에서 신들 앞에 설 때, 지금도 수없이 많은 사람이 서 있다시피, 공간의 비천한 구체에서 올라왔으니까, 그러한 업적은 최상의 한계에 다가가는 영적 변화의 현실을 가리킨다."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "127.7",
                    "par_content": "[유버르사에서 옛적부터 늘 계신 이들로부터 이렇게 일하도록 임명받은 한 지혜 완성자가 발표하였다.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*높고 거룩한 곳*: 이사 57:15.",
        "*아버지의 집*: 요한 2:16.",
        "*많은 맨션*: 요한 14:2.",
        "*눈이 보이지도 귀가 들리지 않습니다*: 이사 64:4; 1고린 2:9.",
        "*신은 모든 것*: 사도 17:24,28; 1고린 8:6.",
        "*하나님은 만물을 채우신다*: 에페 4:10.",
        "*하나님 안에 모든 것이 구성되어*: 사도 17:22-25,28; 로마 11:36; 1고린 8:6; 에페 4:10; 골로 1:17.",
        "*정신 중력*: 예레 31:3; 요한 6:44; 요한 12:32."
    ],
    "paper_title": "제 11 편. 영원한 파라다이스 섬"
}