{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "108.1",
                    "par_content": "<b>파라다이스</b>에 계신 영원한 <b>신</b>들의 <b>삼위일체</b>는 <b>아버지</b>가 성격의 절대성을 벗어나는 것을 용이하게 만든다. <b>삼위일체</b>는 <b>하나님</b>의 무한한 개인적 의지의 한없는 표현을 <b>신</b>의 절대 성질과 완전히 결합한다. <b>영원한 아들</b>, 그리고 신에 기원을 가진 다양한 <b>아들</b>들은, <b>합동 행위자</b> 및 우주에 있는 그의 자손들과 함께, 이렇게 하지 않으면 <b>아버지</b>가 먼저이고, 완전하고 불변하며, 영원하고 보편적이며, 절대적이고 무한한 데 본래부터 있는 한계로부터, 실질적으로 <b>아버지</b>를 해방시킨다."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "108.2",
                    "par_content": "<b>파라다이스 삼위일체</b>는 <b>신</b>의 영원한 성품을 충만히 표현하고 완전히 계시하는 길을 실질적으로 마련한다{0}. 마찬가지로, <b>삼위일체</b>의 <b>고정된 아들</b>들은 신의 응보를 충분하고 완전하게 계시할 수 있게 한다. <b>삼위일체</b>는 신이 하나가 되는 것이요, 이러한 통일은 동위이자 공존하는 최초의 세 성격자, <b>아버지 하나님</b>, <b>아들 하나님</b>, <b>영 하나님</b>이 신으로서 하나 되는 절대적 기초에 영원히 의존한다{1}."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "108.3",
                    "par_content": "영원의 궤도에서, 현재 상황에서 끝없는 과거를 돌아보면, 우리는 우주의 사건 중에 유일하게 피할 수 없는 필연성을 발견할 수 있으니, 바로 <b>파라다이스</b> <b>삼위일체</b>이다. 나는 <b>삼위일체</b>가 불가피했다고 판단한다. 시간 세계의 과거ㆍ현재ㆍ미래를 보건대, 나는 온 우주에서 이 외에 아무것도 불가피했다고 생각하지 않는다. 뒤를 돌아보거나 앞을 내다보거나, <b>삼위일체</b>가 없이는 현재의 총 우주를 생각할 수 없다. 일단 <b>삼위일체</b>가 계시면, 우리는 만사(萬事)를 행하는 다른 방법, 아니 여러 방법까지도 가정해 볼 수 있다. 그러나 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>의 <b>삼위일체</b>가 없다면, <b>신</b>이 절대로 하나라는 사실이 있는데도, 어떻게 <b>무한자</b>가 동위의 세 분으로 성격화를 달성할 수 있을까 우리는 상상할 수 없다. 어떤 다른 창조 개념도 <b>삼위일체</b>의 기준, 곧 하나의 <b>신</b>이 본래 가진 절대성이 완벽해야 할 뿐 아니라, <b>신</b>을 삼위로<sup>[19]</sup> 성격화하는 데 본래부터 의지를 완전히 해방해야 한다는 이 기준을 충족하지 못한다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "section_title": "1. 첫째 근원 중심의 자기 분배",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "108.4",
                    "par_content": "영원한 과거에, <b>아버지</b>가 심오한 자아 분배 정책을 개시한 듯 보일 것이다. <b>우주의 아버지</b>의 성품, 사심 없고 남을 사랑하는 사랑스러운 성품 안에는, 오직 그가 양도하거나 남에게 수여하기 불가능해 보이는 권능ㆍ권한의 행사만 자신에게 남겨 놓도록 만드는 무엇이 본래부터 있다."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "108.5",
                    "par_content": "<b>우주의 아버지</b>는 지금까지 어떤 다른 <b>창조자</b>나 생물에게 수여할 수 있는, 자신의 각 부분을 다 벗어버렸다. <b>아버지</b>는 신다운 <b>아들</b>과 그 동료 지성들에게 양도할 수 있는 모든 권능과 권한을 넘겨주었다. 실제로, 각자의 우주에서 사는 <b>군주 아들</b>들에게, 전해줄 수 있는 행정 권한의 모든 특권을 양도하였다. 최초의 중앙 우주에서 <b>영원한 아들</b>이 그런 것과 마찬가지로, 지역 우주 사무에서 군주인 각 <b>창조 아들</b>을 똑같이 완전하고, 유능하고, 권한이 있게 만들었다. <b>아버지</b>는 성격을 소유하는 위엄과 신성함을 가지고, 온갖 방법으로, 어느 시대에나, 어디서나, 어떤 성격자에게나, 그리고 그가 가운데 거하는 우주를 제외한 모든 우주에서, 자신의 모든 것과 모든 속성, 벗을 수 있는 가능한 모든 것을 나누고 실제로 주었다."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "109.1",
                    "par_content": "신다운 성격은 자기 중심이 아니다. 스스로 성격을 분배하고 나눠주는 것은 자유 의지를 가진 신의 자아의 특징이다. 생물은 성격을 가진 다른 생물과 몹시 사귀고 싶어 한다. <b>창조자</b>들은 우주에 있는 자손에게 신성을 나눠주도록 마음이 움직인다. <b>무한자</b>의 성격은 <b>우주의 아버지</b>로서 드러나며, 동위 성격자 두 분, <b>영원한 아들</b>과 <b>합동 행위자</b>와 더불어, 존재의 실체, 그리고 자신과 동등함을 함께 가진다."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "109.2",
                    "par_content": "<b>아버지</b>의 성격과 신의 속성에 관한 지식을 얻으려면, 우리는 언제나 <b>영원한 아들</b>의 계시에 의존할 터인데, 이는 합동 창조 행위가 일어났을 때, <b>신</b>의 <b>셋째 분</b>이 성격 존재로 솟아나서 신성한 부모의 통합된 개념을 집행했을 때, <b>아버지</b>가 무제한 성격자로 존재하기를 그쳤기 때문이다. <b>합동 행위자</b>가 존재하게 되고 창조의 중앙 핵심이 모습을 갖추자, 어떤 영원한 변화가 일어났다. <b>하나님</b>은 절대 성격자인 자신을 <b>영원한 아들</b>에게 주셨다. 이렇게 <b>아버지</b>는 하나만 얻은 <b>아들</b>에게 “무한한 성격”을 수여하며, 또한 두 분은 영원히 연합한 그들의 “합동 성격”을 <b>무한한 영</b>에게 수여한다."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "109.3",
                    "par_content": "이러한 까닭으로, 그리고 유한한 지성이 이해할 수 없는 다른 여러 이유로, <b>하나님</b>의 성격이 <b>영원한 아들</b> 안에서 보편적으로 드러나고, <b>아들</b>과 함께 <b>무한한 영</b> 안에서 보편적으로 활동할 때를 제외하고, 인간은 <b>하나님</b>의 무한한 <b>아버지</b> 성격을 이해하기가 극도로 힘들다."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "109.4",
                    "par_content": "<b>파라다이스</b>에 있는 <b>하나님의 아들</b>들은 여러 진화 세계를 찾아오며, 때때로 거기서도 필사 육체의 모습을 입고 살기 때문에, 또 이 수여가 필사 인간에게 신다운 성격의 성품과 특징에 대하여 무언가 실제로 알 수 있게 하기 때문에, 여러 행성 구체에서 인간은 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>에 관하여 믿을 만하고 신빙성 있는 정보를 얻기 위하여 이 <b>파라다이스 아들</b>들이 수여되기를 고대(苦待)해야 한다{2}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "section_title": "2. 신의 성격화",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "109.5",
                    "par_content": "삼자일체화 기법으로 <b>아버지</b>는 무제한의 영 성격을 벗어버리는데, 그 영 성격이 <b>아들</b>이다. 그러나 그렇게 하면서 자신을 바로 이 <b>아들</b>의 <b>아버지</b>로 만들고, 이렇게 함으로 자신이, 나중에 창조되거나, 궁극에 이르거나, 또는 달리 성격화된 종류의 인간, 의지(意志)를 가진 지적 인간의 신다운 <b>아버지</b>가 되는 한없는 능력을 소유한다. |절대적 무제한 성격|인 <b>아버지</b>는 오직 <b>아들</b>로서, 그리고 <b>아들</b>과 함께 활동할 수 있다. 그러나 |성격을 가진 아버지|로서 그는 다른 수준의 인간, 의지를 가진 지적 인간의 다양한 무리에게 성격을 줄곧 수여하며, 방대한 이 우주 자녀 집단과 사랑으로 친교하는 개인적 관계를 언제까지나 유지한다."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "109.6",
                    "par_content": "<b>아버지</b>가 <b>아들</b>의 성격 위에 자신을 충만히 수여한 뒤에, 이 자기 수여 행위가 완료되고 완전할 때, <b>아버지</b>ㆍ<b>아들</b>의 연합에 이처럼 존재하는 무한한 능력과 성품 중에서, 영원한 두 동업자는 합동하여 자신들과 같은 또 다른 존재를 구성하는 질과 속성을 수여한다. 그리고 이 합동 성격, <b>무한한 영</b>은 신의 실존적 성격화를 마친다."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "110.1",
                    "par_content": "<b>아들</b>은 <b>하나님</b>이 아버지가 되는 데 꼭 필요하다. <b>영</b>은 <b>둘째 분</b>과 <b>셋째 분</b>의 친교에 필수이다. 세 분은 최소의 사회 집단이지만, 이것은 <b>합동 행위자</b>가 불가피하다는 것을 믿는 여러 이유 중에서 아주 작은 것이다."
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "110.2",
                    "par_content": "<b>첫째 근원 중심</b>은 무한한 |아버지 성격|, 무제한의 근원 성격이다. <b>영원한 아들</b>은 조건 없는 |절대 성격|, 곧 성격을 가진 <b>하나님</b>의 성질을 완전히 계시한 자로서, 온 세월을 통해서, 그리고 영원히 두루 지속하는 신성한 존재이다. <b>무한한 영</b>은 |합동 성격|, 곧 <b>아버지</b>ㆍ<b>아들</b>이 영구히 연합한 결과로 생긴 독특한 성격이다."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "110.3",
                    "par_content": "<b>첫째 근원 중심</b>의 성격은 무한한 성격에서 <b>영원한 아들</b>의 절대 성격을 뺀 것이다. <b>셋째 근원 중심</b>의 성격은 해방된 <b>아버지</b> 성격과 절대 <b>아들</b> 성격을 더한 것보다 더 큰 결과이다."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "110.4",
                    "par_content": "<b>우주의 아버지</b>, <b>영원한 아들</b>, <b>무한한 영</b>은 독특한 성격자이다. 아무도 중복되지 않고, 각자 고유(固有)하고 모두 하나가 되어 있다."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "110.5",
                    "par_content": "<b>영원한 아들</b> 홀로, 신성한 성격 관계, 곧 <b>아버지</b>의 <b>아들</b>인 것과 <b>영</b>에게 <b>아버지</b>인 것, 그리고 조상인 <b>아버지</b>와 동료인 <b>영</b>과, 신으로서 동등한 것을 충만히 의식한다. <b>아버지</b>는 자기와 대등한 <b>아들</b>을 가지는 체험을 맛보지만, <b>아버지</b>는 그보다 먼저인 조상이 없다. <b>영원한 아들</b>은 <b>아들</b>이 되는 체험을 가지며, 성격의 조상을 인식하고, 동시에 <b>아들</b>은 함께 <b>무한한 영</b>에게 어버이인 것을 의식한다. <b>무한한 영</b>은 두 성격 조상을 의식하지만, 동위의 어떤 <b>신</b> 성격에게도 어버이가 되지 않는다. <b>영</b>과 함께, <b>신</b>으로 성격화된 실존적 집단이 완성된다. <b>셋째 근원 중심</b>에서 나온 1차 성격자는 체험을 겪으며 그 수는 일곱이다."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "110.6",
                    "par_content": "나는 <b>파라다이스</b> <b>삼위일체</b>에 기원을 가지고 있다. 나는 <b>삼위일체</b>가 하나가 된 <b>신</b>임을 알고 있다. <b>아버지</b>와 <b>아들</b>과 <b>영</b>이 존재하며, 그들의 뚜렷한 성격자 자격으로 활동하는 것을 알고 있다. 세 분이 개별로, 또 집합으로 활동할 뿐 아니라, 여러 조합을 지어 행동을 조정함으로, 그래서 마지막에 세 분이 일곱 가지로, 혼자이든지 여럿의 다른 자격으로 활동하는 것을 분명히 알고 있다. 이 일곱 가지 결합이 그러한 신의 조합 가능성을 모두 소모하니까, 우주의 실체들이 가치ㆍ의미ㆍ성격 면에서 일곱 가지 다양한 변종이 나타날 것은 불가피하다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "section_title": "3. 세 분의 신",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "110.7",
                    "par_content": "오로지 하나의 <b>신</b>이 있는데도, <b>신</b>은 분명하고 신성한 세 분으로 성격화되어 있다. 사람에게 신다운 <b>조절자</b>를 부여하는 것에 관하여 말하면, “우리의 모습대로 필사 인간을 만들자” 하고 <b>아버지</b>가 말씀하셨다{3}. <b>유란시아</b>의 여러 기록을 보면, 여럿인 <b>신</b>의 활동과 행적에 관하여 이러한 언급이 되풀이되는데, 세 <b>근원 중심</b>이 존재하고 활동함을 인정했다는 것을 뚜렷이 보여준다."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "110.8",
                    "par_content": "<b>삼위일체</b>의 연합에서, <b>아들</b>과 <b>영</b>은 <b>아버지</b>에 대하여 똑같고 대등한 관계를 유지한다고 우리는 가르침을 받아왔다. 영원 속에서, 그리고 <b>신</b>으로서 세 분은 의심할 바 없이 그런 관계를 가진다. 그러나 시간 세계에서, 그리고 성격자로서, 세 분은 대단히 다양한 성질의 관계를 분명히 드러낸다. <b>파라다이스</b>에서 바깥으로 우주들을 내다보면, 이 여러 관계는 아주 비슷해 보이지만, 공간의 영토에서 볼 때 아주 다른 듯하다."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "111.1",
                    "par_content": "신다운 <b>아들</b>들은 정말로 “<b>하나님의 말씀</b>”이지만, <b>영</b>의 아이들은 참으로 “<b>하나님의 행위</b>”이다{4}{5}. <b>하나님</b>은 <b>아들</b>을 통해서 말씀하고, <b>아들</b>과 함께 <b>무한한 영</b>을 통해서 행위한다. 한편 모든 우주 활동에서 <b>아들</b>과 <b>영</b>은 지극히 친하며, 또한 명예롭고 신성하게 존경받는 공통된 <b>아버지</b>를 위해, 대등한 두 형제로서 찬미와 사랑으로 일한다."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "111.2",
                    "par_content": "<b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>은 확실히 동일한 성품을 가졌고, 동위의 존재이다. 그러나 그들의 우주 활동에 명백한 차이가 있다. 혼자서 활동할 때, <b>신</b> 세 분은 각자 절대성이 제한된 듯하다."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "111.3",
                    "par_content": "<b>아들</b>과 <b>영</b>을 구성하는 성격ㆍ동력ㆍ속성을 스스로 뜻하여 벗기 전에, <b>우주의 아버지</b>는 (철학적으로 보건대) 제한 없고 절대적이고 무한한 <b>신</b>이었던 듯이 보인다. 그러나 <b>아들</b>이 없이, 그러한 이론적 <b>첫째 근원 중심</b>은 어떤 말뜻으로도 |우주의 아버지|라고 생각할 수 없으니, <b>아들</b> 없는 <b>아버지</b>는 현실이 아니다. 더군다나, 총체적 의미에서 절대적이었다면, <b>아버지</b>는 영원히 오래 전 어느 순간에 혼자 존재했어야 한다. 그러나 <b>아버지</b>는 결코 그렇게 혼자 계셨던 적이 없다. <b>아들</b>과 <b>영</b>, 두 분은 <b>아버지</b>와 함께 영원하다. <b>첫째 근원 중심</b>은 <b>최초의 아들</b>의 영원한 <b>아버지</b>였을 뿐 아니라, <b>아들</b>과 함께 <b>무한한 영</b>의 영원한 조상이었고, 또 언제까지나 그럴 것이다."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "111.4",
                    "par_content": "우리는 <b>아버지</b>가 절대로 <b>아버지</b>인 것과 절대적 의지만 제쳐 놓고, 절대성을 직접 나타내는 어떤 모습도 벗어 버렸음을 관찰한다. 의지가 <b>아버지</b>로부터 떼어낼 수 없는 속성인지 우리는 모른다. 우리는 오로지 <b>아버지</b>가 자신에게서 의지를 벗어버리지 |않은| 것을 지켜볼 수 있을 따름이다. 그러한 의지의 무한성은 <b>첫째 근원 중심</b>에 영원히 본래부터 있었음이 틀림없다."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "111.5",
                    "par_content": "<b>영원한 아들</b>에게 절대 성격을 수여하면서 <b>우주의 아버지</b>는 성격 절대성의 사슬을 벗어난다. 그러나 그렇게 하면서, <b>아버지</b>는 절대 성격자로서 혼자 행동하는 것을 영원히 불가능하게 만드는 첫 걸음을 내디딘다. 공존하는 <b>신</b> ― <b>합동 행위자</b> ― 가 마침내 성격화하면서, 절대 <b>신</b> 기능 전체에 관련하여, 신다운 세 성격자 사이에 삼자일체가 되는 중대한 상호 의존성이 따른다."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "111.6",
                    "par_content": "<b>하나님</b>은 온 우주에서 모든 성격자에게 <b>아버지 절대자</b>이다. <b>아버지</b>가 몸소 행동하는 자유는 절대적이다. 그러나 이미 만들어졌고, 만들어지고 있고, 아직 만들어야 할 시공의 여러 우주에서, <b>파라다이스</b> <b>삼위일체</b>의 경우를 제외하고, <b>아버지</b>는 총체적 <b>신</b>으로서 절대적인 것이 식별되지 않는다."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "111.7",
                    "par_content": "<b>첫째 근원 중심</b>은 <b>하보나</b> 바깥의 여러 우주의 현상에서 다음과 같이 활동한다:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "111.8",
                    "par_content": "1. 창조자로서, 손자인 <b>창조 아들</b>들을 통해서."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "111.9",
                    "par_content": "2. 통제자로서, <b>파라다이스</b>의 인력 중심을 통해서."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "111.10",
                    "par_content": "3. 영으로서, <b>영원한 아들</b>을 통해서."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "111.11",
                    "par_content": "4. 지성으로서, <b>합동 창조자</b>를 통해서."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "111.12",
                    "par_content": "5. <b>아버지</b>로서, 성격 회로를 통해서, 어버이로서 모든 인간과 연락을 유지한다."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "111.13",
                    "par_content": "6. 성격자로서, 창조에 두루, 독점적 분신이 됨으로 ― <b>생각 조절자</b>를 이용하여 필사 인간 속에서 ― 그는 |직접| 활동한다."
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "111.14",
                    "par_content": "7. 총체적 <b>신</b>으로서, 오로지 <b>파라다이스</b> <b>삼위일체</b> 안에서만 활동한다."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "112.1",
                    "par_content": "<b>우주의 아버지</b>가 이렇게 관할권을 모두 버리고 넘겨준 것은 온전히 자원하고 스스로 부과한 것이다. 전능한 <b>아버지</b>는 일부러 이 우주 권한의 제한을 받아들인다."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "112.2",
                    "par_content": "<b>하나님</b>의 분신을 수여하는 것과 기타 선(先)인격 활동을 제외하고, 모든 영적 면에서, <b>영원한 아들</b>은 <b>아버지</b>와 하나가 되어서 활동하는 듯하다. <b>아들</b>은 물질 인간의 지적 활동이나 물질 우주의 에너지 활동과 밀접하게 관련되지 않는다. 절대적인 <b>아들</b>은 한 성격자로서 영적 우주 분야에서만 활동한다."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "112.3",
                    "par_content": "<b>무한한 영</b>은 놀랍게도 보편적이고, 믿을 수 없이 모든 활동에 다능하다. 그는 지성ㆍ물질ㆍ영의 분야에서 행동한다. <b>합동 행위자</b>는 <b>아버지</b>와 <b>아들</b>의 연합을 대표하지만, 또한 자신으로서 활동한다. 물리적 인력, 영적 인력, 또는 성격 회로에 직접 아랑곳하지 않지만, 다른 모든 우주 활동에 다소 참여한다. <b>무한한 영</b>은 실존적이며 절대적인 세 가지 인력 통제에 의존하는 듯한 한편, 세 가지를 초월적으로 통제하는 듯하다. 이 세 가지 자질은 여러 방법으로 이용되어서, 궁극을 넘는 절대 한계에 바로 미치기까지, 1차 물력 및 에너지의 표현조차 초월하고 겉보기에 중화하는 듯하다. 어떤 상황에서, 이 초월적 통제는 우주 실체의 1차적 표현도 절대로 초월한다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "section_title": "4. 신의 삼위일체 연합",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "112.4",
                    "par_content": "모든 절대적 연합 가운데, <b>파라다이스</b> <b>삼위일체</b>(제1 삼자일치)는 순전히 성격을 가진 <b>신</b>의 결합으로서 독특하다. <b>하나님</b>은 오직, <b>하나님</b>과 관련하여, 또 <b>하나님</b>을 알 수 있는 자들과 관련하여, <b>하나님</b>으로서 활동한다. 그러나 <b>하나님</b>은 오직 <b>파라다이스</b> <b>삼위일체</b> 안에서, 그리고 우주 총체와 관련하여, 절대적 <b>신</b>으로서 활동한다."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "112.5",
                    "par_content": "영원한 <b>신</b>은 완전히 통일되어 있다. 그런데도 완전히 개별화된 <b>신</b> 세 분이 계신다. <b>파라다이스</b> <b>삼위일체</b>는 <b>첫째 근원 중심</b>과 영원한 동위자들이 가진 성품의 특징 및 무한한 능력의 온갖 다양성, 그리고 갈라지지 않은 <b>신</b>의 우주 기능의 신다운 통일성을 모두 동시에 표현할 수 있게 만든다."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "112.6",
                    "par_content": "<b>삼위일체</b>는 비성격 자격으로, 그러나 성격을 침해하지 않고서 활동하는 무한한 성격자들의 결합이다. 예는 투박하지만 아버지ㆍ아들ㆍ손자가 인격자가 아닌 법인, 그런데도 그들의 개인적 의지에 지배되는 법인(法人)을 만들 수 있다."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "112.7",
                    "par_content": "<b>파라다이스</b> <b>삼위일체</b>는 |실재한다|. <b>삼위일체</b>는 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>, 이렇게 <b>신</b>의 연합으로서 존재한다. 그래도 <b>아버지</b>나 <b>아들</b>이나 <b>영</b>, 아니면 이 중에 어느 두 분도 이 동일한 <b>삼위일체</b>와 관련되어 활동할 수 있다. <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>은 <b>삼위일체</b>가 아닌 방법으로 함께 일할 수 있지만, 세 분의 <b>신</b>으로서 하는 것은 아니다. 성격자로서, 세 분은 뜻하는 대로 함께 일할 수 있지만, 그것은 <b>삼위일체</b>가 아니다."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "112.8",
                    "par_content": "<b>무한한 영</b>이 행하는 일은 <b>합동 행위자</b>의 기능이라는 것을 늘 기억하여라. <b>아버지</b>와 <b>아들</b> 두 분은 모두 <b>영</b> 안에서, <b>영</b>을 통해서, 그리고 <b>영</b>으로서 활동하고 있다. 그러나 <b>삼위일체</b>의 신비를 밝히려 애쓰는 것은 무익할 것이다: 한 분과 같은 세 분, 또한 한 분 안에 계시는 세 분이며, 한 분이 두 분으로서, 또한 두 분을 위해서 행동한다."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "112.9",
                    "par_content": "<b>삼위일체</b>는 우주 사무 전체에 밀접히 관련되기 때문에 어느 고립된 우주 사건이나 성격 관계 전체를 설명하려고 애쓸 때, <b>삼위일체</b>를 계산에 넣어야 한다. <b>삼위일체</b>는 우주의 모든 수준에서 활동하며, 필사 인간은 유한 수준에 국한되어 있다. 따라서 사람은 유한 <b>삼위일체</b> 개념이 <b>삼위일체</b>라는 것으로 만족해야 한다."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "113.1",
                    "par_content": "너는 육체를 입은 필사자로서, 너 개인의 깨우침에 따라서, 너의 정신 및 혼의 반응과 조화를 이루면서 <b>삼위일체</b>를 보아야 한다. <b>삼위일체</b>의 절대성에 관하여 너는 거의 아무것도 알 수 없지만, <b>파라다이스</b>를 향해 올라가는 동안, 절대성의 <b>삼자일체</b>는 아니라도, 최상의 <b>삼위일체</b>와 궁극의 <b>삼위일체</b>가 연달아 계시되는 것에, 그리고 이를 뜻하지 않게 발견하고서 너는 여러 번 놀라게 될 것이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "section_title": "5. 삼위일체의 기능",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "113.2",
                    "par_content": "성격이 있는 <b>신</b>들은 속성이 있지만, <b>삼위일체</b>가 속성이 있다고 말하면 도저히 말이 되지 않는다. 신다운 존재들의 이러한 연합은 응보의 시행, 전체의 태도, 나란히 하는 행동, 우주의 자세한 통제와 같은 |기능|이 있다고 보는 것이 더 적당하다. 이러한 기능은 성격 가치를 가진 모든 살아 있는 실체가 관련된 한, 활발하게 최상이자 궁극의 기능이요, (<b>신</b>의 한계 안에서) 절대적 기능이다."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "113.3",
                    "par_content": "<b>파라다이스</b> <b>삼위일체</b>의 기능은, 겨우 겉보기에 <b>아버지</b>가 부여한 신성에 <b>아들</b>과 <b>영</b>의 성격 존재에 고유한, 특화된 속성을 합친 것이 아니다. 세 <b>파라다이스 신</b>의 <b>삼위일체</b> 연합은 보편적 계시ㆍ활동ㆍ행정을 위하여, 새로운 의미와 가치, 동력과 수용 능력을 진화하고 궁극에 이루고 신으로 만드는 결과를 낳는다. 살아 있는 결합, 인간 가족, 사회 집단, 또는 <b>파라다이스</b> <b>삼위일체</b>는 단순한 산술 합계로 늘어나지 않는다. 집단의 잠재성은 언제나 그 구성원들의 속성을 단순히 합계한 것보다 크다."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "113.4",
                    "par_content": "<b>삼위일체</b>는 과거ㆍ현재ㆍ미래의 우주 전체에 대하여 <b>삼위일체</b>로서 독특한 태도를 가진다. <b>삼위일체</b>의 기능은 <b>삼위일체</b>가 우주를 대하는 태도와 관련하여 고려하는 것이 최선이다. 그러한 태도는 동시에 나타나며, 어느 독립된 상황이나 사건에 관하여 몇 가지일 수 있다:"
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "113.5",
                    "par_content": "1. |유한자에 대한 태도|: <b>삼위일체</b>가 최대로 자체를 제한한 것은 유한자에 대한 태도이다. <b>삼위일체</b>는 성격자가 아니며, 또한 <b>최상 존재</b>는 <b>삼위일체</b>의 유일한 성격화도 아니다. 그러나 유한한 인간이 이해할 수 있도록, <b>삼위일체</b>를 동력이 있는 성격자로 집중하는 데는 <b>최상위</b>가 가장 가까운 길이다. 따라서 유한자와 관련되는 <b>삼위일체</b>를 때때로 <b>최상 삼위일체</b>라고 말한다."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "113.6",
                    "par_content": "2. |초한자에 대한 태도|: <b>파라다이스</b> <b>삼위일체</b>는, 유한을 넘지만 절대 이하에 있는 존재 수준을 존중하며, 이 관계를 때때로 <b>궁극성 삼위일체</b>라<sup>[20]</sup> 부른다. <b>궁극위</b>도 <b>최상위</b>도 <b>파라다이스</b> <b>삼위일체</b>를 온전히 대표하지 않는다. 그러나 제한된 의미에서, 각자의 수준에 대하여, 체험적 동력이 성장하는 성격화 이전 시대에, 두 분은 각자 <b>삼위일체</b>를 대표하는 듯하다."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "113.7",
                    "par_content": "3. <b>파라다이스</b> <b>삼위일체</b>의 |절대적 태도|는 절대 존재들과 관련되어 있고, 궁극에 총체 <b>신</b>의 활동을 낳는다."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "113.8",
                    "par_content": "무한 <b>삼위일체</b>는 <b>첫째 근원 중심</b>의 모든 삼자일치 관계 ― 신화(神化)된 관계와 신화되지 않은 관계가 ― 나란히 활동하는 것을 포함하며, 따라서 인격자들이 파악하기가 대단히 힘들다. <b>삼위일체</b>를 무한이라고 생각할 때, 일곱 가지 삼자일치를 무시하지 말라. 이렇게 함으로 이해하기 어려운 어떤 점들을 피할지 모르고, 어떤 역설이 어느 정도 해결될지도 모른다."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "114.1",
                    "par_content": "그러나 <b>파라다이스</b> <b>삼위일체</b>의 완전한 진실과 영원한 의미, 그리고 무한히 완전한 세 분의 끝없는 상호 관계가 어떤 성질이 있는가 제한된 인간의 머리가 알아듣도록 전달하기에는 내 말재주가 충분하지 않다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "section_title": "6. 삼위일체의 고정된 아들",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "114.2",
                    "par_content": "모든 법칙은 <b>첫째 근원 중심</b>에 기원을 가지며, |그는 법칙이다|. 영적 법칙의 행정은 <b>둘째 근원 중심</b>에 본래부터 생긴다. 법칙의 계시, 곧 신의 법령을 선포하고 해석하는 것은 <b>셋째 근원 중심</b>의 기능이다. 법의 응용, 곧 판결은 <b>파라다이스</b> <b>삼위일체</b>의 분야에 속하며, <b>삼위일체</b>의 어떤 <b>아들</b>들이 이를 수행한다."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "114.3",
                    "par_content": "|응보|는 <b>파라다이스</b> <b>삼위일체</b>의 우주 통치권에 본래부터 생긴다. 그러나 선ㆍ자비ㆍ진실은 신성한 성격자들이 우주에 베푸는 봉사이며, 신들의 연합은 <b>삼위일체</b>를 이룬다. 응보는 <b>아버지</b>나 <b>아들</b>이나 <b>영</b>의 태도가 아니다. 응보는 사랑ㆍ자비ㆍ봉사를 베푸는 이 성격자들이 <b>삼위일체</b>로서 가지는 태도이다. <b>파라다이스 신</b>들 가운데 어느 분도 재판을 집행하라고 재촉하지 않는다. 응보(應報)는 결코 개인의 태도가 아니며, 언제나 다수의 기능이다."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "114.4",
                    "par_content": "|증거|는 공정(자비와 조화된 응보)의 기초이며, <b>셋째 근원 중심</b>의 성격자들이 증거를 제공한다. <b>셋째 근원 중심</b>은 모든 영역에 대해서, 모든 창조에 있는 지적 존재들의 지성에 대하여, <b>아버지</b>와 <b>아들</b>의 합동 대표자이다."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "114.5",
                    "par_content": "|심판|은 <b>무한한 영</b>의 성격자들이 제출한 증거에 따라서 마지막에 재판을 시행하는 것이고, <b>삼위일체</b>의 <b>고정된 아들</b>들이 하는 일이며, 이들은 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>이 하나된 <b>삼위일체</b>의 성질을 가진 존재이다."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "114.6",
                    "par_content": "이 집단의 <b>삼위일체</b>의 <b>아들</b>은 다음 성격자를 포함한다:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "114.7",
                    "par_content": "1. <b>삼위일체</b>가 낳은 <b>최상위의 신비</b>."
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "114.8",
                    "par_content": "2. <b>영원부터 늘 계신 이</b>."
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "114.9",
                    "par_content": "3. <b>옛적부터 늘 계신 이</b>."
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "114.10",
                    "par_content": "4. <b>늘 완전한 이</b>."
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "114.11",
                    "par_content": "5. <b>요즘부터 늘 계신 이</b>."
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "114.12",
                    "par_content": "6. <b>늘 하나된 이</b>."
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "114.13",
                    "par_content": "7. <b>늘 충실한 이</b>."
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "114.14",
                    "par_content": "8. <b>지혜 완성자</b>."
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "114.15",
                    "par_content": "9. <b>신성한 조언자</b>."
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "114.16",
                    "par_content": "10. <b>우주 검열자</b>."
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "114.17",
                    "par_content": "우리는 <b>삼위일체</b>로서 활동하는 세 <b>파라다이스 신</b>의 자손이다. 왜냐하면, 나는 마침 이 집단의 제10 계급, <b>우주 검열자</b>에 속하기 때문이다. 이 계급들은 보편적 의미에서 <b>삼위일체</b>의 태도를 대표하지는 않는다. 집행부 판결의 분야에서만 <b>신</b>의 이 집단 태도 ― 재판 ― 을 대표한다. 배치받은 데 꼭 맞는 일을 하기 위해서, <b>삼위일체</b>가 특정한 목적으로 그들을 고안하였고, 그들은 오직 어떤 활동에서 <b>삼위일체</b>를 대표하며, 이를 위해서 성격화된다."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "115.1",
                    "par_content": "<b>옛적부터 늘 계신 이</b>들, 그리고 <b>삼위일체</b> 기원을 가진 그 동료들은 일곱 초우주에 최고로 공정한 판결을 내린다. 중앙 우주에서 그런 기능은 이론으로만 존재한다. 이는 거기에 공정은 완전히 자명하며, <b>하보나</b>의 완전성이 어떤 불화의 가능성도 물리치기 때문이다."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "115.2",
                    "par_content": "재판은 올바른 것에 관한 집단의 생각이며, 자비는 올바름을 몸소 표현하는 것이다. 자비는 사랑의 태도이며, 정확성은 법 운영의 특징을 나타낸다. 신의 판결은 공정의 정신이요, 항상 <b>삼위일체</b>의 응보에 순응하며 늘 <b>하나님</b>의 신다운 사랑을 성취한다. 충분히 파악하고 완전히 이해했을 때. <b>삼위일체</b>가 내리는 올바른 응보와 <b>우주의 아버지</b>의 자비로운 사랑은 일치한다. 그러나 사람은 신의 응보를 넉넉히 이해하지 못한다. 그러므로 사람이 보다시피, 시간 세계의 체험적 우주에서 사랑과 율법을 베푸는 것을 조절하기 위해 <b>삼위일체</b> 안에서, <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>의 성격자들이 조정된다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "section_title": "7. 최상위의 자세한 통제",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "115.3",
                    "par_content": "<b>신</b>의 <b>처음 분</b>, <b>둘째 분</b>, <b>셋째 분</b>은 서로 대등하며, 세 분은 하나이다{6}. “우리의 주 <b>하나님</b>은 유일한 <b>하나님</b>이로다{7}.” 영원한 신들의 신성한 <b>삼위일체</b> 안에서 목적은 완전하고 집행은 통일된다. <b>아버지</b>와 <b>아들</b>과 <b>합동 행위자</b>는 참으로 신답게 하나이다. 한 가지 진실에 관하여 이렇게 기록되었다{8}{9}. “나는 처음이고 마지막이니, 나 외에 아무 <b>하나님</b>이 없느니라.”"
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "115.4",
                    "par_content": "유한 수준에서 사물이 필사자의 눈에 보이다시피, <b>파라다이스</b> <b>삼위일체</b>는 <b>최상 존재</b>와 마찬가지로, 오로지 총체 ― 행성 전체, 우주 전체, 초우주 전체, 대우주 전체 ― 에 관심을 가진다. 이렇게 총체에 대한 태도가 존재하는 것은 <b>삼위일체</b>가 <b>신</b>의 총체이며, 또 기타 여러 이유 때문이다."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "115.5",
                    "par_content": "<b>최상 존재</b>는 유한한 여러 우주에서 활동하며, <b>삼위일체</b>보다 작은 무엇, <b>삼위일체</b>와 다른 무엇이다. 그러나 어떤 한계 안에서, 동력의 성격화가 불완전하게 이루어지는 현시대에, 이 진화하는 <b>신</b>은 <b>최상 삼위일체</b>의 태도를 비치는 듯하다. <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>은 <b>최상 존재</b>와 함께 친히 활동하지 않는다. 그러나 현재 우주 시대에 이분들은 <b>삼위일체</b>로서, <b>최상위</b>와 협력한다. 그들이 비슷한 관계를 <b>궁극위</b>와 유지하는 것을 우리는 알고 있다. <b>최상위 하나님</b>이 마침내 진화를 마쳤을 때, <b>파라다이스 신</b>들과 <b>최상위 하나님</b>이 무슨 개인적 관계가 있을까 가끔 추측해 보지만, 우리는 정말 모른다."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "115.6",
                    "par_content": "우리가 보기에, <b>최상위</b>의 자세한 통제는 전적으로 예측이 가능하지 않다. 게다가, 이 예측할 수 없는 성질은 어떤 불완전한 발육의 특징이 있는 듯한데, 의심할 여지없이 <b>최상위</b>의 불완전, <b>파라다이스</b> <b>삼위일체</b>에 대해서 <b>최상위</b>가 나타내는 유한한 반응이 불완전한 것을 가리키는 자국이다."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "115.7",
                    "par_content": "필사자의 머리는 수많은 일 ― 큰 물리적 이변, 끔찍한 사고(事故), 무서운 재난, 고통스러운 병, 세계적 천벌 ― 을 즉시 생각할 수 있고, <b>최상 존재</b>의 있음직한 이 기능의 미지의 움직임 속에서, 찾아오는 그러한 재앙들이 서로 관련 있는가 물어볼 수 있다. 솔직히 말해서, 우리는 모른다. 정말로 확실치 않다. 그러나 시간이 흐름에 따라서, 어렵고 얼마큼 신비스러운 이 모든 상황이 우주들의 복지와 진보를 위해서 |반드시| 해결되어 가는 것을 우리는 지켜본다. <b>최상위</b>의 활동과 <b>삼위일체</b>의 자세한 통제로 말미암아, 존재의 여러 상황, 생명의 설명할 수 없는 변천이 모두 서로 얽혀서 의미 깊은 귀중한 무늬를 만들지 모른다."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "116.1",
                    "par_content": "너는 <b>하나님</b>의 아들로서, <b>아버지 하나님</b>의 모든 행적 속에 친히 사랑하는 태도를 헤아릴 수 있다. 그러나 <b>파라다이스</b> <b>삼위일체</b>의 우주 활동 가운데 얼마나 많은 것이 공간의 진화 세계에서 각 필사자의 복지에 이바지하는지 반드시 이해할 수는 없을 것이다. 영원 속에 진보하면서, <b>삼위일체</b>의 행위는 전적으로 의미 있고 생각이 깊다는 것이 드러날 것이다. 그러나 시간 세계의 인간에게는 <b>삼위일체</b>의 행위가 반드시 그렇게 보이지 않는다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "section_title": "8. 유한을 넘는 삼위일체",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "116.2",
                    "par_content": "<b>파라다이스</b> <b>삼위일체</b>에 관계되는 많은 진실과 사실은, 유한한 것을 초월하는 기능을 인식해야 일부라도 이해할 수 있다."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "116.3",
                    "par_content": "궁극성 <b>삼위일체</b>의 기능을 이야기하는 것이 이롭지 않을 터이지만, <b>궁극위 하나님</b>은 초월자들이 이해하는 그러한 <b>삼위일체</b>의 명시라는 것을 밝혀도 좋다. 총 우주가 통일되는 것은 <b>궁극위</b>가 궁극에 이르는 행위이며, 아마도 <b>파라다이스</b> <b>삼위일체</b>의 자세한 초한 통제가 있는, 모든 단계는 아니라도, 어떤 단계를 반영한다고 우리는 믿고 싶다. <b>최상위</b>는 유한자와 관계된 <b>삼위일체</b>를 부분적으로 대표한다. 같은 의미에서, <b>궁극위</b>는 초한자와 관계된 <b>삼위일체</b>가 제한되어 표현된 것이다."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "116.4",
                    "par_content": "<b>우주의 아버지</b>, <b>영원한 아들</b>, <b>무한한 영</b>은 어떤 의미에서, <b>신</b>의 총체를 구성하는 성격자이다. <b>파라다이스</b> <b>삼위일체</b> 안에서 그들의 연합과 <b>삼위일체</b>의 절대적 기능은, <b>신</b> 총체의 기능에 상당하게 된다. 그러한 <b>신</b>의 완성은 유한한 것과 초한한 것을 초월한다."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "116.5",
                    "par_content": "<b>파라다이스 신</b>들 중에 어느 한 분도 <b>신</b>의 모든 잠재력을 실제로 채우지 않지만, 집단으로 세 분 모두가 그렇게 한다. 무한한 세 분은, 신의 총체 ― <b>신 절대자</b> ― 의 성격 이전이자 실존적인 잠재력을 활성화하는 데 필요한 최소의 존재인 듯하다."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "116.6",
                    "par_content": "우리는 <b>우주의 아버지</b>, <b>영원한 아들</b>, <b>무한한 영</b>이 |성격자|인 것을 알지만, 나는 <b>신 절대자</b>를 개인적으로 모른다. 나는 <b>아버지 하나님</b>을 사랑하고 예배하며, 한편 <b>신 절대자</b>를 존중하고 그에게 경의를 표한다."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "116.7",
                    "par_content": "나는 한때 어느 우주에 살았는데, 거기에는 어떤 무리의 존재들이, 영원 속에서 최후자들이 궁극에 <b>신 절대자</b>의 자녀가 되리라고 가르쳤다. 그러나 최후자의 미래를 가리는 신비를 이렇게 설명하는 것을 나는 기꺼이 받아들이고 싶지 않다."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "116.8",
                    "par_content": "<b>최후 군단</b>은 다른 존재들 중에서, <b>하나님</b>의 뜻에 관계된 모든 면에 완전을 성취한 시공의 필사자를 포함한다. 인간으로서, 인간의 능력 한계 안에서, 그들은 <b>하나님</b>을 충분히, 참되게 이해한다. 그렇게 모든 인간의 <b>아버지</b>인 <b>하나님</b>을 찾았으니까, 이 최후자들은 유한을 초월하는 <b>아버지</b>를 찾는 일을 언젠가 시작해야 된다. 그러나 이 원정에는 <b>파라다이스 아버지</b>의 궁극 속성 및 성품의 초한 본질을 이해하는 것이 필요하다. 그러한 도달이 가능한가는 영원이 밝혀줄 것이다. 그러나 최후자가 이 궁극의 신성을 파악한다 하더라도, 절대 <b>신</b>의 수준, 궁극을 뛰어넘는 수준에 아마 이르지 못하리라 우리는 확신한다."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "116.9",
                    "par_content": "최후자는 <b>신 절대자</b>를 부분적으로 깨우치는 것이 가능할지 모른다. 그러나 비록 그렇다 하더라도, 온 영원에 걸쳐서 <b>우주 절대자</b>의 문제는, 승천하고 진보하는 최후자들의 흥미를 끌고, 신비감으로 휩쓸며, 어쩔 줄 모르게 만들고 도전할 것이다. 왜냐하면 우리가 생각하건대, 물질 우주와 그 영적 행정부가 계속 확대됨에 따라서, <b>우주 절대자</b>의 우주 관계가 깊이를 알 수 없이 비례하여 커지는 방향으로 갈 것이기 때문이다."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "117.1",
                    "par_content": "오로지 무한이 <b>아버지 무한자</b>를 밝혀줄 것이다."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "117.2",
                    "par_content": "[<b>유버르사</b>에 거하는 <b>옛적부터 늘 계신 이</b>들의 권한으로 활동하는 한 <b>우주 검열자</b>가 후원했다.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*파라다이스 트리니티*: 마태 28:19; 사도 2:32-33; 2고린 13:14; 1요한 5:7.",
        "*낙원 삼위일체(바울의 초기 견해)*: 1고린 12:4-6.",
        "*파라다이스 선즈*: 마태 11:27; 루가 10:22; 요한 1:14,18; 요한 6:45-46; 요한 8:26; 요한 12:49-50; 요한 14:7-11,20; 요한 17:6,25-26.",
        "*하나님의 형상대로 만든 사람*: 창세 1:26.",
        "*하나님의 \"말씀\"*: 요한 1:1-4,14.",
        "*신의 행위*: 창세 1:1ff.",
        "*신의 일치*: 1요한 5:7.",
        "*우리 하나님 여호와는 한 분이신 하나님*: 2열왕 19:19; 1역대 17:20; 느헤 9:6; 시편 86:10; 집회 36:5; 이사 37:16; 이사 44:6,8; 이사 45:5-6,21; 신명 4:35,39; 신명 6:4; 마르 12:29,32; 요한 17:3; 로마 3:30; 1고린 8:4-6; 갈라 3:20; 에페 4:6; 1디모 2:5; 야고 2:19; 1사무 2:2; 2사무 7:22.",
        "*첫째, 마지막, 오직 하나님*: 이사 41:4; 이사 44:6; 이사 48:12; 묵시 1:17; 묵시 2:8.",
        "*알파 & 오메가*: 묵시 1:8,11; 묵시 21:6; 묵시 22:13."
    ],
    "paper_title": "파라다이스 삼위일체",
    "author": "우주 검열자"
}