{
    "paper_index": 105,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "105:0",
            "pars": [
                {
                    "par_ref": "105:0.1",
                    "par_pageref": "1152.1",
                    "par_content": "높은 계급의 우주 지성 존재들도 무한을 겨우 부분적으로 이해할 수 있고, 실체의 최종을 오직 상대적으로 파악할 수 있을 뿐이다. 인간의 지성이, |실재|한다고 부르는 모든 것의 기원 및 운명의 영원함과 신비를 꿰뚫어 보기를 추구할 때, 영원ㆍ 무한을 거의 한이 없는 타원이라고 생각함으로 그 문제에 접근하는 것이 도움이 될지 모른다. 이 타원은 하나의 절대 원인으로 말미암아 생겼고, 끝없이 다양화되는 이 우주 영역에 두루 활동하며, 운명의 어떤 절대적이고 무한한 잠재성을 늘 추구한다."
                },
                {
                    "par_ref": "105:0.2",
                    "par_pageref": "1152.2",
                    "par_content": "필사의 지능이 실체 전부의 개념을 파악하려고 애쓸 때, 그러한 유한한 지성은 무한한 실체와 얼굴을 마주친다. 실체의 전부는 |무한이며|, 따라서 개념 능력이 무한하지 않은 어떤 지성도 이를 결코 충분히 이해할 수 없다."
                },
                {
                    "par_ref": "105:0.3",
                    "par_pageref": "1152.3",
                    "par_content": "인간의 지성은 영원의 존재들에 관하여 적절한 개념을 도저히 만들어낼 수 없고, 그런 것을 이해하지 못하고서, 실체 전부에 대한 우리의 개념들조차 묘사하기가 불가능하다. 그렇기는 해도 우리는 그러한 발표를 시도할까 한다. 하지만 필사자의 머리가 이해하는 수준까지 번역하고 수정하는 과정에서 우리의 개념들이 깊이 왜곡되어야 함을 우리는 충분히 알고 있다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "105:1",
            "section_title": "1. 스스로 계신 이에 관한 철학적 개념",
            "pars": [
                {
                    "par_ref": "105:1.1",
                    "par_pageref": "1152.4",
                    "par_content": "여러 우주에 있는 철학자들은 무한 속에서 절대적 시초의 원인은 무한한 자, 영원한 자, 절대적인 스스로 계신 이로서 활동하는 우주의 아버지에게 있다고 말한다{0}."
                },
                {
                    "par_ref": "105:1.2",
                    "par_pageref": "1152.5",
                    "par_content": "이 무한한 스스로 계신 이 관념을 필사 지능에게 발표하는 데 따르는 숱한 위험 요소가 있는데, 이는 이 개념이 인간이 체험으로 이해하는 것과 너무나 거리가 멀어서 의미를 심각하게 왜곡하고 가치를 오해하게 만들기 때문이다. 그렇기는 해도, 절대 기원과 무한한 운명을 어느 정도 이해하는 데 접근하기 위하여, 스스로 계신 이에 관한 철학적 개념은 유한한 존재들에게 어떤 기초를 마련해 준다. 그러나 실체의 기원과 결실을 밝히려고 어떤 시도를 하더라도, 이 스스로 계신 이 개념은 모든 성격 의미와 가치에서, 신의 첫째 분, 즉 모든 성격자의 우주의 아버지와 뜻이 같다는 것을 분명히 해두자. 하지만 이 스스로 계신 이라는 가설은 신(神)이 되지 않은 우주 실체의 영역에서 아주 뚜렷이 확인할 수 없다."
                },
                {
                    "par_ref": "105:1.3",
                    "par_pageref": "1152.6",
                    "par_content": "|스스로 계신 이||는 무한자이다|. |스스로 계신 이||는 또한 무한이다|. 연속되는 시간 관점에서 볼 때, 모든 실체는 무한한 스스로 계신 이 안에서 기원을 가지고, 과거의 무한한 영원 속에 그가 홀로 존재했다는 것은 유한한 인간의 첫째 철학적 가설임이 틀림없다. 스스로 계신 이의 개념은 |제한되지 않은 무한|, 곧 무한한 영원 전체 속에서 언제라도 있을 수 있는 모든 것이 아직 분화되지 않은 그러한 실체를 의미한다."
                },
                {
                    "par_ref": "105:1.4",
                    "par_pageref": "1153.1",
                    "par_content": "하나의 실존적 개념으로서 스스로 계신 이는 신화되지도 비신화(非神化)되지도 않았고, 실재하는 것도 잠재성도 아니며, 성격도 비성격도 아니요, 정적(靜的)인 것도 동적(動的)인 것도 아니다. 스스로 계신 이가 |계시다|고 말하는 것 외에 아무런 제한이 무한자에게 적용될 수 없다. 스스로 계신 이라는 철학적 가정은 무제한 절대자 개념보다 얼마큼 더 이해하기 어려운, 하나의 우주 개념이다."
                },
                {
                    "par_ref": "105:1.5",
                    "par_pageref": "1153.2",
                    "par_content": "유한한 자의 생각에는 단지 시작이 있어야 한다. 실체에는 결코 진정한 시작이 없었어도, 여전히 실체가 무한에게 명시되는 어떤 근원적 관계들이 있다. 그 실체 이전, 원초적 영원의 상황은 다음과 비슷한 무엇으로 생각해도 좋다: 무한히 까마득한 어떤 가상(假想)하는 과거 영원의 순간에, 스스로 계신 이를 물체이자 비물체로서, 원인이자 결과로서, 의지(意志)이자 반응으로서 생각해도 좋다. 이 가상하는 영원의 순간에, 무한 전역에 걸쳐 아무런 구별이 없다. 무한은 무한자로 채워져 있으며, 무한자는 무한을 둘러싼다. 이것이 영원의 가상된 정적 순간이다. 실재하는 것들은 아직도 그 잠재성 안에 담겨 있고, 잠재성이 있는 것들은 스스로 계신 이의 무한 속에서 아직 나타나지 않았다. 그러나 있으리라 추측하는 이 상황에서도 우리는 자아 의지의 가능성이 존재함을 가정해야 한다."
                },
                {
                    "par_ref": "105:1.6",
                    "par_pageref": "1153.3",
                    "par_content": "사람이 우주의 아버지를 이해하는 것은 몸소 겪는 체험이라는 것을 늘 기억하여라. 영적으로 아버지인 하나님을 너와 모든 다른 필사자가 이해할 수 있다. 그러나 |너희가 체험으로 예배하는 ||우주의 아버지 ||개념은 ||첫째 근원 중심, ||즉 ||스스로 계신 이||가 무한하다는 너의 철학적 가설보다 반드시 작은 것이 틀림없다|. 우리가 아버지에 관해서 말할 때, 우리는 높고 낮은 생물이 이해할 수 있는 하나님을 뜻하지만, 신에게는 우주의 생물이 이해할 수 없는 것이 훨씬 많이 있다. 너의 아버지요 내 아버지인 하나님은 우리의 인격 안에서 실제로 체험하는 하나의 실체로서 우리가 파악하는, 무한자의 그 단계이다. 그러나 스스로 계신 이는 첫째 근원 중심에 관하여 알 수 없다고 우리가 느끼는 모든 것에 대한 우리의 가설로서 늘 남아 있다. 그리고 그 가설조차 아마도 최초의 실체의 헤아릴 수 없는 무한에 훨씬 못 미친다."
                },
                {
                    "par_ref": "105:1.7",
                    "par_pageref": "1153.4",
                    "par_content": "온 우주는, 거기에 셀 수 없이 많은 집단의 거주하는 성격자들과 함께, 하나의 방대하고 복잡한 유기체이다. 그러나 첫째 근원 중심은 그가 의도한 명령에 반응하여 실재하게 된 우주와 성격자들보다 무한히 더 복잡하다. 네가 총 우주의 엄청난 크기에 두려운 마음이 들 때, 이해할 수 없는 이 창조조차도 무한자의 부분적 계시에 지나지 않음을 멈추어 생각해 보아라."
                },
                {
                    "par_ref": "105:1.8",
                    "par_pageref": "1153.5",
                    "par_content": "무한은 정말로 필사자가 알아듣는 체험 수준과 멀지만, 유란시아에서 현재 시대에도 너희의 무한 개념들이 자라고 있고, 미래 영원으로 계속 뻗어나가는 너희의 끝없는 생애에 두루, 그 개념들은 줄곧 자랄 것이다. 제한 없는 무한은 유한한 인간에게 의미가 없지만, 무한은 스스로를 제한할 수 있고, 모든 수준의 우주 존재들에게 실체의 표현을 허용한다. 그리고 모든 우주 성격자를 향하여 무한자가 돌리는 그 얼굴은 아버지, 사랑이 넘치는 우주의 아버지의 얼굴이다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "105:2",
            "section_title": "2. 스스로 계신 이는 삼자일치이자 칠중자",
            "pars": [
                {
                    "par_ref": "105:2.1",
                    "par_pageref": "1153.6",
                    "par_content": "실체의 기원을 생각할 때, 모든 절대 실체는 영원부터 있고, 존재하기 시작한 적이 없이 있다는 것을 늘 기억하여라. 우리는 실존적인 세 분의 신과 파라다이스 섬과 세 절대자를 절대 실체로 언급한다. 우리가 인간에게 절대 실체들의 연속되는 기원을 발표하면서 시공의 언어에 의존하는데도, 이 일곱 가지 실체는 나란히 영원하다."
                },
                {
                    "par_ref": "105:2.2",
                    "par_pageref": "1154.1",
                    "par_content": "실체 기원의 연대순 묘사를 따르면서, 스스로 계신 이 안에 “처음” 의지가 표현되고 “처음”으로 반응이 일어나는 한 순간, 이론적으로 가정하는 순간이 있어야 한다. 우리가 실체의 기원과 발생을 그리려고 시도할 때, 이 단계는 |무한한 자|가 |무한성|으로부터 스스로 분화한 것이라 생각해도 좋지만, 이 이원(二元) 관계의 가정은 |무한자|, 즉 스스로 계신 이가 영원히 연속하는 것을 인식함으로 삼자일치 개념에 이르기까지 반드시 확대되어야 한다."
                },
                {
                    "par_ref": "105:2.3",
                    "par_pageref": "1154.2",
                    "par_content": "스스로 계신 이가 이렇게 스스로 모습을 바꾸는 것은, 신이 된 실체와 신이 되지 않은 실체, 잠재하는 실체와 실재하는 실체, 그리고 도저히 그리 분류될 수 없는 어떤 다른 실체들로 마침내 몇 가지로 분화되기에 이르렀다. 이론적 일원(一元)인 스스로 계신 이의 이러한 분화(分化)는 바로 그 스스로 계신 이 안에서 일어나는 동시 관계들로 인하여 영원히 통합된다―이 스스로 계신 이는 잠재 이전이자 사실 이전(以前)의 실체이며, 선(先)인격이고 단일성(單一性) 선실체이며, 그 선(先)실체는 무한하지만 첫째 근원 중심의 계심에서 절대로, 그리고 우주의 아버지의 한없는 사랑 속에서 성격으로 드러난다."
                },
                {
                    "par_ref": "105:2.4",
                    "par_pageref": "1154.3",
                    "par_content": "이 내부의 변형으로 말미암아 스스로 계신 이는 일곱 가지 자아 관계를 위한 기초를 세운다. 혼자인 스스로 계신 이라는 철학적 (시간) 개념과 삼자일치인 과도기의 (시간) 스스로 계신 이 개념은 이제 칠중자인 스스로 계신 이를 포함하도록 확대될 수 있다. 이 칠중―즉 일곱 단계―의 성품은 무한의 일곱 절대자와 가지는 관계로 제시하는 것이 최선일지 모른다:"
                },
                {
                    "par_ref": "105:2.5",
                    "par_pageref": "1154.4",
                    "par_content": "1. |우주의 아버지|. 영원한 아들의 아버지인 스스로 계신 이. 이것은 사실로 있는 자들의 원초적 성격 관계이다. 아들의 절대 성격은 하나님이 아버지라는 것을 절대 사실로 만들고, 모든 성격자의 아들 가능성을 입증한다. 이 관계는 무한자가 성격자임을 입증하고, 최초의 아들의 성격에서 그 영적 계시를 완성한다. 아직 육체를 입고 있는 동안에 우리의 아버지를 숭배할 수도 있는 필사자들도 스스로 계신 이의 이 단계를 영적 수준에서 어느 정도 체험할 수 있다."
                },
                {
                    "par_ref": "105:2.6",
                    "par_pageref": "1154.5",
                    "par_content": "2. |우주 통제자|. 영원한 파라다이스의 원인인 스스로 계신 이. 이것은 사실로 있는 것들의 원초적 비성격 관계, 최초의 비영적 관련이다. 우주의 아버지는 사랑인 하나님이다. 우주 통제자는 원본인 하나님이다. 이 관계는 형태―배열―의 잠재성을 안정시키고, 비성격 및 비영적 관계의 원판―모든 복사품을 만들게 하는 원판―을 결정한다."
                },
                {
                    "par_ref": "105:2.7",
                    "par_pageref": "1154.6",
                    "par_content": "3. |우주 창조자|. 영원한 아들과 하나인 스스로 계신 이. 아버지와 아들의 이 연합은 (파라다이스가 있는 가운데) 창조 집단을 비롯하며, 이것은 마침내 합동 성격자와 영원한 우주가 나타나게 만든다. 유한한 필사자의 관점에서 볼 때, 하보나 창조가 영원히 나타남과 함께 실체가 참으로 시작한다. 신의 이 창조 행위는 행위의 하나님으로 말미암아, 또 그를 통해서 일어나며, 그의 본질은 사실인 것들의 모든 수준에서, 또 그에 대하여 아버지와 아들이 통일되게 표현된 것이다. 따라서 신의 창조성은 어김없이 통일된 특징을 가지며, 이 통일성은 이원(二元)인 아버지와 아들이 절대로 하나이고 아버지ㆍ아들ㆍ영의 삼위일체가 바깥으로 반영된 것이다."
                },
                {
                    "par_ref": "105:2.8",
                    "par_pageref": "1155.1",
                    "par_content": "4. |무한한 지지자|. 스스로 연합하는 스스로 계신 이. 이것은 실체의 정적(靜的) 상태와 잠재성의 원초적 연합이다. 이 관계에서, 제한받는 것과 제한받지 않는 것 모두가 보상된다. 스스로 계신 이의 이 단계는 우주 절대자―신 절대자와 무제한 절대자를 통일하는 자―로 이해하는 것이 가장 좋다."
                },
                {
                    "par_ref": "105:2.9",
                    "par_pageref": "1155.2",
                    "par_content": "5. |무한한 잠재성|. 스스로 제한한 스스로 계신 이. 이것은 스스로 계신 이가 의지로 스스로를 제한함을 영원히 증거하는 무한의 기준점이며, 그 덕택으로 세 가지 자기 표현과 자기 계시가 이루어졌다. 스스로 계신 이의 이 국면은 보통 신 절대자라고 이해한다."
                },
                {
                    "par_ref": "105:2.10",
                    "par_pageref": "1155.3",
                    "par_content": "6. |무한한 능력|. 정적(靜的)이며 반응하는 스스로 계신 이. 이것은 끝없는 자궁이요, 미래에 모든 우주가 팽창하는 가능성이다. 스스로 계신 이의 이 단계는 아마도 무제한 절대자의 계심, 인력을 초월하는 계심이라고 파악하는 것이 가장 좋다."
                },
                {
                    "par_ref": "105:2.11",
                    "par_pageref": "1155.4",
                    "par_content": "7. |우주의 무한자|. 스스로 계신 이로서 스스로 계신 이. 이것은 무한의 정지 상태, 또는 자기 관계, 즉 무한한 실체가 영원한 사실이요 실체가 무한하다는 보편적 진리이다. 이 관계를 성격이라고 식별할 수 있는 한, 이는 모든 성격자의―절대 성격자까지도―신성한 아버지 안에서 여러 우주에게 드러난다. 이 관계가 비성격 방법으로 표현될 수 있는 한, 우주의 아버지가 계신 앞에서 순수 에너지와 순수한 영이 절대로 일치된 것으로서 우주들이 이를 접촉한다. 이 관계를 절대적인 것으로 파악할 수 있는 한, 그것은 첫째 근원 중심의 제일인 성질에서 드러난다{1}. 공간 세계의 인간으로부터 파라다이스 시민에 이르기까지, 그분 속에서 우리 모두가 살고 움직이고 우리의 존재를 가진다. 그리고 극미한 극자(極子)의 경우와 마찬가지로 총 우주에 대해서도 참말이며, 지금 있는 것, 지금까지 있어 왔던 것과 마찬가지로, 앞으로 있을 것에 대해서도 똑같이 참말이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "105:3",
            "section_title": "3. 무한한 일곱 절대자",
            "pars": [
                {
                    "par_ref": "105:3.1",
                    "par_pageref": "1155.5",
                    "par_content": "스스로 계신 이 안에서 일곱 가지 근원적 관계는 무한한 일곱 절대자로서 영원하게 된다. 그러나 우리가 실체의 기원과 무한의 분화를 연속되는 이야기로 묘사하더라도, 사실은 일곱 절대자 모두가 제한 없이, 나란히 영원하다. 필사자의 머리는 이들의 시작을 파악하는 것이 필요할지 모르지만, 일곱 절대자가 아무런 시작이 없었다는 것을 깨달음으로 이 개념은 반드시 자리를 비켜야 한다. 그들은 영원하고 언제나 그런 상태로서 있어 왔다. 일곱 절대자는 실체의 전제(前提) 조건이다. 그들은 이 여러 논문에서 다음과 같이 묘사되었다:"
                },
                {
                    "par_ref": "105:3.2",
                    "par_pageref": "1155.6",
                    "par_content": "1. |첫째 근원 중심|. 신의 첫째 분이자 원초적 비신(非神)의 원본, 하나님, 우주의 아버지, 창조자, 통제자, 지지자. 보편적 사랑, 영원한 영, 무한한 에너지. 모든 잠재성 중의 잠재성이며 모든 실재하는 것들의 근원. 모든 정적인 것의 안정성이자 모든 변화를 일으키는 활력. 원본의 근원이자 성격자들의 아버지. 집단으로서, 모두 일곱 절대자는 무한과 동등하게 되지만, 바로 그 우주의 아버지는 사실로 무한하다."
                },
                {
                    "par_ref": "105:3.3",
                    "par_pageref": "1155.7",
                    "par_content": "2. |둘째 근원 중심|. 신의 둘째 분, 최초의 영원한 아들. 스스로 계신 이의 절대 성격 실체들이며 “스스로 계신 이의 성격”을 실현하고 계시하기 위한 기초. 아무 성격자도 영원한 아들을 통하지 않고서 그의 우주의 아버지에게 도달하기를 바랄 수 없다. 모든 성격자의 이 절대 원본의 행위와 도움이 없이 아무 성격자도 영 수준의 존재에 이를 수 없다. 둘째 근원 중심 안에서 영은 제한이 없고 한편 성격은 절대적이다."
                },
                {
                    "par_ref": "105:3.4",
                    "par_pageref": "1156.1",
                    "par_content": "3. |파라다이스 근원 중심|. 둘째이자 비신(非神) 원본, 영원한 파라다이스 섬. “스스로 계신 물력”을 실현하고 계시하기 위한 바탕이요, 우주에 두루, 인력 통제를 확정시키기 위한 기초. 현실화되고 비영적이며, 비성격이고 의지가 없는 모든 실체에게 파라다이스는 절대 원본이다. 영 에너지가 어머니인 아들의 절대 성격을 통해서 우주의 아버지와 관계된 것처럼, 마찬가지로 모든 우주 에너지는 파라다이스 섬의 절대 원본을 통해서 첫째 근원 중심의 인력 통제에 붙잡혀 있다. 파라다이스는 공간 속에 없다. 공간은 파라다이스에 대하여 상대적으로 존재하며, 장기적 운동은 파라다이스와 가지는 관계를 통하여 결정된다. 영원한 섬은 절대로 쉬고 있으며, 조직되어 있고 조직되는 모든 다른 에너지는 영원히 움직이고 있다. 모든 공간 속에서 오로지 무제한 절대자의 계심만 고요하며, 무제한자는 파라다이스와 동급이다. 파라다이스는 공간의 초점에 존재하며, 무제한자는 공간을 채우고, 모든 상대적 존재는 그 존재를 이 영토 안에서 가진다."
                },
                {
                    "par_ref": "105:3.5",
                    "par_pageref": "1156.2",
                    "par_content": "4. |셋째 근원 중심|. 신의 셋째 분, 합동 행위자. 파라다이스의 우주 에너지를 영원한 아들의 영 에너지와 무한히 통합하는 자. 의지(意志)하는 동기와 물력의 작용을 완전히 조정하는 자. 사실인 실체와 사실로 되고 있는 실체를 조정하는 자. 그의 다양한 자식들의 보살핌을 통해서, 무한한 영은 영원한 아들의 자비를 드러내고, 한편 동시에 무한한 조종자로서 활동하면서 영원히 파라다이스의 원본을 공간의 에너지 속으로 엮어 넣는다. 바로 이 합동 행위자, 이 행위의 하나님은 아버지와 아들의 한없는 계획과 목적을 완전히 표현한 자이며, 한편 그 자신은 방대한 우주의 생물에게 지성의 근원으로서, 또 지능 수여자로서 활동한다."
                },
                {
                    "par_ref": "105:3.6",
                    "par_pageref": "1156.3",
                    "par_content": "5. |신 절대자|. 우주 실체의 원인이 되고 잠재적으로 성격이 될 가능성, 신의 모든 잠재성의 총체. 신 절대자는 제한이 없는 절대적 비신(非神) 실체들을 목적에 맞게 제한하는 자이다. 신 절대자는 절대적인 것을 제한하는 자이며, 제한받는 것들을 절대화하는 자―운명 개시자이다."
                },
                {
                    "par_ref": "105:3.7",
                    "par_pageref": "1156.4",
                    "par_content": "6. |무제한 절대자|. 정적(靜的)이고 반응하며 정지해 있다. 스스로 계신 이의 밝혀지지 않은 우주 무한성, 신이 되지 않는 총 실체요, 모든 최종 비성격 잠재성이다. 공간은 무제한자의 기능을 제한하지만, 무제한자의 계심은 한이 없고 무한하다. 총 우주에는 개념의 범위가 있지만, 무제한자의 계심은 한이 없다. 영원조차도 이 비신 절대자의 가없는 고요함을 소모할 수 없다."
                },
                {
                    "par_ref": "105:3.8",
                    "par_pageref": "1156.5",
                    "par_content": "7. |우주 절대자|. 신이 된 자와 신이 되지 않은 것을 통일하는 자. 절대적인 것과 상대적인 것을 서로 관련시키는 자. 우주 절대자는 (정적이고 잠재하며 연합 성질이 있으니까) 항상 존재하는 것과 미완성인 것 사이의 긴장을 보상한다."
                },
                {
                    "par_ref": "105:3.9",
                    "par_pageref": "1156.6",
                    "par_content": "무한의 일곱 절대자는 실체의 시초를 구성한다. 필사 지성들이 간주하고 싶어 하는 바와 같이, 첫째 근원 중심이 모든 절대자보다 선행(先行)하는 듯이 보일 것이다. 그러나 아무리 유익하더라도 그러한 가설은 아들, 영, 세 절대자, 파라다이스 섬이 영원히 공존하기 때문에 무효가 된다."
                },
                {
                    "par_ref": "105:3.10",
                    "par_pageref": "1157.1",
                    "par_content": "절대자들이 스스로 계신 이이자 첫째 근원 중심의 명시라는 것은 하나의 |진실|이다. 이 절대자들은 결코 시작이 없었으나 첫째 근원 중심과 나란히 영원자인 것은 하나의 |사실|이다. 영원히 있는 절대자들의 관계를 역설(逆說)에 빠지지 않고 시간적 언어와 공간의 개념 형태로 반드시 발표할 수 있지는 않다. 그러나 무한의 일곱 절대자의 기원에 관하여 무슨 혼란이 있든지 상관 없이, 모든 실체가 그들이 영원에 존재하는 것과 무한한 관계에 근거를 둔다는 것은 사실이자 진리이다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "105:4",
            "section_title": "4. 통일과 이원과 삼자일치",
            "pars": [
                {
                    "par_ref": "105:4.1",
                    "par_pageref": "1157.2",
                    "par_content": "우주의 철학자들은 스스로 계신 이가 모든 실체의 최초의 근원인, 영원의 존재라고 가정한다. 그와 동시에 스스로 계신 이가 여러 1차적 자아 관계로―무한의 일곱 단계로―스스로 분할한다고 가정한다. 이 가정과 동시에 셋째 가설이 있다―무한의 일곱 절대자가 영원에 출현했다는 것, 그리고 스스로 계신 이의 일곱 단계와 이 일곱 절대자의 이원(二元) 관계가 영원하게 된 것이다."
                },
                {
                    "par_ref": "105:4.2",
                    "par_pageref": "1157.3",
                    "par_content": "스스로 계신 이의 자아 계시는 이처럼 정적 자아로부터 자아 분할과 자아 관계를 거쳐서 절대 관계까지, 즉 스스로 유래한 절대자들과 가지는 관계에 이르기까지 진행한다. 이원의 성질은 이처럼 무한의 일곱 절대자가 자신을 드러내는 스스로 계신 이의 자아 분할 단계에서 일곱 가지 무한과 영원히 연합한 속에서 존재한다. 이 여러 이중 관계는 우주들에 대하여 일곱 절대자로서 영원하게 되면서, 모든 우주 실체를 위하여 기본적 근거를 영원하게 만든다."
                },
                {
                    "par_ref": "105:4.3",
                    "par_pageref": "1157.4",
                    "par_content": "하나가 둘을 낳고, 둘이 삼자일치를 낳으며, 삼자일치는 만물의 영원한 조상이라고 언젠가 진술된 적이 있다. 정말로 세 가지 큰 등급의 원초적 관계가 있으니, 다음과 같다:"
                },
                {
                    "par_ref": "105:4.4",
                    "par_pageref": "1157.5",
                    "par_content": "1. |통일 관계|. 스스로 계신 이 안에서 존재하는 여러 관계, 이것들의 통일은 세 가지의 자아 분화로, 다음에는 일곱 가지로 파악되는 바와 같다."
                },
                {
                    "par_ref": "105:4.5",
                    "par_pageref": "1157.6",
                    "par_content": "2. |이원 관계|. 칠중인 스스로 계신 이와 무한의 일곱 절대자 사이에 존재하는 여러 관계."
                },
                {
                    "par_ref": "105:4.6",
                    "par_pageref": "1157.7",
                    "par_content": "3. |삼자일치 관계|. 이것들은 무한의 일곱 절대자의 기능적 연합이다."
                },
                {
                    "par_ref": "105:4.7",
                    "par_pageref": "1157.8",
                    "par_content": "절대자들의 상호 관계가 불가피하기 때문에, 삼자일치 관계들은 이원의 기초 위에서 생겨난다. 그러한 삼자일치 연합은 모든 실체의 잠재성을 영원하게 만든다. 이러한 연합은 신이 된 실체와 신이 되지 않은 실체 모두를 포함한다."
                },
                {
                    "par_ref": "105:4.8",
                    "par_pageref": "1157.9",
                    "par_content": "스스로 계신 이는 |하나인| 제한 없는 무한이다. 여러 가지 이원 관계는 실체의 |기초|를 영원하게 만든다. 여러 삼자일치는 보편적 |기능|으로서 궁극에 무한의 실현에 이른다."
                },
                {
                    "par_ref": "105:4.9",
                    "par_pageref": "1157.10",
                    "par_content": "실존 이전의 것들은 일곱 절대자 안에서 실존적이 되며, 실존적인 것들은 삼자일치, 즉 절대자들의 기본 관계 속에서 작용하게 된다. 여러 삼자일치가 영원하게 됨과 동시에 우주의 무대가 준비된다―잠재하는 것들이 존재하고 사실이 된 것들이 자리에 있다. 영원이 충만해지면 우주 에너지가 다양해지고, 파라다이스 영이 퍼지고, 성격의 수여와 함께 지성이 부여되는 것을 구경한다. 이 덕분으로 이 모든 신 및 파라다이스 파생물은 생물 수준에서 체험으로 통일되고, 생물을 초월하는 수준에서는 다른 기법으로 통일된다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "105:5",
            "section_title": "5. 유한한 실체의 선포",
            "pars": [
                {
                    "par_ref": "105:5.1",
                    "par_pageref": "1158.1",
                    "par_content": "스스로 계신 이의 최초의 분화(分化)를 본래 있는 독립된 의지의 탓으로 돌려야 하는 것과 마찬가지로, 유한한 실체의 선포를 파라다이스 신이 의지(意志)하는 여러 행위, 그리고 여러 기능적 삼자일치가 이에 반응하여 조정하는 탓으로 돌려야 한다."
                },
                {
                    "par_ref": "105:5.2",
                    "par_pageref": "1158.2",
                    "par_content": "유한한 자가 신이 되기 전에는, 모든 실체의 다양화가 절대 수준에서 일어난 듯 보일 것이다. 그러나 유한한 실체를 선포하는 의지 행위는 절대성이 제한됨을 의미하며 상대적인 것들이 출현함을 암시한다."
                },
                {
                    "par_ref": "105:5.3",
                    "par_pageref": "1158.3",
                    "par_content": "우리가 이 이야기를 하나의 연속된 것으로 발표하고, 절대자로부터 직접 파생된 것으로서 유한한 자의 역사적 등장을 그리지만, 초월자들은 유한한 모든 것을 앞서고 또 뒤따랐다는 것을 기억해야 한다. 초월 궁극자들은 유한자와 가지는 관계에서, 원인이기도 하고 완성이기도 하다."
                },
                {
                    "par_ref": "105:5.4",
                    "par_pageref": "1158.4",
                    "par_content": "유한한 가능성은 무한자에 본래부터 있지만, 가능성이 가망성과 불가피성으로 변질하는 것은 첫째 근원 중심의 의지, 스스로 존재하는 자유 의지의 탓으로 돌려야 하며, 그는 모든 삼자일치 관계를 활성화시킨다. 오로지 아버지 의지의 무한함이 하나의 궁극자가 궁극에 생기게 하거나 한 유한자를 창조하도록 절대 수준의 존재를 일찍이 제한할 수 있었을 것이다."
                },
                {
                    "par_ref": "105:5.5",
                    "par_pageref": "1158.5",
                    "par_content": "상대적이고 제한된 실체가 나타남과 함께, 실체의 새로운 시대―성장의 시대―가 존재하게 되며, 이것은 무한의 높이에서 유한자의 영토로 당당하게 밑으로 축소되는 것이요, 유한자는 언제까지나 파라다이스와 신에게로 안쪽으로 빙 돌면서, 무한 근원에 합당한 높은 운명을 언제나 추구한다."
                },
                {
                    "par_ref": "105:5.6",
                    "par_pageref": "1158.6",
                    "par_content": "상상할 수 없는 이러한 움직임이 우주 역사의 시작을 표시하고, 시간 그 자체가 존재하게 되는 것을 표시한다. 한 인간에게 유한자의 시작은 실체의 |기원이다|. 인간의 생각으로 보건대, 유한자에 앞서, 상상할 수 있는 사실이 하나도 없다. 새로이 나타나는 이 유한한 실체는 최초의 두 단계에서 존재한다:"
                },
                {
                    "par_ref": "105:5.7",
                    "par_pageref": "1158.7",
                    "par_content": "1. |1차 최대자|. 최상으로 완전한 실체, 하보나 종류의 우주와 생물."
                },
                {
                    "par_ref": "105:5.8",
                    "par_pageref": "1158.8",
                    "par_content": "2. |2차 최대자|. 최상으로 완전하게 된 실체, 초우주 종류의 생물과 창조."
                },
                {
                    "par_ref": "105:5.9",
                    "par_pageref": "1158.9",
                    "par_content": "그러면 이것이 두 가지로 최초에 명백히 나타난 것들이다: 완전하게 구성된 자와 진화로 완전하게 된 자. 이 둘은 영원의 관계에서 동급이지만, 시간의 한계 속에서 다른 듯이 보인다. 자라는 것에게 시간 요인은 성장을 의미한다. 2차 유한자들은 자란다. 따라서 자라고 있는 자는 시간 세계에서 불완전하게 보이는 것이 틀림없다. 그러나 이 차이점은 파라다이스의 이쪽에서 무척 중요하지만, 영원 속에서는 존재하지 않는다."
                },
                {
                    "par_ref": "105:5.10",
                    "par_pageref": "1158.10",
                    "par_content": "우리는 완전한 자와 완전하게 된 자가 1차와 2차 최대자라고 말하지만, 아직 또 다른 부류가 있다. 1차인 자와 2차인 자 사이에 삼자일체화하는 관계와 기타 여러 관계는 |3차 최대자|의 출현을 초래한다―이것들은 완전하지도 않고 완전해지지도 않지만, 조상이 되는 두 요인과 동급에 있는 사물ㆍ의미ㆍ가치이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "105:6",
            "section_title": "6. 유한한 실체의 반응",
            "pars": [
                {
                    "par_ref": "105:6.1",
                    "par_pageref": "1159.1",
                    "par_content": "유한한 존재들의 선포 전체가, 기능적 무한의 절대적 관계 안에서, 잠재하는 것들로부터 사실로 있는 것들로 변화되는 것을 가리킨다. 유한자의 창조적 현실화에 대한 많은 반응 가운데, 다음을 열거해도 좋다:"
                },
                {
                    "par_ref": "105:6.2",
                    "par_pageref": "1159.2",
                    "par_content": "1. |신의 반응|은 세 수준에서 체험적 최상이 나타나는 것이다: 하보나에서 성격을 가진 영이 최상인 사실, 앞으로 있을 대우주에서 성격 있는 자의 권능이 최상이 될 가능성, 그리고 앞날의 총 우주에서 어떤 최상 수준에서 작용하는 체험적 지성이 가진, 어떤 미지의 기능의 한도."
                },
                {
                    "par_ref": "105:6.3",
                    "par_pageref": "1159.3",
                    "par_content": "2. |우주의 반응|은 초우주 공간 수준을 위한 건축 계획들이 활성화되는 것과 관련되며, 이 진화는 일곱 초우주의 물리적 조직에 두루, 아직도 진행되고 있다."
                },
                {
                    "par_ref": "105:6.4",
                    "par_pageref": "1159.4",
                    "par_content": "3. 유한한 실체를 선포한 것에 대한 |생물의 반응|은 하보나의 영원한 거주자 서열에서 완전한 존재, 그리고 일곱 초우주로부터 진화로 완전하게 된 승천자들의 출현을 초래하였다. 그러나 진화하는 (시간 세계에서 창조적) 체험으로서 완전에 이르는 것은 출발점이 완전과 다른 무엇을 암시한다. 따라서 진화된 창조에서 불완전이 생긴다. 그리고 이것이 잘못이 일어날 가능성의 기원이다. 그릇된 적응ㆍ불화(不和)ㆍ투쟁, 이 모든 것은, 물리적 우주로부터 인격을 가진 인간에 이르기까지, 진화로 성장하는 데 본래부터 있다."
                },
                {
                    "par_ref": "105:6.5",
                    "par_pageref": "1159.5",
                    "par_content": "4. 진화로 인한 시간 지연에 본래 있는 불완전에 대한 |신의 반응|은 칠중 신의 보상하는 계심에서 드러나며, 이들의 활동으로 말미암아, 완전하게 되고 있는 것은 완전한 자와 완전하게 된 자, 이 둘과 통합된다. 이 시간 지연은 진화와 분리할 수 없고, 진화는 시간이 지나면 창조성이 된다. 다른 여러 이유 뿐 아니라 시간 지연 때문에, 최상위의 전능한 힘은 칠중 신이 신으로서 성공하는 데 근거를 둔다. 이 시간 지연은, 최대의 발전을 이룩하면서 지음 받은 인격자들로 하여금 신과 협동하는 자가 되게 허락함으로, 신이 창조하는 일에 인간이 참여하는 것을 가능하게 만든다. 필사 인간의 물질 지성조차 이처럼 신다운 조절자와 둘이서 불멸의 혼을 만드는 일에 파트너가 된다. 칠중 신은 또한 승천 이전에 불완전했던 한계를 보충할 뿐 아니라, 타고난 완전의 체험적 한계를 보충하는 기법도 마련해 준다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "105:7",
            "section_title": "7. 초월자의 결말",
            "pars": [
                {
                    "par_ref": "105:7.1",
                    "par_pageref": "1159.6",
                    "par_content": "초월자들은 무한 이하이고 절대 이하이지만 유한을 넘고 생물을 초월한다. 초월자는 절대자의 초월 가치를 유한자의 최대 가치와 서로 연결짓는, 한 통합 수준으로서 궁극에 이른다. 인간의 관점에서 볼 때, 초월적인 것은 유한자의 결과로서, 영원의 관점에서 보면, 유한자를 예상하여, 궁극에 생긴 듯이 보일 것이다. 이것이 유한자를 “예시한 것”이라 본 자들도 있다."
                },
                {
                    "par_ref": "105:7.2",
                    "par_pageref": "1159.7",
                    "par_content": "초월적인 것이 반드시 발전이 없다는 것은 아니지만, 초월적인 것은 유한한 의미에서 진화를 초월한다. 그것은 비체험적인 것도 아니지만, 그러한 것이 인간에게 의미가 있는 대로, 체험을 초월한다. 아마도 그러한 역설(逆說)의 가장 좋은 예는 완전한 중앙 우주이다: 중앙 우주는 도저히 절대적이라 할 수 없다―오로지 파라다이스 섬이 “물질화되었다”는 의미에서 참으로 절대적이다. 일곱 초우주처럼 진화로 된 유한한 창조가 아니다. 하보나는 영원하지만, 성장하지 않는 우주라는 의미에서 변화가 없지는 않다. 하보나는 인간으로 (하보나 토착민으로) 채워져 있고, 그들은 결코 사실로 창조된 적이 없는데, 왜냐하면 영원히 존재하기 때문이다. 이처럼 하보나는 꼭 유한하지도 않고, 그래도 절대적이라 할 수도 없는 어떤 것을 보여준다. 하보나는 더군다나 절대적 파라다이스와 유한한 창조들 사이에 완충 지대 노릇을 하고, 더 나아가서 초월자들의 기능을 보여준다. 그러나 하보나 자체는 초월적 물건이 아니다―그것은 하보나이다."
                },
                {
                    "par_ref": "105:7.3",
                    "par_pageref": "1160.1",
                    "par_content": "최상위가 유한자들과 관련되는 것 같이, 궁극위는 초월자들과 동일시된다. 그러나 비록 우리가 이처럼 최상위와 궁극위를 비교하지만, 그들은 정도 차이가 아닌 무엇이 다르다. 그 차이는 또한 질의 문제이다. 궁극위는 초월 수준에서 예측된, 최상위를 초월하는 것보다 더 큰 무엇이다. 궁극위는 그 모든 것이지만, 그보다 더 크다: 궁극위는 새로운 신 실체들이 궁극에 이르는 것이요, 지금까지 제한이 없던 것의 새로운 여러 단계를 제한하는 것이다."
                },
                {
                    "par_ref": "105:7.4",
                    "par_pageref": "1160.2",
                    "par_content": "초월 수준과 관련된 실체들 가운데 다음이 있다:"
                },
                {
                    "par_ref": "105:7.5",
                    "par_pageref": "1160.3",
                    "par_content": "1. 신으로서 궁극위의 계심."
                },
                {
                    "par_ref": "105:7.6",
                    "par_pageref": "1160.4",
                    "par_content": "2. 총 우주 개념."
                },
                {
                    "par_ref": "105:7.7",
                    "par_pageref": "1160.5",
                    "par_content": "3. 총 우주 건축가."
                },
                {
                    "par_ref": "105:7.8",
                    "par_pageref": "1160.6",
                    "par_content": "4. 두 계급의 파라다이스 물력 조직자."
                },
                {
                    "par_ref": "105:7.9",
                    "par_pageref": "1160.7",
                    "par_content": "5. 공간 잠재력의 어떤 수정(修正)."
                },
                {
                    "par_ref": "105:7.10",
                    "par_pageref": "1160.8",
                    "par_content": "6. 영의 어떤 가치."
                },
                {
                    "par_ref": "105:7.11",
                    "par_pageref": "1160.9",
                    "par_content": "7. 지성의 어떤 의미."
                },
                {
                    "par_ref": "105:7.12",
                    "par_pageref": "1160.10",
                    "par_content": "8. 초한(超限) 품질과 실체."
                },
                {
                    "par_ref": "105:7.13",
                    "par_pageref": "1160.11",
                    "par_content": "9. 전능, 전지(全知), 두루 계심."
                },
                {
                    "par_ref": "105:7.14",
                    "par_pageref": "1160.12",
                    "par_content": "10. 공간."
                },
                {
                    "par_ref": "105:7.15",
                    "par_pageref": "1160.13",
                    "par_content": "우리가 지금 살고 있는 우주는 유한ㆍ초월ㆍ절대 수준에서 존재한다고 생각해도 좋다. 이것은 성격자들이 행동하고 에너지가 변형되는 끝없는 드라마가 펼쳐지는 우주 무대이다."
                },
                {
                    "par_ref": "105:7.16",
                    "par_pageref": "1160.14",
                    "par_content": "이 다양한 모든 실체를 몇 가지 삼자일치가 |절대로|, 총 우주 건축가들이 |기능적으로|, 그리고 일곱 으뜸 영이 |상대적으로| 통일하며, 으뜸 영들은 칠중 신의 신성을 최상 수준 밑에서 조정한다."
                },
                {
                    "par_ref": "105:7.17",
                    "par_pageref": "1160.15",
                    "par_content": "칠중 신은 최대의 지위와 최대 아래 지위를 가진 생물에게 우주의 아버지의 성격과 신성(神性)이 계시되는 것을 의미하지만, 영이신 하나님의 신다운 영적 봉사가 나타나는 것과 상관이 없는 관계, 첫째 근원 중심의 다른 일곱 가지 관계가 있다."
                },
                {
                    "par_ref": "105:7.18",
                    "par_pageref": "1160.16",
                    "par_content": "영원히 아득한 과거에 절대자들의 물력, 신들의 영, 그리고 신들이 낳은 성격자들이 스스로 존재하는 자아 의지의 원초적 자아 의지에 반응하여 술렁거렸다. 이 우주 시대에 이 모든 실체의 한없는 가능성이 절대 이하로 나타나는, 광범위한 우주의 전체 광경에 대하여 일어난 엄청난 반응을 우리 모두가 구경하고 있다. 그리고 첫째 근원 중심의 처음 실체의 계속된 분화가, 세월이 쌓이고 또 쌓이도록, 이어지고 또 이어지기까지, 아득하고 상상할 수 없는 절대적 무한의 지대로, 계속하여, 바깥으로 진행하는 것이 전적으로 가능하다."
                },
                {
                    "par_ref": "105:7.19",
                    "par_pageref": "1161.1",
                    "par_content": "[네바돈의 한 멜기세덱이 발표하였다.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*나는 오전*: 출애 3:13-14.",
        "*살고, 움직이고, 우리의 존재를*: 욥 12:10; 사도 17:28."
    ],
    "paper_title": "제 105 편신과 실체"
}