{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "2월 11일부터 20일까지, <b>예수</b>와 열두 사도는 북 <b>페레아</b> 지방의 모든 도시와 마을을 둘러보았는데, 거기에는 <b>아브너</b>의 동료와 여인단의 단원들이 일하고 있었다. 그들은 이 복음 사자들이 잘 해나가는 것을 발견했고, <b>예수</b>는 기적과 이적이 따르지 않고 하늘나라의 복음이 퍼질 수 있다는 사실에 거듭 사도들의 주의를 불러일으켰다."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "<b>페레아</b>에서 석 달 동안의 이 전도 사업 전체가 열두 사도의 도움을 거의 받지 않고 진행되었고, 이때부터 계속하여, 복음은 <b>예수</b>의 인격보다 그의 |가르침|을 반영하였다. 그러나 추종자들은 그의 지침을 오래 따르지 않았는데, <b>예수</b>가 죽고 다시 살아나신 뒤에 곧 그의 가르침에서 벗어났고, <b>예수</b>의 신이자 사람의 인격이 베푼 기적의 개념과 영화로운 기억을 중심으로 초대(初代) 교회를 세우기 시작했기 때문이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. 라가바의 바리새인들",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "2월 18일 토요일에 <b>예수</b>는 <b>라가바</b>에 있었고, 거기에는 <b>나다니엘</b>이라 하는 부유한 <b>바리새</b>인이 살았다{0}. 전국에서 상당히 많은 동료 <b>바리새</b>인들이 <b>예수</b>와 열두 사도를 따르고 있었기 때문에 그는 안식일 아침에 그들 모두, 약 20명을 위하여 아침 식사를 차렸고 <b>예수</b>를 귀빈으로 초청했다."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "<b>예수</b>가 이 아침 식사에 도착할 때가 되자, 두세 율법사와 함께 대부분의 <b>바리새</b>인들은 이미 거기 있었고 식탁에 앉았다. 주는 손을 씻으러 물 대야에 가지 않고, 즉시 <b>나다니엘</b>의 왼쪽에, 자리에 앉았다. 많은 <b>바리새</b>인, 특히 <b>예수</b>의 가르침을 좋게 생각하는 사람들은 그가 오직 깨끗이 할 목적으로 손을 씻으며, 순전히 예식인 이 행위를 몹시 싫어한다는 것을 알았다. 그래서 손을 두 번 씻지 않고 그가 식탁으로 바로 온 것에 그들은 놀라지 않았다. 그러나 <b>나다니엘</b>은 <b>바리새</b>인 관습의 엄격한 요건을 주가 따르지 않은 것에 충격을 받았다{1}. <b>예수</b>는 <b>바리새</b>인들이 하는 것처럼, 음식의 각 과정 뒤에나 식사가 끝난 뒤에도, 손을 씻지 않았다."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "<b>나다니엘</b>과 그의 바른 쪽에 어느 쌀쌀한 <b>바리새</b>인 사이에 상당히 수군거림이 있은 뒤, 그리고 주의 맞은편에 앉은 사람들이 여러 번 눈썹을 치켜 올리고 비웃는 입을 삐죽거리고 난 뒤에, <b>예수</b>는 마침내 말했다: “너희와 함께 빵을 나누고 아마도 <b>하나님</b> 나라의 새 복음을 선포하는 것에 관하여 물으려고 너희가 나를 이 집으로 초대했다고 생각하였노라. 그러나 너희가 독선적으로 예식을 충실히 지킴을 보이는 것을 구경하라고 나를 여기에 불렀음을 내가 깨닫노라. 너희가 이제 나에게 그 수고 베풀기를 마쳤으니, 다음으로 이 기회에 너희의 손님인 나에게 무엇으로 경의를 표하려느냐?”"
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "주가 이렇게 말씀을 마치자, 그들은 식탁을 내려다보며 말없이 있었다. 그리고 아무도 입을 열지 않았기 때문에, <b>예수</b>는 말씀을 이었다: “너희 <b>바리새</b>인의 다수가 친구로서 나와 함께 여기 있고 더러는 내 제자이기도 하나, <b>바리새</b>인의 대다수는 복음의 일이 막강하게 눈앞에 닥쳤어도 빛을 보고 끈덕지게 진실을 인정하지 않으려 하는도다. 영적 음식 그릇이 지저분하고 더럽거늘, 얼마나 면밀하게 너희는 컵과 접시의 겉을 씻느냐! 너희는 경건하고 거룩한 모습을 사람들에게 어김없이 보이지만, 마음 속의 혼은 독선과 탐욕과 착취, 그리고 온갖 모양의 영적 사악함이 가득하니라{2}{3}. 너희의 지도자들은 감히 <b>사람의 아들</b>을 죽이려고 모의(謀議)하고 계획까지 하느니라. 너희 어리석은 사람들은 하늘에 계신 <b>하나님</b>이 겉치레 허식과 경건한 고백만 아니라, 혼 속에 동기를 보시는 것을 깨닫지 못하느냐? 자선금을 내고 십일조 내는 것이 너희의 불의를 씻어주고 모든 사람의 재판관이 계신 앞에 너희가 깨끗이 설 수 있게 하리라 생각지 말라{4}{5}{6}. 생명의 빛을 끈질기게 물리친 너희 <b>바리새</b>인은 아 ― 한탄이 있을진저! 꼼꼼히 십일조를 내고 보아란 듯 자선해도, 너희는 알면서 <b>하나님</b>의 벌을 비웃고 사랑의 계시를 저버리느니라. 너희가 이 하찮은 의무에 마음 쓰는 것은 괜찮아도, 더 중대한 이 요구 조건을 행하지 않은 채로 버려 두지 않았어야 하느니라. 정의를 피하고, 자비를 가벼이 여기고, 진실을 저버리는 모든 사람은 아 ― 한탄이 있을진저! <b>아버지</b>의 계시를 깔보면서 회당에서 높은 자리를 찾고 시장에서 아첨하는 인사를 몹시 바라는 모든 사람에게 한탄이 있을진저!”{7}"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "<b>예수</b>가 떠나려고 일어서려 했을 때, 식탁에 앉았던 율법사들 가운데 하나가 <b>예수</b>에게 말했다: “그러나 주여, 당신의 말씀 가운데 더러는 우리도 꾸짖나이다. 서기관이나 <b>바리새</b>인이나 율법사에게 좋은 것이 하나도 없나이까?” <b>예수</b>는 서서 그 율법사에게 대답했다: “너희는 <b>바리새</b>인과 같이 무거운 짐, 지기에 괴로운 짐을 사람들의 어깨에 지우면서, 잔치에서 상석(上席)에 앉는 것과 긴 옷 입기를 즐기느니라. 사람들의 혼이 이 무거운 짐 밑에서 비틀거릴 때, 너희는 손가락 하나도 까딱하려 하지 않느니라. 조상(祖上)이 죽인 선지자들을 위하여 무덤 짓기를 크게 기뻐하는 너희에게 한탄이 있을진저! 그리고 선지자들이 저희 시절에 한 일 ― <b>하나님</b>의 올바름을 선포하고 하늘 <b>아버지</b>의 자비로움을 드러내는 일 ― 을 오늘날에 와서 하는 자들을 이제 너희가 죽이려 계획할 때, 조상이 한 일에 너희가 찬성함을 분명히 나타내느니라{8}{9}. 그러나 지난 모든 세대 가운데서, 선지자와 사도들이 흘린 피를 비뚤어지고 독선적인 이 세대에게 요구하리라. 서민들로부터 지식의 열쇠를 빼앗은 너희 율법사 모두에게 한탄이 있을진저! 바로 너희가 진실의 길로 들어가기 싫어하면서, 동시에 너희는 거기로 들어가고자 하는 모든 다른 사람을 방해하고자 하는도다{10}. 그러나 너희는 이렇게 하늘나라의 문을 닫을 수 없느니라{11}. 들어갈 믿음을 가진 모든 사람에게 우리는 이 문을 열었고, 거짓 선생과 참되지 않은 목자의 편견과 거만이 이 자비의 입구를 닫지 못하리니, 저희는 흰 칠한 무덤 같아서, 겉으로 아름답게 보여도 속에는 죽은 사람의 뼈와 온갖 모양의 영적 더러움이 가득하니라.”"
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "<b>나다니엘</b>의 식탁에서 말씀을 마쳤을 때, <b>예수</b>는 음식을 들지 않고 집 바깥으로 나갔다. 그리고 이 말씀을 들은 <b>바리새</b>인들 가운데 더러는 그의 가르침을 믿고 하늘나라에 가입했다. 그러나 더 많은 사람이 어둠의 길에서 버티었고, <b>예루살렘</b>에서 <b>산헤드린</b> 앞에 그를 재판하고 판결하는 데 쓰일 수 있는 말씀을 얼마큼 주울까 하여, 그를 두고 보려고 더욱 굳게 마음먹었다.{12}"
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "<b>바리새</b>인들이 각별히 주의한 것이 꼭 세 가지가 있었다:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. 엄격히 십일조를 바치는 관습."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. 정화(淨化) 율법을 빈틈없이 지킨다."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. <b>바리새</b>인이 아닌 모든 사람과 상관하기를 피한다."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "이때 <b>예수</b>는 처음 두 관습이 영적으로 무익함을 밝히려고 애썼고, 한편 <b>바리새</b>인이 <b>바리새</b>인 아닌 사람들과 사회적으로 교제하지 않으려 하는 태도를 꾸짖으려고 고안된 논평을 나중에 바로 이 사람들 중 여럿과 다시 정찬(正餐)을 드는 또 다른 기회를 위하여 남겨 두었다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. 열 명의 문둥병자",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "이튿날 <b>예수</b>는 열두 사도와 <b>사마리아</b>의 경계 가까이 <b>아마투스</b>로 갔는데, 그 도시에 가까이 가자 이 근처에 머무르던 문둥병자 열 명의 무리와 마주쳤다. 이 무리 가운데 아홉은 <b>유대</b>인이요 하나는 <b>사마리아</b>인이었다. 대체로 이 <b>유대</b>인들은 이 <b>사마리아</b>인과 어떤 관계나 접촉도 삼갔을 터이지만, 같은 병을 앓는 것은 모든 종교적 편견을 극복하기에 넉넉하고도 남았다. 그들은 <b>예수</b>와 그가 전에 병을 고친 기적에 대하여 익히 들어왔고, 이런 여행에 열두 사도와 함께 주가 나들이할 때 <b>예수</b>가 도착하기로 예정된 시간을 70인이 발표하는 것이 관습이었기 때문에, 문둥병자 열 명은 이 무렵에 <b>예수</b>가 이 근처에서 나타날 것이라 사람들이 기대하는 것을 알게 되었다. 따라서 그들은 이곳, 도시의 교외에서 지키고 있었고, 거기서 <b>예수</b>의 눈을 끌고 고쳐 달라고 부탁할 희망을 품었다. <b>예수</b>가 그들 가까이 오는 것을 보았을 때, 문둥병자들은 감히 그에게 다가가지 못하고, 멀찌감치 떨어진 곳에 서서 그에게 소리쳤다: “주여, 우리에게 자비를 보이소서, 우리의 병을 깨끗하게 하소서. 당신이 다른 사람들을 고친 것 같이 우리를 고쳐주소서.”{13}"
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "<b>예수</b>는 어째서 <b>페레아</b>의 이방인, 그리고 정통성이 떨어지는 <b>유대</b>인이 정통성이 높고 전통에 묶여 있는, <b>유대</b> 지방의 <b>유대</b>인보다 70인이 전파한 복음을 더 기꺼이 믿으려 하는가 열두 사도에게 방금 설명하고 있었다. 마찬가지로 <b>갈릴리</b> 사람이, 그리고 <b>사마리아</b>인조차, 그들이 전한 말씀을 더욱 쉽사리 받아들였다는 사실에 <b>예수</b>는 주의를 불러일으켰다. 그러나 열두 사도는 오랫동안 업신여기던 <b>사마리아</b>인에 대하여 아직도 좀처럼 친근한 느낌을 기꺼이 품지 않았다."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "따라서, 열심당원 <b>시몬</b>이 문둥병자들 가운데서 <b>사마리아</b>인을 지켜보았을 때, 그는 이들에게 인사하려고 멈추지도 말고 지나쳐서 도시로 들어가도록 주를 유인하려고 애썼다. <b>예수</b>가 <b>시몬</b>에게 말했다: “그러나 그 <b>사마리아</b>인이 <b>유대</b>인들처럼 <b>하나님</b>을 사랑하면 어찌하겠느냐? 동료 인간을 우리가 판단해야 하느냐? 누가 알 수 있느냐? 우리가 이 열 사람을 온전히 만들면, 아마도 그 <b>사마리아</b>인이 <b>유대</b>인들보다 더욱 고마워하는 것이 드러나리라. <b>시몬</b>아, 네 의견이 확실하다고 느끼느냐?” <b>시몬</b>은 재빨리 대답했다: “당신이 저희를 깨끗케 하시면, 곧 알게 되리이다.” 그리고 <b>예수</b>는 대답했다: “그리 될지어다 <b>시몬</b>아, 그러면 네가 사람들의 고마워하는 태도와 <b>하나님</b>이 사랑으로 베푸는 자비에 관하여 진실을 곧 알게 되리라.”"
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "문둥병자들에게 가까이 가면서 <b>예수</b>가 말했다: “너희가 온전히 되고 싶으면, 당장에 가서 <b>모세</b>의 율법이 요구하는 대로 사제들에게 너희 몸을 보이라.” 가는 동안에 그들은 온전하게 되었다. 그러나 자기가 치유되고 있음을 알아차렸을 때, <b>사마리아</b>인은 몸을 돌이켜 <b>예수</b>를 찾으러 가면서 큰 소리로 <b>하나님</b>께 영광을 돌리기 시작했다. 주를 찾아냈을 때, 그는 <b>예수</b>의 발 앞에 엎드려서 그를 깨끗하게 해준 것에 감사를 드렸다{14}. 다른 아홉 <b>유대</b>인도 그들이 치유되었음을 깨달았고, 그들이 깨끗하게 된 것을 고맙게 여겼어도, 사제들에게 몸을 보이려고 계속하여 길을 갔다."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "<b>사마리아</b>인이 <b>예수</b>의 발 앞에 엎드린 채로 있으므로, 주는 열두 사도를 돌아보고, 특히 열심당원 <b>시몬</b>을 보고 말했다: “열 명이 깨끗하게 되지 아니하였느냐? 그러면 다른 아홉, <b>유대</b>인들은 어디 있느냐? 오직 한 사람, 이 외국인이 <b>하나님</b>께 영광을 돌리려고 돌아왔느니라.” 다음에 그 <b>사마리아</b>인에게 말했다. “일어나서 네 길을 가라. 너의 믿음이 너를 온전히 만들었도다.”{15}"
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "낯선 사람이 떠나자 <b>예수</b>는 다시 사도들을 바라보았다. 눈을 땅에 떨어뜨린 열심당원 <b>시몬</b> 외에, 사도들은 모두 <b>예수</b>를 바라보았다. 열두 사람은 한 마디도 하지 않았다. <b>예수</b>도 말이 없었고, 그럴 필요가 없었다."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "비록 이 열 사람 모두가 그들이 문둥병이 있다고 정말로 믿었어도, 오직 네 사람이 그런 병을 앓았다. 나머지 여섯은 문둥병으로 잘못 생각했던 피부병을 치료받았다. 그러나 <b>사마리아</b>인은 정말로 문둥병이 있었다."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "<b>예수</b>는 열두 사도에게 문둥병자들을 깨끗이 고친 것에 대하여 아무 말도 하지 말라고 명했고, 그들이 계속 <b>아마투스</b>로 들어가는 동안에 논평했다: “주인집의 아이들은 <b>아버지</b>의 뜻에 복종하지 않을 때에도, 어찌하여 저희가 받는 축복을 당연하게 여기는가 너희가 보는도다. <b>아버지</b>가 저희의 병을 고쳐줄 때, 저희는 감사드리기를 게을리하는 것을 하찮게 여기느니라. 그러나 낯선 자들은 집주인한테서 선물을 받을 때, 놀라움을 금치 못하고 저희에게 준 좋은 것들을 알아보고 감사드릴 수밖에 없느니라.” 아직도 사도들은 주의 말씀에 대꾸하여 아무 말도 하지 않았다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. 게라사에서 하신 설교",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "<b>예수</b>와 열두 사람이 <b>게라사</b>에서 하늘나라 사자들과 이야기하는 동안에, 믿는 <b>바리새</b>인들 가운데 하나가 이렇게 물었다: “주여, 적은 사람이, 아니면 많은 사람이 정말로 구원을 받으리이까?” <b>예수</b>는 대답했다:{16}"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "“너희는 오직 <b>아브라함</b>의 자손이 구원받으리라, 오직 입양된 이방인이 구원을 얻을 희망이 있다고 가르침을 받았느니라. <b>에집트</b>를 떠난 모든 무리 가운데서 오직 <b>갈렙</b>과 <b>요수아</b>가 약속된 땅으로 살아서 들어갔다고 성서가 기록하므로, 너희 중에 더러는, 하늘나라를 추구하는 자 가운데 비교적 적은 수만 거기로 들어가는 문을 찾으리라 추리하였느니라{17}."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "“또한 너희 사이에 다른 속담이 있으니, 이것은 많은 진실을 담고 있느니라: 영생으로 인도하는 길은 곧고 좁으며 거기로 인도하는 문은 마찬가지로 좁아서, 구원을 찾는 자 가운데 거의 아무도 이 문을 통해서 들어갈 수 없도다. 너희는 또한, 멸망으로 인도하는 길은 넓고 거기로 들어가는 문은 너르며, 이 길을 가기를 택하는 사람이 많다 하는 가르침이 있느니라{18}. 이 속담은 의미가 없지 않느니라. 그러나 내가 선언하노니, 구원은 먼저 너희 개인이 선택하는 문제이라. 생명의 길로 이끄는 문이 좁더라도, 들어가기를 진심으로 구하는 모든 사람을 받아들이기에 넉넉히 넓으니, 내가 그 문임이라{19}. <b>아들</b>을 통해서 믿음으로 <b>아버지</b>를 찾고자 애쓰는 아이, 우주의 어떤 아이가 들어오는 것도 <b>아들</b>은 결코 막지 아니하리라."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "“그러나 미숙하여 쾌락을 계속 추구하고 이기적 만족에 빠지면서 하늘나라로 들어가기를 미루려고 하는 모든 사람에게 여기에 위험이 있느니라: 영적 체험인 하늘나라에 들어가지 않으려 하였으므로, 다가올 시대에 더 좋은 길의 영화로움이 드러나게 될 때, 저희는 나중에 하늘나라로 들어가려고 애쓸 수도 있느니라. 그런즉 들어가는 문이 신성한 모습으로 드러났을 때, 인간의 모습을 입고 내가 왔을 때 하늘나라를 비웃던 자가 그리로 들어가기를 구하면, 그때 그러한 이기적인 모든 사람에게 내가 이르리라: 나는 너희가 어디에서 왔는지 모르노라{20}. 이 하늘 시민권을 얻으려고 준비할 기회가 있었으나 너희는 모든 그러한 자비로운 제안을 물리쳤고, 문이 열린 동안에 오라는 초청을 다 물리쳤느니라. 구원을 걷어찬 너희에게 이제 문이 닫혔도다{21}. 이기적 영광을 얻으려고 하늘나라로 들어가고자 하는 자에게 이 문은 열려 있지 않느니라. 구원은 내 <b>아버지</b>의 뜻을 행하는 데 마음을 다하여 헌신하는 값을 기꺼이 치르지 않는 자를 위한 것이 아니라. 정신적으로, 마음 속 깊이, 너희가 <b>아버지</b>의 나라에 등을 돌렸을 때, ‘주여, 우리에게 문을 여소서, 우리도 하늘나라에서 크게 되고자 하나이다’하며 이 문 앞에 서서 두드리는 것은 지성과 몸에 소용이 없느니라{22}. 그러면 내가 선언하리니, 너희는 내 양떼에 속하지 않느니라. 훌륭한 믿음으로 싸우고 땅에 있는 하늘나라에서 사심(私心) 없이 봉사한 값으로 상을 얻은 자 사이에 있으라고 너희를 받아들이지 아니하리라{23}. ‘우리가 당신과 어울려 먹고 마시지 아니하였나이까, 그리고 당신은 우리의 거리에서 가르치지 아니하였나이까?’하고 너희가 말할 때, 나는 다시 선언하리니, 영적으로 너희는 낯선 자이라, 우리는 땅에서 <b>아버지</b>의 자비를 베푸는 일에 함께 일하던 종이 아니었도다, 나는 너희를 모르노라. 그리고 온 땅의 재판관이 너희에게 이르리라: ‘불의의 일을 기뻐한 너희는 모두 우리를 떠나라.’"
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "“그러나 두려워 말라. <b>하나님</b>의 나라에 들어감으로 영생(永生)을 찾으려고 성실하게 바라는 자는 누구나 분명히 그런 영원한 구원을 얻으리라{24}. 그러나 이 구원을 물리치는 너희는 <b>아브라함</b> 자손의 선지자들이, 영화롭게 된 이 나라에서 생명의 빵을 먹고 거기 있는 물로 원기를 찾으려고 이방 나라의 신자들과 함께 앉아 있는 것을 언젠가 보리라. 이처럼 영적 권능으로, 그리고 생생한 신앙으로 집요하게 공격하여 하늘나라를 차지할 자는 남에서 북에서, 동에서 서에서 오리라{25}. 그리고 보라, 첫째인 많은 사람이 마지막이 되겠고, 마지막인 자가 여러 번 첫째가 되리라.”"
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "이것은 오래 되고 귀에 익은, 곧고 좁은 길의 속담을 정말로 이상하게 새로 해석한 말씀이었다."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "사도들과 많은 제자가 <b>예수</b>가 초기에 선언하신 말씀의 뜻을 천천히 깨닫고 있었다: “너희가 다시 태어나지 않으면, 영에게서 태어나지 않으면, <b>하나님</b>의 나라로 들어갈 수 없느니라{26}.” 그런데도 마음이 정직하고 성실하게 믿는 모든 사람에게 이것이 영원히 참말이다: “보라, 사람들의 마음 문 앞에 서서 내가 두드리니, 누구든지 문을 열면, 내가 들어가서 저녁을 같이 들고 그에게 생명의 빵을 먹이리라{27}. 우리는 한 가지 정신과 목적을 가지겠고, 마찬가지로 <b>파라다이스 아버지</b>를 찾는, 길고도 열매가 풍성한 봉사를 하면서 늘 형제가 되리라{28}{29}{30}.” 그래서 적은 사람이 구원받는가 또는 많은 사람이 구원받는가 하는 것은 이 초청을 적은 사람이, 또는 많은 사람이 주목하는가에 온전히 달려 있다: “나는 문이요 새로운, 생명의 길이니 누구든지 바라는 자는 영생을 찾아서 끝없이 진실 탐구를 시작해도 좋으니라.”"
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "정신적으로, 전적으로 중요한, 새 생명의 영적 가치를 붙잡는 길에 어쩌다 가로막는 지상의 모든 장애물을 극복하기 위하여 영적 힘을 써야 하며, 모든 물질적 저항을 헤치고 나아갈 목적으로, 그리고 <b>하나님</b>의 해방된 <b>아들</b>로서, 이렇게 영적 힘을 쓰는 것이 필요하다는 주의 가르침을 사도들조차 충분히 알아들을 수 없었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. 사고에 대한 가르침",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "대부분의 <b>팔레스타인</b> 사람이 하루에 두 끼만 먹었지만, 여행할 때 쉬고 기운을 차리려고 한낮에 멈추는 것이 <b>예수</b>와 사도들의 버릇이었다. <b>필라델피아</b>로 가는 길에 그렇게 정오에 멈추었을 때, <b>토마스</b>가 <b>예수</b>에게 물었다: “주여, 오늘 아침에 우리가 여행하는 동안에 당신이 하신 말씀을 듣고서, 나는 영적 존재들이 물질 세계에서 이상하고 특별한 사건을 일으키는 데 관여하는가 묻고, 더 나아가서 천사와 다른 영 존재들이 사고(事故)를 막을 수 있는지 묻고 싶사옵나이다.”"
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "<b>토마스</b>의 물음에 답하여 <b>예수</b>는 말했다: “내가 너와 함께 무척 오래 있었거늘 그래도 나에게 그런 질문을 계속하느냐? <b>사람의 아들</b>이 어떻게 너희와 하나가 되어 사는가, 몸소 먹을 것을 얻으려고 하늘 세력을 이용하기를 한결같이 물리치는 것을 너희는 지켜보지 못하였느냐? 모든 사람이 존재하는 바로 그 수단으로 우리 모두가 살지 않느냐? <b>아버지</b>를 계시하는 것과 병든 자녀들을 언젠가 고친 것을 제쳐놓고, 너희는 이 세상의 물질 생활에서 영적 세계의 힘이 나타난 것을 보느냐?"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "“번영은 신이 인정하는 표시요 역경은 <b>하나님</b>이 언짢아하심을 증명하는 것이라고 너무 오랫동안 너희 조상들이 믿어 왔느니라. 내가 선언하노니, 그러한 관념은 미신이라. 훨씬 많은 가난한 자들이 기쁘게 복음을 받아들이고 즉시 하늘나라에 들어가는 것을 너희가 지켜보지 아니하느냐? 재산이 신의 은혜를 증거한다면, 어찌하여 부자(富者)들이 여러 번 하늘에서 온 이 좋은 소식을 믿고자 하지 않느냐?"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "“<b>아버지</b>는 의로운 자와 의롭지 못한 자에게 비를 내리시며, 마찬가지로 햇빛은 올바른 자와 올바르지 못한 자에게 비치느니라{31}. 너희는 <b>빌라도</b>가 <b>갈릴리</b> 사람들의 피를 제물과 섞은 일에 관하여 알지만, 내가 너희에게 이르노니, 바로 이런 일이 저희에게 일어났다고 하여, 이 <b>갈릴리</b> 사람들이 어떤 면에서도 저희의 모든 동료보다 더한 죄인이 아니었도다. 너희는 또한 <b>실로암</b>의 탑이 무너져 열여덟 사람을 죽인 것에 관하여 아느니라. 이렇게 죽음을 당한 이 사람들이 <b>예루살렘</b>에 있는 모든 형제보다 더한 범죄자라 생각지 말라. 이 사람들은 다만 우연히 일어난 사고(事故)에 죄 없이 희생되었느니라{32}."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "“너희의 생활에서 일어날 수도 있는 세 종류의 사건들이 있느니라:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "“1. 너희는 땅 위에서 너희와 동료들이 사는 인생의 일부로서 정상의 사고를 함께 당할지 모르느니라."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "“2. 너희는 자연에서 일어나는 사고에, 사람들이 겪는 불운 중 하나에 어쩌다가 희생될지 모르며, 그러한 일은 어떤 면에서도 미리 정해지거나, 달리 이 땅의 영적 세력들이 일으키지 않음을 잘 아느니라."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "“3. 너희는 세상을 지배하는 자연 법칙에 순응하기 위하여 직접 기울인 노력의 결과를 받을지 모르느니라."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "“어떤 사람이 있어 뜰에 무화과나무를 심었더니, 나무에서 열매를 여러 번 찾았으나 하나도 얻지 못하자, 포도원 일꾼들을 앞에 불러서 일렀더라: ‘내가 여기에 지난 3년 동안 와서 이 무화과나무에서 열매를 찾았으나 하나도 얻지 못하였도다. 열매 없는 이 나무를 자르라. 어찌 그것이 땅을 번거롭게 해야 하느냐?’ 그러나 우두머리 정원사가 주인에게 대답하였더라: ‘한 해를 더 버려두소서. 내가 그 둘레를 파고 거름을 줄까 하나이다. 그리하고 나서 이듬해에 아무 열매도 맺지 않으면, 자르겠나이다.’ 저희가 이렇게 열매 맺는 법칙을 따랐을 때, 그 나무가 살아 있고 좋았으므로, 풍부한 수확을 얻어 보상을 받았더라.”{33}"
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "“질병과 건강의 문제에서, 이러한 몸의 상태는 물질적 원인에서 생겨난 결과임을 너희가 알아야 하느니라. 건강은 하늘이 빙긋 웃는 것이 아니요, 질병도 <b>하나님</b>이 이맛살 찌푸리는 것이 아니라."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "“<b>아버지</b>의 인간 자손은 물질적 축복을 받는 능력을 똑같이 가졌느니라. 그러므로 그는 차별하지 않고 사람의 자녀에게 물질인 것을 주시니라. 영적 선물을 내릴 때, 신이 준 이 재산을 사람이 받아들이는 능력에 따라 <b>아버지</b>는 제한을 받느니라{34}. 비록 <b>아버지</b>는 사람을 차별하는 분이 아니어도, 영적 선물을 수여할 때, <b>아버지</b>는 사람이 얼마큼 믿는가, 그리고 사람이 언제나 기꺼이 <b>아버지</b>의 뜻에 따라 행동할 생각이 있는가에 제한을 받느니라.”"
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "그들이 <b>필라델피아</b>를 향해서 줄곧 여행하는 동안, <b>예수</b>는 계속해서 가르치고 사고ㆍ질병ㆍ기적에 상관되는 여러 물음에 대답했지만, 그들은 이 가르침을 완전히 알아들을 수 없었다. 한 시간의 가르침은 일생토록 지녔던 관념을 통째로 바꾸지 못할 것이다. 그래서 <b>예수</b>는 전하는 말씀을 되풀이하는 것, 그들이 이해하기를 바라는 것을 여러 번 이야기하는 것이 필요함을 깨달았다. 그때에도 <b>예수</b>가 죽고 다시 살아난 뒤까지 그들은 땅에서 그의 사명이 무슨 의미를 가졌는가 깨닫지 못했다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. 필라델피아의 회중",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "<b>예수</b>와 열두 사도는 <b>아브너</b>와 그 동료들을 찾아보러 가는 길이었는데, 이들은 <b>필라델피아</b>에서 전도하고 가르치고 있었다. <b>페레아</b> 지방의 모든 도시 가운데, <b>필라델피아</b>에서 <b>유대</b>인과 이방인, 부자와 가난한 자, 배운 자와 배우지 못한 자의 큰 무리가 70인의 가르침을 받아들였고, 이렇게 하여 하늘나라에 들어갔다. <b>필라델피아</b> 회당은 <b>예루살렘</b>의 <b>산헤드린</b> 감독 하에 있은 적이 없고, 따라서 <b>예수</b>와 그 동료들이 가르치지 못하게 문을 닫은 적이 없었다. 바로 이때, <b>아브너</b>는 <b>필라델피아</b> 회당에서 하루에 세 번 가르치고 있었다."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "바로 이 회당은 나중에 기독교 교회가 되었고, 동쪽에 있는 그 지역에 두루 복음을 퍼뜨리기 위한 선교 본부였다. 오랫동안 주의 가르침의 요새였고, 이 지역에서 몇 세기 동안 기독교에서 배움의 중심으로서 혼자 우뚝 서 있었다."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "<b>예루살렘</b>의 <b>유대</b>인들은 언제나 <b>필라델피아</b>의 <b>유대</b>인들과 다투고 있었다. <b>예수</b>가 죽고 다시 살아나신 뒤에, 주의 동생 <b>야고보</b>가 우두머리였던 <b>예루살렘</b> 교회는 <b>필라델피아</b> 신자 회중과 심각한 불화(不和)가 생기기 시작했다. <b>아브너</b>는 <b>필라델피아</b> 교회의 우두머리가 되었고, 죽을 때까지 그런 자격으로 계속했다. <b>예루살렘</b>과 이렇게 거리가 멀어진 것은 어째서 <b>아브너</b>와 그가 한 일에 대하여 신약의 복음서 기록에 아무 언급이 없었는가 설명한다. <b>예루살렘</b>과 <b>필라델피아</b> 사이에 있던 이 다툼은 <b>야고보</b>와 <b>아브너</b>의 일생을 통하여 지속되었고, <b>예루살렘</b>이 멸망한 뒤에 얼마 동안 이어졌다. <b>안티옥</b>이 북쪽과 서쪽에서 그랬던 것처럼, <b>필라델피아</b>는 남쪽과 동쪽에서 정말로 초대 교회의 본부였다."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "초대 기독교 교회의 모든 지도자와 사이가 틀어진 것은 <b>아브너</b>의 불운으로 보였다. 그는 <b>예루살렘</b> 교회의 행정과 관할권에 대한 문제로 <b>베드로</b>와 <b>야고보</b>(<b>예수</b>의 아우)와 사이가 틀어졌다. 철학과 신학(神學)의 차이점에 대하여 그는 <b>바울</b>과 갈라졌다. <b>아브너</b>는 철학 면에서 <b>헬라</b>파이기보다 <b>바빌로니아</b>파였고, 먼저 <b>유대</b>인에게, 다음에 여러 신비교를 믿는 <b>그리스</b> 및 <b>로마</b>인 신자들에게, 불쾌한 것을 적게 제시하기 위하여 <b>예수</b>의 가르침을 개조하려는 <b>바울</b>의 온갖 시도에 끈질기게 저항했다."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "이처럼 <b>아브너</b>는 고립된 인생을 살 수밖에 없었다. 그는 <b>예루살렘</b>에서 지위를 인정하지 않는 한 교회의 우두머리였다. 그는 주의 아우 <b>야고보</b>에게 감히 도전한 적이 있었고, <b>야고보</b>는 나중에 <b>베드로</b>의 지지를 받았다. 그런 행위는 모든 옛 동료로부터 그를 실질적으로 고립시켰다. 다음에 그는 감히 <b>바울</b>에게 대항했다. 비록 이방인에게 전도하는 <b>바울</b>의 사명을 전적으로 동정했고, <b>예루살렘</b>에 있는 교회와 논쟁할 때 그를 지지하기는 했어도, 그가 전도하기로 선택한, <b>예수</b>의 가르침의 <b>바울</b> 판(版)을 통렬하게 반대했다. 마지막 몇 해에, <b>아브너</b>는 <b>바울</b>이 “살아 계신 <b>하나님의 아들</b>, <b>나사렛 예수</b>가 일생에 가르친 것을 교묘하게 부패시킨 자” 라고 비난했다."
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "<b>아브너</b>의 나이가 지긋했을 때, 그리고 그 뒤 얼마 동안, <b>필라델피아</b>의 신자들은 <b>예수</b>의 종교를 <b>예수</b>가 실천하고 가르친 그대로, 땅에서 어느 다른 집단보다도 더 엄격하게 고수했다."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "<b>아브너</b>는 89세가 되기까지 살았고, <b>필라델피아</b>에서 서기 74년, 11월 21일에 죽었다. 죽는 바로 그날까지, 그는 하늘나라 복음을 충실히 믿는 신자요 가르친 선생이었다."
                }
            ]
        }
    ],
    "footnotes": [
        "*바리새인이 예수님을 초대함*: 루가 11:37.",
        "*예수님은 손을 씻지 마십시오*: 루가 11:38.",
        "*당신은 외부를 청소하지만 내부는 더러워*: 마태 23:25; 루가 11:39.",
        "*사악하고 독선적인*: 마태 23:28.",
        "*하나님은 동기를 보신다*: 루가 16:15.",
        "*하나님은 내면과 외면을 모두 보신다*: 루가 11:40-41.",
        "*자선 부족*: 마태 23:23; 루가 11:42.",
        "*명예를 찾는 자들에게 화가 있으리*: 마태 23:6-7; 마르 12:36-39; 루가 11:43.",
        "*선지자를 위한 무덤*: 마태 23:29-31.",
        "*더 많은 \"비애\"*: 루가 11:45-50.",
        "*변호사는 지식을 숨깁니다*: 마태 23:13; 루가 11:52.",
        "*희게 한 무덤*: 마태 23:27-28.",
        "*바리새인들이 예수님을 “잡기 위해” 기다리다*: 루가 11:53-54.",
        "*나병환자 10명 치료*: 루가 17:11-13.",
        "*사마리아인이 감사하다*: 루가 17:14-16.",
        "*다른 아홉은 어디 있습니까?*: 루가 17:17-19.",
        "*많은 사람들이 구원받았습니까?*: 루가 13:22-23.",
        "*갈렙과 여호수아*: 민수 26:65.",
        "*넓고 좁은 길*: 신명 30:15-19; 마태 7:13-14.",
        "*모두 게이트 입장 가능*: 루가 13:24.",
        "*왕국을 멸시하는 자*: 루가 13:25-27.",
        "*접을 항목이 없습니다*: 마태 7:21-23; 마태 25:11-13.",
        "*문에 서서 노크*: 묵시 3:20.",
        "*믿음의 선한 싸움을 싸워라*: 1디모 6:12; 2디모 4:7.",
        "*패자는 다른 사람들이 함께 식사를 참조하십시오*: 마태 8:11-12; 루가 13:28-30.",
        "*먼저 된 자가 나중 되고 나중 된 자가 먼저 되는 자가 많으니*: 마태 19:30; 마태 20:16; 마르 9:35; 마르 10:31; 루가 13:30.",
        "*영으로 거듭나야 함*: 요한 3:3-7; 1베드 1:23.",
        "*예수님은 노크*: 묵시 3:20-21.",
        "*나는 문이다*: 요한 10:7,9.",
        "*나는 새롭고 살아있는 길*: 요한 14:6.",
        "*누구든지 올 수 있습니다*: 시편 50:15; 요엘 2:32; 즈가 13:9; 마태 7:24; 마태 10:32-33; 마태 12:50; 마태 16:24-25; 마르 3:35; 마르 8:34-35; 루가 6:47; 루가 9:23-24; 루가 12:8; 요한 3:15-16; 요한 4:13-14; 요한 11:25-26; 요한 12:46; 사도 2:21; 사도 10:43; 사도 13:26; 로마 9:33; 로마 10:13; 1요한 2:23; 1요한 4:15; 1요한 5:1; 묵시 22:17b.",
        "*태양은 모두에게 빛난다*: 마태 5:45b.",
        "*시간의 무고한 희생자*: 루가 13:1-5.",
        "*메마른 무화과나무의 비유*: 루가 13:6-9.",
        "*하나님은 사람을 차별하지 않습니다*: 2역대 19:7; 욥 34:19; 집회 35:12; 사도 10:34; 로마 2:11; 갈라 2:6; 갈라 3:28; 에페 6:9; 골로 3:11."
    ],
    "paper_title": "마지막 북 페레아 방문",
    "author": "중도자 위원회"
}