{
    "paper_index": 148,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "148:0",
            "pars": [
                {
                    "par_ref": "148:0.1",
                    "par_pageref": "1657.1",
                    "par_content": "서기 28년 5월 3일부터 10월 3일까지, <b>예수</b>와 사도 일행은 <b>벳세다</b>에서 <b>세베대</b>의 집에 거하고 있었다. 이 다섯 달 동안의 건조기에 내내, <b>세베대</b>의 주택 가까이 바닷가에서 거대한 캠프가 유지되었고, 늘어나는 <b>예수</b>의 일행에게 잠자리를 마련해 주려고 크게 확장되었다. 진실을 추구하는 자, 병 고침을 받으려 하는 자, 호기심 있는 신자들의 항상 변동하는 인구가 이 바닷가 캠프를 차지했고, 이들의 수는 5백에서 1천 5백 명에 이르렀다. <b>다윗</b> <b>세베대</b>가 이 텐트 도시의 일반 감독을 맡았고 <b>알패오</b> 쌍둥이의 도움을 받았다. 야영지는 일반 행정만 아니라, 질서와 위생 면에서도 본보기였다. 서로 다른 종류의 병자들은 분리되었고 신자인 어느 의사, <b>엘만</b>이라 이름하는 <b>시리아</b>인의 감독을 받았다."
                },
                {
                    "par_ref": "148:0.2",
                    "par_pageref": "1657.2",
                    "par_content": "이 기간을 통하여 내내, 사도들은 한 주에 적어도 하루, 물고기를 잡으러 가곤 하였다. 그들은 잡은 것을 바닷가 야영지에서 소비하도록 <b>다윗</b>에게 팔았다. 이렇게 받은 돈은 집단 금고에 넘겼다. 열두 사도는 달마다 한 주, 가족이나 친구들과 함께 지내는 것이 허락되었다."
                },
                {
                    "par_ref": "148:0.3",
                    "par_pageref": "1657.3",
                    "par_content": "<b>안드레</b>는 사도 활동의 자세한 책임을 계속 맡았고, <b>베드로</b>는 전도사 학교를 완전히 책임졌다. 사도들은 모두 매일 오전에 전도사 무리를 가르치는 일을 나누었고, 선생과 생도들이 모두 오후에 사람들을 가르쳤다. 저녁 식사 뒤, 한 주에 닷새 저녁에 사도들은 전도사들을 위하여 질문하는 학급을 운영했다. 한 주에 한 번, <b>예수</b>는 이 질문 시간을 주관하였고 이전 수업에서 넘어온 질문에 대답했다."
                },
                {
                    "par_ref": "148:0.4",
                    "par_pageref": "1657.4",
                    "par_content": "다섯 달 동안 수천 명이 이 야영지를 다녀갔다. 흔히 <b>로마</b> 제국의 곳곳으로부터, 그리고 <b>유프라테스</b> 강 동쪽 지역으로부터, 관심을 가진 사람들이 참석했다. 이때는 주가 가르친 가운데 가장 오래 정착되고 잘 조직된 기간이었다. <b>예수</b>의 직계 가족은 이 시간의 대부분을 <b>나사렛</b>이나 <b>가나</b>에서 보냈다."
                },
                {
                    "par_ref": "148:0.5",
                    "par_pageref": "1657.5",
                    "par_content": "야영지는 사도의 일행처럼, 공동 관심거리를 가진 공동체로서 운영되지 않았다. 아무도 퇴자놓아 돌려보내지 않았는데도, <b>다윗</b> <b>세베대</b>는 자급하는 기업(企業)이 되도록 이 큰 텐트 도시를 운영했다. 항상 변하는 이 캠프는 <b>베드로</b>의 전도사 훈련 학교에서 빼놓을 수 없는 특징이었다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "148:1",
            "section_title": "1. 새 선지자 학교",
            "pars": [
                {
                    "par_ref": "148:1.1",
                    "par_pageref": "1657.6",
                    "par_content": "<b>베드로</b>ㆍ<b>야고보</b>ㆍ<b>안드레</b>는 전도사 학교에 입학하려고 지원하는 자들을 심사하라고 <b>예수</b>가 임명한 위원회였다. 이 새 선지자 학교의 학생들은 <b>로마</b> 세계, 그리고 멀리 인도까지, 동부의 모든 종족과 국민을 대표하였다. 이 학교는 배우고 실천하는 계획에 바탕을 두고 운영되었다. 학생들이 아침 시간에 배운 것을 오후에 바닷가에서 회중(會衆)에게 가르쳤다. 저녁을 먹은 뒤에, 오전에 배운 것과 오후에 가르친 것을 다 격식 차리지 않고 토론했다."
                },
                {
                    "par_ref": "148:1.2",
                    "par_pageref": "1658.1",
                    "par_content": "사도인 선생들은 각자 하늘나라 복음에 대하여 자기의 견해를 가르쳤다. 똑같이 가르치려는 노력이 전혀 없었다. 신학 교리를 표준화하거나 신조의 형식으로 만들지 않았다. 비록 모두가 |같은 진실|을 가르쳤어도 각 사도는 주의 가르침에 대하여 자기 개인의 해석을 제시하였다. <b>예수</b>는 하늘나라의 일을 하면서 얻는 다양한 개인 체험을 이렇게 발표하는 것을 지지했고, 주마다 있는 질문 시간에 복음에 대하여 많고 다양한 이 여러 관점을 어김없이 조화하고 조정하였다. 가르치는 문제에서 이렇게 크게 개인적 자유가 있었는데도, <b>시몬 베드로</b>는 전도사 학교의 신학을 압도하는 경향이 있었다. <b>베드로</b> 다음에는, <b>야고보</b> <b>세베대</b>가<sup>[158]</sup> 가장 크게 개인적으로 영향을 미쳤다."
                },
                {
                    "par_ref": "148:1.3",
                    "par_pageref": "1658.2",
                    "par_content": "바닷가에서 이 다섯 달 동안 훈련받은 1백 명이 넘는 전도사들이 바탕이 되어, 이들로부터 (<b>아브너</b>를 비롯한 <b>요한</b>의 사도들을 제쳐놓고) 나중에 70인의 복음 선생과 설교자가 뽑혔다. 전도사 학교는 열두 사도가 한 것과 같은 정도로 모든 것을 공동으로 소유하지 않았다."
                },
                {
                    "par_ref": "148:1.4",
                    "par_pageref": "1658.3",
                    "par_content": "이 전도사들은 복음을 가르치고 전하기는 했어도, 70인의 하늘나라 사자로서 나중에 <b>예수</b>가 그들을 세우고 임명할 때까지 신자들에게 세례를 주지 않았다. 해지는 장면에서 병 고침 받은 큰 무리 가운데 겨우 일곱 사람이 이 학생 전도사들 사이에 있는 것이 눈에 띄게 되었다. <b>가버나움</b> 귀인(貴人)의 아들은 <b>베드로</b>의 학교에서 복음 봉사를 위하여 훈련받은 사람들 중의 하나였다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "148:2",
            "section_title": "2. 벳세다 병원",
            "pars": [
                {
                    "par_ref": "148:2.1",
                    "par_pageref": "1658.4",
                    "par_content": "바닷가 야영지와 관련하여 <b>시리아</b>인 의사 <b>엘만</b>은 젊은 여자 25명과 남자 12명으로 된 집단의 도움을 얻어서, 하늘나라의 첫 병원이라고 여겨야 할 것을 조직하고 넉 달 동안 운영했다. 주요 텐트 도시의 남쪽에서 짧은 거리에 자리잡은 이 병원에서, 그들은 기도하고 믿음으로 격려하는 영적 관습 뿐 아니라 모든 알려진 물질적 방법으로 병자들을 치료했다. <b>예수</b>는 한 주에 적어도 세 번, 이 야영지의 병자들을 찾아보고 각 병자와 친히 접촉했다. 우리가 아는 한, 좋아지거나 치유되어서 이 병원을 떠난, 고통 받고 앓던 사람 1천 명 가운데, 이른바 초자연적으로 치유된 기적은 전혀 일어나지 않았다. 그러나 덕을 본 사람들의 대다수가 <b>예수</b>가 그들을 고쳤다고 그침 없이 선포하였다."
                },
                {
                    "par_ref": "148:2.2",
                    "par_pageref": "1658.5",
                    "par_content": "<b>예수</b>가 <b>엘만</b>의 환자들을 위하여 베푼 봉사와 관련하여 일어난 많은 치유는 정말로 기적의 작용과 비슷한 듯했다. 그러나 그 병 고침은 믿음에 지배되고 기대하는 사람들의 체험에서 일어날 수 있는, 정신과 영의 변화일 뿐이라고 우리는 가르침을 받았다. 그들은 힘차고 적극적이고 인자한 인격자로부터 직접 격려하는 영향을 받았고 그런 인격자의 보살핌은 두려움과 걱정을 없앤다."
                },
                {
                    "par_ref": "148:2.3",
                    "par_pageref": "1658.6",
                    "par_content": "<b>엘만</b>과 그 동료들은 “악령에 들리는 것”에 관하여 이 환자들에게 진실을 가르치려고 애썼지만, 조금도 성공하지 못했다. 환자의 머리나 몸에 이른바 더러운 귀신이 거함으로 육체의 병과 정신의 혼란이 생길 수 있다는 관념은 거의 보편적이었다."
                },
                {
                    "par_ref": "148:2.4",
                    "par_pageref": "1659.1",
                    "par_content": "병자와 고통 받는 자와 어떤 접촉을 가져도, 치료하는 기법이나 또는 병의 알려지지 않은 원인을 밝히는 문제에 부닥쳤을 때, <b>예수</b>는 <b>유란시아</b>에서 육신화 모험을 시작하기 전에, <b>파라다이스</b> 형 <b>이마누엘</b>이 준 지침을 무시하지 않았다. 그러긴 했어도 병자를 보살핀 사람들은 <b>예수</b>가 어떻게 아프고 고통받는 자의 믿음과 확신을 불러 일으키는가 지켜보고서 많은 유익한 교훈을 얻었다."
                },
                {
                    "par_ref": "148:2.5",
                    "par_pageref": "1659.2",
                    "par_content": "말라리아가 늘어나는 철이 다가오기 얼마 전에 그 야영지는 해산되었다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "148:3",
            "section_title": "3. 아버지의 일",
            "pars": [
                {
                    "par_ref": "148:3.1",
                    "par_pageref": "1659.3",
                    "par_content": "이 기간을 통하여 내내 <b>예수</b>는 열두 번이 안 되게 야영지에서 대중 예배를 인도했다. 그리고 새로 훈련받은 전도사들과 함께 <b>갈릴리</b>로 두 번째 전도 여행을 떠나기 전 둘째 안식일에, <b>가버나움</b> 회당에서 오직 한 번 말씀했다."
                },
                {
                    "par_ref": "148:3.2",
                    "par_pageref": "1659.4",
                    "par_content": "세례 받은 뒤로, 주는 <b>벳세다</b>에서 전도사들을 훈련하는 이 야영 기간처럼 많이 혼자 지낸 적이 없었다. 사도들 가운데 누구라도 <b>예수</b>에게 어째서 그들 사이에서 그렇게 자주 자리를 비우는가 감히 물을 때마다, “<b>아버지</b>의 일을 돌보고” 있다고 변함없이 대답하곤 하였다."
                },
                {
                    "par_ref": "148:3.3",
                    "par_pageref": "1659.5",
                    "par_content": "자리를 비운 이 기간에, <b>예수</b>는 오직 두 사도를 데리고 다녔다. 1백 명이 넘는 새 전도사 후보들을 훈련하는 일에 참석할 수 있도록 <b>베드로</b>ㆍ<b>야고보</b>ㆍ<b>요한</b>도 그를 몸소 동반하는 임무로부터 일시 풀어주었다. <b>아버지</b>의 일과 관련하여 산으로 가고 싶었을 때, 그는 시간이 있을까 싶은 사도들 중에 아무나 두 사람을 따라오라고 불러내곤 했다. 이 방법으로 열두 사람은 각자, <b>예수</b>와 가까운 관계를 가지고 친밀하게 접촉할 기회를 누렸다."
                },
                {
                    "par_ref": "148:3.4",
                    "par_pageref": "1659.6",
                    "par_content": "이 기록의 목적을 위하여 우리에게 계시되지는 않았으나, 산에서 혼자 있는 이 여러 기간에 우리는 주가 우주 사무를 담당하는 주요 지도자들에게 직접, 지시를 내리는 접촉을 하고 있었다고 짐작하게 되었다. 세례받은 무렵 이후로 내내, 우리 우주의 육신화된 이 군주는 우주 행정의 어떤 국면을 지휘하는 데 더욱 의식하여 활동적이 되었다. 가까운 동료들에게 드러나지 않은 어떤 방법으로, 지상의 사무에 참여하는 일이 줄어든 이 몇 주 동안, 그는 광대한 우주를 운영하는 책임을 맡은 높은 영 지성 존재들의 지휘에 몰두하였고, 인간 <b>예수</b>가 그런 활동을 그의 편에서 “<b>아버지</b>의 일을 돌본다”고 말하기로 작정하였다는 의견을 우리는 언제나 유지해 왔다."
                },
                {
                    "par_ref": "148:3.5",
                    "par_pageref": "1659.7",
                    "par_content": "여러 번, <b>예수</b>가 몇시간 동안 혼자 계실 때, 그러나 사도들 가운데 둘이 가까이 있을 때, <b>예수</b>가 아무 말씀을 하는 것을 듣지는 못했어도 그들은 <b>예수</b>의 모습이 빠르고 다채로운 변화를 겪는 것을 지켜보았다. 더러가 나중 기회에 구경한 것처럼, 그들은 주와 교통하고 있었을까 싶은 하늘 존재들이 눈에 보이게 나타나는 것도 도무지 관찰하지 못했다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "148:4",
            "section_title": "4. 악과 죄와 불의",
            "pars": [
                {
                    "par_ref": "148:4.1",
                    "par_pageref": "1659.8",
                    "par_content": "한 주에 이틀 저녁은 <b>세베대</b>의 집 뜰에서, 떨어지고 아늑한 어느 구석에서 함께 이야기하고 싶어 하는 개인들과 특별히 이야기를 나누는 것이 <b>예수</b>의 버릇이었다. 이러한 어느 저녁 대화에서 <b>토마스</b>가 개인적으로 이렇게 물었다: “하늘나라에 들어가기 위해서 어찌하여 사람들이 영에게서 태어나야 하나이까? 다시 태어나는 것이 악마의 손아귀를 벗어나는 데 필요하나이까? 주여, 무엇이 악이나이까?” 이 물음을 듣자, <b>예수</b>는 <b>토마스</b>에게 말했다:{0}"
                },
                {
                    "par_ref": "148:4.2",
                    "par_pageref": "1660.1",
                    "par_content": "“|악|과 |악마|, 더 분명히 말하면 |불의한 자|,<sup>[159]</sup> 이 두 가지를 혼동하지 말라. 네가 악마라고 부르는 자는 이기심의 아들이요, 내 <b>아버지</b>와 그에 충성하는 <b>아들</b>들의 통치에 대항하여, 일부러 계획하여 반란을 일으킨 높은 행정가이라. 그러나 나는 이 죄 많은 반역자들을 이미 이겼노라. <b>아버지</b>와 우주에 대하여 다른 이 여러 가지 태도를 네 머리 속에서 분명히 해두어라. <b>아버지</b>의 뜻에 관계되는 이 법칙을 결코 잊지 말라:"
                },
                {
                    "par_ref": "148:4.3",
                    "par_pageref": "1660.2",
                    "par_content": "“악은<sup>[160]</sup> 신의 율법, 즉 의식하지 못하거나 뜻하지 않게, <b>아버지</b>의 뜻을 어기는 것이라. 마찬가지로 악은 <b>아버지</b>의 뜻에 얼마나 불완전하게 복종하는가를 재는 척도이라."
                },
                {
                    "par_ref": "148:4.4",
                    "par_pageref": "1660.3",
                    "par_content": "“죄는 의식하고 알면서 일부러, 신의 율법, <b>아버지</b>의 뜻을 어기는 것이라. 죄는 신의 이끄심을 받고 영적으로 지도받기를 얼마나 꺼려하는가를 재는 척도이라."
                },
                {
                    "par_ref": "148:4.5",
                    "par_pageref": "1660.4",
                    "par_content": "“불의(不義)는 의지하여, 굳게 결의하고, 끈질기게 신의 율법, <b>아버지</b>의 뜻을 어기는 것이라. 불의는 사랑으로 인격자를 살아남게 하는 <b>아버지</b>의 계획, 그리고 <b>아들</b>들이 베푸는 자비로운 구원을 얼마나 계속 물리치는가를 재는 척도이라."
                },
                {
                    "par_ref": "148:4.6",
                    "par_pageref": "1660.5",
                    "par_content": "“영이 다시 태어나기 전에 필사 인간은 본래부터 못된 성향에 자연히 지배를 받으나 그러한 자연스러운 행동이 불완전한 것은 죄도 불의도 아니라. 필사 인간은 <b>파라다이스</b>에 계신 <b>아버지</b>의 완전함에 이르는 긴 오르막길을 막 내딛고 있느니라. 타고난 자질이 불완전하고 치우친 것은 죄가 없느니라. 사람은 정말로 잘못에 지배되어도, 죄의 길과 불의한 생활을 알면서 일부러 택하지 않으면 어떤 의미에서도 악마의 자식이 아니라. 잘못은 이 세상의 자연 질서 안에 본래부터 있으나, 죄는 영적 빛으로부터 짙은 어둠 속에 빠진 자들이 이 세상으로 가져온 태도, 의식하여 반역하는 태도이라."
                },
                {
                    "par_ref": "148:4.7",
                    "par_pageref": "1660.6",
                    "par_content": "“<b>토마스</b>야, 너는 <b>그리스</b>인의 신조와 <b>페르시아</b>인의 오류로 인하여 갈피를 잡지 못하느니라. 인류가 완전한 <b>아담</b>과 함께 땅에서 시작했다가 죄를 통하여 사람의 불쌍한 현재의 처지로 빨리 타락했다고 보는 까닭에 너는 악과 죄의 관계를 이해하지 못하느니라. 어떻게 <b>아담</b>의 아들 <b>가인</b>이 <b>놋</b>의 땅으로 건너가서 아내를 얻었는가 드러내는 기록이 무엇을 의미하는가 어찌하여 너는 이해하려고 하지 않느냐? 어찌하여 너는 사람의 딸들 사이에서 <b>하나님</b>의 아들들이 아내를 찾는다고 묘사하는 기록이 무엇을 의미하는가 해석하려 하지 않느냐?{1}"
                },
                {
                    "par_ref": "148:4.8",
                    "par_pageref": "1660.7",
                    "par_content": "“사람은 정말로 성품이 나빠도 반드시 죄가 있지는 않느니라. 새로 태어나는 것 ― 영의 세례를 받는 것 ― 은 악에서 벗어나는 데 필수이고 하늘나라로 들어가는 데 필요하지만, 이 중에 아무것도 사람이 <b>하나님</b>의 아들이라는 사실을 손상치 않느니라. 이러한 나쁠 잠재성이 본래부터 있는 것은 사람이 어떤 신비스러운 방법으로 하늘에 계신 <b>아버지</b>로부터 멀어져서, 외래인이나 외국인이나 의붓아들로서 어떤 방법으로 <b>아버지</b>의 합법적 양아들이 되기를 추구해야 하는 것을 의미하지도 않느니라. 모든 그러한 개념은 첫째로, 네가 <b>아버지</b>를 오해한 데서, 둘째로 사람의 기원ㆍ성품ㆍ운명을 몰라서 생기느니라{2}."
                },
                {
                    "par_ref": "148:4.9",
                    "par_pageref": "1660.8",
                    "par_content": "“<b>그리스</b>인 및 다른 사람들은 사람이 신 같이 완전한 처지에서 망각이나 파멸로 꾸준히 떨어지고 있다고 가르쳐 왔느니라. 내가 온 것은 사람이 하늘나라로 들어감으로 <b>하나님</b>과 신의 완전함에 이르기까지 확실하고 분명하게 올라가고 있다는 것을 보여주기 위함이라{3}. 어떤 면에서도 영원한 <b>아버지</b>가 뜻하는 신성한 영적 이상에 미치지 못하는 존재는 누구나 나쁠 잠재성이 있으나 그러한 존재는 어떤 의미에서도 불의는커녕 죄도 없느니라."
                },
                {
                    "par_ref": "148:4.10",
                    "par_pageref": "1661.1",
                    "par_content": "“<b>토마스</b>야, 이것을 성서에서 읽지 않았느냐, 거기에 쓰여 있으되, ‘너희는 주 너희 <b>하나님</b>의 자녀이라.’ ‘나는 그의 <b>아버지</b>가 되겠고 그는 내 아들이 될지니라{4}.’ ‘내 아들이 되라고 내가 그를 선택하였노라 ― 나는 그의 <b>아버지</b>가 되리라{5}.’ ‘내 아들들을 멀리서, 내 딸들을 땅 끝으로부터 데려 오라{6}. 내 이름으로 일컫는 자마다 데려올지니, 내 영광을 위하여 내가 저희를 지었음이라{7}.’ ‘너희는 살아 있는 <b>하나님</b>의 아들이라{8}.’ ‘<b>하나님</b>의 영을 가진 자는 정말로 <b>하나님</b>의 아들이라.’ 친자식 안에는 인간 <b>아버지</b>를 닮은 물질 부분이 있으나, 하늘나라에는 모든 믿음의 아들에게 하늘 <b>아버지</b>를 닮은 영적 부분이 있느니라.”"
                },
                {
                    "par_ref": "148:4.11",
                    "par_pageref": "1661.2",
                    "par_content": "이 모든 것과 더 많은 것을 <b>예수</b>는 <b>토마스</b>에게 일러주었고 그 사도는 많이 알아들었다. 하지만 “내가 <b>아버지</b>께로 돌아갈 때까지 이 문제에 관하여 다른 사람들에게 말하지 말라” 하고 <b>예수</b>는 당부했다. 주가 이 세상을 떠난 뒤까지 <b>토마스</b>는 이 회견을 언급하지 않았다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "148:5",
            "section_title": "5. 질병의 의미",
            "pars": [
                {
                    "par_ref": "148:5.1",
                    "par_pageref": "1661.3",
                    "par_content": "뜰에서 또 다른 개인적 회견이 있었는데 <b>나다니엘</b>이 <b>예수</b>에게 물었다: “주여, 당신이 어찌하여 가리지 않고 병을 치료하지 않으려 하는가 비로소 이해가 가오나, 하늘에 계신 사랑의 <b>아버지</b>가 어찌하여 땅에서 허다한 자녀들이 그렇게 많은 병을 앓도록 놓아두는가 아직도 알 수 없나이다.” 주는 <b>나다니엘</b>에게 대답하여 말했다:"
                },
                {
                    "par_ref": "148:5.2",
                    "par_pageref": "1661.4",
                    "par_content": "“<b>나다니엘</b>아, 너와 많은 다른 사람이 그렇게 이해하기 힘들어하는 것은, <b>아버지</b>의 뜻을 거역한 어떤 반역자들이 죄 많은 모험을 한 까닭에 어떻게 이 세상의 자연 질서가 여러 번 뒤집혔는가 네가 이해하지 못하는 까닭이라. 이것들을 비로소 정리하려고 내가 왔노라. 그러나 우주의 이 부분을 옛 길로 돌이키고 사람의 아이들을 그렇게 더 얹은 죄와 반란의 짐에서 벗어나게 하는 데 오랜 세월이 걸리리라. 악의 존재만으로도 사람이 승천(昇天)하기 위하여 충분한 시험이라 ― 죄는 살아남는 데 필수인 것이 아니라."
                },
                {
                    "par_ref": "148:5.3",
                    "par_pageref": "1661.5",
                    "par_content": "“그러나 이 사람아, 너는 <b>아버지</b>가 일부러 아이들을 괴롭히지 않음을 알아야 하느니라. 사람은 신의 뜻을 따르는 더 좋은 길을 걷지 않으려고 끈질기게 거절하는 결과로 필요 없는 고통을 초래하며, 고통은 잘못 속에 잠재하지만 고통의 상당 부분은 죄와 불의로 인하여 생겼느니라. 많은 특별한 사건이 이 세상에서 벌어졌고, 분별 있는 모든 사람이 괴롭고 고통스러운 장면을 구경하고서 당황하는 것이 이상하지 않으나 너는 한 가지를 확신해도 좋으니라: <b>아버지</b>는 잘못을 임의로 벌하려고 질병을 보내지 않느니라. 잘못을 저지르는 불완전함과 장애는 본래부터 있는 것이요, 죄에 대한 벌은 불가피하고, 불의(不義)의 파괴적 결과는 벗어날 수 없는 것이라. 사람은 자신이 선택하는 생활의 자연스러운 결과로 얻는 질병 때문에 <b>하나님</b>을 탓해서는 안 되며, 이 세상에서 사는 그러한 생활의 일부로 겪는 체험을 불평해서도 안 되느니라. 땅에서 지위의 개선을 위하여 끈질기게, 한결같이 필사 인간이 일해야 하는 것이 <b>아버지</b>의 뜻이라. 머리를 총명하게 쓰면 사람이 땅에서 겪는 많은 불행을 이겨낼 수 있게 하리라.{9}"
                },
                {
                    "par_ref": "148:5.4",
                    "par_pageref": "1662.1",
                    "par_content": "“<b>나다니엘</b>아, 사람들이 저희의 영적 문제를 해결하는 것을 돕는 것, 그리고 다양한 물질적 문제를 열심히 해결하기 위하여 저희가 더 낫게 준비되고 영감을 받도록 이렇게 정신을 자극하는 것이 우리의 사명이라. 네가 성서를 읽으면서 어떤 혼란을 겪는지 내가 아노라. 무지한 사람이 이해하지 못하는 모든 일을 <b>하나님</b>의 책임으로 돌리려 하는 경향이 너무나 흔히 지배하였느니라. 네가 이해하지 못하는 모든 것에 대하여 <b>아버지</b>는 몸소 책임이 없느니라. 그가 예비하신 어떤 바르고 지혜로운 법칙이 네가 몰라서 또는 일부러 그러한 신의 법령을 어긴 까닭에 어쩌다가 너를 괴롭힌다고 해서 <b>아버지</b>의 사랑을 의심하지 말라."
                },
                {
                    "par_ref": "148:5.5",
                    "par_pageref": "1662.2",
                    "par_content": "“그러나 <b>나다니엘</b>아, 헤아리면서 읽기만 했다면 성서에서 많은 것을 네가 배웠으리라. 이렇게 기록된 것을 기억하지 못하느냐: ‘내 아들아, 주의 징벌을 가벼이 여기지 말라{10}{11}. 그의 징계를 싫어하지도 말라, 이는 <b>아버지</b>가 기뻐하는 아들을 꾸짖는 것 같이, 주가 꾸짓는 자를 사랑함이라{12}.’ ‘주는 괴롭히기를 달가워하지 않느니라{13}.’ ‘고통을 받기 전에 내가 길을 잃었으나 이제 내가 율법을 지키노라. 고통이 내게 약이 되었으니, 이리하여 내가 신의 계명을 배울까 함이라{14}.’ ‘나는 너희의 슬픔을 아노라{15}. 영원한 <b>하나님</b>은 너희의 피난처요 그 밑에 영원한 팔이 있느니라{16}.’ ‘주는 또한 억눌린 자에게 피난처요 어려운 시절에 쉴 안식처이라{17}.’ ‘주는 병상에 누워 있는 자에게 힘을 주실 것이요 병자를 잊지 아니하리라.’ ‘<b>아버지</b>가 아이들에게 동정심을 보이는 것 같이, 주는 그를 두려워하는 자를 불쌍히 여기시니라{18}. 그는 너의 몸을 알고 네가 티끌임을 기억하시니라{19}.’ ‘그는 마음이 상한 자를 고치며 저희의 상처를 동여매시니라{20}.’ ‘그는 가난한 자의 소망이요, 슬픔에 빠진 곤궁한 자에게 힘이요, 폭풍을 피하는 항구요, 불 같은 더위를 피하는 그늘이라{21}.’ ‘그는 기력 없는 자에게 능력을 주시고 아무 힘도 없는 자에게 힘을 키워 주시니라{22}.’ ‘그는 상한 갈대를 꺾지 아니하고 꺼져 가는 심지를 끄지 아니하리라{23}.’ ‘고통의 물결을 지나갈 때 내가 너와 함께 하고, 역경의 강물이 넘쳐 너를 덮을 때 내가 너를 버리지 아니하리라{24}.’ ‘마음이 상한 자를 싸매고 포로 된 자에게 해방을 선포하며 통곡하는 모든 사람을 위로하라고 그가 나를 보내셨도다{25}{26}.’ ‘고통 속에 꾸지람이 있고 질병은 티끌에서 솟아나지 않느니라.’”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "148:6",
            "section_title": "6. 고통에 대한 오해 ―",
            "pars": [
                {
                    "par_ref": "148:6.1",
                    "par_pageref": "1662.3",
                    "par_content": "바로 이날 저녁에 <b>벳세다</b>에서 <b>요한</b>이 또한 <b>예수</b>에게 어째서 겉보기에 결백한 수많은 사람이 많은 병으로 고생하고 그렇게 많이 고통을 받는가 물었다. <b>요한</b>의 물음에 대답하면서, 다른 여러 가지 가운데, 주는 말했다:"
                },
                {
                    "par_ref": "148:6.2",
                    "par_pageref": "1662.4",
                    "par_content": "“이 사람아, 너는 역경의 뜻이나 고통의 역할을 이해하지 못하는도다. 너는 <b>셈</b>족 문학의 걸작 ― 성서에 <b>욥</b>이 고통받는 이야기 ― 를 읽지 아니하였느냐? 이 놀라운 비유가 주의 종의 물질적 번영을 읊으면서 시작되는 것을 기억하지 않느냐? <b>욥</b>은 자식ㆍ재산ㆍ위엄ㆍ지위ㆍ건강, 그리고 이 세상을 살면서 사람이 귀중히 여기는 모든 다른 것으로 복을 받았음을 네가 잘 기억하느니라. <b>아브라함</b> 자손들의 전통으로 내려오는 가르침에 따르면, 그러한 물질적 번영은 신의 은총을 받았다는 온통 충분한 증거였도다. 그러나 그러한 물질 재산과 현세의 번영은 <b>하나님</b>의 은혜를 가리키지 않느니라. 하늘에 계시는 내 <b>아버지</b>는 부자와 가난한 자를 똑같이 사랑하시니 그가 사람을 차별하는 분이 아님이라{27}."
                },
                {
                    "par_ref": "148:6.3",
                    "par_pageref": "1663.1",
                    "par_content": "“신의 율법을 어기면 머지않아 벌을 거두는 일이 따르고 분명히 사람들은 궁극에 저희가 뿌린 것을 거두느니라. 그래도 인간의 고통은 반드시 앞서 저지른 죄에 대한 벌이 아닌 것을 알아야 하느니라. <b>욥</b>과 그의 친구들은 저희의 당황스러운 처지에 대하여 참된 답을 찾아내지 못하였더라. 네가 지금 가진 깨달음에 비추어, 이 독특한 비유에서 <b>사탄</b>이나 <b>하나님</b>이 행하는 일을 너는 도저히 하나님과 <b>사탄</b>에게 돌리지 아니하리라. <b>욥</b>은 고통을 통해서 지적(知的) 문제를 해결하거나 철학적 곤경에 해답을 찾지는 못했어도, 큰 승리를 거두었느니라. 신학적 방어가 무너지는 바로 그 마당에서도 ‘나는 내가 몹시 싫도다’하고 진지하게 말할 수 있는 그런 영적 높이까지 올라갔고, 다음에 그는 |하나님의 환상|을 보는 구원을 받았느니라. 그래서 어찌하여 고통 받는가 오해했어도 <b>욥</b>은 도덕적 이해와 영적 통찰력을 얻는 초인간 수준에 올라갔느니라{28}. 고통 받는 종이 <b>하나님</b>의 환상을 볼 때, 인간이 도저히 이해할 수 없는 혼의 평화가 따르느니라."
                },
                {
                    "par_ref": "148:6.4",
                    "par_pageref": "1663.2",
                    "par_content": "“<b>욥</b>의 첫째 친구 <b>엘리바스</b>는, 그 고통받는 자가 번영하던 시절에 다른 사람들에게 처방한 것과 똑같은 인내심을 <b>욥</b>이 고난받는 가운데 보이라고 훈계하였더라{29}. 이 거짓 위로자가 가로되 ‘<b>욥</b>아 네 종교를 신뢰하라. 고통받는 것은 사악한 자요 올바른 자가 아님을 기억하라. 너는 이 벌을 받아 마땅함이 틀림없으니, 마땅하지 않다면 네가 고통받지 아니하리라. 아무도 <b>하나님</b> 보시기에 올바를 수 없음을 네가 잘 아는도다. 사악한 자가 결코 정말로 번영하지 않음을 네가 아는지라. 어쨌든 사람은 고생하라고 미리 운명을 타고난 듯하고, 아마도 주는 너에게 좋으라고 너를 꾸짖을 뿐이라’ 하였더라. 인간이 고통받는 문제를 그렇게 해석함으로 불쌍한 <b>욥</b>이 크게 위로 받지 못한 것은 놀라운 일이 아니라."
                },
                {
                    "par_ref": "148:6.5",
                    "par_pageref": "1663.3",
                    "par_content": "“그러나 둘째 친구 <b>빌닷</b>의 충고는 그때 인정된 신학(神學)의 관점에서 볼 때 건전하였어도 마음을 더욱 답답하게 하였더라{30}. <b>빌닷</b>이 말하되, ‘<b>하나님</b>은 부당하실 수 없도다. 네 아이들이 목숨을 잃었으니 죄인임이 틀림없느니라. 네가 잘못했음이 틀림없으니, 잘못하지 않았다면 네가 그리 고통받지 아니하리라. 네가 정말로 올바르다면 <b>하나님</b>이 확실히 너를 고통에서 건지리라. <b>하나님</b>이 사람을 상대한 역사로부터 너는 <b>전능자</b>가 오직 사악한 자를 멸망시킴을 배워야 하느니라.’"
                },
                {
                    "par_ref": "148:6.6",
                    "par_pageref": "1663.4",
                    "par_content": "“다음에 <b>욥</b>이 친구들에게 어떤 말로 대답했는가 네가 기억하느니라: ‘<b>하나님</b>은 내가 도와달라 외치는 소리를 듣지 아니하심을 내가 잘 아노라. 어찌 <b>하나님</b>이 옳으면서 동시에 나의 결백을 철저히 무시할 수 있느냐? <b>전능자</b>에게 호소하여 내가 아무 만족을 얻을 수 없음을 깨닫노라. 선한 자가 사악한 자에게 박해받는 것을 <b>하나님</b>이 참는 것을 너는 헤아릴 수 없느냐? 그리고 사람이 아주 약한즉, 전능한 <b>하나님</b> 손에서 사람이 무슨 배려를 받을 기회가 있느냐? <b>하나님</b>은 내 모습대로 나를 지으셨고 이렇게 나를 치실 때 나는 막을 수 없노라. 도대체 어찌하여 <b>하나님</b>이 이 비참한 모양으로 그저 고통을 받으라고 나를 지으셨더냐?’{31}"
                },
                {
                    "par_ref": "148:6.7",
                    "par_pageref": "1663.5",
                    "par_content": "“친구들의 조언, 그리고 머리를 차지했던 <b>하나님</b>에 관한 그릇된 관념에 비추어 볼 때, 누가 <b>욥</b>의 태도에 도전할 수 있느냐? <b>욥</b>이 |사람다운| <b>하나님</b>을 몹시 바란 것, 사람의 죽어야 할 지위를 알고 <b>파라다이스</b>로 올라가는 긴 여행에 이 첫 생명의 일부로서 올바른 자가 결백하면서도 때때로 고통받아야 함을 이해하는 그런 신다운 존재와 <b>욥</b>이 몹시 교통하고 싶어 한 것을 깨닫지 못하느냐? 그런즉 이제부터 <b>욥</b>이 견딘 고통을 견디라고 요청받을 모든 사람을 위로하고 구원할 수 있도록 <b>사람의 아들</b>이 육체를 입고 인생을 살려고 <b>아버지</b>로부터 왔느니라."
                },
                {
                    "par_ref": "148:6.8",
                    "par_pageref": "1663.6",
                    "par_content": "“다음에 <b>욥</b>의 셋째 친구 <b>소팔</b>이 더군다나 위로가 되지 않는 말을 이렇게 뱉었더라: ‘네가 이렇게 고통받는 것을 보아하니, 네가 올바르다고 주장하는 것이 어리석도다{32}. 그러나 <b>하나님</b>의 길을 이해하기 불가능함을 내가 인정하노라. 아마도 너의 모든 불쌍한 처지에 어떤 목적이 감추어져 있는가 보다.’ 모두 세 친구의 말을 듣고 나서 ‘여자에게서 태어난 사람은 목숨이 길지 않고 고생이 가득하다’는 사실을 내세우면서 <b>욥</b>은 도와 달라고 바로 <b>하나님</b>께 하소연하였더라.{33}"
                },
                {
                    "par_ref": "148:6.9",
                    "par_pageref": "1664.1",
                    "par_content": "“다음에 친구들과 둘째 회견이 시작되었는데, <b>엘리바스</b>는 더욱 준엄해졌고 그를 헐뜻고 빈정거렸더라. <b>빌닷</b>은 <b>욥</b>이 친구들을 경멸하는 것을 분개하게 되었고 <b>소팔</b>은 우울한 조언을 되풀이하였더라{34}. 이때가 되자 <b>욥</b>은 친구들에게 진절머리가 나서 다시 <b>하나님</b>께 호소하였고, 친구들의 철학에 모습이 나타나고 자신의 종교적 태도에도 소중히 간직했던 불공평한 <b>하나님</b>에 맞서서 공정한 <b>하나님</b>에게 이제 하소연하였더라{35}. 다음에 <b>욥</b>은 필사 존재에서 생기는 불평등이 좀더 공정하게 시정될까 싶은 미래 생명에서 위안을 얻으려 하였더라{36}. 사람한테서 도움을 받지 못하자 <b>욥</b>은 <b>하나님</b>께로 향하느니라{37}{38}. 다음에 마음 속에서 믿음과 의심의 큰 싸움이 따르느니라{39}. 마침내, 고통받던 인간이 비로소 생명의 빛을 보고 시달리던 혼(魂)이 희망과 용기를 얻는 새로운 경지까지 올라가느니라{40}. 계속 고생할지 몰라도, 아니 죽을지 몰라도, 깨달음을 얻은 그의 혼은 이제 승리의 탄성을 부르짖느니라, ‘내 <b>옹호자</b>가 살아 계시도다!’{41}{42}"
                },
                {
                    "par_ref": "148:6.10",
                    "par_pageref": "1664.2",
                    "par_content": "“<b>하나님</b>이 부모를 벌하려고 아이들을 괴롭힌다는 신조가 타당한가 의심했을 때 <b>욥</b>은 아주 옳았느니라. 언제라도 <b>하나님</b>이 올바름을 쉽사리 인정했으나 <b>욥</b>은 <b>영원자</b>의 성품에 대하여 혼을 만족시키는 어떤 계시를 몹시 바랐더라. 그리고 이것이 땅에서 우리의 사명이라. 고통받는 필사자에게 <b>하나님</b>의 사랑을 알고 하늘에 계신 <b>아버지</b>의 자비를 이해함으로 위로 받는 것을 이제 더 막지 말지니라. 회오리바람에서 나온 <b>하나님</b>의 말씀은 그렇게 말씀한 시절에 훌륭한 개념이었으나, <b>아버지</b>는 그렇게 자신을 드러내지 아니하며 ‘이것이 길이라, 그 안에서 걸으라’하고 조용히 작은 목소리로서 인간의 마음 속에서 이르심을 너는 이미 배웠느니라{43}{44}{45}{46}. <b>하나님</b>이 네 안에 거하고 너를 그처럼 만들려고 그가 너와 같이 되었음을 너는 알아듣지 못하느냐!”"
                },
                {
                    "par_ref": "148:6.11",
                    "par_pageref": "1664.3",
                    "par_content": "다음에 끝으로 이렇게 말씀했다: “하늘에 계신 <b>아버지</b>는 사람의 자녀 괴롭히기를 기뻐하지 않으시니라{47}. 사람은 첫째로 뜻밖의 사고(事故)로, 그리고 미숙한 육체적 존재의 잘못으로 생기는 불완전으로부터 고통을 받느니라. 다음에 사람은 죄의 결과 ― 생명과 빛의 법을 어긴 ― 냉혹한 결과로 괴로움을 받느니라. 마지막으로, 사람은 땅에서 하늘의 올바른 통치에 맞서 불의한 저항을 계속함으로 그 수확을 거두느니라. 그러나 사람의 곤경은 신의 심판이 |개인에게| 찾아오는 것이 아니라. 사람은 현세의 고통을 줄이려고 많이 일할 수 있고 그렇게 하리라. 그러나 이번을 마지막으로, 악마가 부추기는 바람에 <b>하나님</b>이 사람을 괴롭힌다는 미신을 벗어나라. <b>욥</b>기를 공부하고서, 착한 사람들조차 솔직하게 <b>하나님</b>에 대하여 얼마나 많이 그릇된 생각을 품을 수 있는가 바로 이것을 발견하라. 다음에 모질게 고통받던 <b>욥</b>조차 그런 그릇된 가르침을 받았는데도 위로하고 구원하는 <b>하나님</b>을 어떻게 찾아냈는가 주목하라. 마침내 그의 믿음은 고통의 구름을 꿰뚫었고, <b>아버지</b>로부터 쏟아지는 생명의 빛이 사람을 치유하는 자비요 영원한 올바름인 것을 헤아렸더라.”"
                },
                {
                    "par_ref": "148:6.12",
                    "par_pageref": "1664.4",
                    "par_content": "<b>요한</b>은 여러 날 동안 마음 속에 이 말씀을 숙고하였다. 뜰에서 주와 이렇게 이야기를 나눈 결과로 그후에 <b>요한</b>의 전생애가 뚜렷하게 바뀌었다. 후일에 그는 인간의 평범한 고통의 근원ㆍ성질ㆍ목적에 관하여 다른 사도들의 관점을 바꾸려고 많이 애썼다. 그러나 <b>요한</b>은 주가 떠나실 때까지 이 회견에 대하여 입을 열지 않았다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "148:7",
            "section_title": "7. 손이 마른 사람",
            "pars": [
                {
                    "par_ref": "148:7.1",
                    "par_pageref": "1664.5",
                    "par_content": "사도들과 새 전도단이 두 번째 <b>갈릴리</b> 전도 여행을 떠나기 전 둘째 안식일에, <b>예수</b>는 <b>가버나움</b> 회당에서 “올바른 삶의 기쁨”에 대하여 말씀했다. <b>예수</b>가 말씀을 마치자, 큰 무리의 불구자ㆍ절름발이ㆍ병자, 그리고 고통받는 사람들이 둘레에 몰려들어서 병 고침을 받으려 하였다. 또한 이 무리에는 사도들과 많은 새 전도사, 그리고 <b>예루살렘</b>에서 온 <b>바리새</b>인 첩자들이 있었다. <b>예수</b>가 가신 데는 어디나 (<b>아버지</b>의 일을 보살피느라고 산에 있을 때를 제쳐놓고) <b>예루살렘</b> 첩자 여섯 명이 꼭 따라왔다."
                },
                {
                    "par_ref": "148:7.2",
                    "par_pageref": "1665.1",
                    "par_content": "정탐하는 <b>바리새</b>인들의 두목은 <b>예수</b>가 서서 사람들에게 이야기하는 동안, 마른 손을 가진 사람에게, <b>예수</b>에게 다가가서 안식일에 고침받는 것이 합당할 것인가, 아니면 다른 날 도움을 구해야 할까 물으라고 유도했다{48}. 그 사람을 보고, 할 말을 듣고 나서, <b>바리새</b>인들이 그를 보냈음을 알아차리고 <b>예수</b>는 말했다: “너에게 한 마디 묻고자 하니 앞으로 나아오라. 너에게 양 한 마리가 있어, 양이 안식일에 구덩이에 빠진다면 손을 뻗어 양을 붙잡아 들어올리겠느냐? 안식일에 그런 일을 하는 것이 합당하냐?” 그 사람은 대답했다: “예 주여, 안식일에 그처럼 좋은 일 하는 것이 합당하리이다.” 그러자 <b>예수</b>가 모두에게 말했다. “무엇 때문에 너희가 이 사람을 내 앞으로 보냈는가 내가 아노라. 내가 안식일에 자비를 보이도록 유혹할 수 있으면 너희는 나에게서 안식일 어긴 근거를 찾으리라. 안식일에도 불행한 양을 구덩이에서 들어올리는 것이 합당하다고 너희는 모두 말없이 찬성하였느니라. 안식일에 동물만 아니라 사람에게도 자애심을 보이는 것이 합당함을 너희가 증거하라고 내가 청하노라. 사람은 양보다 얼마나 더 소중한지고! 내가 선포하노니, 안식일에 사람들에게 좋은 일 하는 것이 합당하니라.” 그 앞에서 다 조용히 서 있자, <b>예수</b>는 손이 마른 남자에게 일렀다. “모두가 너를 보도록 여기 내 옆에 일어서라. 그리고 이제 너희가 안식일에 좋은 일 하는 것이 <b>아버지</b>의 뜻인 줄 너희가 알까 하나니 네가 고침받을 믿음이 있으면, 너에게 명하노니 손을 펴라.”"
                },
                {
                    "par_ref": "148:7.3",
                    "par_pageref": "1665.2",
                    "par_content": "이 사람이 마른 손을 폈을 때, 손이 온전하게 되었다{49}. 사람들은 <b>바리새</b>인들에게 달려들 생각이 있었지만 <b>예수</b>는 차분히 있으라 명하며 말했다: “안식일에 착한 일 하는 것, 생명을 구하는 것이 합당(合當)하다고 너희에게 막 일렀으나 사람을 해치고 죽이고 싶은 욕심에 굴복하라 너희에게 가르치지 아니하였도다.” 성난 <b>바리새</b>인들은 사라졌고, 안식일이었는데도 당장에 허둥지둥 <b>티베리아스</b>로 가서 <b>헤롯</b>과 의논했다. <b>헤롯</b>당원들을 <b>예수</b>를 적대하는, 자기 편으로 만들려고 그들은 <b>헤롯</b>이 편견을 갖도록 힘이 자라는 데까지 무슨 일이든지 했다. 그러나 <b>헤롯</b>은 <b>예수</b>를 적대하여 행동하려 하지 않았고 <b>예루살렘</b>에 가서 불평(不平)하라고 조언하였다."
                },
                {
                    "par_ref": "148:7.4",
                    "par_pageref": "1665.3",
                    "par_content": "이것은 적들의 도전에 반응하여 처음으로 기적을 일으킨 경우이다. 병 고치는 능력을 보이려는 것이 아니라, 안식일의 종교적 휴식을 온 인류에게 의미 없이 제한하는 진정한 속박으로 만드는 것에 대한 강력한 항의로서 이른바 이 기적을 행하였다. 이 사람은 석공으로서 자기 일로 돌아갔다. 병을 고침받고 나서 그는 감사하고 올바르게 산 사람이었음을 입증하였다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "148:8",
            "section_title": "8. 벳세다에서 보낸 마지막 주",
            "pars": [
                {
                    "par_ref": "148:8.1",
                    "par_pageref": "1665.4",
                    "par_content": "<b>벳세다</b>에서 머무르던 마지막 주에, <b>예루살렘</b>에서 온 첩자(諜者)들은 <b>예수</b>와 그의 가르침에 대하여 의견이 크게 달랐다. 이 <b>바리새</b>인들 가운데 세 사람은 듣고 본 것에 엄청나게 감명을 받았다. 한편, <b>예루살렘</b>에서 <b>산헤드린</b> 법정의 젊고 영향력 있는 회원 <b>아브라함</b>은 <b>예수</b>의 가르침을 드러내 놓고 지지하였고 <b>실로암</b> 못에서 <b>아브너</b>에게 세례를 받았다. 온 <b>예루살렘</b>이 이 사건을 놓고 떠들썩하였고 <b>바리새</b>인 첩자 여섯 명을 불러들이려고 사자들이 <b>벳세다</b>로 즉시 파송되었다."
                },
                {
                    "par_ref": "148:8.2",
                    "par_pageref": "1666.1",
                    "par_content": "이전의 <b>갈릴리</b> 여행에서 하늘나라를 믿도록 설득된 <b>그리스</b>인 철학자가 <b>알렉산드리아</b>의 어떤 부자 <b>유대</b>인들과 함께 돌아왔다. 그들은 병자를 위한 병원만 아니라, 철학과 종교를 가르치는 합동 학교를 세울 목적으로 자기네 도시로 오라고 한 번 더 <b>예수</b>를 초청했다. 그러나 <b>예수</b>는 정중하게 그 초청을 물리쳤다."
                },
                {
                    "par_ref": "148:8.3",
                    "par_pageref": "1666.2",
                    "par_content": "이 무렵에 <b>벳세다</b> 야영지에 <b>박다드</b>에서 어떤 <b>키르메스</b>라 하는, 최면에 빠지는 선지자가 도착했다. 선지자라고 생각된 이 사람은 최면 상태에 있을 때 특이한 환상들을 보았고 잠이 방해를 받았을 때 환상적인 꿈을 꾸었다. 그는 야영지에서 어지간히 소동을 일으켰다. 열심당원 <b>시몬</b>은 스스로 속는 그 시늉꾼을 오히려 거칠게 다루기를 지지했지만 <b>예수</b>가 간섭하였고 며칠 동안 그에게 완전한 행동의 자유를 주었다. 그의 설교를 들은 사람은 모두, 하늘나라 복음으로 판단하건대 그의 가르침이 건전하지 않음을 금방 깨달았다. 얼마 있다가 그는 <b>박다드</b>로 돌아갔고 불안정하고 이상한 사람 여섯 명만 데리고 갔다. 그러나 <b>박다드</b> 선지자를 위하여 <b>예수</b>가 중재하기 전에, <b>다윗</b> <b>세베대</b>는 한 자청한 위원회의 도움을 받아서 <b>키르메스</b>를 호수로 데리고 가서 물 속에 그를 연거푸 처박은 뒤에, 거기서 떠나라 ― 자신의 캠프를 조직하고 세우라 ― 고 조언했다."
                },
                {
                    "par_ref": "148:8.4",
                    "par_pageref": "1666.3",
                    "par_content": "바로 그날, 어느 <b>페니키아</b> 여인 <b>베스마리온</b>이 너무 미쳐서 정신이 나갔고 물 위에서 걸으려고 애쓰다가 거의 물에 빠져 죽게 된 뒤에, 친구들이 그 여자를 떠나게 하였다."
                },
                {
                    "par_ref": "148:8.5",
                    "par_pageref": "1666.4",
                    "par_content": "<b>예루살렘</b>에서 온 새로 전향한 <b>바리새</b>인 <b>아브라함</b>은 이 세상에서 가진 재산 모두를 사도의 금고에 기부하였다. 이 기부금은 새로 훈련받은 전도사 1백 명을 즉시 보낼 수 있게 만드는 데 크게 기여했다. <b>안드레</b>는 야영지를 걷어치운다고 이미 발표했고, 모두가 집으로 가든지 아니면 전도사들을 따라서 <b>갈릴리</b>로 가려고 준비했다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "148:9",
            "section_title": "9. 중풍병자를 고치다",
            "pars": [
                {
                    "par_ref": "148:9.1",
                    "par_pageref": "1666.5",
                    "par_content": "10월 1일 금요일 오후에 <b>세베대</b>의 집에, 널찍하고 확장한 앞쪽 방에서 <b>예수</b>가 사도와 전도사들, 흩어지는 야영지의 다른 지도자들, 그리고 이 모임에서 앞줄에 앉아 있던, <b>예루살렘</b>에서 온 여섯 <b>바리새</b>인과 마지막 회의를 하고 있을 때, <b>예수</b>가 땅에서 사신 전 생애에서 가장 이상하고 독특한 여러 사건 중의 하나가 벌어졌다{50}. 이때 주는 이 큰 방에서 서서 말씀하고 있었다. 이 방은 비가 오는 철 동안에 이러한 모임에 편리를 주려고 지었다. 그 집은 <b>예수</b>의 강론 중에 얼마큼 얻어들으려고 귀를 쫑긋 기울이는 방대한 무리의 사람들로 온통 둘러싸여 있었다."
                },
                {
                    "par_ref": "148:9.2",
                    "par_pageref": "1666.6",
                    "par_content": "집이 이렇게 사람들로 들끓고 열심 있는 청중에게 온통 둘러싸여 있는 동안, 중풍으로 오래 앓고 있던 어떤 사람을 <b>가버나움</b>에서 친구들이 작은 침상에 실어 내려 보냈다. 이 중풍병자는 <b>예수</b>가 <b>벳세다</b>를 막 떠나려고 한다는 말을 들었고, 아주 최근에 몸이 온전하게 된 석공 <b>아론</b>과 이야기를 나누었으므로, 병을 고침받을 수 있도록 <b>예수</b> 앞으로 들려 가겠다고 단단히 결심했다{51}. 친구들이 앞문과 뒷문으로 <b>세베대</b>의 집으로 들어가려고 애썼지만 너무나 많은 사람이 붐비고 있었다. 하지만 그 중풍병자는 그만두려고 하지 않았다. 친구들에게 사다리를 얻어 오라고 지시했고, 사다리로 친구들은 <b>예수</b>가 말씀하고 있는 방의 지붕으로 올라갔다. 타일을 벗겨 놓은 뒤에, 친구들은 아픈 사람이 바로 주 앞에 마루에 놓일 때까지 밧줄로 침상에 들린 병자를 대담하게 내려 보냈다. 그들이 한 일을 보자 <b>예수</b>는 말씀을 그쳤고, 한편 방에 함께 있던 사람들은 아픈 사람과 그 친구들의 끈질김에 감탄했다. 중풍병자가 말했다: “주여, 나는 당신의 가르침을 방해하고 싶지 않사옵나이다. 하오나 나는 온전히 되고자 결심하였나이다. 나는 고침을 받는 즉시 당신의 가르침을 잊어버린 자들과 같지 않사옵나이다. 하늘나라에서 봉사할 수 있도록 나는 온전히 되고자 하나이다.” 자, 스스로 생애를 잘못 보내서 이 사람이 병을 얻었는데도, <b>예수</b>는 그 믿음을 보고 중풍병자에게 말했다: “얘야 무서워 말라, 너의 죄가 용서함을 받았느니라. 너의 믿음이 너를 구원할지니라.”"
                },
                {
                    "par_ref": "148:9.3",
                    "par_pageref": "1667.1",
                    "par_content": "<b>예루살렘</b>에서 왔던 <b>바리새</b>인들이, 같이 앉아 있던 다른 서기관과 율법사들과 더불어 <b>예수</b>의 이런 선언을 들었을 때, 속으로 비로소 혼잣말을 했다: “이 사람이 어찌 감히 이리 말하는가? 그런 말이 신성 모독임을 저가 알지 못하는가? <b>하나님</b> 말고 누가 죄를 용서할 수 있는가?” 이렇게 머리 속에서 자기들끼리 따지는 것을 영적으로 알아차리고 주는 그들에게 말씀했다: “어찌하여 너희가 마음 속에서 그리 따지느냐? 나를 판단하다니 너희는 누구이냐? 이 중풍병자에게, 너의 죄가 용서함을 받았다 하든지 아니면 일어나서 네 침구(寢具)를 들고 걸으라 하든지 무슨 차이가 있느냐? 그러나 이 모든 것을 구경하는 너희가 <b>사람의 아들</b>이 땅에서 죄를 용서할 권한과 능력이 있음을 마침내 알도록 이 병자에게 이르리라{52}. 일어나서 네 침구를 들고 집으로 가라{53}.” <b>예수</b>가 이렇게 말씀하시자 중풍병자는 일어났고, 사람들이 길을 비키는 대로 모두 앞에서 걸어 나갔다. 이를 구경한 사람들은 놀랐다. <b>베드로</b>는 집회를 해산했고, 한편 많은 사람이 기도하고 <b>하나님</b>께 영광을 돌렸으며 그렇게 이상한 일을 한 번도 전에는 본 적이 없다고 털어놓았다."
                },
                {
                    "par_ref": "148:9.4",
                    "par_pageref": "1667.2",
                    "par_content": "이 무렵에 <b>산헤드린</b>의 사자들이 여섯 첩자에게 <b>예루살렘</b>으로 돌아오라 명하려고 도착했다. 이 소식을 듣자 자기들끼리 진지하게 토론에 빠졌다. 의논을 마치고 난 뒤에 두목과 두 동료가 사자들과 함께 <b>예루살렘</b>으로 돌아갔다. 한편 정탐하던 세 <b>바리새</b>인은 <b>예수</b>를 믿는다고 고백하였고 바로 호수(湖水)로 가서 <b>베드로</b>에게 세례받고 하늘나라의 식구가 되어 사도들과 사귀었다."
                }
            ]
        }
    ],
    "footnotes": [
        "*왜 우리는 영으로 태어나야 합니까?*: 요한 3:3-6.",
        "*인간의 소위 가을*: 창세 3:17-19; 로마 5:12-19. *가인이 Nod에서 아내를 얻다*: 창세 4:16-17. *하나님의 아들이 아내를 취하다*: 창세 6:1-2.",
        "*죄가 아니라 본질적으로 악*: 전도 7:20; 로마 3:23; 1요한 1:8.",
        "*그리스인은 사람이 떨어지고 있다고 가르쳤다*: 로마 5:12-19.",
        "*나는 아버지가 될 것이고 그는 아들이 될 것이다*: 2사무 7:14.",
        "*나는 그를 내 아들로 선택했다*: 1역대 28:6.",
        "*나는 내 영광을 위해 그들을 만들었습니다*: 이사 43:6-7.",
        "*당신은 하나님의 자녀입니다*: 시편 82:6. *당신은 살아계신 하나님의 아들들입니다*: 호세 1:10.",
        "*영이 있는 자는 하나님의 아들*: 로마 8:14.",
        "*고의적인 고통 없음*: 히브 12:5-11.",
        "*징계하지 않는 경멸*: 잠언 3:11-12.",
        "*고통의 교정*: 욥 5:17-18.",
        "*주님은 기꺼이 괴롭히지 않습니다*: 애가 3:33.",
        "*괴로움을 당하기 전에 나는 길을 잃었다*: 시편 119:67.",
        "*나는 당신의 슬픔을 알고*: 출애 3:7.",
        "*하나님은 나의 피난처이시다*: 신명 33:27.",
        "*하나님은 안식의 안식처입니다*: 시편 9:9.",
        "*신은 병자를 잊지 않는다*: 시편 41:3.",
        "*그는 당신이 먼지라는 것을 기억합니다*: 시편 103:13-14.",
        "*그는 상한 마음을 치유*: 시편 147:3.",
        "*그는 가난한 사람들의 희망입니다*: 이사 25:4.",
        "*그는 기절하는 힘을 준다*: 이사 40:29.",
        "*상처받은 갈대 그는 휴식하지 않습니다*: 이사 42:3.",
        "*고통의 물, 강*: 이사 43:2.",
        "*상한 마음을 묶기 위해 보낸*: 이사 61:1-2.",
        "*나에게 좋은 고통*: 시편 119:71.",
        "*먼지가 아닌 고통*: 욥 5:6.",
        "*욥은 건강하고 부유하고 건강했습니다*: 욥 1:1-3. *신은 충실한 축복*: 창세 49:25; 시편 1:1-3; 잠언 3:33; 잠언 10:6; 신명 28:1-8. *사람을 존중하지 않음*: 2역대 19:7; 욥 34:19; 집회 35:12; 사도 10:34; 로마 2:11; 갈라 2:6; 갈라 3:28; 에페 6:9; 골로 3:11.",
        "*남자는 뿌린 대로 거둔다*: 욥 4:8; 갈라 6:7. *나는 나 자신을 혐오*: 욥 42:6. *평화통일 이해*: 필립 4:7.",
        "*첫 친구 엘리바스*: 욥 4:1--5:27.",
        "*두 번째 친구 빌닷*: 욥 8:1-22.",
        "*욥의 절망*: 욥 9:1--10:22.",
        "*세 번째 친구 조발*: 욥 11:1-20.",
        "*며칠과 문제의 전체*: 욥 14:1.",
        "*엘리바스 더 스턴*: 욥 15; 욥 1-35.",
        "*빌닷 분개*: 욥 18:1-21.",
        "*Zophar는 조언을 반복합니다*: 욥 20:1-29.",
        "*욥이 하나님께 호소하다*: 욥 21:16-21.",
        "*공의로우신 하나님께 호소*: 욥 23:1--24:25.",
        "*미래의 삶의 위로*: 욥 27:1--31:40.",
        "*하나님의 도움*: 욥 19:13-19.",
        "*믿음과 의심 사이의 투쟁*: 욥 19:21-26.",
        "*나의 Vindicator는 산다*: 욥 19:25.",
        "*회오리 바람에서 연설*: 욥 38:1.",
        "*하나님은 당신 안에 거하신다*: 욥 32:8,18; 이사 63:10-11; 에제 37:14; 마태 10:20; 루가 17:21; 요한 17:21-23; 로마 8:9-11; 1고린 3:16-17; 1고린 6:19; 2고린 6:16; 갈라 2:20; 1요한 3:24; 1요한 4:12-15; 묵시 21:3.",
        "*여전히 작은 목소리*: 1열왕 19:12.",
        "*이것은 방법입니다*: 이사 30:21.",
        "*아버지는 기꺼이 괴롭히지 않습니다*: 애가 3:33.",
        "*시든 손을 가진 남자*: 마태 12:9-13a; 마르 3:1-5a; 루가 6:6-10a.",
        "*손으로 만든 전체*: 마태 12:13b-14; 마르 3:5b-6; 루가 6:10b-11.",
        "*갈릴리에서 설교하다*: 마르 2:1-2; 루가 5:17.",
        "*중풍이 나다*: 마태 9:2; 마르 2:3-5; 루가 5:18-20.",
        "*바리새인들이 화를 내다*: 마태 9:3; 마르 2:6-7; 루가 5:21.",
        "*예수님은 치유로 응답*: 마태 9:4-8; 마르 2:8-12; 루가 5:22-26."
    ],
    "paper_title": "전도사 훈련을 벳세다에서",
    "author": "중도자 위원회"
}