{
    "paper_index": 179,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "179:0",
            "pars": [
                {
                    "par_ref": "179:0.1",
                    "par_pageref": "1936.1",
                    "par_content": "이 목요일 오후에, <b>빌립</b>이 주께 다가오는 유월절을 상기시키고 이를 축하할 계획에 관하여 물었을 때, 주는 이튿날, 금요일 저녁에 먹기로 되어 있는 유월절 저녁을 생각하고 있었다. 유월절 축하를 위한 준비를 전날 정오 이전에 시작하는 것이 관습이었다. <b>유대</b>인이 해질 때 하루가 시작된다고 계산했으니까, 이것은 토요일의 유월절 저녁을 금요일 밤에, 자정이 되기 전 언젠가 먹을 것을 의미했다."
                },
                {
                    "par_ref": "179:0.2",
                    "par_pageref": "1936.2",
                    "par_content": "그래서 사도들은 그들이 하루 일찍 유월절(逾越節)을 축하할 것이라는 주의 발표를 이해하지 못하고 온통 어리둥절했다. 그들은, 적어도 그들 가운데 더러는, 그가 금요일 밤에 유월절 저녁을 먹을 때가 되기 전에 자신이 체포될 것을 아시고, 따라서 이 목요일 저녁에 특별한 만찬을 하려고 그들을 한데 부른다고 생각했다. 더러는 이것이 단지 정식 유월절 축하에 앞서 있을 특별한 경우라고 생각했다."
                },
                {
                    "par_ref": "179:0.3",
                    "par_pageref": "1936.3",
                    "par_content": "사도들은 <b>예수</b>가 양이 없이 다른 해에 유월절을 지낸 적이 있음을 알았고, 그가 <b>유대</b>인 체제의 희생물을 바치는 어떤 예배에도 몸소 참석하지 않은 것을 알았다. 그는 여러 번 유월절 양고기를 손님으로서 먹은 적이 있었지만, 그가 주인일 때는 언제나 아무 양고기도 대접하지 않았다. 유월절 밤에 양고기가 빠진 것을 보았다 하더라도 사도들에게 큰 일이 아니었을 터이고, 이 만찬을 하루 일찍 베풀었으니까 그들은 양고기가 없는 것을 아무렇지 않게 생각했다."
                },
                {
                    "par_ref": "179:0.4",
                    "par_pageref": "1936.4",
                    "par_content": "<b>요한 마가</b>의 아버지와 어머니의 환영 인사를 받은 뒤에, 사도들은 즉시 2층 방으로 올라갔고, 그동안에 <b>예수</b>는 뒤에 남아서 <b>마가</b>의 가족과 이야기했다."
                },
                {
                    "par_ref": "179:0.5",
                    "par_pageref": "1936.5",
                    "par_content": "주가 이 계제를 열두 사도하고만 축하하기로 미리 양해를 구했고, 따라서 그들에게 시중들라고 아무 종도 마련되지 않았다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "179:1",
            "section_title": "1. 우대를 받으려는 욕망",
            "pars": [
                {
                    "par_ref": "179:1.1",
                    "par_pageref": "1936.6",
                    "par_content": "<b>요한 마가</b>가 위층으로 안내했을 때, 사도들은 크고 널찍한 방을 보았는데, 이 방은 만찬을 위해 완벽하게 꾸며져 있었다. 그들은 식탁 한쪽 끝에 빵ㆍ포도주ㆍ물ㆍ약초가 모두 준비된 것을 지켜보았다. 빵과 포도주가 놓인 끝 부분을 빼고, 이 긴 식탁은 열세 개의 눕는 소파에 둘러싸여 있었고, 바로 그러한 것이 살림이 넉넉한 <b>유대</b>인 집에서 유월절을 축하하는 데 마련되었을 것이다."
                },
                {
                    "par_ref": "179:1.2",
                    "par_pageref": "1936.7",
                    "par_content": "열두 사도가 이 2층 방으로 들어가자, 그들은 바로 문 안에, 먼지 묻은 발을 씻기 위한 물주전자ㆍ대야ㆍ수건들을 주목하였다. 그리고 아무 종도 이 시중을 들려고 준비되지 않았기 때문에, <b>요한 마가</b>가 떠나자마자 사도들은 서로를 쳐다보기 시작했고, 저마다 마음 속에서 생각하기 시작했다: 누가 우리의 발을 씻을 것인가? 그리고 각자 마찬가지로, 자기는 다른 사람들의 종으로 이렇게 행동할 사람으로 보이지 않는다고 생각했다."
                },
                {
                    "par_ref": "179:1.3",
                    "par_pageref": "1937.1",
                    "par_content": "마음 속에 따지면서 거기 서 있는 동안, 그들은 식탁의 자리 배열을 둘러보았고, 주인이 앉는 높은 소파, 그 바른 쪽에 소파 하나, 그리고 주인의 바른 쪽에 둘째로 명예로운 이 자리의 맞은편까지, 식탁 둘레에 정돈된 소파 열한 개를 주목하였다."
                },
                {
                    "par_ref": "179:1.4",
                    "par_pageref": "1937.2",
                    "par_content": "언제라도 주가 도착하기를 기대했지만, 그들은 자리에 앉아야 할지, 아니면 주가 와서 자리를 정해 줄 때까지 기다려야 할지 어찌할 줄 몰랐다. 그들이 망설이는 동안, <b>유다</b>는 명예의 자리, 즉 주인의 왼편으로 걸어갔고, 거기서 우대받은 손님으로서 소파에 기댈 뜻을 표시하였다. <b>유다</b>의 이런 행동은 즉시 다른 사도들 사이에 열띤 논쟁을 일으켰다. <b>유다</b>가 명예의 자리를 덮치자마자, <b>요한 세베대</b>가 다음으로 좋은 자리, 주인의 바른쪽 자리를 차지했다. <b>시몬 베드로</b>는 <b>유다</b>와 <b>요한</b>이 좋은 자리들을 이렇게 차지한 것에 너무 화가 치밀어서, 다른 성난 사도들이 구경하는 동안, 식탁을 피해 돌아서 행진하듯 걸어, 가장 낮은 소파에, 자리 순서의 끝, 곧 <b>요한 세베대</b>가 선택한 자리의 바로 맞은 편에, 자리를 차지했다. 다른 사람들이 높은 자리들을 차지했으므로, <b>베드로</b>는 가장 낮은 자리를 택하려고 생각했다. 형제들의 보기 딱한 자만심에 항의할 뿐 아니라, <b>예수</b>가 와서 가장 낮은 자리에 그가 있음을 보았을 때, 그를 더 높은 자리로 부르리라, 이렇게 주제넘게 자신에게 명예를 돌리려는 자를 몰아낼 것이라는 희망으로 그렇게 했다.{0}"
                },
                {
                    "par_ref": "179:1.5",
                    "par_pageref": "1937.3",
                    "par_content": "이렇게 가장 높은 자리와 낮은 자리가 차자, 나머지 사도들은 자리를 골랐고, 모두 자리를 잡을 때까지, 더러는 <b>유다</b> 가까이, 더러는 <b>베드로</b> 가까이 앉았다. 이들은 U자 모양의 식탁 둘레에 다음 순서로 이 기대는 소파에 자리를 잡았다: 주의 바른 편에 <b>요한</b>, 왼쪽에는 <b>유다</b>, 열심당원 <b>시몬</b>, <b>마태</b>, <b>야고보 세베대</b>, <b>안드레</b>, <b>알패오</b> 쌍둥이, <b>빌립</b>, <b>나다니엘</b>, <b>토마스</b>, <b>시몬 베드로</b>."
                },
                {
                    "par_ref": "179:1.6",
                    "par_pageref": "1937.4",
                    "par_content": "이들은 한 관례를 축하하려고, 적어도 정신적으로 그렇게 하려고 함께 모였는데, 그 관례는 <b>모세</b> 이전에 시작되었고 조상이 <b>에집트</b>에서 노예였던 시절과 관계되었다. 이 만찬은 <b>예수</b>와 그들의 마지막 모임이요, 그러한 엄숙한 상황에서도 <b>유다</b>의 지휘 하에, 그들은 명예와 우대, 개인적 칭찬을 얻으려는 예전의 성향에 다시 한 번 무릎을 꿇게 되었다."
                },
                {
                    "par_ref": "179:1.7",
                    "par_pageref": "1937.5",
                    "par_content": "주가 복도에 나타났을 때, 그들은 아직도 성이 나서 서로 비난하느라고 바빴고, 실망의 빛이 얼굴에 서서히 떠오르는 동안, 주는 복도에서 잠깐 멈추었다. 아무 말 없이 주는 자기 자리로 갔고, 그들의 자리 순서를 고치지 않았다{1}."
                },
                {
                    "par_ref": "179:1.8",
                    "par_pageref": "1937.6",
                    "par_content": "발을 아직 씻지 않은 것을 제외하고, 그들은 이제 만찬을 시작할 준비가 되었는데, 도저히 즐거운 기분이 들지 않았다. 주가 도착했을 때, 충분히 감정을 자제하여 자기 느낌을 사람들 앞에서 삼가 표현하지 않았던 몇 사람이 품었던 생각은 말할 것도 없고, 그들은 아직도 서로 가시 돋힌 말을 주고받기에 바빴다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "179:2",
            "section_title": "2. 만찬을 시작하다",
            "pars": [
                {
                    "par_ref": "179:2.1",
                    "par_pageref": "1937.7",
                    "par_content": "주가 그의 자리로 간 뒤에 몇 순간 동안, 아무도 말이 없었다. <b>예수</b>는 그들을 모두 돌아보고, 빙긋 웃어 긴장을 풀며 말했다: “나는 너희와 이 유월절 저녁을 먹기를 몹시 바랐노라. 내가 고통을 받기 전에 한 번 더 너희와 함께 식사하기를 바랐고, 내 때가 온 줄을 깨닫고 너희와 오늘 밤에 이 저녁을 먹으려고 주선하였으니, 내일에 관해서 말하면 우리가 모두 <b>아버지</b>의 손에 있는 까닭이요, 나는 <b>아버지</b>의 뜻을 집행하려고 왔노라. 이 세상으로 나를 보내며 하라 하신 일을 내가 마치고 나서, <b>아버지</b>가 내게 주실 나라에서 너희가 나와 함께 앉을 때까지, 나는 너희와 함께 다시 먹지 아니하리라{2}.”"
                },
                {
                    "par_ref": "179:2.2",
                    "par_pageref": "1938.1",
                    "par_content": "포도주와 물을 섞은 뒤에, 그들은 잔을 <b>예수</b>에게 가져왔고, 그는 잔을 <b>타대오</b>의 손에서 받고서, 감사를 드리는 동안 붙들고 있었다. 그리고 감사 기도를 마치고 나서 말했다: “이 잔을 가져다가 너희끼리 나누라. 너희가 잔을 들 때, 이것이 우리의 마지막 저녁이매, 내가 포도나무의 열매를 너희와 함께 다시 마시지 아니할 것을 깨달으라{3}. 우리가 이런 식으로 다시 앉을 때, 이것은 다가오는 하늘나라에서 있을 일이리라.”"
                },
                {
                    "par_ref": "179:2.3",
                    "par_pageref": "1938.2",
                    "par_content": "<b>예수</b>는 이렇게 사도들에게 이야기하기 시작했고, 그의 때가 왔음을 알았기 때문이다. 그는 <b>아버지</b>께로 돌아가야 할 때가 왔고, 땅에서 할 일이 거의 끝났음을 이해했다{4}. 그가 <b>아버지</b>의 사랑을 땅에서 드러냈고 자비를 인류에게 보였다는 것, 그리고 그가 세상으로 온 그 목적을, 아니 하늘과 땅에 있는 모든 권능과 권한을 받는 일까지도 이루었다는 것을 주는 알았다. 마찬가지로, 그날 밤에 적들의 손에 그를 넘겨주려고 <b>가룟 유다</b>가 완전히 마음먹은 것을 알았다. 이 배반 행위는 <b>유다</b>가 한 일이었지만, 이는 또한 <b>루시퍼</b>와 <b>사탄</b>, 그리고 어둠의 왕 <b>칼리가스티아</b>를 기쁘게 했다는 것을 충분히 깨달았다{5}. 자기를 육체적으로 죽게 만들려고 애쓴 자들이 두렵지 않았고, 마찬가지로 영적으로 그를 전복시키려던 자들도 두렵지 않았다. 주에게 오직 한 가지 걱정이 있었으니, 그것은 그가 택한 추종자들의 안전과 구원이었다. 그래서 <b>아버지</b>가 모든 일을 그의 권한 밑에 두었다는 것을 충분히 알고서, 주는 이제 형제 사랑의 비유를 연출하려고 준비했다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "179:3",
            "section_title": "3. 사도들의 발을 씻다",
            "pars": [
                {
                    "par_ref": "179:3.1",
                    "par_pageref": "1938.3",
                    "par_content": "유월절의 첫 잔을 마신 뒤에, 주인이 식탁에서 일어나서 손 씻는 것이 <b>유대</b>인의 관습이었다. 식사하다가 나중에, 둘째 잔을 마신 뒤에, 마찬가지로 모든 손님이 일어나서 손을 씻었다. 주가 손씻는 예식의 절차를 한번도 지킨 적이 없음을 사도들이 알았기 때문에, 그들이 이 첫잔을 마신 뒤에, 그가 식탁에서 일어나서 말없이 물주전자와 대야와 수건이 놓여 있는 문 가까이 걸어갔을 때, 주가 무엇을 하실 생각인지 그들은 알고 싶어 궁금해졌다. 주가 겉옷을 벗고 수건을 가지고 허리를 졸라매고, 발 씻는 대야 하나에 비로소 물을 붓는 것을 보자, 호기심은 경악으로 바뀌었다. 바로 얼마 전에 서로 발 씻어주기를 거절하고, 식탁에서 명예의 자리를 놓고 그렇게 보기 딱한 다툼에 말려들었던 이 열두 사람이 놀란 것을 상상해 보라. 그때 주가 사람이 앉지 않은 식탁 끝을 돌아서 그 잔치의 가장 낮은 자리, <b>시몬 베드로</b>가 기대고 있던 자리까지 가서, 종의 태도로서 무릎을 꿇고, <b>시몬</b>의 발을 씻으려고 준비한 것을 보았다. 주가 무릎을 꿇자, 열두 사람이 모두 하나 같이 벌떡 일어났다{6}. 배반한 <b>유다</b>조차 한 순간 자신의 비행(非行)을 까맣게 잊어버리고, 경악과 존경과 순전한 놀라움을 이렇게 표현하는 동료 사도들과 함께 일어났다."
                },
                {
                    "par_ref": "179:3.2",
                    "par_pageref": "1938.4",
                    "par_content": "<b>시몬 베드로</b>는 서서, 위로 올려다보는 주의 얼굴을 내려다보았다. <b>예수</b>는 아무 말도 하지 않았고, 말할 필요가 없었다. 그의 태도는 <b>시몬 베드로</b>의 발을 씻을 생각이라는 것을 뚜렷이 나타냈다. 육체는 약했어도 <b>베드로</b>는 주를 사랑했다. 이 <b>갈릴리</b> 어부는 <b>예수</b>의 신성(神性)을 진심으로 믿고, |게다가| 그런 믿음을 온전히, 사람들이 보는 앞에서 처음으로 고백한 인간이었다{7}. 그 뒤로 <b>베드로</b>는 주의 신다운 성품을 정말로 의심한 적이 없었다. <b>베드로</b>가 마음 속에서 <b>예수</b>를 너무나 숭배하고 존중했으므로, 주가 거기에 무릎을 꿇고 자기 앞에서 비천한 종의 태도를 취하고, 노예가 하듯 그의 발을 씻겠다고 제안한다는 생각에 그의 혼이 의분을 느낀 것은 이상한 일이 아니었다. 이내 주에게 말을 건넬 만큼 충분히 정신을 가다듬었을 때, <b>베드로</b>는 동료 사도 모두가 가슴 속에 느끼고 있는 생각을 말했다."
                },
                {
                    "par_ref": "179:3.3",
                    "par_pageref": "1939.1",
                    "par_content": "이렇게 크게 당황한 몇 순간이 지난 뒤에 <b>베드로</b>는 말했다: “주여, 당신은 정말로 내 발을 씻으실 생각이나이까?” 그리고 나서 <b>베드로</b>의 얼굴을 올려다보며, <b>예수</b>는 말했다: “내가 하고자 하는 것을 네가 충분히 이해하지 못하는가 하지만, 이제부터 이 모든 것이 무슨 의미(意味)인가 네가 알게 되리라.” 그리고 나서 길게 숨을 들이쉬며 <b>시몬 베드로</b>는 말했다: “주여, 당신은 결단코 내 발을 씻지 못하나이다!” 그리고 <b>예수</b>가 이렇게 그들 앞에서 자신 낮추기를 허락하지 않겠다고 <b>베드로</b>가 굳게 선언하는 데 동의한다는 뜻으로 사도들은 저마다 고개를 끄덕였다{8}."
                },
                {
                    "par_ref": "179:3.4",
                    "par_pageref": "1939.2",
                    "par_content": "이 진기한 장면의 눈부신 호소력에 처음에는 <b>가룟 유다</b>조차도 마음이 움직였다. 그러나 허영심 가득한 그의 지능이 그 광경을 판단했을 때, 그는 이 겸손의 몸짓이 단지 <b>예수</b>가 결코 <b>이스라엘</b>의 구원자로서 자격을 갖추지 못하리라, 그리고 주의 운동을 그가 저버리려고 결정한 데 아무 잘못이 없음을 최종으로 증명하는 또 하나의 사건일 뿐이라고 결론을 내렸다."
                },
                {
                    "par_ref": "179:3.5",
                    "par_pageref": "1939.3",
                    "par_content": "그들이 모두 숨을 죽이고 놀라서 거기 서 있자, <b>예수</b>는 말했다: “<b>베드로</b>야, 내가 선언하노니, 내가 네 발을 씻지 아니하면, 내가 행하고자 하는 일에 네가 나와 아무 상관이 없으리라.” <b>예수</b>가 계속해서 그의 발 앞에 무릎을 꿇고 거기 있다는 사실과 함께, 이런 선언을 들었을 때, <b>베드로</b>는 그가 존경하고 사랑했던 분이 바라는 대로 눈감고 말없이 순응하려고 결심했다. 주가 이렇게 시중들겠다는 제안을 연출한 데는 사람이 주의 일과 미래에 연결되는 것을 좌우하는 어떤 의미가 따라붙는다는 생각이 비로소 떠오르자, <b>시몬 베드로</b>는 <b>예수</b>에게 그의 발을 씻게 한다는 생각을 받아들였을 뿐 아니라, 그의 성미대로 성급히 말했다: “그렇다면, 주여, 내 발뿐 아니라 내 손과 머리도 씻어주소서{9}.”"
                },
                {
                    "par_ref": "179:3.6",
                    "par_pageref": "1939.4",
                    "par_content": "<b>베드로</b>의 발을 비로소 씻으려고 준비하면서, 주는 말했다: “이미 깨끗한 자는 발만 씻으면 되느니라. 오늘 밤에 나와 함께 앉는 너희는 깨끗하지만―다는 아니라. 그러나 나와 함께 먹으려고 앉기 전에 너희는 발의 먼지를 씻었어야 하느니라. 게다가, 당장에 내가 너희에게 줄 새 계명이 무슨 의미가 있는가 보여주려고, 비유로서 너희를 위하여 이 시중을 들고자 하노라{10}.”"
                },
                {
                    "par_ref": "179:3.7",
                    "par_pageref": "1939.5",
                    "par_content": "같은 방법으로 주는 식탁을 돌아서 가며, 말없이, <b>유다</b>도 빼지 않고, 열두 사도의 발을 씻었다. 열두 사도의 발 씻기를 마치고 나서, <b>예수</b>는 외투를 걸치고, 주인의 자리로 돌아갔고, 어리둥절한 사도들을 돌아본 뒤에 말했다:{11}"
                },
                {
                    "par_ref": "179:3.8",
                    "par_pageref": "1939.6",
                    "par_content": "“내가 너희에게 행한 것을 정말로 이해하느냐? 너희는 나를 주라 부르고, 내가 그런 자이니, 너희가 그리 말하는 것이 잘하는 일이라. 그렇다면, 주가 너희의 발을 씻었다면, 어찌하여 너희는 서로 발 씻어주기를 꺼려하느냐? 형제가 서로에게 해주기 꺼려하는 그 시중을 주가 아주 기꺼이 베푸는 이 비유에서 너희는 무슨 교훈을 받아야 하느냐? 진실로, 진실로 내가 너희에게 이르노니, 종은 주인보다 크지 않으며, 파송받은 자는 그를 보낸 자보다 크지도 않으니라{12}. 너희 가운데서 지낸 나의 생활 속에서 너희는 시중드는 길을 보았고, 인자하게 그렇게 시중드는 용기를 가질 너희는 복이 있도다. 그러나 영적인 나라에서 크게 되는 비밀은 물질 세계에서 권력을 얻는 방법과 같지 않음을 너희는 어찌하여 그리 더디게 깨닫느냐?{13}"
                },
                {
                    "par_ref": "179:3.9",
                    "par_pageref": "1940.1",
                    "par_content": "“내가 오늘 밤 이 방으로 왔을 때, 너희는 거만하여 서로 발 씻기를 거부하는 것으로 만족하지 않았을 뿐 아니라 또한 누가 내 식탁에서 영예의 자리를 차지할까 너희끼리 말다툼에 빠져야 하는구나{14}. 그러한 영예는 <b>바리새</b>인과 이 세상의 자녀들이 찾는 것이어늘, 하늘나라 대사들 사이에 그리해서는 안 되느니라. 내 식탁에는 우대받는 자리가 있을 수 없음을 너희가 모르느냐? 내가 남들을 사랑하는 것 같이 내가 너희 하나하나를 사랑함을 이해하지 못하느냐? 나와 가장 가까운 자리는, 사람들이 그런 영예를 간주하는 것처럼 하늘나라에서 너희가 가진 지위와 전혀 상관이 있을 수 없다는 것을 모르느냐? 이방인의 임금은 그 백성 위에 군림하며, 한편 이 권한을 행사하는 자들을 때때로 후원자라고 부르는 것을 너희가 아느니라. 그러나 하늘나라에서는 그렇지 않을지니라. 너희 가운데 크고자 하는 자는 아래 사람이 될지니라{15}. 우두머리가 되고자 하는 자는, 시중드는 자처럼 될지니라. 누가 더 크냐, 식탁에 앉는 자이냐, 아니면 시중드는 자이냐? 식탁에 앉는 자를 보통 더 크게 여기지 아니하느냐? 그러나 내가 시중드는 자로서 너희 사이에 있음을 너희가 지켜보리라{16}. <b>아버지</b>의 뜻을 행하는 데 너희가 나와 함께 기꺼이 동료 종이 되면, 미래의 영광 속에서 <b>아버지</b>의 뜻을 여전히 행하면서, 너희는 다가오는 하늘나라에서 권력을 가지고 나와 함께 앉을지니라.”"
                },
                {
                    "par_ref": "179:3.10",
                    "par_pageref": "1940.2",
                    "par_content": "<b>예수</b>가 말씀을 마쳤을 때, <b>알패오</b> 쌍둥이는 마지막 만찬의 다음 과정을 위하여, 쓴 나물과 마른 과일 반죽과 함께, 빵과 포도주를 가져왔다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "179:4",
            "section_title": "4. 배반자에게 하신 마지막 말씀",
            "pars": [
                {
                    "par_ref": "179:4.1",
                    "par_pageref": "1940.3",
                    "par_content": "몇분 동안 사도들은 말없이 먹었지만, 주의 명랑한 태도에 영향을 받아서 곧 대화에 끌려들었고, 오래지 않아서 이 특별한 계제에 즐거운 기분과 친목하는 분위기를 망칠 아무런 별난 일이 일어나지 않은 것처럼 식사가 진행되었다. 얼마큼 시간이 지난 뒤, 식사의 이 둘째 과정의 중간쯤에, <b>예수</b>는 그들을 둘러보며 말했다: “내가 너희와 함께 이 저녁 먹기를 얼마나 바랐는가 너희에게 일렀고, 어둠의 악한 세력이 <b>사람의 아들</b>을 죽이려고 모의(謀議)한 것을 아는 까닭에, 이 은밀한 방에서 유월절 하루 전에, 너희와 함께 이 저녁을 먹으려고 결심하였으니, 내일 밤 이때쯤이 되어 내가 너희와 함께 있지 아니할 것임이라. 내가 <b>아버지</b>께로 돌아가야 한다고 너희에게 거듭 일렀노라. 이제 내 때가 다가왔으나 너희 중에 하나가 나를 저버리고 적들의 손에 넘길 필요가 없었느니라{17}.”"
                },
                {
                    "par_ref": "179:4.2",
                    "par_pageref": "1940.4",
                    "par_content": "열두 사도가 이 말씀을 들었을 때, 발 씻는 비유와 뒤이은 주의 강연 때문에, 자기 주장과 자신감을 이미 많이 잃어버렸으므로 당황한 목소리로 망설이며 “내니이까?” 물으면서 서로를 바라보기 시작했다. 모두가 이렇게 묻고 나자, <b>예수</b>는 말했다: “내가 <b>아버지</b>께 가는 것이 필요해도 <b>아버지</b>의 뜻을 이루기 위하여 너희 가운데 하나가 배반자가 될 필요는 없었느니라{18}{19}. 이는 혼을 다하여 진리를 사랑하지 못한 자의 가슴 속에 감추어진 악이 열매를 얻게 되는 것이라. 영적 패망을 앞서 가는 지적 자만(自慢)은 얼마나 거짓이 가득한고! 여러 해 동안 같이 하던 내 친구가, 지금 내 빵을 먹는 자가 지금도 나와 함께 접시에 손을 담그는 것 같이, 기꺼이 나를 저버릴 것이라{20}.”"
                },
                {
                    "par_ref": "179:4.3",
                    "par_pageref": "1940.5",
                    "par_content": "<b>예수</b>가 이렇게 말씀하자, 모두 다시 묻기 시작했다: “내니이까?” 그리고 주의 왼편에 앉아 있는 <b>유다</b>가 다시 “내니이까?” 묻자, 나물 담긴 접시에 빵을 찍어 <b>유다</b>에게 주며 <b>예수</b>는 말했다: “네가 말했도다.” 그러나 남들은 <b>예수</b>가 <b>유다</b>에게 이르는 것을 듣지 못했다{21}. <b>예수</b>의 바른 편 쪽에서 의지하던 <b>요한</b>이 주에게 기대며 물었다: “누구이나이까? 맡긴 책임에 충실치 않은 것이 드러난 자가 누구인지 우리가 알아야 하나이다.” <b>예수</b>는 대답했다: “이미 내가 너희에게 일렀으니, 적신 빵을 내가 그에게 주었노라.” 그러나 주인이 옆에, 왼쪽에 앉은 자에게 적신 빵 주는 것이 너무 자연스러운 일이어서, 주가 아주 분명히 말했어도 아무도 이를 눈치채지 못했다. 그러나 <b>유다</b>는 그의 행동과 관련된 주의 말씀이 무슨 의미인가 따끔하게 의식했고, 형제들이 그가 배반자임을 이제 마찬가지로 알고 있지 않는가 두려워졌다."
                },
                {
                    "par_ref": "179:4.4",
                    "par_pageref": "1941.1",
                    "par_content": "<b>베드로</b>는 그 말을 듣고 크게 흥분했고, 식탁 위로 몸을 기울이며, <b>요한</b>에게 물었다{22}. “그가 누구인가 주께 묻든지 또는 주가 네게 일렀으면, 누가 배반자인가 내게 이르라.”"
                },
                {
                    "par_ref": "179:4.5",
                    "par_pageref": "1941.2",
                    "par_content": "<b>예수</b>는 그들의 수군거리는 소리를 그치게 하면서 말했다: “이런 나쁜 일이 일어났으니 내가 슬프고, 이 시간까지도 진리의 힘이 악의 속임을 이길까 바랐으나, 진리를 진지하게 사랑하는 믿음이 없이 그런 승리를 얻지 못하느니라. 이번 우리의 마지막 만찬에 이런 일을 너희에게 이르지 않았을 터이나, 나는 이 슬픈 일에 대하여 너희에게 경고하고 그래서 우리에게 이제 닥친 일에 대하여 너희를 준비시키기를 바라노라. 내가 너희에게 이것을 이른 것은 내가 떠난 뒤에, 이 모든 나쁜 음모(陰謀)에 대하여 내가 알고 있었고, 나를 배반하는 일에 대하여 너희에게 미리 경고했음을 너희가 상기하기를 바라는 까닭이라. 그리고 내가 이 모두를 하는 것은 오직 바로 앞에 놓인 유혹과 시련에 대비하여 너희가 힘을 얻기 위함이라{23}.”"
                },
                {
                    "par_ref": "179:4.6",
                    "par_pageref": "1941.3",
                    "par_content": "이렇게 말씀하고 나서, <b>예수</b>는 <b>유다</b>를 향하여 몸을 기울여 말했다: “네가 하려고 마음먹은 것을 빨리 행하라{24}.” 이 말씀을 듣자, <b>유다</b>는 식탁에서 일어나서 황급히 방을 떠났고, 그가 성취하려고 계획했던 일을 해치우려고 어둠 속으로 나갔다. <b>예수</b>가 그에게 말씀한 뒤에 <b>유다</b>가 서둘러 떠나는 것을 다른 사도들이 보았을 때, 그가 아직도 돈 자루를 지니고 있다고 생각했기 때문에, 그들은 <b>유다</b>가 저녁을 위하여 무언가 더 사거나, 주를 위하여 어떤 다른 심부름을 하러 갔다고 생각했다."
                },
                {
                    "par_ref": "179:4.7",
                    "par_pageref": "1941.4",
                    "par_content": "이제 <b>예수</b>는 <b>유다</b>가 배반자가 되는 것을 막으려고 아무 일도 할 수 없음을 알았다. 열두 사도와 함께 시작했는데―이제 열 하나가 남았다. <b>예수</b>는 이 사도들 가운데 여섯을 골랐다. 그가 처음에 선택한 사도들이 지명한 사람들 가운데 <b>유다</b>가 있었는데, 그래도 주는 그를 받아들였고, 다른 사람들의 평화와 구원을 위하여 일한 것 같이, 바로 이 시간까지, 그를 거룩하게 만들고 구원하려고 할 수 있는 대로 모든 일을 했다."
                },
                {
                    "par_ref": "179:4.8",
                    "par_pageref": "1941.5",
                    "par_content": "관련된 다정한 여러 사건과 부드러운 손길과 함께, 이 저녁 식사는 그들을 저버리는 <b>유다</b>에게 <b>예수</b>가 마지막으로 호소한 것이었지만 아무 소용이 없었다. 가장 세련된 방법으로 가장 친절한 정신으로 경고를 전했어도, 일단 사랑이 정말로 죽었을 때, 무릇 미움만 더하고 사람의 이기적 계획을 끝까지 수행하려는 악한 결심에 불을 붙일 뿐이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "179:5",
            "section_title": "5. 기념 만찬을 선례로 만들다",
            "pars": [
                {
                    "par_ref": "179:5.1",
                    "par_pageref": "1941.6",
                    "par_content": "그들이 <b>예수</b>에게 셋째 포도주 잔, “축복의 잔”을 가져오자, 그는 소파에서 일어나서 두 손에 잔을 쥐고, 이 말씀으로 축복하였다: “너희는 모두 이 잔을 들고 마시라{25}. 이것이 나를 기념하는 잔이 될지니라. 은총과 진리의 새 섭리 시대를 축복하는 잔이라. 이것은 너희에게, 신성한 <b>진리의 영</b>이 수여되고 봉사하는 상징이 될지니라. <b>아버지</b>의 영원한 나라에서 새 모습을 입고서 너희와 함께 마실 때까지, 나는 너희와 함께 이 잔을 다시 마시지 아니하리라.”"
                },
                {
                    "par_ref": "179:5.2",
                    "par_pageref": "1942.1",
                    "par_content": "지극히 정중하게, 그리고 완전히 고요한 가운데 이 축복의 잔을 마시는 동안, 사도들은 모두 무엇인가 보통 아닌 일이 벌어지고 있음을 느꼈다. 옛 유월절은 조상들이 민족의 노예 상태에서 벗어나서 개인의 자유를 얻은 것을 기념했다. 새 섭리 시대의 상징으로서, 이제 주는 새로운 기념 만찬을 선례로 만들고 있었는데, 이 섭리 시대에는 예식과 이기심의 사슬에 매였던 개인이 이를 벗어나, 살아 계신 <b>하나님</b>의 아들, 해방된 믿음의 아들들이 형제로서 친교하는 영적 기쁨을 누린다."
                },
                {
                    "par_ref": "179:5.3",
                    "par_pageref": "1942.2",
                    "par_content": "그들이 주를 기억하는 이 새 잔을 마시고 나서, 주는 빵을 들어, 감사를 드린 뒤에 여러 조각으로 만들어 그들에게 돌리라고 지시하며 말했다: “나를 기억하는 이 빵을 가져다 먹으라. 내가 생명의 빵이라고 내가 너희에게 일렀노라{26}. 그리고 이 생명의 빵은 한 선물 안에 <b>아버지</b>와 <b>아들</b>이 하나된 생명이라. <b>아들</b> 안에서 드러난 것 같이, <b>아버지</b>의 말씀은 정말로 생명의 빵이라{27}.” 기념하는 빵을 먹고 나서 그들은 모두 자리에 앉았는데, 이 빵은 필사 육체의 모습을 입고 육신화된, 살아 있는 진리의 말씀을 상징하였다."
                },
                {
                    "par_ref": "179:5.4",
                    "par_pageref": "1942.3",
                    "par_content": "이 기념 만찬을 선례로 만들 때, 언제나 버릇이었던 것 같이, 주는 비유와 상징을 이용했다. 후계자들이 그의 말씀에 정밀한 해석과 분명한 의미를 붙이기 어렵게 만드는 그런 방법으로, 어떤 큰 영적 진리를 가르치기를 바랐기 때문에 그는 상징을 이용했다. 이 방법으로 그는 뒤잇는 세대들이 그의 가르침을 형식화하고, 전통과 독단의 죽은 사슬로 영적 의미를 묶어놓는 것을 막으려고 했다. <b>예수</b>는 그의 전 생애의 사명과 관련된 유일한 예식, 즉 성찬(聖餐)을 선례로 만들면서, 몸소 |정확한 정의를 내리기|보다 오히려 자신의 의미를 |제시하려고| 고심하였다. 정밀한 공식(公式)을 만들어 놓고서 개인이 신과 교통하는 개념을 없애기를 원하지 않았고, 형식으로 그 개념을 단단히 묶어놓아 신자의 영적 상상력을 제한하기를 바라지도 않았다. 오히려 그는 새롭고 생생한 영적 자유의 날개, 즐거운 날개 위에 사람의 다시 태어난 혼을 해방시키려고 애썼다."
                },
                {
                    "par_ref": "179:5.5",
                    "par_pageref": "1942.4",
                    "par_content": "주를 기억하는 이 새 성찬을 이처럼 제정하려고 주가 애썼는데도, 육체를 입었던 그 마지막 밤의 상징, 간단한 영적 상징이 엄밀한 해석으로 졸아들고 거의 수학처럼 정확히 정해진 공식에 지배되었기 때문에, 지나온 여러 세기 동안 그를 뒤따른 사람들은 그의 뚜렷한 소망이 실질적으로 좌절되도록 처리하였다. <b>예수</b>의 모든 가르침 가운데, 아무것도 이보다 더 전통으로 표준화되지 않았다."
                },
                {
                    "par_ref": "179:5.6",
                    "par_pageref": "1942.5",
                    "par_content": "이 기념 만찬은, <b>아들</b>을 믿고 <b>하나님</b>을 아는 사람들이 먹을 때, 신이 자리에 계시다는 의미에 관한 곡해, 사람의 어떤 유치한 곡해도, 만찬의 상징과 관련지을 필요가 없으니, 이는 어떤 그러한 경우에도 주가 |정말로 자리에 계시기| 때문이다. 기념 만찬은 신자가 <b>미가엘</b>과 상징적으로 만나는 일이다. 너희가 이렇게 영을 의식할 때, <b>아들</b>은 실제로 자리에 계시며, 그의 영은 <b>아버지</b>의 깃드는 분신(分身)과 사귄다."
                },
                {
                    "par_ref": "179:5.7",
                    "par_pageref": "1942.6",
                    "par_content": "그들이 몇 순간 명상에 잠긴 뒤에, <b>예수</b>는 말씀을 이었다: “너희가 이를 행할 때, 땅에서 너희 사이에 내가 살아 왔던 삶을 회상하고, 내가 너희와 함께 계속 땅에서 살고, 너희를 통해서 봉사하리라는 것을 기뻐하라. 개인으로서 누가 가장 클 것인가 너희끼리 다투지 말라. 너희는 다 형제 같이 되라. 하늘나라가 큰 무리의 신자들을 포함하도록 커질 때, 마찬가지로 위대하게 되려고 다투거나 그러한 집단들 사이에서 우대받기를 삼가야 하느니라{28}.”"
                },
                {
                    "par_ref": "179:5.8",
                    "par_pageref": "1943.1",
                    "par_content": "그리고 이 위대한 행사는 한 친구의 2층 방에서 일어났다. 그 만찬이나 건물에 대하여 아무런 신성한 모습이나 예식으로 성스러워진 것이 없었다. 주를 기억하는 만찬은 교회의 인가(認可)가 없이 제정되었다."
                },
                {
                    "par_ref": "179:5.9",
                    "par_pageref": "1943.2",
                    "par_content": "이렇게 기억의 만찬을 제정하고 나서, <b>예수</b>는 사도들에게 말했다: “그리고 너희가 이 만찬을 들 때마다, 나를 생각하며 먹으라. 너희가 나를 기억할 때, 먼저 육체를 입고 산 내 일생을 돌이켜보고, 내가 한때 너희와 함께 있었음을 상기하라. 그리고 나서 믿음으로, <b>아버지</b>의 영원한 나라에서 언젠가 너희 모두가 나와 함께 저녁 먹을 것을 헤아리라{29}. 이것은 내가 너희에게 두고 가는 새 유월절, 아니 내 수여 생명, 영원한 진리의 말씀을 기억하는 것이라. 그리고 내가 너희에게 주는 사랑, 모든 육체에 내 <b>진리의 영</b>을 퍼부을 것을 기억하는 것이라.”"
                },
                {
                    "par_ref": "179:5.10",
                    "par_pageref": "1943.3",
                    "par_content": "그들은 모두 함께 시편 118편을 노래함으로, 새로운 기념 만찬을 창시하는 것과 연결하여, 오래된 이 유월절 축하를 피 흘리지 않고 마쳤다{30}."
                }
            ]
        }
    ],
    "footnotes": [
        "*사도들의 명예 논쟁*: 루가 9:46; 루가 22:24.",
        "*예수가 들어와 자리에 앉다*: 마태 26:20; 마르 14:17; 루가 22:14.",
        "*예수는 끝을 말한다*: 루가 22:15-16.",
        "*첫 번째 컵*: 루가 22:17-18. *두 번째 컵*: 마태 26:29; 마르 14:25; 루가 22:20.",
        "*예수는 일이 끝났다는 것을 알고 있었다*: 요한 13:1-3.",
        "*배신은 악마를 기쁘게*: 에페 6:12.",
        "*예수는 발을 씻을 준비*: 요한 13:4-5a.",
        "*베드로 첫 번째 \"신자\"*: 마태 16:15-16; 마르 8:29; 루가 9:20.",
        "*피터는 세탁에 반대*: 요한 13:6-8a.",
        "*피터 동의*: 요한 13:8b-9.",
        "*베드로의 발을 씻기*: 요한 13:10-11.",
        "*사도의 발을 씻기*: 요한 13:12a.",
        "*서로 봉사*: 요한 13:12b-17.",
        "*주인과 종의 담론*: 마태 10:24; 루가 22:27a; 요한 15:20.",
        "*예수는 명예에 대한 논쟁을 알고 있었다*: 루가 22:24.",
        "*서비스의 중요성*: 마르 10:42-45; 루가 22:25-27.",
        "*서비스에 대한 보상*: 루가 22:28-30.",
        "*보류 중인 배신 발표*: 마태 26:21; 마르 14:18; 요한 13:21.",
        "*\"나야?\"*: 마태 26:22; 마르 14:19; 루가 22:23; 요한 13:22.",
        "*배신자는 필요하지 않습니다*: 마태 26:24; 마르 14:21; 루가 22:21-22.",
        "*친구에게 배신*: 마태 26:23; 마르 14:18b,20.",
        "*예수께서 유다에게 \"국물\"을 주다*: 마태 26:25; 요한 13:25-26.",
        "*피터는 존에게 배신자가 누구인지 묻는다*: 요한 13:23-24.",
        "*예수는 미래를 계시하다*: 요한 13:19.",
        "*예수는 유다를 해고*: 요한 13:27b-30.",
        "*축복의 컵*: 마태 26:27-29; 마르 14:23-25; 루가 22:20; 1고린 11:25-26.",
        "*예수님은 생명의 떡이시다*: 요한 6:35,48.",
        "*Bread of Life*: 마태 26:26; 마르 14:22; 루가 22:19; 1고린 11:22b-24.",
        "*예수님의 삶을 회상*: 루가 22:19c; 1고린 11:24c,25c.",
        "*기념 만찬*: 루가 22:19c; 1고린 11:24-26.",
        "*찬송을 부르며 끝맺음(시편 118편)*: 시편 118:1-29; 마태 26:30a; 마르 14:26a."
    ],
    "paper_title": "제 179 편마지막 만찬"
}