{
    "paper_index": 60,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "60:0",
            "pars": [
                {
                    "par_ref": "60:0.1",
                    "par_pageref": "685.1",
                    "par_content": "Den æra da marine liv var enestående, er slut. Landhævning, nedkøling af jordskorpen og af havene og det at havene trak sig tilbage og efterhånden også blev dybere, mens landområderne udvidede sig kraftig langs de nordlige breddegrader - alt dette til sammen bidrog stærkt til at forandre verdens klima i alle områder langt væk fra den ækvatoriale zone."
                },
                {
                    "par_ref": "60:0.2",
                    "par_pageref": "685.2",
                    "par_content": "De afsluttende epoker i den forrige æra var faktisk frøernes tidsalder, men disse forgængere til jordens hvirveldyr, som nu havde overlevet i stærkt reduceret antal, var ikke længere dominerende. Ganske få arter klarede sig gennem den forrige periodes strenge biologiske modgang. Selv de sporebærende planter var næsten uddøde."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "60:1",
            "section_title": "1. Den tidlige krybdyrs tidsalder",
            "pars": [
                {
                    "par_ref": "60:1.1",
                    "par_pageref": "685.3",
                    "par_content": "Erosionsaflejringerne fra denne periode består for det meste af konglomerater, lerskifer og sandsten. Lagene af gips og de røde lag overalt i disse bundfældninger både i Amerika og Europa viser, at klimaet i disse kontinenter var tørt. Disse tørre områder blev udsat for kraftig erosion fra de voldsomme periodiske regnskyl over højlandet som omgav dem."
                },
                {
                    "par_ref": "60:1.2",
                    "par_pageref": "685.4",
                    "par_content": "I disse lag finder man få fossiler, men man kan se talrige fodaftryk i sandstenene efter jordens krybdyr. I mange områder indeholder de trehundrede meter med aflejringer af rød sandsten fra denne periode ingen fossiler. Dyrelivet på land fortsatte kun uafbrudt i enkelte dele af Afrika."
                },
                {
                    "par_ref": "60:1.3",
                    "par_pageref": "685.5",
                    "par_content": "Disse aflejringer varierer i tykkelse fra 1000 til 3000 meter og helt op 5500 meter på Stillehavskysten. Lava blev senere presset ind mellem mange af disse lag. Palisaderne ved Hudson-floden blev dannet af udstødelse af basalt lava mellem disse lag Trias. Omfattende vulkanaktivitet foregik i forskellige dele af verden."
                },
                {
                    "par_ref": "60:1.4",
                    "par_pageref": "685.6",
                    "par_content": "I Europa, især i Tyskland og Rusland, kan man finde aflejringer fra denne periode. I England hører den nye røde sandsten til denne epoke. Kalksten blev aflejret i de sydlige dele af Alperne som en følge af at havet trængte sig ind her, og den er nu synlig i form af de mærkværdige bjergvægge, tinder og søjler af dolomitkalksten i disse områder. Dette lag kan man finde over hele Afrika og Australien. Marmor fra Carrara består af sådanne modificeret kalksten. Intet fra denne periode kan man finde i de sydlige dele af Sydamerika; den del af kontinentet holdt sig nemlig under vand, og kan derfor kun udvise en vand eller marine aflejring som er sammenhængende med aflejringerne fra før og efter denne epoke."
                },
                {
                    "par_ref": "60:1.5",
                    "par_pageref": "686.1",
                    "par_content": "For *150.000.000* år siden begyndte verdenshistoriens første periode med livet på land. Livet i sin almindelighed gik det ikke så godt, men bedre end under den strenge og ugæstfrie afslutning af marine livets æra."
                },
                {
                    "par_ref": "60:1.6",
                    "par_pageref": "686.2",
                    "par_content": "Ved indledningen til denne æra befinder de østlige og centrale dele af Nordamerika, den nordlige halvdel af Sydamerika, det meste af Europa og hele Asien sig godt over vandet. Nordamerika er for første gang geografisk isoleret, men det varer ikke så længe, eftersom at Beringstrædets landbro snart stiger op af vandet igen og forbinder kontinentet med Asien."
                },
                {
                    "par_ref": "60:1.7",
                    "par_pageref": "686.3",
                    "par_content": "Store dalsænkninger danner sig i Nordamerika parallelt med kysterne mod Atlanterhavet og Stillehavet. Det østlige Connecticuts store forkastning opstod, og den ene side sank efterhånden tre kilometer ned. Mange af disse nordamerikanske dalsænkninger blev senere fyldt med erosions aflejringer, som mange af bassinerne i ferskvands- og saltvands søerne i bjergområderne også blev det. Senere blev disse genfyldte landsænkninger hævet højt op af de lavastrømme som fandtes under jorden. De forstenede skove i mange områder stammer fra denne epoke."
                },
                {
                    "par_ref": "60:1.8",
                    "par_pageref": "686.4",
                    "par_content": "Stillehavskysten, der som regel havde ligget over vandet i løbet af kontinentets oversvømmelser, sank, undtagen den sydlige del af Californien og en stor ø som fandtes i det som nu er Stillehavet. Dette gamle Californien hav var rigt på marine liv, og strakte sig østover i en forbindelse med det gamle havområde i det midtvestlige område."
                },
                {
                    "par_ref": "60:1.9",
                    "par_pageref": "686.5",
                    "par_content": "For *140.000.000 *år siden, med kun to prekrybdyrs forfædre, som havde udviklet sig i Afrika under den foregående epoke som eneste antydning, dukkede krybdyr *pludselig* op i fuld udrustet form{0}. De udviklede sig hurtigt, og blev snart til krokodiller, krybdyr dækket med skæl og efterhånden også både til søslanger og flyvende krybdyr. Overgangsformene som de nedstammede fra, forsvandt hurtigt."
                },
                {
                    "par_ref": "60:1.10",
                    "par_pageref": "686.6",
                    "par_content": "Disse hurtige udviklende dinosaurer krybdyr blev snart denne tidsalders konger. De lagde æg, og adskilte sig fra alle andre dyrearter ved deres små hjerner, de havde hjerner på godt under et halv kilo til at styre kroppe som senere kom til at veje så meget som fyrre tons. Men de første krybdyr var mindre, kødædere og gik på bagbenene med en kænguruagtig gang. De havde hule knogler, som hos fuglene, og efterhånden udviklede de kun tre tæer på bagbenene, mange af de forstenede fodaftryk efter dem er blevet fejltolket som spor efter kæmpefugle. Senere udviklede de planteædende dinosaurer sig. De gik på alle fire, og en gren af denne gruppe udviklede et beskyttelsespanser."
                },
                {
                    "par_ref": "60:1.11",
                    "par_pageref": "686.7",
                    "par_content": "Flere millioner år senere dukkede de første pattedyr op. De var uden livmoder, og viste sig ganske hurtigt at være en fiasko; ingen af dem overlevede. Dette var en bestræbelse på at eksperimentere forbedringer frem hos pattedyrene, men det mislykkes på Urantia."
                },
                {
                    "par_ref": "60:1.12",
                    "par_pageref": "686.8",
                    "par_content": "Marine livet i denne periode var ringe, men forbedrede sig hurtigt efterhånden som havet gjorte nye indhug og efterlod sig vidtstrakte kystlinjer. Eftersom at der fandtes flere af sådanne lavvande rundt i Europa og Asien, finder man de rigeste fossillejer langs med disse kontinenter. Hvis man i dag vil udforske livet fra denne tidsalder, så undersøg Himalaya, Sibiriske- og Middelhavsområderne og desuden Indien og øerne i det østlige Stillehavsbassin. Et fremtrædende træk ved marine liv var de store forekomster af smukke ammoniter, som man kan finde fossilrester af over hele verden."
                },
                {
                    "par_ref": "60:1.13",
                    "par_pageref": "686.9",
                    "par_content": "For *130.000.000* år siden var havområderne temmelig uforandret. Sibirien var forbundet med Nordamerika via Beringstrædets landbro. Et rigt og unik marine liv opstod ved Stillehavskysten af Californien, hvor over tusinde arter af ammoniter udvikler sig fra de højerestående typer af blæksprutter. Forandringerne i livet i denne periode var virkelig revolutionerende, rent bortset fra at de foregik gradvis og bare var overgangsstadier."
                },
                {
                    "par_ref": "60:1.14",
                    "par_pageref": "687.1",
                    "par_content": "Denne periode som varede i femogtyve millioner år, er kendt under navnet Trias."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "60:2",
            "section_title": "2. Den senere krybdyrs tidsalder",
            "pars": [
                {
                    "par_ref": "60:2.1",
                    "par_pageref": "687.2",
                    "par_content": "For *120.000.000* år siden begyndte en ny fase af krybdyrs tidsalder. Denne periodes store begivenhed var dinosaurernes evolution og tilbagegang. Livet i form af landdyr nåede sin højeste udvikling, hvad angår størrelse, og var blevet så godt som udraderet fra jordens overflade ved slutningen af denne tidsalder. Dinosaurerne udviklede sig i alle størrelser fra en art, der var mindre end 60 centimeter og til de store ikke kødædende dinosaurer, som nærmere sig 23 meter lange, som i størrelse siden da aldrig er overgået af en hvilken som helst anden levende skabning."
                },
                {
                    "par_ref": "60:2.2",
                    "par_pageref": "687.3",
                    "par_content": "De største dinosaurer havde deres oprindelse i det vestlige Nordamerika. Disse uhyrlige øgler ligger begravet rundt om i Rocky Mountains området, langs hele Atlanterhavskysten i Nordamerika, i Vesteuropa, Sydafrika og Indien, men ikke i Australien."
                },
                {
                    "par_ref": "60:2.3",
                    "par_pageref": "687.4",
                    "par_content": "Disse massive skabninger blev mindre aktive og stærkere efterhånden som de voksede sig større og større, men de behøvede så enorme mængder af mad, og landskabet blev så overfyldt med dem at de bogstavelig talt sultede ihjel og blev udryddet - de var ikke intelligente nok til at kunne hamle op med situationen."
                },
                {
                    "par_ref": "60:2.4",
                    "par_pageref": "687.5",
                    "par_content": "På denne tid var det meste af det østlige Nordamerika, som længe havde ligget højt hævet, allerede blevet udjævnet og vasket ud i Atlanterhavet, så kysten strakte sig flere hundrede kilometer længere ud end nu. Den vestlige del af kontinentet fortsatte med at være over vand, men selv disse områder blev senere invaderet af både det nordlige hav og af Stillehavet, som strakte sig mod øst til Black Hills området i Dakota."
                },
                {
                    "par_ref": "60:2.5",
                    "par_pageref": "687.6",
                    "par_content": "Dette var en ferskvands tidsalder kendetegnet af de mange indlandssøer, som det fremgår af den overflod af ferskvandsfossiler som man finder i de såkaldte Morrison senge i Colorado, Montana og Wyoming. Tykkelsen på disse kombinerede saltvands- og ferskvands aflejringer varierer fra 600 til 1500 meter, men der findes ikke ret meget kalksten i disse lag."
                },
                {
                    "par_ref": "60:2.6",
                    "par_pageref": "687.7",
                    "par_content": "Det samme polarhav som strakte sig så langt ned over Nordamerika, dækkede ligeledes hele Sydamerika undtagen Andesbjergene, som snart var i færd med at danne sig. Det meste af Kina og Rusland var oversvømmet, men havet gjorte størst indhug i Europa. Det var i løbet af denne oversvømmelse at de smukke litografiske sten i det sydlige Tyskland blev nedfældet, disse lag hvori fossiler, så som de mest sarte ældgamle insektvinger ligge bevaret som om de var fra i går."
                },
                {
                    "par_ref": "60:2.7",
                    "par_pageref": "687.8",
                    "par_content": "Floraen i denne tidsalder var meget lig den i den foregående. Bregnerne holdt stand, mens nåletræer og fyr mere og mere begyndte at ligne nutidens træsorter. En del kul blev fortsat dannet langs Middelhavets nordlige kyster."
                },
                {
                    "par_ref": "60:2.8",
                    "par_pageref": "687.9",
                    "par_content": "At havet vendte tilbage, gjorte vejrforhold bedre. Korallerne spredte sig til europæiske farvande, noget som viser at klimaet fortsat var mildt og jævnt, men de viste sig aldrig igen i polarhavet, som langsomt var i færd med at nedkøles. Disse tiders marine liv udviklede og forbedrede sig betydelig, især i europæiske farvande. Både koraller og søliljer dukker midlertidig op i større antal end før, men det var Ammoniterne som dominerede blandt de hvirvelløse dyr i havet, med gennemsnitsstørrelser på mellem syv til ti centimeter, selv om en art nåede en diameter på to en halv meter. Svampe fandtes overalt, og både den tiarmede blæksprutte og østers fortsatte med at udvikle sig."
                },
                {
                    "par_ref": "60:2.9",
                    "par_pageref": "688.1",
                    "par_content": "For *110.000.000* år siden fortsatte marine liv med at udfolde sine potentialer. Søpindsvin var en af de mest fremtrædende mutationer fra denne epoke. Krabber, hummere og de moderne typer af krebsdyr fandt deres nuværende form. Markante forandringer indtraf i fiskeslægten, en stør type opstod for første gang. men de glubske søslanger, som nedstammede fra krybdyr på land, hærger fortsat alle have, og truede med at udrydde hele fiskeslægten."
                },
                {
                    "par_ref": "60:2.10",
                    "par_pageref": "688.2",
                    "par_content": "Dette fortsatte i hovedsaglig grad med at være dinosaurernes tidsalder. Landjorden var så overfyldt af dem, at to arter havde søgt til havet for at klare sig gennem den foregående periode da havet havde gjort indhug i landmasserne. Disse søslanger repræsenterede et tilbageskridt i udviklingen. Mens nogle nye arter udviklede sig fremover, er der enkelte forgreninger som bliver stående på stedet, mens andre igen falder tilbage til tidligere udviklingstrin. Og det var det som hændte da disse to typer af krybdyr vendte landjorden ryggen."
                },
                {
                    "par_ref": "60:2.11",
                    "par_pageref": "688.3",
                    "par_content": "Efterhånden som tiden gik, voksede søslangerne sig så store at de blev vældig dovne og gik til sidst til grunde, fordi de ikke havde hjerner store nok til at kunne give deres vældige kroppe beskyttelse. De havde hjerner som vejede under tres gram, til trods for at disse enorme fiskeøgler nogle gange kunne blive over femten meter lange, og de fleste var over ti meter. Marine krokodillerne var også et tilbageskridt i udviklingen fra land type krybdyr, men i modsætning til søslangerne trak disse dyr altid op på land for at lægge deres æg."
                },
                {
                    "par_ref": "60:2.12",
                    "par_pageref": "688.4",
                    "par_content": "Kort tid efter at to typer af dinosaurer havde trukket sig til havs i et forgæves forsøg på at overlevelse, blev to andre slags drevet op i luften af den bitre konkurrence om at overleve på landjorden. Men disse flyvende flyveøgler var ikke forløberne til de efterfølgende tidsaldres virkelige fugle. De udviklede sig fra de hulbenede hoppende dinosaurer, og deres vinger havde en opbygning som hos flagermusen, med et spænd på seks til otte meter. Disse gamle flyveøgler voksede sig over tre meter lange, og de havde adskilte kæber, omtrent som hos nutidens slanger. En stund så disse flyveøgler ud til at skulle blive en succes, men de formåede ikke at udvikle sig i en retning som ville have gjort dem i stand til at overleve som luft navigatører. De repræsenterer de uddøde forgreninger af fuglenes forgængere."
                },
                {
                    "par_ref": "60:2.13",
                    "par_pageref": "688.5",
                    "par_content": "Skildpadder tiltog i denne periode, de så dagens lys i Nordamerika. Deres forgængere kom fra Asien over den nordlige landbro."
                },
                {
                    "par_ref": "60:2.14",
                    "par_pageref": "688.6",
                    "par_content": "For hundrede millioner år siden nærmede krybdyrs tidsalder sig sin afslutning. Dinosaurerne var i forhold til deres enorme kropsmasse nogle temmelig hjerneløse dyr, med alt for lidt intelligens til at skaffe sig næring nok til sådanne vældige kroppe. Og dermed bukkede disse dovne landøgler under i stadig større antal. Herefter vil udviklingen følge hjernens vækst, ikke den fysiske størrelse, og hjernens udvikling vil være kendetegnet for hver og en af de næste epoker med evolution af dyreliv og fremskridt for planeten."
                },
                {
                    "par_ref": "60:2.15",
                    "par_pageref": "688.7",
                    "par_content": "Denne periode, som omfatter højdepunktet og den begyndende tilbagegang for krybdyr, varede i næsten femogtyve millioner år og er kendt som Jurassic perioden."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "60:3",
            "section_title": "3. Kridtstadiet",
            "pars": [
                {
                    "par_ref": "60:3.1",
                    "par_pageref": "688.8",
                    "par_content": "Den store kridttid har fået sit navn fra de formeringsdygtige kridtdannende foraminiferer som dominerede havområderne. Denne periode bringer Urantia nær slutningen på den langvarige krybdyrs dominans, og man ser blomsterplanterne og fuglelivet opstå på land. Dette er også de tider, da kontinentaldriften vest- og sydover afsluttes, i kølvandet af dette fulgte kraftige jordskorpe deformationer, udbredt udstrømning af lava og stor vulkanaktivitet."
                },
                {
                    "par_ref": "60:3.2",
                    "par_pageref": "689.1",
                    "par_content": "Nær afslutningen af den foregående geologiske periode var meget af kontinenternes land over vand, selv om der endnu ikke fandtes nogle bjergtoppe. Men efterhånden som kontinentaldriften fortsatte, mødte landmasserne deres første store hindring på Stillehavets dybe bund. Denne kappestrid mellem geologiske kræfter gav fremdrift til dannelsen af hele den vældige nord- og sydlige bjergkæde som strækker sig fra Alaska og ned gennem Mexico til Kap Horn."
                },
                {
                    "par_ref": "60:3.3",
                    "par_pageref": "689.2",
                    "par_content": "Denne periode bliver dermed de moderne bjerges opbyggelses stadie af den geologiske histories. Før denne tid fandtes der kun få bjergtoppe, blot ophøjet og med meget bredte bakkekamme. Nu begyndte Stillehavets kystbjergkæde at hæve sig, men den lå over et tusinde et hundrede kilometer vest for den nuværende kystlinje. Sierras bjergene begyndte at tage form, med sin guldholdige kvarts lag som blev dannet af lavastrømme fra denne epoke. I den østlige del af Nordamerika forårsagede trykket fra Atlanterhavet også for at få landet til at hæve sig."
                },
                {
                    "par_ref": "60:3.4",
                    "par_pageref": "689.3",
                    "par_content": "For *100.000.000* år siden lå det nordamerikanske kontinent og en del af Europa godt over vand. Det amerikanske kontinent fortsatte med at vride sig, noget som førte til at Andesbjergene i Sydamerika blev omdannet, og at Nordamerikas vestlige sletteland hævede sig gradvis. Det meste af Mexico sank i havet, og det sydlige Atlanterhav gjorte indhug i Sydamerikas østkyst, til det til sidst nåede den nuværende kystlinje. Atlanterhavet og Det Indiske Ocean var da omtrent som de er i dag."
                },
                {
                    "par_ref": "60:3.5",
                    "par_pageref": "689.4",
                    "par_content": "For *95.000.000* siden begyndte de amerikanske og europæiske landmasser igen at synke. De sydlige hav begyndte at invadere Nordamerika og udvidede sig gradvis nordover for at forbinde sig med det Arktiske Ocean, noget som indebar at kontinentet gennemgik sin næst største oversvømmelse. Da dette hav til slut trak sig tilbage, efterlod det kontinentet omtrent som det er i dag. Før denne store oversvømmelse begyndte, var de østlige Appalachian-højlande blevet tæret næsten helt ned til vandniveau. Mange af de farvede lag med rent ler som nu bliver anvendt til fremstilling af keramik, blev nedfældet over Atlanterhavets kystområder i løbet af denne tidsalder, i en gennemsnitstykkelse på omkring 600 meter."
                },
                {
                    "par_ref": "60:3.6",
                    "par_pageref": "689.5",
                    "par_content": "Kraftig vulkanaktivitet foregik syd for Alperne og langs med den nuværende californiske kystbjergkæde. De største deformeringer af jordskorpen i millionvis af år fandt sted i Mexico. Store forandringer foregik også i Europa, Rusland, Japan og i det sydlige Sydamerika. Klimaet blev mere og mere uensartet."
                },
                {
                    "par_ref": "60:3.7",
                    "par_pageref": "689.6",
                    "par_content": "For *90.000.000* år siden dukkede de dækfrøede planter op af disse første kridttidens hav og spredte sig snart over alle kontinenter. Disse landplanter opstod *pludselig*, samtidig med figentræer, magnolier og tulipantræer. Lige efter dette spredte figentræer, brødfrugttræer og palmer sig over Europa og Nordamerikas vestlige sletteland. Ingen nye slags landdyr så dagens lys."
                },
                {
                    "par_ref": "60:3.8",
                    "par_pageref": "689.7",
                    "par_content": "For *85.000.000* år siden lukkede Beringstrædet sig og standsede det nordlige havs nedkølede vand. Før dette havde marine liv i Atlanterhavet, Den Mexicanske Golf og Stillehavet været meget forskellige på grund af temperatur forskellen mellem disse to vandmasser, men nu blev de ensartet."
                },
                {
                    "par_ref": "60:3.9",
                    "par_pageref": "689.8",
                    "par_content": "Aflejringerne af kridt og grøn sandmergel giver navn til denne periode. Bundfældningen fra disse tider er broget og består af kridt, lerskifer, sandsten og små mængder kalksten, sammen med kul af dårlig kvalitet eller brunkul, og i mange områder indeholder det olie. Disse lag varierer i tykkelse fra 60 meter nogle steder til 3000 meter i det vestlige Nordamerika og mange steder i Europa. Langs med grænseområderne til østsiden af Rocky Mountains kan disse aflejringer betragtes i de opskudte udløbere langs foden af bjergene."
                },
                {
                    "par_ref": "60:3.10",
                    "par_pageref": "690.1",
                    "par_content": "Overalt i verden er disse lag gennemtrængt med kridt, og disse lag med porøse halvsten suger vand der hvor de er opadvendt til overfladen og sender det nedover for at sikre vandforsyningen i mange af jordens nuværende ørkenområder."
                },
                {
                    "par_ref": "60:3.11",
                    "par_pageref": "690.2",
                    "par_content": "For *80.000.000* år siden foregik der store forstyrrelser i jordskorpen. Kontinentaldriften vestover var stoppet op, og den enorme energi fra de bagvedliggende landmassers langsomme bevægelse fik både Nordamerika - og Sydamerikas Stillehavs kystlinjer til at krølle sig sammen og udløse dybe eftervirkninger langs Asiens Stillehavskyster. Denne landhævning rundt om Stillehavet, som kulminerede i de nuværende bjergkæder, er mere end fyrre tusinde kilometer lang. Og forskydningerne som satte denne hævelse i gang, var de største forvridninger af jordskorpen som skulle finde sted siden livet opstod på Urantia. Omfattende udstrømninger af lava både over og under jordoverfladen foregik i stor udstrækning."
                },
                {
                    "par_ref": "60:3.12",
                    "par_pageref": "690.3",
                    "par_content": "For *75.000.000* år siden markeres slutningen på kontinentaldriften. Fra Alaska til Kap Horn var de lange bjergkæder langs Stillehavskysten færdigdannet, men endnu fandtes der kun få bjergtoppe."
                },
                {
                    "par_ref": "60:3.13",
                    "par_pageref": "690.4",
                    "par_content": "Efterslaget efter standsningen i kontinentaldriften fortsatte med at hæve Nordamerikas vestlige sletteland, mens den østlige del af de nedtærede Appalachian bjerge ved Atlanterhavskystens område blev skubbet helt på højkant, næsten uden hældning."
                },
                {
                    "par_ref": "60:3.14",
                    "par_pageref": "690.5",
                    "par_content": "For *70.000.000* år siden var forvridningerne af jordskorpe i forbindelse med Rocky Mountains området blev hævet op til sit højeste niveau. Et vidtstrakt bjergsegment blev væltet næsten femogtyve kilometer op på overfladen i British Columbia; her er de kambriske sten skubbet på skrå udover kridtlagene. På den østlige skråning af Rocky Mountains nær grænsen til Canada skete der en anden spektakulær kuldkastning; her kan man finde stenlag fra tiden før livet, som er skubbet ud over de dengang nydannede kridtaflejringer."
                },
                {
                    "par_ref": "60:3.15",
                    "par_pageref": "690.6",
                    "par_content": "Dette var en tidsalder med vulkanaktivitet over hele verden, som gav ophav til utallige små, isolerede vulkanske krater kegler. Undersøiske vulkanudbrud foregik i det undersøiske Himalaya region. Meget af resten af Asien, Sibirien medregnet, stod fortsat under vand."
                },
                {
                    "par_ref": "60:3.16",
                    "par_pageref": "690.7",
                    "par_content": "For *65.000.000* år siden indtræf en af tidens største udstrømninger af lava. Aflejringer efter denne og de foregående lavastrømme kan man finde over hele det amerikanske kontinent, Nord- og Sydafrika, Australien og dele af Europa."
                },
                {
                    "par_ref": "60:3.17",
                    "par_pageref": "690.8",
                    "par_content": "Landdyr forandrede sig kun lidt, men fordi fastlandsområderne voksede sig større, særlig i Nordamerika, mangedoblede de sig hurtigt. Nordamerika var det største område for tidens udvikling af landdyr, idet det meste af Europa var under vand."
                },
                {
                    "par_ref": "60:3.18",
                    "par_pageref": "690.9",
                    "par_content": "Klimaet var fortsat varmt og ensartet. Vejret i de arktiske områder var omtrent lige så dejligt som klimaet nu er midt og sydlige Nordamerika."
                },
                {
                    "par_ref": "60:3.19",
                    "par_pageref": "690.10",
                    "par_content": "Plantelivet gennemgik en kraftig udvikling. På landjorden var det de dækfrøede planter som dominerede, og mange af dagens træsorter viste sig for første gang, deriblandt bøg, birk, eg, valnød, morbærfigentræ og vore tiders palmer. Frugt- græs- og kornsorter fandtes i overflod, og disse frøbærende græs- og træsorter var for planteriget det samme som forløberne til mennesket var for dyreriget — deres betydning for udviklingen blev kun overgået af tilsynekomsten af mennesket selv. *Pludselig* og uden nogen gradvise udviklingstrin muterede den store blomsterplantefamilie sig. Og denne nye flora spredte sig snart over hele verden."
                },
                {
                    "par_ref": "60:3.20",
                    "par_pageref": "691.1",
                    "par_content": "For *60.000.000* år siden var jordens krybdyr i tilbagegang, men alligevel fortsatte dinosaurerne som landjordens herskere; det var de rappeste og mest aktive af de mindre, kødædende kænguruhoppende varianter som nu tog ledelse. Men nogen tid forinden var der dukket nye typer planteædende dinosaurer op, som forøgede sig hurtig takket være at græsfamilien nu var kommet til blandt landplanterne. En af disse nye græsspisende dinosaurer var en ægte firbenede, med to horn og en kappelignende skulderkrave. Landvarianten af skildpadden, seks meter bred, viste sig, og det gjorte også vore dages krokodiller og ægte slanger. Fiskene og andre former for marine liv gennemgik også store forandringer."
                },
                {
                    "par_ref": "60:3.21",
                    "par_pageref": "691.2",
                    "par_content": "De tidligere tiders vadende og svømmende forløbere for fuglene havde ikke været en succes som luftbårne skabninger, og ej heller havde de flyvende dinosaurer. De blev kortlivet arter som snart bukkede under. De delte dinosaurernes skæbne og bukkede under fordi de havde for lille en hjernemasse i forhold til kropsstørrelsen. Dette andet forsøg på at få dyr frem som kunne navigere sig frem gennem atmosfæren blev en fiasko på lige linje med det dødfødte forsøg på at få pattedyr frem i løbet af denne og en foregående tidsalder."
                },
                {
                    "par_ref": "60:3.22",
                    "par_pageref": "691.3",
                    "par_content": "For *55.000.000* år siden blev udviklingens fremmarch markeret ved den *pludselige *tilsynekomst af de første *sande fugle*, en lille duelignende skabning som var stamfader til alt fugleliv{1}. Dette var den tredje type af flyvende væsen som optrådte på jorden, og den opstod direkte fra krybdyrs gruppen, ikke fra sine samtidige flyvende dinosaurer eller fra de tidligere fugletyper som havde tænder. Og dermed bliver denne tid kendt som fuglenes tidsalder og samtidig som tidsalderen for krybdyrenes tilbagegang."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "60:4",
            "section_title": "4. Kridttidens afslutning",
            "pars": [
                {
                    "par_ref": "60:4.1",
                    "par_pageref": "691.4",
                    "par_content": "Den store kridtperiode nærmede sig sin slutning, og dens afslutning markerer, at hav invasionerne af kontinenterne var ophørt. Dette gælder især for Nordamerika, hvor der havde været nøjagtig fireogtyve store oversvømmelser. Og selv om der forekom mindre nedsænkninger i havet senere, kan ingen af dem sammenlignes med havets omfattende og langvarige invasion under de foregående tidsaldre. Dette stadie, hvor hav og land skiftevis dominerede har stået på i cyklusser på en million år. Op gennem tidsaldrene har hævninger og sænkninger af havbunden og kontinenternes overflade haft sin rytme. Og disse samme rytmiske jordskorpebevægelser foregår i dag og videre igennem jordens historie, men herefter med aftagende frekvens og omfang."
                },
                {
                    "par_ref": "60:4.2",
                    "par_pageref": "691.5",
                    "par_content": "I denne periode ser man kontinentaldriften standse op, og Urantias nuværende bjergkæder blive dannet. Men presset fra kontinentalmasserne og den modarbejdet bevægelsesenergi fra deres årelange afdrift er ikke de eneste påvirkninger som får bjergene til at danne sig. Den vigtigste underliggende faktor, som afgør hvor en bjergkæde skal dannes, er det før eksisterende lavland eller forsænkning, som er blevet fyldt op med de forholdsvis lettere aflejringer fra de tidligere tidsaldres jorderosion og det drivende sedimenter i havet. Disse lettere landarealer er nogle gange 4500 - 6000 meter tykke; og når jordskorpen af en eller anden grund bliver udsat for tryk, vil disse lettere områder derfor blive de første til at krølle sammen, folde og løfte sig op for at give plads til at ligevægten mellem de modstridende kræfter og trykvirkningerne som rører sig i jordskorpen eller under den, genvindes. Nogle gange bliver landet skudt til vejrs uden at folde sig. Men i forbindelse med Rocky Mountains hævning forekom der store sammenfoldninger og skråskydninger, mens lag ophobninger i enorme mængder både under jorden og på overfladen blev vippet over ende."
                },
                {
                    "par_ref": "60:4.3",
                    "par_pageref": "692.1",
                    "par_content": "Verdens ældste bjerge ligger i Asien, på Grønland og i Nordeuropa blandt de ældre øst-vestgående bjergkæder. De middel gamle bjerge er dem som ligger omkring Stillehavet, og den anden europæiske øst-vestgående bjergkæde, som blev til omtrent på samme tid. Denne kæmpeopløftning er omtrent seksten tusinde kilometer lang og strækker sig fra Europa og tværs over til de vestindiske landforhøjninger. De yngste bjerge er Rocky Mountains kæden, hvor landhævningerne i løbet af tidsaldrene havde foregået, bare for gentagende gange at blive dækket af havet, bortset fra at nogle af de højeste områder blev liggende som øer. Efter at de middel gamle bjerge blev dannet, blev et virkelig bjerg højland hævet op for efterfølgende at blive skåret ud af naturelementernes kunstfærdighed for at blive til dagens Rocky Mountains."
                },
                {
                    "par_ref": "60:4.4",
                    "par_pageref": "692.2",
                    "par_content": "Dagens nordamerikanske Rocky Mountains område er ikke den oprindelige landhævning; den hævning var længe forinden blevet jævnet ned af erosionen og så hævet op på ny. Den nuværende frontale bjergkæde er det som er tilbage af resterne efter denne oprindelige kæde som blev hævet op igen. Pikes Peak og Longs Peak er fremtrædende eksempler på denne bjergdannelses aktivitet, som strakte sig over to eller flere generationer af bjergenes levetid. Disse to toppe holdt hovedet over vandet gennem adskillelige af de foregående oversvømmelser."
                },
                {
                    "par_ref": "60:4.5",
                    "par_pageref": "692.3",
                    "par_content": "Både i biologisk og geologisk henseende var dette en begivenhedsrig og aktiv tidsalder på landjorden og under vand. Søpindsvin øges i antal, mens koraller og søliljer blev der færre af. Ammoniterne som havde været fremherskende gennem en foregående tidsalder gik det også hurtig tilbage for. På landjorden blev bregneskovene for en stor del fortrængt af fyr og andre af dagens træsorter, deriblandt de gigantiske redwood træer. Ved slutningen af denne periode, mens livmors pattedyrene endnu ikke har udviklet sig, er den biologiske scene gjort klar til, at de første forløbere til de fremtidige pattedyrsarter i den efterfølgende tidsalder kan fremkomme."
                },
                {
                    "par_ref": "60:4.6",
                    "par_pageref": "692.4",
                    "par_content": "Således ender en lang æra i verdens evolution, som strækker sig fra livets første fremtræden på land, helt til menneskeslægtens umiddelbare forgængere og deres parallelle udviklingsgrens nyere tid. Denne kridttid omfatter halvtreds millioner år og afslutter den landbaserede livs æra før pattedyrene, som strækker sig over en periode på et hundrede millioner år og er kendt som den *mesozoiske* verdensperiode."
                },
                {
                    "par_ref": "60:4.7",
                    "par_pageref": "692.5",
                    "par_content": "[Præsenteret af en Nebadon Livsbærer anvist til Satania og som nu har sit virke på Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Krybdyr*: Gn 1:24.",
        "*Fugle*: Gn 1:20-22."
    ],
    "paper_title": "Urantia I Den Tidlige Landbaserede Livets Æra"
}