{
    "paper_index": 54,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "54:0",
            "pars": [
                {
                    "par_ref": "54:0.1",
                    "par_pageref": "613.1",
                    "par_content": "DET evolutionære menneske finder det vanskeligt fuldt ud at forstå betydningen og få mening ud af ondskab, fejl, synd og uretfærdighed. Mennesket er langsom til at forstå, at perfektion og ufuldkommenhed som modsætning producerer potentiel ondskab; at sandhed og løgn som står i konflikt med hinanden skaber forvirrende fejl; at den guddommelige begavelse af fri vilje valg resulterer i synd og retfærdighed i de divergerende verdener; at den vedvarende forfølgelse af guddommelighed fører til Guds rige, i modsætning til dets fortsatte afvisning, hvilket fører til de ugudelige områder."
                },
                {
                    "par_ref": "54:0.2",
                    "par_pageref": "613.2",
                    "par_content": "Guderne skaber hverken ondskab eller tillade synd og oprør. Potentiel ondskab er eksisterende i tid i et univers, der omfatter differentielle niveauer af betydninger og værdier på perfektion. Synd er potentielt i alle verdener, hvor ufuldkomne væsener er begavet med evnen til at vælge mellem godt og ondt. Selve konfliktforholdet mellem sandhed og usandhed, kendsgerning og løgn, udgør potentialitet for fejl. Det bevidst valg af det onde udgør synd; forsætlig afvisning af sandheden er fejl; den vedvarende udøvelse af synd og fejl er ugudelighed."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "54:1",
            "section_title": "1. Sand og falsk frihed",
            "pars": [
                {
                    "par_ref": "54:1.1",
                    "par_pageref": "613.3",
                    "par_content": "Af alle de forvirrende problemer, der er vokser ud af Lucifers oprør, har ingen forårsaget sværere vanskeligheder end den fejlslagne umodne evolutionære dødeliges evne til at skelne mellem sandt og falsk frihed{0}."
                },
                {
                    "par_ref": "54:1.2",
                    "par_pageref": "613.4",
                    "par_content": "Sand frihed er noget, der søges under en tidsalder efter tidsalder og som er belønningen forevolutionære fremskridt. Falsk frihed er det uhyggelige bedrag som er forårsaget af bedraget i tiden og det onde i rummet. Bestående frihed er baseret på retfærdighedens virkelighed - intelligens, modenhed, broderskab, og retfærdighed."
                },
                {
                    "par_ref": "54:1.3",
                    "par_pageref": "613.5",
                    "par_content": "Frihed er en måde at selvødelægge jegets kosmiske eksistens, når dens motivation er uintelligent, ubetinget, og ukontrolleret. Sand frihed er gradvist relateret til virkeligheden og tager altid hensyn til social lighed, kosmisk retfærdighed, univers broderskab, og de guddommelige forpligtelser."
                },
                {
                    "par_ref": "54:1.4",
                    "par_pageref": "613.6",
                    "par_content": "Friheden er selvmorderisk, når den er adskilt fra materiel retfærdighed, intellektuel ærlighed, social overbærenhed, moralsk pligt, og åndelige værdier. Der findes ingen frihed adskilt fra den kosmiske virkelighed, og al personligheds virkelighed er proportional med dets guddommelige relationer."
                },
                {
                    "par_ref": "54:1.5",
                    "par_pageref": "613.7",
                    "par_content": "Uhæmmet egenrådighed og ukontrolleret selvudfoldelse af jeget er lig med ubetinget selviskhed, højdepunktet af ugudelighed. Frihed uden en samtidig og stadigt stigende selvbeherskelse er et produkt af den dødeliges egoistiske fantasi. Selvmotiverende frihed er en konceptuel illusion, et grusomt bedrag. Tøjlesløshed forklædt som frihed er forløberen for usselt slaveri."
                },
                {
                    "par_ref": "54:1.6",
                    "par_pageref": "614.1",
                    "par_content": "Sand frihed er en følgesvend af ægte selvrespekt; falsk frihed er ledsaget af selv-beundring. Sand frihed er frugten af selvkontrol; falsk frihed er påstanden om selvhævdelse. Selvkontrol fører til altruistiske tjeneste; beundring af sig selv har en tendens til at udnytte andre for den egoistiske selvforherligelse af et sådan fejlagtigt selvbevidst væsen, som er villig til at ofre en retfærdig opnåelse for at besidde uretfærdige magt over sine medmennesker."
                },
                {
                    "par_ref": "54:1.7",
                    "par_pageref": "614.2",
                    "par_content": "Selv visdom er guddommelig og kun ufarlig, når den er kosmisk i omfang og åndelig i sin motivation."
                },
                {
                    "par_ref": "54:1.8",
                    "par_pageref": "614.3",
                    "par_content": "Der er ingen fejl større end den form for selvbedrag, som får intelligente væsener til at kræve udøvelsen af magt over andre væsener med henblik på at fratage disse personer deres naturlige friheder. Den gyldne regel af menneskelig retfærdighed er i konflikt med alle sådan bedrag, uærlighed, selviskhed og uretfærdighed. Eneste sand og ægte frihed er forenelig med en kærlig styring og arbejde i barmhjertighed."
                },
                {
                    "par_ref": "54:1.9",
                    "par_pageref": "614.4",
                    "par_content": "Hvor vover det egenrådige væsen i den personlige friheds navn, at griber ind i sine medmenneskers rettigheder, når de øverste herskere i universet i barmhjertig respekt står tilbage for disse viljens privilegier og personlighedens potentialer! Ingen skabning, i udøvelsen af hans formodede personlige frihed, har ret til at fratage nogen anden væsen for disse eksisterende privilegier givet af skaberne og som behørigt respekteres af alle deres loyale medarbejdere, underordnede, og undersåtter."
                },
                {
                    "par_ref": "54:1.10",
                    "par_pageref": "614.5",
                    "par_content": "Det evolutionære menneske kan være tvunget til at kæmpe for sine materielle friheder mod tyranner og undertrykkere på en verden af synd og ugudelighed eller i de tidlige tider på en primitiv udviklende sfære, men ikke så på morontiaverdnerne eller på de åndelige sfærer. Krig er en arv fra de tidlige evolutionære mennesker, men på verdener, hvor civilisationen avancerer normalt er den fysisk kamp som en teknik til at justere menneskelige uoverensstemmelser for længst faldet i miskredit."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "54:2",
            "section_title": "2. Tyveri af friheden",
            "pars": [
                {
                    "par_ref": "54:2.1",
                    "par_pageref": "614.6",
                    "par_content": "Med Sønnen og Ånden projicerede Gud det evige Havona, og lige siden har det evige mønster været medvirkende ved deltagelse i skabelsen - delagtighed. Dette delagtighedens mønster er den oprindelige model for hver eneste af de Guds sønner og døtre, som begiver sig ud i rummet for at engagere sig i forsøget på at duplikere i tiden den evige perfektion af central universet."
                },
                {
                    "par_ref": "54:2.2",
                    "par_pageref": "614.7",
                    "par_content": "Hver skabning af ethvert udviklende univers som aspirerer til at gøre Faderens vilje er bestemt til at blive partner til Skaberen i tid og rum i dette storslåede eventyr for opnåelse af erfaringsmæssig perfektion. Hvis dette ikke var sandt, ville Faderen næppe have beriget sådanne skabninger med kreativ fri vilje, ej heller ville han bebo dem, ved faktisk at gå ind i et partnerskab med dem ved hjælp af sin egen ånd."
                },
                {
                    "par_ref": "54:2.3",
                    "par_pageref": "614.8",
                    "par_content": "Lucifers dårskab var forsøget på at gøre det ugørlige, at kortslutte tiden i et erfaringsmæssigt univers. Lucifers forbrydelse var hans forsøg på at fratage enhver personlighed i Satania dennes ret til at deltage i skabelsesarbejdet, til ubemærket at begrænse de skabende væseners personlige delagtighed - frivilligt at deltage - i den lange evolutionære kamp for at opnå lyset og livets status både individuelt og kollektivt. Da han gjorde således satte jeres tidligere hersker af systemet det tidsbegrænset formål med hans egen vilje i direkte strid med det evige formål med Guds vilje, som det er åbenbaret i overdragelsen af fri vilje til alle personlige skabninger. Således truede Lucifers oprør med at gøre det største mulige indgreb på den frie vilje valg af opstigende og tjenende i Satania systemet - en trussel om for al fremtid, at fratage hver eneste af disse væsener den spændende oplevelse af at bidrage med noget personligt og unikt til den erfaringsbaseret visdoms langsomme voksende monument som engang vil eksistere i form af det perfektionerede system Satania. Således fremstår Lucifers manifest, forklædt i frihedens forklædning, i fornuftens klare lys som en enorm trussel af fuldbyrdet tyveri af personlige frihed og det på en skala, som man kun to gange tidligere i hele Nebadon historie havde oplevet noget lignende"
                },
                {
                    "par_ref": "54:2.4",
                    "par_pageref": "615.1",
                    "par_content": "Kort sagt, hvad Gud havde givet mennesker og engle ville Lucifer have berøvet dem, dvs. det guddommelige privilegium at deltage i skabelsen af sin egen skæbne og af skæbnen for dette lokale system af beboede verdner."
                },
                {
                    "par_ref": "54:2.5",
                    "par_pageref": "615.2",
                    "par_content": "Ingen væsener i hele universet har den retmæssige frihed til at fratage nogen andre væsener den sande frihed, retten til at elske og blive elsket, retten til at tilbede Gud og tjene sine medmennesker."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "54:3",
            "section_title": "3. Forsinkelse af retfærdighed",
            "pars": [
                {
                    "par_ref": "54:3.1",
                    "par_pageref": "615.3",
                    "par_content": "De moralske vilje skabninger af de evolutionære verdner besværes altid af det tankeløse spørgsmål om, hvorfor alle de kloge skabere tillader ondskab og synd. De undlader at forstå, at begge er uundgåelige, hvis de skabende væsener skal være virkelig frie i ordets egentlige betydning. Den frie vilje udviklende menneske eller ædel engel er ikke blot et filosofisk begreb, et symbolsk ideal. Menneskets evne til at vælge godt eller ondt er en realitet i universet. Denne frihed til at vælge for sig selv er en gave af de Højeste Herskere, og de tillader ikke nogen væsen eller gruppe af væsener til at fratage en enkelt person i det vidtstrakte univers denne guddommeligt skænket frihed - ikke engang for at tilfredsstille sådanne vildledte og uvidende væsener i nydelsen af denne fejlagtige personlige frihed."
                },
                {
                    "par_ref": "54:3.2",
                    "par_pageref": "615.4",
                    "par_content": "Selv om bevidst og helhjertet identifikation med det onde (synd) svarer til ikke-eksistens (udslettelse), må der altid mellem sådanne personlige identifikation med synd og udførelsen af straffen - det automatiske resultat af en sådan forsætlig omfavnelse af det onde - bestå en tilstrækkelig lang tid til behandling af denne persons status i universet, som vil vise sig helt tilfredsstillende for alle relaterede universpersonligheder, og som vil være så upartisk og så fair at selv synderen vil godkende den."
                },
                {
                    "par_ref": "54:3.3",
                    "par_pageref": "615.5",
                    "par_content": "Men hvis denne univers oprører, der har kæmpet mod sandhed og godhedens virkelighed nægter at godkende dommen, og hvis den skyldige i sit hjerte indser det retfærdige i sin dom men nægter at indrømme en sådan tilståelse, så er fuldbyrdelsen af dommen suspenderet i overensstemmelse med Dagenes Ældstes afgørelse. Og Dagenes Ældste nægter at tilintetgøre ethvert væsen, indtil alle moralske værdier og alle åndelige realiteter er uddøde, både i skurken og i alle relaterede tilhængere og mulige sympatisører."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "54:4",
            "section_title": "4. Barmhjertighedens forsinkelsen",
            "pars": [
                {
                    "par_ref": "54:4.1",
                    "par_pageref": "615.6",
                    "par_content": "Et andet problem, der er lidt vanskeligt at forklare i Norlatiadek konstellationen vedrørende grundene for at tillade Lucifer, Satan, og de faldne prinser til at gøre fortræd så længe, før de blev arresteret, tilbageholdt og indbragt for en domstol."
                },
                {
                    "par_ref": "54:4.2",
                    "par_pageref": "616.1",
                    "par_content": "Forældre, dem, der har født og opdrættet børn, er bedre i stand til at forstå, hvorfor Mikael, en Skaberfader, kunne tænkes at være langsom til at fordømme og ødelægge hans egne Sønner. Jesu historie om den fortabte søn illustrerer ganske godt, hvorledes en kærligsfyldt far kan vente længe på, at et fejlende barn angrer{1}."
                },
                {
                    "par_ref": "54:4.3",
                    "par_pageref": "616.2",
                    "par_content": "Den omstændighed, at et væsen, der gør det onde, rent faktisk vælger at gøre forkert - at synde - beviser at den frie vilje er en kendsgerning og fuldt retfærdiggør enhver forsinkelse uanset længden i udførelsen af retfærdigheden, forudsat af den udvidede barmhjertighed kan tænkes at føre til omvendelse og rehabilitering."
                },
                {
                    "par_ref": "54:4.4",
                    "par_pageref": "616.3",
                    "par_content": "De fleste af de friheder, som Lucifer søgte, havde han allerede; andre, ville han modtage i fremtiden. Alle disse dyrebare gaver gik tabt ved at give plads for utålmodighed og give efter for ønsket om at besidde, hvad man længes efter nu, og til at besidde det, på trods af alle forpligtelserne til at respektere de rettigheder og friheder hos alle andre væsener som universernes univers består af. Etiske forpligtelser er medfødte, guddommelige, og universelle."
                },
                {
                    "par_ref": "54:4.5",
                    "par_pageref": "616.4",
                    "par_content": "Vi kender mange grunde til hvorfor de Højeste herskere ikke straks ødelagde eller tilbageholdte lederne af Lucifers oprør. Der er uden tvivl stadig andre og muligvis bedre årsager, der er ukendte for os. Mikael af Nebadon har personligt vægtet aspektet af barmhjertighed i denne forsinkelse i udførelsen af retfærdighed. Uden denne Skaberfaders hengivenhed for sine fejlende sønner, ville den højeste retfærdighed i superuniverset have handlet. Hvis en sådan episode som Lucifers oprør havde fundet sted i Nebadon mens Mikael var inkarneret på Urantia, ville bagmændene for en sådan ondskab være blevet øjeblikkelig og absolut udslettet."
                },
                {
                    "par_ref": "54:4.6",
                    "par_pageref": "616.5",
                    "par_content": "Højesteret kan handle øjeblikkeligt, når de ikke er begrænset af guddommelig barmhjertighed. Men fordelingen af barmhjertighed til tidens og rummets børn tillader altid denne tidsforskydning, denne besparende interval mellem såning og høst. Hvis frø såningen er godt, indeholder dette interval bestemmelser om testning og opbyggende karakter; hvis frø såningen er ond, giver denne barmhjertige forsinkelse tid til omvendelse og berigtigelse. Denne forsinkelse i retssagen og henrettelsen af de onde er iboende i nåde fordelingen af de syv superuniverser. Denne tilbageholdenhed af retfærdighed ved barmhjertighed beviser, at Gud er kærlighed, og at en sådan kærlig Gud dominerer universerne og i barmhjertighed våger over alle hans skabningers skæbne og dom{2}."
                },
                {
                    "par_ref": "54:4.7",
                    "par_pageref": "616.6",
                    "par_content": "Barmhjertigheds forsinkelser på tid er indstiftet af Skabernes frie vilje. Der er meget godt at hente i universet fra denne tålmodigheds teknik i forbindelse med syndige oprørere. Selv om det er alt for sandt, at det gode ikke kan komme af det onde til den, der overvejer og udfører det onde, det er lige så sandt, at alle ting (herunder onde, potentiale og manifesteret) virker sammen til bedste for alle væsener, der kender Gud, elsker at gøre hans vilje, og stiger mod Paradis ifølge hans evige plan og guddommelig formål{3}."
                },
                {
                    "par_ref": "54:4.8",
                    "par_pageref": "616.7",
                    "par_content": "Men disse barmhjertigheds forsinkelser er ikke uendelige. Uanset lang forsinkelser (som tiden regnes på Urantia) vedrørende afgørelsen af Lucifer oprør, kan vi konstatere, at, i den tid det har taget at effektuere denne åbenbaring blev det første retsmøde i den verserende sag Gabriel vs. Lucifer afholdt i Uversa, og straks derefter udstedte Dagenes Ældste mandatet om at Satan fremover skal holdes fanget i fængelsesverden sammen med Lucifer. Dette afslutter Satans evne til yderligere besøg på nogen af de faldne verdener i Satania. Retfærdighed i et univers domineret af barmhjertighed kan være langsom, men den er uundgåelig."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "54:5",
            "section_title": "5. Visdom med forsinkelse",
            "pars": [
                {
                    "par_ref": "54:5.1",
                    "par_pageref": "617.1",
                    "par_content": "Af de mange grunde som jeg kender, hvorfor Lucifer og hans forbundsfæller ikke tidligere blev interneret eller dømt, har jeg tilladelse til at recitere følgende:"
                },
                {
                    "par_ref": "54:5.2",
                    "par_pageref": "617.2",
                    "par_content": "1. Barmhjertighed kræver, at hver synder har tilstrækkelig tid til at formulere en bevidst og fuldt valgt holdning til sine onde tanker og syndige handlinger."
                },
                {
                    "par_ref": "54:5.3",
                    "par_pageref": "617.3",
                    "par_content": "2. Den højeste retfærdighed er domineret af Faderens kærlighed; derfor vil retfærdigheden aldrig ødelægge det, som barmhjertighed kan spare. Tid til at acceptere frelsen er forundt enhver forbryder."
                },
                {
                    "par_ref": "54:5.4",
                    "par_pageref": "617.4",
                    "par_content": "3. Ingen kærlig far har nogensinde travlt med at straffe et vildfarende medlem af sin familie. Tålmodighed kan ikke fungere uafhængigt af tiden."
                },
                {
                    "par_ref": "54:5.5",
                    "par_pageref": "617.5",
                    "par_content": "4. Mens forseelser altid er skadelige for en familie, formaner visdom og kærlighed de opretstående børn til at bære over med en vildfarne bror i den tid, den kærlig far har givet til synderen så denne kan se fejlen af hans måde og omfavne frelse."
                },
                {
                    "par_ref": "54:5.6",
                    "par_pageref": "617.6",
                    "par_content": "5. Uanset Mikaels holdning til Lucifer, på trods af at han var Lucifers Skaberfar, hørte det ikke til Mikaels mandat at udøve summarisk jurisdiktion over den frafaldne Systemhersker, fordi han ikke på daværende tidspunkt havde afsluttet sin overdragelsens karriere og derved opnået ubetinget suverænitet i Nebadon."
                },
                {
                    "par_ref": "54:5.7",
                    "par_pageref": "617.7",
                    "par_content": "6. Dagenes Ældste kunne straks havde udslettet disse oprørere, men de udsletter sjældent lovovertrædere uden en fuld høring. I dette tilfælde nægtede de at underkende Mikael beslutninger."
                },
                {
                    "par_ref": "54:5.8",
                    "par_pageref": "617.8",
                    "par_content": "7. Det er klart, at Immanuel rådede Mikael til at holde sig væk fra oprørerne og tillade oprøret at forfølge et naturligt forløb af selvudslettelse. Den visdom fra Dagenes Forende er en afspejling i tiden af Paradistreenighedens visdom."
                },
                {
                    "par_ref": "54:5.9",
                    "par_pageref": "617.9",
                    "par_content": "8. Dagenes Trofaste i Edentia underrettede konstellations Fædrene til at give oprørerne frie tøjler, så al sympati for disse skurke hurtigere ville blive afskåret fra hjerterne på enhver nuværende og fremtidig borger i Norlatiadek - hver dødelig, morontia- eller åndeskabning."
                },
                {
                    "par_ref": "54:5.10",
                    "par_pageref": "617.10",
                    "par_content": "9. På Jerusem rådede den personlige repræsentant for Orvontons Højeste Udøvende Råd Gabriel til at fremme fuld mulighed for ethvert levende væsen til at modne et bevidst valg i de spørgsmål, der er involveret i Lucifers frihedsdeklaration. Paradisets rådgivere for Gabriel i undtagelsessituationen forklarede, at hvis ikke alle væsener i Norlatiadek fik fuld og fri mulighed angående de spørgsmål som oprøret havde rejst, så ville Paradisets karantæne mod alle sådanne mulige halvhjertede eller tvivls-ramte skabninger blive udvidet i selvbeskyttelse mod hele konstellationen. For at holde opstigningsdørerne til Paradiset åbne for væsener fra Norlatiadek, var det nødvendigt at sikre, at opstanden fik lov til at udvikle sig fuldt ud og for at sikre, at alle væsener som på enhver måde var berørt heraf fik besluttet deres holdning dertil."
                },
                {
                    "par_ref": "54:5.11",
                    "par_pageref": "617.11",
                    "par_content": "10. Den guddommelige Minister for Salvington udstedte som hendes tredje uafhængige tilkendegivelse, et mandat som gav instrukser om at intet kunne gøres halvvejs, kujonagtig undertrykke eller på anden måde skjule oprørernes hæslige ansigt og oprøret. Engleskarerne fik instruktion om at arbejde for fuld åbenhed og ubegrænset mulighed for synden til at udtrykke sig som den hurtigste teknik til at opnå den perfekte og sidste helbredelse af pesten af ondskab og synd."
                },
                {
                    "par_ref": "54:5.12",
                    "par_pageref": "618.1",
                    "par_content": "11. I Jerusem organiseredes et nødsituations råd af tidligere dødelige, bestående af Mægtige Budbringere, forherligede dødelige, som havde haft personlige erfaringer med lignende situationer, sammen med deres kolleger. De underrettede Gabriel, at mindst tre gange så mange væsener ville blive ført på vildspor, hvis vilkårlige eller summariske metoder til undertrykkelse blev forsøgt. Hele Uversa korps af rådgivere var enige i rådgivningen til Gabriel om at tillade oprøret at tage sin fulde og naturlige forløb, selv om det ville tage en million år at afvikle konsekvenserne."
                },
                {
                    "par_ref": "54:5.13",
                    "par_pageref": "618.2",
                    "par_content": "12. Tiden, selv i et univers af tid, er relativ: Hvis en dødelig med normal livslængde på Urantia begik en forbrydelse, som førte til en verdensomspændende vild forvirring, og hvis han var pågrebet, dømt, og henrettet inden for to eller tre dage fra forbrydelsen blev begået, synes det at være lang tid for dig? Det ville være tættere på en sammenligning med Lucifers livsbane selv hvis pådømmelse af ham, som nu er begyndt, ikke skulle være afsluttet førend om hundrede tusinde Urantia år. Det relative tidsrum fra et Uversa synspunkt, hvor retssager er under behandling, kan angives ved at sige, at Lucifers forbrydelse blev bragt for retten inden for to og et halvt sekunder efter at den var begået. Fra Paradisets synspunkt er domsstolsbehandlingen samtidig med vedtagelsen."
                },
                {
                    "par_ref": "54:5.14",
                    "par_pageref": "618.3",
                    "par_content": "Der er et stort antal grunde til at Lucifer oprør ikke vilkårligt stoppes, som I delvist kan forstå, men som jeg ikke har tilladelse til at fortælle. Jeg kan oplyse, at vi i Uversa underviser om otteogfyrre grunde til at tillade det onde gå hele vejen af sin egen moralske fallit og åndelig udryddelse. Jeg tvivler ikke på, at der er lige så mange ekstra grunde jeg ikke kender."
                }
            ],
            "subsections": [
                "Tolv grunde"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "54:6",
            "section_title": "6. Kærligheden sejrer",
            "pars": [
                {
                    "par_ref": "54:6.1",
                    "par_pageref": "618.4",
                    "par_content": "Uanset de vanskeligheder evolutionære dødelige kan støde på i deres bestræbelser på at forstå Lucifers oprør, bør det være klart for alle reflekterende tænkere, at den måde at håndtere oprørerne er en retfærdiggørelse af guddommelig kærlighed. Den kærlige barmhjertighed som er blevet udvidet til oprørerne synes at have inddraget mange uskyldige væsener i prøvelser, men alle disse fortvivlede personligheder kan trygt stole på at de alvidende dommere vil afgøre deres skæbne i barmhjertighed samt retfærdighed."
                },
                {
                    "par_ref": "54:6.2",
                    "par_pageref": "618.5",
                    "par_content": "I alle deres forhandlinger med intelligente væsener, domineres både Skabersønnen og hans Paradis Fader af kærlighed. Det er umuligt at forstå de mange faser af universherskernes holdning til oprørere og oprør - synd og syndere - med mindre du husker, at Gud som Fader har forrang for alle andre faser af Guddommens manifestation i alle guddommelighedens forhold til menneskeheden. Man skal også huske, at alle Paradisets Skabersønner er barmhjertigheds motiverede."
                },
                {
                    "par_ref": "54:6.3",
                    "par_pageref": "618.6",
                    "par_content": "Hvis en kærlig far til en stor familie ønsker at vise barmhjertighed til et af sine børn, der har gjort sig skyldige i alvorlige forseelser, kan det godt være, at udvidelsen af barmhjertighed til dette barn, der opfører sig dårligt forårsager en midlertidig lidelse for alle de andre børn, der opfører sig velopdraget. Sådanne eventualiteter er uundgåelige; en sådan risiko er uadskillelig fra den reelle situation af at have en kærlig forælder og være medlem af en familie. Hvert medlem af en familie har fordel af, at hvert medlem opfører sig retfærdigt; ligeledes må hvert medlem lider de umiddelbare tidsbestemte konsekvenser af hvert medlems forseelser. Familier, grupper, nationer, racer, verdener, systemer, konstellationer og universer er relationssammenslutninger, der har en individualitet; og derfor høster hvert medlem af en sådan gruppe, stor eller lille, frugterne af det som alle de andre medlemmer af gruppen gør rigtigt og lider under følgerne af, hvad de gør forkert{4}."
                },
                {
                    "par_ref": "54:6.4",
                    "par_pageref": "619.1",
                    "par_content": "Men en ting bør gøres klart: Hvis du har lov til at lide de onde konsekvenser af synd begået af et medlem af din familie, nogle kolleger eller anden dødelige, selv oprør i systemet eller andre steder - uanset hvad du må udstå på grund af de forseelser, som dine medarbejdere, venner eller overordnede har gjort sig skyldig i - kan du føle dig tryg i den evige sikkerhed for, at disse trængsler er forbigående lidelser. Ingen af disse broderlige konsekvenser af dårlig opførsel i gruppen kan nogensinde true dine evigheds perspektiver eller på mindste måde fratage dig din guddommelige ret til at opstige til Paradiset og nå frem til Gud."
                },
                {
                    "par_ref": "54:6.5",
                    "par_pageref": "619.2",
                    "par_content": "Og der er kompensation for disse forsøg, forsinkelser og skuffelser, som uvægerligt ledsager oprørets synd. Af de mange værdifulde eftervirkninger af Lucifers oprør, som kan nævnes, vil jeg kun gøre opmærksom på de forbedrede dødeliges opstigende livskarrierer, de Jerusem borgere, der, ved at modstå syndens spidsfindigheder, placerede sig i rækken af dem som vil være fremtidige Mægtige Budbringere, medlemmer af min egen klasse. Ethvert væsen der modstod prøven af denne onde episode forbedrede derved umiddelbart sin administrative status og sin åndelige værdi."
                },
                {
                    "par_ref": "54:6.6",
                    "par_pageref": "619.3",
                    "par_content": "Til en begyndelse syntes Lucifer omvæltning at være en ren katastrofe til systemet og universet. Gradvist begyndte fordelene at vise sig. Da femogtyve tusind års af systemets tid (tyve tusind års Urantia tid) var gået begyndte Melkisedekerne at undervise om, at det gode som Lucifers dårskab havde resulteret i modsvarede det onde som han havde forårsaget. Summen af det onde havde på dette tidspunkt været næsten konstant, og fortsatte kun med at vokse i visse isolerede verdener, mens de gavnlige virkninger fortsatte med at mangedobles og strække sig ud gennem universet og superuniverset, selv til Havona. Melkisedekerne lærer os nu, at det gode resultat af Satania oprør er mere end tusind gange summen af alt det onde"
                },
                {
                    "par_ref": "54:6.7",
                    "par_pageref": "619.4",
                    "par_content": "Men sådan en ekstraordinær og godgørende høst af forseelser kunne imidlertid kun ske ved den kloge, guddommelige, og barmhjertig holdning hos alle Lucifers foresatte, der strækker sig fra Konstellations Fædrene i Edentia til den Universelle Fader i Paradiset. Tidens gang har forbedret det gode, der kunne opnås som en følge af Lucifers dårskab; og da det onde som skal straffes var fuldt udviklet inden for en forholdsvis kort tid, er det klart, at de alvidende og fremsynede univers herskere ville være sikker på at forlænge tiden til at høste mere og flere gavnlige resultater. Uanset de mange ekstra grunde til at forsinke anholdelsen og domfældelsen af oprørerne i Satania, ville denne ene gevinst have været nok til at forklare, hvorfor disse syndere ikke før var interneret, og hvorfor de ikke er blevet dømt, og ødelagt."
                },
                {
                    "par_ref": "54:6.8",
                    "par_pageref": "619.5",
                    "par_content": "Kortsynede og tidsbestemte dødelige sind bør ikke være så hurtige til at kritisere de forsinkelser som fremsynede og alvidende administratorer af universets anliggender vælger."
                },
                {
                    "par_ref": "54:6.9",
                    "par_pageref": "620.1",
                    "par_content": "En fejl i menneskelig tænkning, når det gælder disse problemer består i ideen om, at alle evolutionære dødelige på en udviklende planet ville vælge den vej, der fører til Paradiset, hvis ikke synd havde forbandet deres verden. Evnen til at give afkald på overlevelsen daterer sig ikke fra tiden for Lucifers oprør. Mennesket har altid haft mulighed for at vælge frit med hensyn til Paradisets karriere."
                },
                {
                    "par_ref": "54:6.10",
                    "par_pageref": "620.2",
                    "par_content": "Efterhånden som du stige opad i overlevelses erfaring, vil du udvide dine univers begreber og udvide dine horisont af betydninger og værdier; og derfor vil du bedre kunne forstå, hvorfor sådanne væsener som Lucifer og Satan tillades at fortsætte med oprør. Du vil også bedre forstå, hvordan det ultimative (hvis ikke umiddelbar) gode i sidste ende kan opnås fra tidsbegrænset ondt. Når du opnår Paradiset, vil du virkelig blive oplyst og trøstet, når du lytter til de supernafiske filosoffer diskutere og forklare disse dybe problemer med justering i universet. Men selv da, tvivler jeg, at du vil være helt tilfreds med dine egne tanker. I det mindste var jeg det ikke selv, da jeg således havde nået højdepunktet af universets filosofi. Jeg opnåede ikke en fuld forståelse af disse komplekse sammenhænge indtil senere, da jeg var blevet tildelt administrative opgaver i superuniverset, hvor jeg gennem konceptuelle erfaringer har erhvervet tilstrækkelig forståelsen af sådanne mangesidet problemer i kosmisk retfærdighed og spirituel filosofi. Som du stige op til Paradiset, vil du i stigende grad lære, at mange problematiske træk af universets administration kun kan forstås efter erhvervelsen af øget erfaringsmæssige kapacitet og opnåelsen af en forbedret åndelig indsigt. Kosmisk visdom er afgørende for forståelsen af kosmiske situationer."
                },
                {
                    "par_ref": "54:6.11",
                    "par_pageref": "620.3",
                    "par_content": "[Præsenteret af en Mægtig Budbringer med erfaringsmæssig overlevelse af det første system oprør i tidens universer og nu knyttet til superuniversets styre i Orvonton og handler i denne sag på anmodning fra Gabriel i Salvington.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Sand og falsk frihed*: Joh 8:32,36; Gal 5:13; Jak 1:25; 1 Pet 2:15-16.",
        "*Den fortabte søn*: Luk 15:11-32.",
        "*Gud er kærlighed*: 1 Joh 4:8,16.",
        "*Alle ting virker til det gode*: Rom 8:28; Hebr 12:5-11; Åb 3:19.",
        "*Handlingers sociale virkning*: Rom 12:5; 1 Kor 10:17; 1 Kor 12:12-27; Ef 4:25."
    ],
    "paper_title": "Problemmer I Forbindelse Med Lucifers Oprør",
    "author": "Mægtig Budbringer"
}