{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "2020.1",
                    "par_content": "KORT efter at Jesus var lagt i graven fredag eftermiddag indkaldte lederen for Nebadons ærkeengle, som befandt sig på Urantia, sit råd for opstandelsen af de sovende viljevæsner for at overveje en eventuel teknik for restaurering af Jesus. Disse forsamlede sønner fra lokaluniverset, væsener, der var blevet skabt af Mikael, gjorde dette på eget ansvar; Gabriel havde ikke sammenkaldt dem. Frem mod midnat var de kommet til den konklusion, at som skabninger kunne de ikke gøre noget for at lette Skaberens opstandelse. De var tilbøjelige til at acceptere Gabriels rådgivning, da han meddelte dem, at da Mikael ”af egen fri vilje havde lagt ned sit liv, havde han også magt til at tage det op igen efter hans egen beslutning{0}.” Kort efter afslutningen af rådets møde mellem disse ærkeengle, Livsbærere, og deres forskellige partnere med rehabilitering af de skabte væsener og morontia skabelser, ytrede Jesu Personaliserede Retter, som havde kommandoen over de overordnede himmelske værter som da befandt sig på Urantia, disse ord til dem, der spændt ventede på følgerne af hændelsesforløbet:"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "2020.2",
                    "par_content": "”Ingen af jer kan gøre noget for at hjælpe jeres Skaberfader til at vende tilbage til livet. Som en dødelig i denne verden, har han oplevet jordiske død, som hersker over et univers lever han stadig. Hvad du observerer, er at Jesus af Nazaret som dødelig overgår fra kødet til det morontielle liv. Åndens overgang af denne Jesus blev afsluttet på det tidspunkt, da jeg adskilte mig fra hans personlighed og blev jeres midlertidige leder. Jeres Skaberfader har valgt at gå gennem hele oplevelsen af hans skabte væsener, fra fødslen på de materielle verdener videre gennem naturlig død og morontia opstandelse ind i den sande ånds eksistens. I vil snart få at se en vis fase af denne oplevelse, men I kan ikke deltage i den. Det I normalt gør for de skabte, kan du ikke gøre for Skaberen. En Skabersøn har i sig selv magt til at skænke sig selv i skikkelse af nogen af hans skabte sønner{1}. Han har i sig selv magt til at nedlægge sit synlige liv og tage det op igen. Han har denne magt under direkte kommando af Paradisfaderen, og jeg ved, hvad jeg taler om.”"
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "2020.3",
                    "par_content": "Da de hørte den Personaliserede Retter sige dette, indtog de alle en holdning af forventning, fra Gabriel ned til den ydmygeste kerub. De så Jesus menneskekrop i gravkammeret. De observerede tegn på universaktivitet hos deres elskede Hersker, og da de ikke forstod sådanne fænomener afventede de tålmodigt den fortsatte udvikling."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. Morontiaovergangen",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "2020.4",
                    "par_content": "Klokken to femogfyrre søndag morgen ankom en Paradis inkarnationskommission, der består af syv uidentificerede Paradispersonligheder, til skuepladsen og placerede sig umiddelbart omkring gravkammeret. Ti minutter i tre begyndte intense vibrationer fra blandede materielle og morontielle aktiviteter at udgå fra Josefs nye gravkammer, og to minutter over tre denne søndag morgen, den 9. april år 30 e.Kr. kom Jesus fra Nazarets opstandne morontiaform og personlighed frem fra graven."
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "2021.1",
                    "par_content": "Efter at den opstandne Jesus var trådt frem fra sit gravkammer, lå liget af kød og blod, i hvilken han havde levet og arbejdet i næsten seksogtredive år på jorden, stadig i gravkammerets niche, uforstyrret og pakket ind i linnedklædet, ligesom Josef og hans hjælpere havde lagt det til hvile fredag eftermiddag. Heller ikke var stenen foran indgangen til graven på nogen måde skubbet. Pilatus forsegling var stadig ubrudt, og soldaterne var stadig på vagt. Tempelvagterne havde holdt konstant vagt; den romerske vagtstyrke var blevet skiftet ved midnat. Ingen af disse sikkerhed officerer havde mistanke om, at formålet med deres vagt var steget op til en ny og højere form for eksistens, og at kroppen som de nu bevogtede var en forladt ydre skal, der ikke længere havde nogen forbindelse med den befriede og opstandne morontielle Jesu personlighed."
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "2021.2",
                    "par_content": "Menneskeheden er langsom til at indse, at i alt, hvad der er personligt, er materien det morontielle skelet, mens de begge er den reflekterede skyggen af en bestående ånde virkelighed. Hvor længe før I vil se tiden som et bevægende spejlbillede af evigheden og rum som en flygtig skygge af Paradisets virkeligheder?"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "2021.3",
                    "par_content": "Så vidt vi kan bedømme har ingen skabning af dette univers, og ingen personlighed fra noget andet univers noget at gøre med den morontielle opstandelse af Jesus af Nazaret. Fredag lagde han sit liv ned som en dødelig af denne verden. Søndag morgen tog han den op igen som et morontia væsen af Satania systemet i Norlatiadek. Der er meget i forbindelse med Jesu opstandelse, som vi ikke forstår. Men vi ved, at det skete, som vi har fortalt og omtrent på de angivne tider. Vi kan også konstatere, at alle kendte fænomener i forbindelse med overgangen for de dødelige, dvs. morontia opstandelsen, skete lige der i Josefs nye gravkammer, hvor Jesu jordiske materielle rester lå indpakket i begravelsesklude."
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "2021.4",
                    "par_content": "Vi ved, at ingen skabning af det lokale univers deltog i denne morontia opvågen. Vi observerede, at de syv Paradis personligheder placerede sig rundt om gravkammeret, men vi kunne ikke se dem gøre noget i forbindelse med Mesterens opvågnen. I det øjeblik Jesus var synlig ved siden af Gabriel, lige overfor graven gav personlighederne fra Paradiset udtryk for deres hensigt om straks at begive sig til Uversa."
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "2021.5",
                    "par_content": "Lad os for evigt præcisere opfattelsen vedrørende Jesu opstandelse ved at gøre følgende udsagn:"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "2021.6",
                    "par_content": "1. Hans materiale eller fysiske krop var ikke en del af den opstandne personlighed. Da Jesus kom ud af graven forblev hans kødelige krop urørt i graven. Han opstod fra graven uden at flytte stenene foran indgangen og uden at bryde Pilatus segl."
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "2021.7",
                    "par_content": "2. Han kom ikke frem fra graven som en ånd eller som Mikael af Nebadon. Han fremtrådte ikke i Skaberherskerens skikkelse, som han havde haft før sin inkarnation i lighed med dødelig kød på Urantia."
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "2021.8",
                    "par_content": "3. Han kom frem fra Josefs gravkammer i nøjagtig samme form som morontia personlighederne af dem, der, som opstandne morontia opstigende væsener, fremtræder i opstandelseshallerne på den første mansoniaverden i dette lokalsystem Satania. Eksistensen af mindesmærket for Mikael i midten af den store gårdplads ved opstandelseshallerne af mansonia nummer et fører os til at tro, at Mesterens opstandelse på Urantia på eller anden måde var fremmet på denne, den første af systemets mansoniaverdner."
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "2022.1",
                    "par_content": "Det første, Jesus gjorde efter at være opstået fra gravkammeret var at hilse på Gabriel og instruere ham til at fortsætte som chef eksekutor af universets anliggender under Immanuel, og så gav han lederen af Melkisedekerne besked om at overbringe hans broderlige hilsener til Immanuel. Så spurgte han den højeste af Edentia om Dagenes Ældstes bekræftelse af hans overførsel fra de dødelige. Så henvendte han sig til morontia grupperne, som var forsamlet her fra de syv mansoniaverdnerne for at hilse og byde deres Skaber velkommen som et væsen af deres klasse, Jesu talte de første ord af hans efter jordiske livsforløb, og sagde: ”Efter at jeg nu har afsluttet mit liv i kødet, ønsker jeg at opholde mig her en kort tid i overgangens form for at få et bedre kendskab til mine opstigende skabningers liv og for yderligere at åbenbare min Paradisfaders vilje.”"
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "2022.2",
                    "par_content": "Efter at Jesus havde sagt dette, gav han tegn til den Personaliserede Retter og alle universets intelligenser der var samlet på Urantia for at se opstandelsen om straks at vende tilbage til deres respektive opgaver i universet."
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "2022.3",
                    "par_content": "Jesus indledte nu kontakterne på morontianiveau, at blive indført som et skabt væsen til kravene i det liv, han havde valgt for en kort tid til at leve på Urantia. Denne indføring i morontiaverden tog over en time af jordisk tid og blev to gange afbrudt af hans ønske om at kommunikere med sine tidligere dødelige medarbejdere, da de kom ud fra Jerusalem for med undrende blik at se ind i det tomme gravkammer, og fandt, hvad de anså at være bevis på hans opstandelse."
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "2022.4",
                    "par_content": "Nu er den dødelige overgang af Jesus - Menneskesønnens morontielle opstandelse - afsluttet. Mesterens forbigående erfaring som personlighed halvvejs mellem det materielle og det åndelige er begyndt. Han har gjort alt dette ved sin egen iboende kraft; ingen personlighed har bistået ham. Han lever nu som morontia Jesus, og da han begynder dette morontialiv er hans materielle krop af kød og blod forblevet uforstyrret i graven. Soldaterne holder stadig vagt, og Pilatus segl rundt om stenene er stadig ubrudt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. Jesu materielle krop",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "2022.5",
                    "par_content": "Ti minutter over klokken tre, da den opstandne Jesus talte til de forsamlede morontia personligheder fra de syv mansoniaverdnerne i Satania, trådte lederen af ærkeenglene - opstandelsesenglene - frem foran Gabriel og bad om at tage Jesu menneskekrop. Ærkeenglenes leder sagde: ”Vi må ikke deltage i den morontia opstandelse som er en del af vores elskede hersker Mikaels overdragelse erfaring, men vi beder om, at måtte tage hans jordiske rester i vores varetægt til øjeblikkelig opløsning. Vi har ikke til hensigt at bruge vores metode til dematerialisering; vi ønsker kun at fremskynde processen med accelereret tid. Det er nok for os at have set Herskeren leve og dø på Urantia; himlens hærskarer ville blive skånet mindet om at skulle se den menneskelige krop, som tilhørte Skaberen og Opretholderen af universet langsomt rådne væk. På vegne af de himmelske intelligenser i hele Nebadon, anmoder jeg om bemyndigelse til at tage hånd om det menneskelige legeme, der tilhørte Jesus af Nazaret og som berettiger os til straks at igangsætte dens opløsning.”"
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "2023.1",
                    "par_content": "Da Gabriel havde konfereret med den ældste af de Højeste på Edentia gav ærkeenglen, der var talsmand for de himmelske hærskarer tilladelse til at foretage en sådan disposition med de fysiske rester af Jesus efter deres egen beslutning."
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "2023.2",
                    "par_content": "Da ærkeenglenes leder havde fået anmodningen bevilliget, indkaldte han til sin assistance mange af hans medarbejdere, samt en talrig gruppe af repræsentanter for alle klasser af himmelske personligheder, og begyndte derefter med hjælp af Urantia mellemvæsenerne at tage Jesu fysiske krop i besiddelse. Den døde krop var en rent materiel skabelse. Den var fysisk og bogstavelig; den kunne ikke fjernes fra gravkammeret ligesom den opstandne morontiaform kunne komme ud fra det forseglede gravkammer. Med hjælp fra nogle yderligere ekstra morontia personligheder - kan en morontiaform for en tid gøres æterisk, så den ikke reagerer på almindeligt stof, mens den i en andet tid kan ændres så materielle væsener, såsom verdens dødelige kan identificere og kontakte den."
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "2023.3",
                    "par_content": "Da de gjorde sig klar til at flytte Jesu legeme fra graven, for at give den en værdig og ærbødig udslettelse gennem en næsten øjeblikkelig opløsning, fik Urantia mellemvæsenerne af anden grad til opgave at rulle stenene væk fra indgangen til gravkammeret. Den største af disse to sten var en meget rund én, meget som en møllesten, og den blev flyttet i en rille, der var blevet mejslet ud af klippen, så den kunne rulles frem og tilbage for at åbne eller lukke graven. Da de jødiske vagter og de romerske soldater, der holdt vagt, så i morgenskumringen hvordan denne enorme sten begyndte at rulle væk fra indgangen til gravkammeret, tilsyneladende af sig selv - uden nogen synlig årsag til at forklare denne bevægelse - blev de grebet af frygt og panik og flygtede i hast fra pladsen{2}{3}. Jøderne flygtede til deres hjem og gik senere tilbage til templet for at rapportere disse hændelser for deres kaptajn. Romerne flygtede til fæstningen Antonia og rapporterede, hvad de havde set til officeren, så snart han indfandt sig til tjeneste."
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "2023.4",
                    "par_content": "De jødiske ledere begyndte det beskidte foretagende, med angiveligt, at slippe af med Jesus ved at tilbyde bestikkelse til den forræderiske Judas, og nu, da de blev konfronteret med denne pinlige situation, i stedet for at tænke på at straffe vagterne, der havde opgivet deres vagtpost tog de til at bestikke disse vagter og de romerske soldater{4}. De betalte hver af disse tyve mand en sum penge og pålagde dem at sige til alle: ”Mens vi sov i løbet af natten blev vi overrumlet af hans disciple, der tog kroppen væk.” De jødiske ledere lovede at forsvare de romerske soldater foran Pilatus hvis det nogensinde skulle komme til hans kendskab, at de havde taget bestikkelse."
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "2023.5",
                    "par_content": "Den kristne tro på Jesu opstandelse har været baseret på den ”tomme grav”. Det var faktisk en *kendsgerning*, at graven var tom, men det er ikke sandheden om opstandelsen. Gravkammeret var virkelig tomt, da de første troende ankom, og denne kendsgerning forbundet med at Mesteren uden tvivl var opstået førte til formuleringen af en tro, som ikke var sand, at læren om Jesu materielle og dødelige legeme var oprejst fra graven. Sandheden har at gøre med åndelige realiteter og evige værdier kan ikke altid opbygges af en kombination af åbenlyse kendsgerninger. Selvom individuelle fakta kan være retvisende, følger det ikke, at foreningen af en gruppe af fakta nødvendigvis må føre til sandfærdige åndelige konklusioner."
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "2023.6",
                    "par_content": "Josefs gravkammer var tomt, ikke fordi Jesu legeme var blevet rehabiliteret eller genopstået, men fordi de himmelske hærskarer havde fået tilladelse til at udsætte den for en speciel og enestående opløsning, som gør det muligt at vende tilbage ”fra støv til støv,” uden indgriben af tidforsinkelse og uden medvirken af de almindelige og synlige processer af jordisk opløsning og materiel fordærv{5}."
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "2024.1",
                    "par_content": "Jesu jordiske rester gennemgik den samme naturlige proces med nedbrydning af dens elementer, som er karakteristisk for alle menneskelige organer på jorden, bortset fra at denne naturlige proces af opløsning over tid i høj grad blev fremskyndet, accelereret til det punkt, hvor den var næsten øjeblikkelig."
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "2024.2",
                    "par_content": "De sande beviser på Mikaels opstandelse er åndelige i sin natur, selv om denne lære bekræftes af vidneudsagn fra mange af verdens dødelige, der mødtes, genkendte, og talte med den opstandne morontia-Mester. Han blev en del af næsten tusind menneskers personlige erfaring, før han endelig tog afsked med Urantia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3. Opstandelsen afslutter en domsperiode",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "2024.3",
                    "par_content": "Lidt efter klokken halv fem denne søndag morgen, kaldte Gabriel ærkeenglene til sin side og gjorde sig klar til at indvie den generelle opstandelse i forbindelse med afslutningen af den Adamiske dispensation på Urantia. Da den enorme skare af serafer og keruber som var involveret i denne store begivenhed var blevet opstillet i den rigtige formation, fremtrådte morontia-Mikael foran Gabriel og sagde: ”Så som Faderen har livet i sig selv, så har han givet det til Sønnen så denne har livet i sig selv. Selv om jeg endnu ikke helt har genoptaget udøvelse af universets domsmyndighed, så er denne selvpålagte begrænsning på ingen måde en forhindring for frigivelse af liv til mine sovende sønner; lad navneopkaldet for den planetariske opstandelse begynde{6}.”"
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "2024.4",
                    "par_content": "Ærkeenglenes kredsløb trådte derefter for første gang i funktion af Urantia. Gabriel og ærkeenglenes skarer forflyttede sig til stedet for planetens åndelige polaritet; og da Gabriel gav signalet for lyden af hans stemme som et lyn til den første mansoniaverden i systemet med ordene: ”På Mikaels kommando - lad de døde fra en domsperiode på Urantia opstå!” Da fremtrådte alle de overlevende fra de menneskelige racer på Urantia som var faldet i søvn i døden, siden Adams dage, og som ikke allerede var gået til doms, i mansonias opstandelseshaller klar til at blive iklædt morontia form. Og på et øjeblik i tiden, var seraferne og deres medarbejdere klar til at gå til mansoniaverdnerne. Under normalt omstændigheder ville disse serafiske værger, der engang blev udnævnt til gruppebeskyttere for disse overlevende dødelige, være til stede på tidspunktet, når de dødelige vågnede op i mansonias opstandelseshaller, men denne gang befandt de sig her i denne verden, da det var nødvendigt for Gabriel at være her i forbindelse med Jesus morontia opstandelse."
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "2024.5",
                    "par_content": "På trods af de utallige personer, som havde personlig serafværger, samt dem, som opnåede den ønskede åndelige personlighedsudvikling og havde udviklet sig videre til mansonia under tidsaldrene efter Adam og Eva, og selvom der havde været mange specielle og tusindårige opstandelser af Urantia sønner, var dette nu den tredje af de planetariske navneopkald, eller fuld opstandelse der omfattede en hel domsperiode. Den første fandt sted på tidspunktet for Planetprinsens ankom, den anden under Adams tid, og denne tredje signalerede morontia opstandelsen, overgangen fra det dødelige, for Jesus af Nazaret."
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "2024.6",
                    "par_content": "Da ærkeenglenes ledere havde modtaget signalet om den planetariske opstandelse, afstod Menneskesønnens Personaliserede Retter sin myndighed over de himmelske værter, der havde samlet sig på Urantia og overlod alle disse lokaluniversets sønner til deres respektive hærførers kommando. Og da han havde gjort dette, begav han sig til Salvington for at omregistrere med Immanuel færdiggørelsen af Mikaels overgang fra det dødelige. Han blev straks efterfulgt af alle de himmelske hærskarer, der ikke var påkrævet i tjeneste på Urantia. Men Gabriel forblev på Urantia sammen med morontianiveauets Jesus."
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "2025.1",
                    "par_content": "Dette er beretningen om begivenhederne i Jesu opstandelse som bevidnet af dem, der så, hvad der virkelig skete fri for begrænsningerne af menneskets delvise og afgrænset syn."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. Graven opdages at være tom",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "2025.2",
                    "par_content": "Da vi nærmer os tidspunktet for Jesu opstandelse denne tidlige søndag morgen bør man erindre, at de ti apostle var i Elias og Mary Markus hjem, hvor de sov i det øverste rum, hvilende på de samme sofaer hvor de tilbagelænede sig under den sidste nadver med deres Mester. Denne søndag morgen var de alle undtagen Thomas samlet der. Thomas var sammen med dem i et par minutter sent lørdag aften, da de først kom sammen, men synet af apostlene, sammen med tanken om, hvad der var skete med Jesus, var for meget for ham. Han så ud over sine medarbejdere, forlod straks rummet og gik hjem til Simon i Betfage, hvor han i ensomhed tænkte at ville sørge over sine problemer. Alle apostlene led, ikke så meget fra tvivl og fortvivlelse, som fra frygt, sorg og skam."
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "2025.3",
                    "par_content": "I hjemmet hos Nikodemus var samlet, foruden David Zebedæus og Josef af Arimatæa, omkring tolv til femten af de mere fremtrædende Jesu disciple i Jerusalem. I hjemmet hos Josef af Arimatæa var der mellem femten og tyve af de førende kvindelige troende. I Josefs hus boede kun disse kvinder, og de var forblevet indendørs under sabbatsdagen og om aftenen efter sabbatten og var derfor uvidende om den militære vagt ved gravkammeret. De vidste heller ikke, at en anden sten var blevet rullet foran indgangen til graven, og at begge disse sten var blevet forsynet med Pilatus segl."
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "2025.4",
                    "par_content": "Lidt før klokken tre denne søndag morgen, da de første tegn på daggry begyndte at dukke op i øst, begav fem af disse kvinder sig på vej til Jesu grav{7}. De havde forberedt en række specielle balsamering væsker, og de medbragte meget linned bandager med sig. Deres hensigt var at give Jesu legeme en grundig døds salvelse og en mere grundigt indpakning med de nye bandager."
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "2025.5",
                    "par_content": "De kvinder, der begav sig på vej for at salve Jesu legeme var: Maria Magdalene og Maria, mor til Alpheus tvillingerne, brødrene Zebedæus mor Salome, Kusas kone Joanna og Susanna datter af Ezra fra Alexandria."
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "2025.6",
                    "par_content": "Klokken var omkring halv tre da de fem kvinder, belæsset med deres salver, ankom til den tomme grav. Da de passerede ud af Damaskus porten, stødte de på en række soldater der flygtede ind i byen mere eller mindre panikslagen, og det fik dem til at holde pause i et par minutter; men da intet mere skete, genoptog de deres tur mod graven."
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "2025.7",
                    "par_content": "De var meget overrasket over at se at stenen var rullet væk fra indgangen til graven, idet de indbyrdes på vej ud havde sagt, ”Hvem vil hjælpe os med at rulle stenen væk?” De satte deres byrder ned og begyndte at se på hinanden i frygt og med stor forbløffelse{8}. Mens de stod der, skælvende med frygt, dristede Maria Magdalene sig omkring den mindre sten og vovede sig ind i det åbne gravkammer{9}. Dette var Josefs grav som befandt sig i hans have på bjergsiden på den østlige side af vejen, og den vendte også over mod øst. På denne tid af dagen var der kun lys nok ved indgangen til at Maria kunne se ind til det sted, hvor Mesterens krop havde ligget, og kunne skelne, at den ikke var der mere{10}. I sten fordybningen, hvor de havde lagt Jesus, så Maria kun den foldede serviet, hvor hans hoved havde hvilet og bandagen liggende intakt, hvormed han var blevet viklet ind og som de havde hvilet på stenen før de himmelske hærskarer fjernede kroppen. Dækningslagnet lå ved fodenden af gravnichen."
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "2026.1",
                    "par_content": "Efter at Maria havde opholdt sig indgangen til graven et øjeblik (hun kunne ikke tydeligt se, før hun først var kommet ind i graven), så hun nu, at Jesu legeme var væk og i stedet lå kun ligklæderne, og hun udstødte et skrig af alarm og angst. Alle kvinderne var overordentlig nervøse; idet de havde været opfyldt af bekymring lige siden de så de panikagtige soldater ved byporten, og da Maria ytrede dette skrig af smerte, flygtede de skrækslagen og i stor hast. Og de stoppede ikke, før de havde løbet hele vejen til Damaskus porten. På dette tidspunkt blev Joanna samvittighedsramt, over at de havde forladt Maria; hun samlede de andre, og de startede tilbage til graven."
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "2026.2",
                    "par_content": "Da de nærmede sig gravkammeret, var den skræmte Maria Magdalene, endnu mere terroriseret, da hun ikke kunne finde sine søstre ventende, da hun kom ud af graven, så nu styrtede hun ophidset hen til dem og udbrød: ”Han er der ikke - de har taget ham væk!” Og hun førte dem tilbage til graven, og de gik alle ind og så, at den var tom."
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "2026.3",
                    "par_content": "Alle fem kvinder satte sig derefter på stenene i nærheden af indgangen og talte om situationen. Det var endnu ikke gået op for dem, at Jesus var blevet genoplivet. De havde været samlet over sabbatten, og de formodede, at kroppen var blevet flyttet til et andet hvilested. Men da de gennemtænkte denne løsning på deres dilemma, var de ude af stand til at redegøre for det velordnede arrangement af ligklæderne; hvordan kunne kroppen være fjernet siden de bandager i hvilken den var blevet indpakket, var efterladt i position og tilsyneladende intakt på begravelseshylden?"
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "2026.4",
                    "par_content": "Som disse kvinder sad der i de tidlige timer af begyndelsen på denne nye dag, så de til den ene side og observerede en tavs og ubevægelig fremmed. Et øjeblik, var de igen bange, men Maria Magdalene, farende hen imod ham, tiltalte ham, som om hun troede, han kunne være havens gartner, og sagde: ”Hvor har du taget Mesteren? Hvor har de lagt ham? Fortæl os, så vi kan gå og få ham.” Da den fremmede ikke svarede Maria, begyndte hun at græde. Derefter talte Jesus til dem og sagde: ”Hvem leder I efter?” Maria sagde: ”Vi søger Jesus, som blev lagt til hvile i Josefs grav, men han er væk. Ved du, hvor de har taget ham hen.?” Da sagde Jesus: ”Har ikke denne Jesus fortalt dig, selv i Galilæa, at han ville dø, men at han ville rejse sig igen?” Disse ord forskrækkede kvinderne, men Mesteren var så forandret, at de endnu ikke genkendte ham med ryggen til det svage lys. Og mens de overvejede hans ord, tiltalte han Magdalene med en velkendt stemme og sagde: ”Maria”{11}. Og da hun hørte ordet af genkendt sympati og kærlig hilsen, vidste hun, at det var Mesteren stemme, og hun skyndte sig at knæle for hans fødder, mens hun udbrød: ”Min Herre og min Mester!” Og alle de andre kvinder anerkendte, at det var Mesteren, der stod foran dem i glorificeret form og de faldt hurtigt på knæ foran ham."
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "2027.1",
                    "par_content": "Disse menneskelige øjne var blevet aktiveret for at kunne se den morontielle form af Jesus på grund af den særlige tjeneste fra transformatorerne og mellemvæsenerne udførte, i samarbejde med nogle af de morontiapersonligheder, der ledsagede Jesus."
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "2027.2",
                    "par_content": "Da Maria forsøgte at omfavne hans fødder, sagde Jesus: ”Rør mig ikke, Maria, for jeg er ikke som du kendte mig i kødet. I denne form vil jeg blive hos dig for en tid, før jeg stiger op til Faderen. Men gå, alle sammen nu og fortælle mine apostle - og Peter - at jeg er opstået, og at du har talt med mig{12}.”"
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "2027.3",
                    "par_content": "Efter at disse kvinder var kommet sig efter chokket over deres forbløffelse, skyndte de sig tilbage til byen og hjem til Elias Markus, hvor de fortalte alt der var sket med dem til de ti apostle; men apostlene var ikke tilbøjelig til at tro dem{13}{14}. De troede først, at kvinderne havde set et syn, men da Maria Magdalene gentog de ord, som Jesus havde talt til dem, og da Peter hørte hans navn, styrtede han ud af det øverste rum, tæt fulgt af Johannes, i al hast ud til graven for at se disse ting for sig selv{15}."
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "2027.4",
                    "par_content": "Kvinderne gentog historien om samtalen med Jesus til de andre apostle, men de ville ikke tro; og de ville ikke gå ud for at finde ud af det selv, som Peter og Johannes havde gjort."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. Peter og johannes ved gravkammeret",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "2027.5",
                    "par_content": "Da de to apostle styrtede ud til Golgata og Josefs grav, vekslede Peters tanker mellem frygt og håb; han frygtede at møde Mesteren, men hans håb blev vakt af historien om at Jesus havde sendt et særligt budskab til ham. Han var halvt overbevist om, at Jesus virkelig var i live; han erindrede løftet om at opstå på den tredje dag. Det var mærkeligt at skulle forholde sig til dette løfte, fordi det ikke siden korsfæstelsen var faldet ham ind, indtil dette øjeblik, da han skyndte sig nordpå gennem Jerusalem. Ligeledes da Johannes skyndte sig ud af byen, vældede der en mærkelig ekstase af glæde og håb op i hans sjæl. Han var halvt overbevist om, at kvinderne virkelig havde set den opstandne Mester."
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "2027.6",
                    "par_content": "Johannes, som var yngre end Peter, overhalede ham og ankom først til graven. Johannes tøvede ved indgangen, kiggende ind i graven, og det var ligesom Maria havde beskrevet det{16}. Meget hurtigt ankom Simon Peter, styrtede ind og så den samme tomme grav med ligklæderne så ejendommeligt arrangeret{17}. Og da Peter var kommet ud, gik Johannes også ind og så det hele for sig selv, og så satte de sig på stenen for at tænke over betydningen af, hvad de havde set og hørt. Og mens de sad der, vendte de i deres sind alt hvad der var blevet fortalt dem om Jesus, men de kunne ikke helt klart fatte hvad der var sket."
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "2027.7",
                    "par_content": "Først foreslog Peter, at graven var plyndret, at fjender havde stjålet kroppen, måske bestukket vagterne. Men Johannes begrundede, at graven næppe ville være blevet efterladt så velordnet, hvis kroppen var blevet stjålet, og han rejste også spørgsmålet om, hvorledes bandagerne tilfældigvis var efterladt og så tilsyneladende intakt. Og igen gik de begge tilbage ind i graven for nærmere at undersøge ligklæderne. Da de kom ud af graven anden gang, fandt de at Maria Magdalene var vendt tilbage og græd foran indgangen. Maria var gået til apostlene i den tro, at Jesus var opstået fra graven, men da de alle nægtede at tro hendes beretning, blev hun nedslået og fortvivlet. Hun længtes efter at gå tilbage nær graven, hvor hun troede, hun havde hørt Jesus velkendte stemme."
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "2027.8",
                    "par_content": "Da Maria dvælede efter at Peter og Johannes var gået, viste Mesteren sig igen for hende og sagde: ”Vær ikke tvivlende, hav mod til at tro, hvad du har set og hørt{18}. Gå tilbage til mine apostle og fortæl dem igen, at jeg er opstået, at jeg vil vise mig for dem, og at jeg i dag vil gå foran dem til Galilæa, som jeg lovede{19}.”"
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "2028.1",
                    "par_content": "Maria skyndte sig tilbage til Markus hjem og fortalte apostlene, at hun igen havde talt med Jesus, men de ville ikke tro hende. Men da Peter og Johannes vendte tilbage, ophørte de med deres latterliggørelse og blev fyldt med frygt og ængstelse."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jesus lagde sit liv*: Joh 10:17-18.",
        "*Han har magt til at lægge livet ned og tage det op*: Joh 10:17-18.",
        "*Stenen rulles væk*: Matt 28:2-4.",
        "*Påvirkning af vagter*: Matt 28:11.",
        "*Bestikkelse af vagterne*: Matt 28:12-15.",
        "*Den tomme grav*: Matt 28:6; Mark 16:6; Luk 24:3; Joh 20:3-8.",
        "*Dispensationel opstandelse*: Matt 27:52-53; Joh 5:25-29.",
        "*Kvinder nærmer sig graven*: Matt 28:1; Mark 16:1-2; Luk 24:1; Joh 20:1a.",
        "*Overrasket over at stenen rulles væk*: Matt 28:2; Mark 16:3-4; Luk 24:2; Joh 20:1b.",
        "*Kom ind i gravkammeret*: Mark 16:5a; Luk 24:3a.",
        "*Find tom grav*: Matt 28:6; Mark 16:6; Luk 24:3b.",
        "*Optræden for kvinder*: Matt 28:1-6,9; Mark 16:1-6,8; Luk 24:1-10; Joh 20:13-16.",
        "*Gå hen og fortæl det til apostlene*: Luk 24:10; Joh 20:17-18. *Gå hen og sig det til apostlene og Peter*: Matt 28:7-8,10; Mark 16:7.",
        "*Kvinder fortæller*: Matt 28:8; Joh 20:2,18.",
        "*Kvinder fortæller, men de bliver ikke troet*: Mark 16:8,10-11; Luk 24:9-11.",
        "*Peter og Johannes løber til graven*: Joh 20:2-4,6a.",
        "*Den tomme grav*: Luk 24:12b; Joh 20:3-8.",
        "*Peter går ind i graven*: Luk 24:12.",
        "*Jesus viser sig for Maria*: Joh 20:11-18.",
        "*Kristus er opstået, gå til Galilæa*: Matt 28:7,10; Mark 16:7."
    ],
    "paper_title": "Opstandelsen"
}