{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "1637.1",
                    "par_content": "DEN første prædiketur i Galilæa begyndte søndag den 18. januar år 28 e.Kr., og fortsatte i omkring to måneder og sluttede med en tilbagevenden til Kapernaum den 17. marts. På denne tur prædikede Jesus og de tolv apostle, bistået af Johannes tidligere apostle evangeliet og døbte troende i Rimmon, Jotapata, Rama, Zebulon, Jireon, Giskala, Korazin, Madon, Kana, Nain, og Endor. I disse byer, stoppede de og underviste, mens de i mange mindre byer prædikede evangeliet om riget på deres gennemrejse."
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "1637.2",
                    "par_content": "Det var første gang, at Jesus lod sine medarbejdere prædike uden forbehold. I løbet af denne tur formanede han dem kun tre gange: han opfordrede dem til at holde sig væk fra Nazaret og at være diskret, når de passerer gennem Kapernaum og Tiberias. Det var en kilde til stor tilfredshed for apostlene endelig at føle, at de var fri til at prædike og undervise uden begrænsninger, og de kastede sig med stor seriøsitet og stor glæde ind i arbejdet med at forkynde evangeliet, tjenende de syge og døbe troende."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. Forkyndelsen i rimmon",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "1637.3",
                    "par_content": "Den lille by Rimmon havde engang hengivent tilbedt en babylonisk luftens gud, Ramman. Mange af de tidligere babyloniske og senere Zarathustras lærdomme indgik stadig blandt rimmoniternes trosforestillinger; derfor helligede Jesus og de fireogtyve meget af deres tid til at afklare forskellen mellem disse ældre overbevisninger og rigets nye evangelium. Peter holdt her en af hans tidlige karrieres store prædikener om \"Aron og den Gyldne Kalv{0}.\""
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "1637.4",
                    "par_content": "Selv om mange af borgerne i Rimmon troede på Jesu lære, forårsagede de i de senere år, meget besvær for deres brødre. Det er vanskeligt indenfor et kort tidsrum i løbet af en enkelt livstid at omvende naturdyrkere til fuldt fællesskab i ærbødighed for et åndeligt ideal."
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "1637.5",
                    "par_content": "Mange af de bedre babyloniske og persiske ideer om lys og mørke, godt og ondt, tid og evighed blev senere medtaget i den såkaldte kristendommens lære, og deres optagelse gjorde den kristne forkyndelse umiddelbart mere acceptabel for befolkningerne i Mellemøsten. På samme måde, blev inddragelsen af mange af Platons teorier om den ideelle ånd eller de usynlige mønstre af alle ting synlige og materielle, da Filo senere tilpassede disse teorier til den hebraiske teologi, gjorde Paulus på samme måde den kristne lære mere acceptable for grækerne i vest."
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "1637.6",
                    "par_content": "Det var i Rimmon at Todan første gang hørte om rigets evangelium, og han førte senere dette budskab til Mesopotamien og langt der udover. Han var blandt de første til at forkynde den gode nyhed for dem, der levede bagved Eufrat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. I jotapata",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "1638.1",
                    "par_content": "Mens almindelige mennesker i Jotapata meget gerne lyttede til Jesus og hans apostle, og mange modtog rigets evangelium, var det Jesus forelæsning til de fireogtyve den anden aften under deres ophold i denne lille by, der især adskilte Jotapata missionen. Nataniel var forvirret i sit sind over Mesterens undervisning om bøn, taksigelse og tilbedelse, og som svar på hans spørgsmål holdt Jesus en meget detaljeret tale for yderligere at afklare sin undervisning. Sammenfattet i moderne terminologi, kan denne forelæsning præsenteres med vægt på følgende punkter:"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "1638.2",
                    "par_content": "1. Hvis mennesket bevidst og vedholdende huser fordærv i sit hjerte, vil dette i sidste ende ødelægger den menneskelige sjæls bønne forbindelse med åndens kredsløb af kommunikation mellem mennesket og hans Skaber{1}. Naturligvis hører Gud sit barns andragende, men når det menneskelige hjerte bevidst og vedholdende huser onde tanker går det personlige fællesskab mellem jordens barn og sin himmelske Fader gradvist tabt."
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "1638.3",
                    "par_content": "2. Den bøn, som er i modstrid med Guds kendte og etablerede love er en vederstyggelighed for Paradisguddommene. Hvis mennesket ikke vil lytte til guderne når de taler til deres skabelse i åndens, sindets og materiens love, får selve denne meget gennemtænkte og bevidste foragt hos den skabte, åndepersonlighederne til at lukke deres ører til disse lovløse og ulydige dødeliges bønner. Jesus citerede for apostlene fra profeten Zakarias: \"Men de nægtede at lytte, og vendte sig bort og lukker deres ører for at undgå hørelse. Ja, de gjorde deres hjerter hårde som sten for at undgå at høre loven og de ord, som jeg med hjælp af min ånd sendte gennem profeterne; derfor kom resultaterne af deres onde tanker som en stor vrede over deres skyldige hoveder. Og det skete, at de skreg om nåde, men intet lyttede til dem{2}.\" Senere citerede Jesus den kloge mands ordsprog, der sagde: \"Den der vender sit øre bort hører ikke Guds lov, så selv hans bøn vil være en vederstyggelighed{3}.\""
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "1638.4",
                    "par_content": "3. Ved at åbne den menneskelige ende af kommunikationskanalen mellem Gud og mennesket, får de dødelige umiddelbart adgang til den stadigt flydende strøm af guddommelig tjenester til de skabte i verdnerne. Når mennesket hører Guds ånd tale inde i deres hjerte indgår der som en naturlig del af denne oplevelse, at Gud samtidigt hører menneskets bøn. Selv syndernes forladelse fungerer på denne samme ufejlbarlige måde{4}. Faderen i himlen har tilgivet dig selv før du har tænkt at spørge ham om det, men denne tilgivelse er ikke tilgængelig i din personlige religiøse oplevelse, indtil du selv tilgiver dine medmennesker. Guds tilgivelse som *virkelighed*, er ikke betinget af at du tilgiver dine medmennesker, men som *oplevelse* er den lige så bestemt. Dette faktum, at den guddommelige og menneskelige tilgivelse er synkroniseret blev således anerkendt og knyttet sammen i den bøn, som Jesus lærte apostlene."
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "1638.5",
                    "par_content": "4. I universet er der et grundlæggende princip for retfærdighed, som barmhjertighed er magtesløs til at omgå. Paradisets uselviske herligheder kan ikke modtages af et alt igennem egoistisk væsen i tidens og rummets verdener. Ikke engang Guds uendelige kærlighed kan tvinge den evige overlevelsens frelse af en dødelig skabning, der ikke vælger at overleve. Barmhjertighed skænket i overflod, men trods alt, er der mandater af retfærdighed, som ikke engang kærlighed kombineret med barmhjertighed effektivt kan annullere. Jesus citerede igen fra de hebraiske skrifter: \"Jeg har kaldt, og du nægtede at høre; Jeg rakte min hånd ud, men ingen lagde mærke til det. Du ødelagde alle mine råd og ville ikke vide af min tilrettevisning, og på grund af denne oprørske holdning bliver det uundgåeligt, at du vil kalde på mig og undlader at modtage et svar. Efter at have afvist livets vej kan du flittigt søger efter mig, når tiden for din lidelse er inde, men du vil ikke finde mig{5}.\""
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "1639.1",
                    "par_content": "5. De, der ønsker at modtage barmhjertighed skal vise barmhjertighed; døm ikke, så skal I ikke blive dømt{6}. Med den ånd, som du dømmer andre, vil du også selv blive dømt. Barmhjertighed kan ikke fuldstændig ophæve retfærdighed i universet. I sidste ende viser det sig at være sandt: \"Den som lukker sine øre for de fattiges råb, han vil selv en dage råbe om hjælp uden at få et svar{7}.\" Oprigtigheden i en bøn er det, som sikrer, at den bliver hørt; den åndelige visdom og universelle konsistens i en bøn bestemmer tiden, måden og omfanget af svaret. En klog far besvarer ikke ordret hans uvidende og uerfarne børns dumme bønner, selv om børnene får meget glæde og ægte sjælelig tilfredshed fra at bringe sådanne absurde anmodninger."
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "1639.2",
                    "par_content": "6. Når du er blevet helt dedikeret til at gøre den himmelske Faders vilje, får du svar på alle dine bønner, fordi de er i fuld overensstemmelse med Faderens vilje, og Faderens vilje manifesteres overalt i hans vidtstrakte univers{8}. Hvad en sand søn ønsker og den uendelige Fader vil have ER. En sådan bøn kan ikke forblive ubesvaret, og ingen andre former for ønsker kan nogensinde blive fuldt besvaret."
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "1639.3",
                    "par_content": "7. De retfærdiges skrig er en troshandling af et Guds barn, som åbner døren til Faderens forrådskammer for godhed, sandhed og barmhjertighed, og disse gode gaver har længe ventet på at sønnen skulle komme og personligt tilegne sig dem. Bønnen ændrer ikke Guddommens holdning til mennesker, men den ændrer menneskets holdning til den uforanderlige Fader. *Motivet* for bøn er, hvad der driver den til det guddommelige øre, ikke de sociale, økonomiske eller ydre religiøs status af den som beder."
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "1639.4",
                    "par_content": "8. Bønnen kan ikke anvendes til at undgå forsinkelser i tiden eller overstiger forhindringer i rummet. Bønnen er ikke beregnet til at være en måde at opnå selvforherligelse eller for at opnå en urimelig fordel i forhold til ens medmennesker. En gennemgående egoistisk sjæl kan ikke bede i den sande betydning af ordet. Jesus sagde: \"Lad din højeste glæde være i Guds karakter, og han vil give dig hvad dit hjerte virkelig ønsker{9}.\" \"Overlad din vej til Herren; stol på ham, og han vil handle{10}.\" \"For Herren hører de trængendes råb, og han vil give den nødlidendes bøn opmærksomhed{11}.\""
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "1639.5",
                    "par_content": "9. \"Jeg er kommet frem fra Faderen; hvis du derfor nogensinde er usikker på, hvad du vil bede Faderen om, bed i mit navn, og jeg vil introducere din bøn i overensstemmelse til dine reelle behov og ønsker og til min Faders vilje.\" Pas på den store fare for at blive selvcentreret i dine bønner. Undgå at bede meget for dig selv; bed mere for den åndelige status for dine brødre. Undgå materialistiske bønner; bed i ånden og for en overflod af åndens gaver{12}."
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "1639.6",
                    "par_content": "10. Når du beder for de syge og lidende forvent ikke, at dine bønner vil erstatte en kærlig og fornuftig omsorg, om hvad disse lidende behøver. Bed for jeres familiers, venners og kammeraters velstand, men bed især for dem, der forbander dig, og gør kærlige andragender for dem, der forfølger jer{13}.\" \"Men hvornår I skal bede, om det, siger jeg ingenting. Kun den ånd, som bor i dig kan få dig til at ytre de bønner, som udtrykker din indre forhold til åndernes Fader{14}.\""
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "1640.1",
                    "par_content": "11. Mange søger tilflugt i bøn, først når de er i vanskeligheder. En sådan måde er tankeløs og vildledende. Sandt nok, det er godt, at du beder når du bliver chikaneret, men du skal også huske at tale som en søn til din Fader, når alt er godt med din sjæl. Lad altid dine virkelige andragender være i hemmelighed{15}. Lad ikke mennesker høre dine personlige bønner. Taksigelsesbønner er egnet til grupper af tilbedere, men sjælens bøn er en personlig sag. Der er kun én form for bøn, som er velegnet til alle Guds børn, og den lyder: \"Efter alt, din vilje ske,\""
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "1640.2",
                    "par_content": "12. Alle, som tror på dette evangelium bør oprigtigt bede for himmelriget udbredelse. Af alle bønner i de hebraiske skrifter udtrykte han den største påskønnelse for salmistens anmodning: \"Skab i mig, o Gud, et rent hjerte, og forny den rette ånd i mig. Rens mig fra hemmelige synder, og hold din tjener væk fra anmassende overtrædelse{16}.\" Jesus kommenterede indgående bønnens relation til skødesløs og sårende tale, og citerede: \"Sæt, o Herre, en vagt for min mund, bevogt mine læbers dør{17}.\" \"Menneskets tunge \" sagde Jesus:\" er en kropsdel, som kun få mennesker kan tæmme, men ånden i mennesket kan omdanne denne uregerlige kropsdel til en venlig stemme af tolerance og en inspirerende udøvere af barmhjertighed{18}.\""
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "1640.3",
                    "par_content": "13. Jesus lærte, at bøn om guddommelig vejledning langs livets vej på jorden var i prioriteret rækkefølge kun overgået af anmodningen om at kende Faderens vilje. I virkeligheden betyder dette en bøn om guddommelig visdom. Jesus lærte aldrig at menneskelig viden og særlige færdigheder kunne opnås gennem bøn, men han lærte, at bøn er en faktor, der udvider ens evne til at modtage den guddommelige tilstedeværelse. Da Jesus lærte sine medarbejdere at bede i ånden og i sandhed, forklarede han, at hans hensigt var at bede oprigtigt og i overensstemmelse med ens oplysning, at bede helhjertet og intelligent, alvorligt og trofast.{19}"
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "1640.4",
                    "par_content": "14. Jesus advarede sine tilhængere til at tro, at deres bønner ville være mere effektive ved udsmykkede gentagelser, veltalende vendinger, faste, bodsøvelser og offergaver{20}. Men han opfordrede dem, der troede på ham til at bruge bøn som en måde, der fører op gennem taksigelse til sand tilbedelse. Jesus beklagede, at der var så lidt af taksigelsens ånd i hans tilhængers bønner og tilbedelse. Han citerede fra skriften ved denne lejlighed og sagde: \"Det er godt at takke Herren og at lovsynge den Højestes navn, anerkende hans kærlighedsfulde venlighed hver morgen, og hans trofasthed hver nat, fordi Gud har gjort mig glad gennem sine gerninger. I alt vil jeg takke i overensstemmelse med Guds vilje{21}.\""
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "1640.5",
                    "par_content": "15. Så sagde Jesus, \"Vær ikke konstant overdrevent bekymret for dine daglige behov. Vær ikke bekymret for de problemer som vedrører din jordiske eksistens, men læg dine behov i alle disse ting ved bøn og påkaldelse, i en ånd af oprigtig taksigelse, for din Fader, som er i himlen{22}.\" Så citerede han fra skrifterne: \"Jeg vil prise Guds navn med en sang, og vil forstørre ham med taksigelse. Og det skal behage Herren bedre end offer af en okse eller tyr med horn og hove{23}.\""
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "1641.1",
                    "par_content": "16. Jesus lærte sine tilhængere, at når de havde fremført deres bønner til Faderen, skulle de forblive i en tid i stille modtagelighed for at give deres iboende ånd en bedre mulighed for at tale med den lyttende sjæl. Faderens ånd taler bedst til mennesket, når det menneskelige sind er fokuseret på sand tilbedelse. Vi tilbeder Gud med hjælp af Faderens iboende ånd og med oplysning i det menneskelige sind, gennem tjeneste af sandheden. Tilbedelse, lærte Jesus, gør en i stigende grad ligesom det væsen som bliver tilbedt. Tilbedelse er en transformerende oplevelse, hvor den endelige gradvist nærmer sig og i sidste ende opnår tilstedeværelsen af den Uendelige."
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "1641.2",
                    "par_content": "Også mange andre sandheder om menneskets forhold til Gud fortalte Jesus sine apostle, men kun få af dem kunne fuldt ud forstå hans undervisning."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3. Opholdet i rama",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "1641.3",
                    "par_content": "I Rama, havde Jesus en mindeværdig diskussion med en aldrende græske filosof, der lærte at videnskab og filosofi var tilstrækkelig til at opfylde den menneskelige erfarings behov. Jesus lyttede med tålmodighed og medfølelse til denne græske lærer, erkendte sandheden om meget af det, han sagde, men påpegede, da filosoffen havde stoppet, at denne i sit foredrag om den menneskelige eksistens ikke havde forklaret \"hvorfra, hvorfor og hvorhen\" og tilføjede: \" der hvor du ender, der begynder vi. Religionen er en åbenbaring til den menneskelige sjæl og den beskæftiger sig med åndelige realiteter, som sindet aldrig alene kunne opdage eller helt forstå. Intellektuel stræben kan afsløre de faktiske omstændigheder i livet, men rigets evangelium udfolder *sandheden* om at være. Du har behandlet de materielle skygger af sandheden; vil du nu lytte, mens jeg fortælle dig om de evige og åndelige realiteter, som kaster disse flygtige tidsmæssige skygger i form af materielle kendsgerninger i de dødeliges eksistens?\" For mere end en time underviste Jesus denne græker om de frelsende sandheder i rigets evangelium. Den gamle filosof var modtagelig for Mesterens måde at nærme sig ham, og da han var oprigtigt ærlig i sit hjerte troede han snart på dette evangelium om frelse."
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "1641.4",
                    "par_content": "Apostlene var en anelse desorienteret over hvor villigt Jesus samtykkede til at mange af grækerens udsagn, men Jesus sagde bagefter privat til dem: \"Mine børn, forundre jer ikke, at jeg var tolerant over for den græske filosofi. Sand og ægte indre sikkerhed frygter ikke det mindste en ydre analyse, heller ikke harmes sandheden af ærlig kritik. Du bør aldrig glemme, at intolerance er den forklædning, der skjuler hemmelig tvivl om sandheden af ens egne overbevisninger. Intet menneske er på noget tidspunkt forstyrret af naboens holdning, hvis det er fuldstændig overbevist om sandheden af det, som det helhjertet tror. Mod er en tillid, som kendetegnes ved en gennemgående ærlighed om de ting, som man erkender at tror på. Oprigtige mennesker er ikke bange for en kritisk gennemgang af deres sande overbevisning og ædle idealer.\""
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "1641.5",
                    "par_content": "Under den anden aften i Rama, stillede Thomas følgende spørgsmål til Jesus: \"Mester, hvordan kan en som er ny i troen på din undervisning virkelig vide, virkelig være sikker på, at dette evangelium om riget er sandt?\""
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "1641.6",
                    "par_content": "Jesus sagde til Thomas: \"Din sikkerhed for, at du er blevet medlem af Faderens familie i riget, og at du evigt overleve med rigets børn er helt et spørgsmål om personlig erfaring - tillid til sandhedens ord. Åndelig sikkerhed er lig med din personlige religiøse oplevelse af de guddommelige sandheders evige realiteter og er i øvrigt lig med din intelligente forståelse af sandheds realiteter plus din åndelige tro og minus din ærlige tvivl."
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "1642.1",
                    "par_content": "\"Sønnen er naturligvis udstyret med Faderens liv. Da I er blevet velsignet med Faderens levende ånd, er I derfor Guds sønner. I overlever jeres liv i kødets materielle verden, fordi du er identificeret med Faderens levende ånd, det evige livs gave. Mange havde faktisk fået dette liv, før jeg kom frem fra Faderen, og mange flere har modtaget denne ånd, fordi de troede mit ord, men jeg fortælle dig, at når jeg vender tilbage til Faderen, skal han sende sin ånd ind i hjerterne på alle mennesker{24}."
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "1642.2",
                    "par_content": "\"Selvom du ikke kan observere den guddommelige ånd i sit arbejde i dit sind, er der en praktisk metode til at opdage, i hvilket omfang I har overladt kontrollen over jeres sjæleformåen til at blive undervist og vejledt af den himmelske Faders Ånd i dig, nemlig graden af din kærlighed til dine medmennesker. Denne Faderens ånd er en del af Faderens kærlighed, og når den dominerer mennesker fører det ufejlbarligt mod guddommelig tilbedelse og kærlige omtanke og respekt for ens medmennesker. Til en begyndelse tror I at I er Guds sønner, fordi min undervisning har gjort jer mere bevidst om den indre vejledning af Faderens iboende tilstedeværelse; men snart bliver Sandhedens Ånd udøst over alt kød, og den vil leve blandt mennesker og lærer alle mennesker, ligesom jeg nu bor iblandt jer og taler sandhedens ord til jer. Og denne Sandhedens Ånd, som taler for jeres sjæls åndelige fakulteter, vil hjælpe dig til at vide, at I er Guds sønner. Den vidner ufejlbarligt sammen med Faderens tilstedeværelse i dig, med din ånd, som bor i alle mennesker, som den nu lever i nogle, og fortæller dig at du i virkeligheden er Guds sønner{25}."
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "1642.3",
                    "par_content": "\"Hvert jordisk barn, der følger denne ånds ledelse vil i sidste ende vide, hvad der er Guds vilje, og den som underkaster sig min Faders vilje vil forblive for evigt. Vejen fra jordens liv til den evige tilstand er ikke blevet gjort klart for dig, men der er en måde, det har der altid været, og jeg er kommet for at gøre den vej ny og levende. De, der komme ind i riget, har allerede det evige liv - han skal aldrig forgå. Men meget af dette vil I bedre forstå, når jeg er vendt tilbage til Faderen, og I kan se tilbage på jeres nuværende erfaringer{26}.\""
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "1642.4",
                    "par_content": "Alle, der hørte disse velsignede ord blev meget opmuntret af dem. Jødernes forkyndelse om de retfærdiges overlevelse havde været forvirret og usikker, og det var spændende og inspirerende for Jesu disciple at høre disse meget konkrete og positive ord af sikkerhed for den evige overlevelse for alle sande troende."
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "1642.5",
                    "par_content": "Apostlene fortsatte med at prædike og døbe troende, mens de fortsatte deres praksis med at gå fra hus til hus for at trøste de plagede og betjene de syge og lidende. Den apostolske organisation blev udvidet således at hver af Jesu apostle nu havde en af Johannes apostle som medarbejder; Abner var Andreas medarbejder; og denne plan bestod, indtil de vandrede ned til Jerusalem for den næste påske."
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "1642.6",
                    "par_content": "Den særlige instruktion givet af Jesus under deres ophold i Zebulon bestod hovedsageligt af yderligere drøftelser af de gensidige forpligtelser til riget og omfattede undervisning, der søgte at tydeliggøre forskellene mellem personlig religiøs erfaring og venskabelige forbindelser, der udspringer af sociale religiøse forpligtelser. Dette var en af de få gange, hvor Mesteren overhovedet diskuterede de sociale aspekter af religion. Gennem hele sit jordiske liv gav Jesus sine disciple meget lidt instruktion om social tilpasning af religionen."
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "1643.1",
                    "par_content": "I Zebulon var folk racemæssigt meget blandet, næppe jøde eller ikke jøde, og kun få af dem troede virkelig på Jesus, selvom de havde hørt om, hvordan de syge blev helbredt i Kapernaum."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. Evangeliet i jireon",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "1643.2",
                    "par_content": "I Jireon, som i mange af selv de mindre byer i Galilæa og Judæa, fandtes der en synagoge, og i de tidligere forløb af Jesu gerning var det hans sædvane, at tale på sabbatsdagen i disse synagoger. Nogle gange talte han ved morgenen tjeneste, mens Peter eller andre af apostlene prædikede eftermiddags timen. Jesus og apostlene underviste og prædikede ofte i synagogen under aftenmøder i løbet af ugen. Selvom de religiøse ledere i Jerusalem blev mere og mere fjendtlig over for Jesus, havde de ingen direkte kontrol over synagogerne uden for byen. Først senere, i løbet af Jesu offentlige tjeneste kunne de oprette sådan en udbredt stemning mod ham så næsten alle synagoger blev lukket for hans undervisning. På dette tidspunkt var alle synagoger i Galilæa og Judæa åben for ham{27}."
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "1643.3",
                    "par_content": "I Jireon var der på den tid omfattende mineralske miner, og da Jesus aldrig var blevet bekendt med minearbejdernes liv, tilbragte han det meste af sin tid under deres ophold i Jireon i minerne. Mens apostlene besøgte hjem og prædikede på de offentlige steder, arbejdede Jesus i minerne blandt disse underjordiske minearbejdere. Rygtet om Jesus som healer havde spredt sig selv til denne fjerntliggende landsby, og mange syge og plagede søgte hjælp hos ham, og hans helbredende pleje var til stor gavn for mange. I ingen af disse tilfælde gjorde Mesteren nogen såkaldte helbredelsesmirakler, undtagen i tilfældet om den spedalske."
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "1643.4",
                    "par_content": "Sent på eftermiddagen den tredje dag i Jireon da Jesus vendte tilbage fra minerne, passere han tilfældigt på vej hjem igennem en lang smal sidegade. Da han kom tæt på en vis spedalsk mands elendige skur tog den lidende mand, som havde hørt om Jesus ry som en helbreder, mod til sig og talte til ham, da Jesus gik forbi hans dør og sagde da han faldt på knæ foran ham: \"Herre, hvis du blot ville, så kan du gøre mig ren. Jeg har hørt dine lærers budskab, og jeg vil gerne komme ind i riget, hvis jeg kunne blive renset.\" Den spedalske talte på denne måde, fordi de spedalske jøder var forbudt selv at besøge synagogen eller i andre sammenhænge at deltage i den offentlige tilbedelse. Denne mand troede virkelig, at han ikke kunne modtages i riget, hvis han ikke kunne helbredes for sin spedalskhed. Da Jesus så ham i hans lidelse og hørte hans ord af fast forankret tro, blev hans menneskelige hjerte rørt og hans guddommelige sind var bevæget af medfølelse. Jesus så på ham, manden faldt ned på sit ansigt og tilbad. Så rakte Mesteren sin hånd ud, rørte ved ham, og sagde: \"Jeg vil - vær ren.\" Straks blev han helbredt; spedalskheden plaget ham ikke længere{28}."
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "1643.5",
                    "par_content": "Da Jesus havde løftet manden på benene, instruerede han ham: \"Sørg for, at du ikke fortælle nogen om din helbredelse, gå stille med dine gøremål, vis dig selv for præsten, og tilbyd som et tegn på din udrensning de ofre, som Moses har besluttet{29}.\" Manden gjorde dog ikke, som Jesus havde pålagt ham. I stedet begyndte han at råbe ud over hele byen, at Jesus havde helbredt ham fra hans spedalskhed, og da hele landsbyen kendte ham, kunne folk se for sig selv, at han var blevet renset fra sin sygdom{30}. Han gik ikke til præsterne som Jesus havde pålagt ham. Som et resultat af, at manden sprede nyheden om, at Jesus havde helbredt ham, var Mesteren så hårdt presset af de syge, at han var nødt til at stå tidligt op næste dag og forlade landsbyen. Selvom Jesus ikke igen kom ind i byen, opholdt han sig to dage i udkanten nær minerne, hvor han fortsatte med at videreuddanne de troende minearbejdere om rigets evangelium{31}."
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "1644.1",
                    "par_content": "Denne udrensning af den spedalske var det første såkaldte mirakler som Jesus indtil dette tidspunkt forsætligt og bevidst havde udført. Og det var et tilfælde af ægte spedalskhed."
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "1644.2",
                    "par_content": "Fra Jireon gik de til Giskala, hvor de tilbragte to dage med at forkynde evangeliet, derefter gik til Korazin, hvor de tilbragte næsten en uge med at forkynde den gode nyhed, men i Korazin, kunne de ikke vinde mange troende for riget. Intetsteds hvor Jesus havde undervist havde han mødt en sådan generel afvisning af hans budskab. Opholdet i Korazin var meget deprimerende for de fleste af apostlene, og Andreas og Abner havde meget svært ved at holde modet oppe hos deres medarbejdere. Så gik de videre, stille og roligt gennem Kapernaum, landsbyen Madon, hvor det lykkedes lidt bedre. De fleste af apostlene troede, at deres manglende succes i disse byer, som de lige havde besøgt, skyldtes at Jesus insisterede på, at de i deres undervisning og prædiken afholdte sig fra at tale om ham som en helbreder. De ønskede stærkt at han ville rense en anden spedalsk eller på anden måde manifestere sin magt for at tiltrække folks opmærksomhed! Mesteren blev dog uberørt af deres insisterende krav."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5. Tilbage i kana",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "1644.3",
                    "par_content": "Det apostolske selskab var meget opmuntret, da Jesus annoncerede: \"I morgen tager vi til Kana{32}.\" De vidste, at tilhørerne i Kana ville vise medfølelse, for Jesus var velkendt der. De havde fremgang i deres arbejde med at bringe folk ind i riget indtil den tredje dag, da en prominent indbygger i Kapernaum, Titus, som var delvis troende, og hvis søn var alvorligt syg, ankom til Kana{33}. Han havde hørt, at Jesus var i Kana, og skyndte sig over for at møde ham. De troende i Kapernaum troede at Jesus kunne helbrede enhver sygdom."
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "1644.4",
                    "par_content": "Da denne adelsmand havde fundet Jesus i Kana, bad han ham om at skynde sig over til Kapernaum og helbrede hans lidende søn. Mens apostlene stod næste i åndeløs forventning, sagde Jesus, da han kiggede på den syge drengs far: \"Hvor længe skal jeg bære over med dig? Guds kraft er midt iblandt jer, men hvis du ikke se tegn og undere, så nægter du at tro.\" Men adelsmanden appellerede til Jesus og sagde: \"Herre, jeg tror helt sikkert, men kom før mit barn går til grunde, for da jeg forlod ham var han allerede ved at dø.\" Da Jesus havde bøjet hovedet et øjeblik i stille kontemplation sagde han pludselig: \"Gå hjem, din søn lever.\" Titus troede Jesu ord og skyndte sig tilbage til Kapernaum. Da han ankom, blev han mødt af sine tjenere, der sagde: \"Glæd dig, for din søn er forbedret - han lever.\" Titus spurgte, på hvilket tidspunkt drengen var begyndt at komme sig, og da tjenerne svarede \"i går omkring den syvende time forlod feber ham,\" og faderen huskede, at det var ved den time Jesus havde sagt: \"Din søn vil leve.\" Titus troede herefter af hele sit hjerte, og hele hans familie blev også troende. Denne søn blev en mægtig tjener i riget, og gav senere sit liv op med dem, der led i Rom. Selvom alle i Titus hus, deres venner og selv apostlene anset denne begivenhed som et mirakel, så var den det ikke. I det mindste var dette ikke et mirakel i helbredelse af en fysisk sygdom{34}. Det var kun et tilfælde af forudgående kendskab vedrørende naturlovens gang, netop sådan en viden som Jesus ofte tyede til efter sin dåb{35}."
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "1645.1",
                    "par_content": "Igen blev Jesus tvunget til at skynde sig væk fra Kana på grund af den unødige opmærksomhed som denne den anden begivenhed af denne art tiltrak i forbindelse med hans aktiviteter i denne landsby. Byens borgere huskede vandet og vinen, og derefter, da han blev anset for at have helbredt adelsmandens søn på en stor afstand, kom de til ham, ikke kun med de syge og lidende, men de sendte også budbringere, der spurgte, at han skulle helbredte plagede på afstand. Da Jesus så, at hele området var vakt, sagde han: \"Lad os gå til Nain.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. Nain og enkens søn",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "1645.2",
                    "par_content": "Disse mennesker troede på tegn. De var en generation, der søgte mirakler. På dette tidspunkt var folk i det centrale og sydlige Galilæa blevet mirakelsindet, når det kom til Jesus og hans personlige virke. Snesevis, hundreder, af oprigtige mennesker, der led af rent nervøse lidelser og plaget af følelsesmæssige forstyrrelser kom tæt på Jesus og vendte derefter hjem til deres venner og bekendtgjorde, at Jesus havde helbredt dem. Disse tilfælde af mental helbredelse betragtede disse uvidende og enfoldige mennesker for fysisk helbredelse, mirakuløse helbredelser."
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "1645.3",
                    "par_content": "Da Jesus forsøgte at forlade Kana og gå til Nain fulgte en stor skare af troende og mange nysgerrige folk efter ham. De var opsat på at se mirakler og undere, og de skulle ikke blive skuffet. Da Jesus og hans apostle nærmede sig byporten, mødte de en begravelse procession på vej til den nærliggende begravelsesplads og bærende den eneste søn af en enke fra Nain{36}. Denne kvinde var meget respekteret, og halvdelen af landsbyen fulgte bårebærerne med denne dreng, som man antog, var død. Da begravelsesfølget var kommet frem til Jesus og hans tilhængere, genkendte enken og hendes venner Mesteren og bad ham om at bringe sin søn tilbage til livet. Deres mirakel forventning var steget så højt, at de mente at Jesus kunne helbrede enhver sygdom hos mennesker, og hvorfor kunne sådan en helbreder ikke også opvække de døde? Da Jesus på denne måde blev trængt trådte han frem, løftede båreklædet og undersøgte drengen. Da han opdagede, at den unge mand faktisk ikke var død, indså han den tragedie, som hans tilstedeværelse kunne afværge; derfor vendte han sig til moderen og sagde: \"Du skal ikke græde. Din søn er ikke død, han sover. Han vil blive returneret til dig.\" Mens han tog den unge mand ved hånden og sagde: \"Vågn op og stå op.\" Den unge mand, der var formodet død satte sig op et øjeblik og begyndte at tale, og Jesus sendte dem tilbage til deres hjem."
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "1645.4",
                    "par_content": "Jesus gjorde sit bedste for at berolige de mange og forsøgte forgæves at forklare, at drengen virkelig ikke var død, at han ikke havde bragt ham tilbage fra graven, men det var nytteløst. Folkemængden, der fulgte ham og hele landsbyen Nain blev vakt til den højeste stigning af følelsesmæssigt vanvid{37}. Frygten greb mange, andre gik i panik, mens andre begyndte at bede og jamrer over deres synder. Først længe efter mørkets frembrud, kunne man få den larmende folkemængde til at spredes. Selvom Jesus havde sagt, at drengen ikke var død, hævdede alle, at et mirakel var sket, at selv en, der var død var blevet opvækket. Selvom Jesus fortalte dem at drengen blot var i en dyb søvn, forklarede de, at det kun var hans måde at tale og fremhævede, at han altid i stor beskedenhed har forsøgt at skjule sine mirakler."
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "1646.1",
                    "par_content": "Så spredtes ordet, at Jesus havde opvækket enkens søn fra de døde ud over hele Galilæa og til Judæa, og mange, der hørte denne rapport troede på det. Jesus kunne aldrig selv få alle sine apostle fuldt ud til at forstå, at enkens søn faktisk ikke var død, da han bad ham vågne og stå op. Han formåede at påvirke dem nok til at holde begivenheden uden for alle efterfølgende optegnelser, bortset fra det der er skrevet af Lukas, der nedskrev episoden som den var blevet fortalt til ham{38}. Igen blev Jesus belejret som læge i en sådan grad, at han tidligt den næste dag begav sig til Endor."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. I endor",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "1646.2",
                    "par_content": "I Endor undslap Jesus for et par dage fra de højlydte folkeskarer som søgte fysisk helbredelse. Under deres ophold på dette sted berettede Mesteren, for at undervise apostlene om kong Saul og heksen i Endor{39}. Jesus fortalte klart for sine apostle, at de omstrejfende og oprørske mellemvæsener, som ofte havde efterlignet de afdødes påståede ånder snart ville blive bragt under kontrol, så at de ikke længere kunne engagere sig i disse mærkelige spøgefuldheder. Han fortalte sine ledsagere, at efter at han var vendt tilbage til Faderen, og efter at de havde udøst deres ånd over alt kød, kunne sådanne halvåndelige væsener - såkaldte urene ånder - ikke længere tage de svage og ondsindede blandt de dødelige i deres vold."
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "1646.3",
                    "par_content": "Jesus forklarede videre til sine apostle, at afdøde menneskers ånder ikke kommer tilbage til deres oprindelige verden for at kommunikere med deres levende medmennesker. Først under tidsalderen med en ny dispensation, vil det være muligt for den dødelige menneskers fremrykkende ånd at vende tilbage til jorden og da kun undtagelsesvis og som en del af planetens åndelige administration."
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "1646.4",
                    "par_content": "Da de havde hvilet i to dage, sagde Jesus til sine apostle: \"Lad os i morgen vende tilbage til Kapernaum for at vente og undervise der, mens landområderne stilner af. Derhjemme, har folk allerede genvundet en smule fra denne form for ophidselse.\""
                }
            ]
        }
    ],
    "footnotes": [
        "*Aron og guldkalven*: 2 Mos 32:1-35; 5 Mos 9:16-21.",
        "*Uretfærdigt hjerte ødelægger bøn*: Jer 17:9.",
        "*Hærdede hjerter*: Zak 7:11-13.",
        "*Øre til en vederstyggelighed*: Ordsp 28:9.",
        "*Tilgivelse*: Sir 28:1-5; Matt 6:12,14-15; Matt 18:21-35; Mark 11:25-26; Luk 6:37b; Luk 11:4a; Luk 17:3-4; Ef 4:32; 1 Joh 2:12.",
        "*Virkning af at afvise Gud*: Ordsp 1:24-28.",
        "*Døm ikke, for at du ikke skal blive dømt*: Matt 7:1-2.",
        "*Folk skal høre de fattiges skrig*: Ordsp 21:13.",
        "*Når bønner bliver besvaret*: Matt 7:7-11; Matt 21:22; Mark 11:24-26; Luk 11:9-13; Joh 14:13-14; Joh 15:7,16; Joh 16:23-24.",
        "*Glæde i Gud*: Sl 37:4.",
        "*Stol på Gud*: Sl 37:5.",
        "*Gud hører de nødlidendes skrig*: Sl 72:12; Sl 102:17.",
        "*Bed for virkelige behov og ønsker*: Joh 14:13-14.",
        "*Bed for fjender*: Matt 5:44; Luk 6:28.",
        "*Åndernes far*: Hebr 12:9.",
        "*Bed i hemmelighed*: Matt 6:6.",
        "*Skab et rent hjerte*: Sl 51:10. *Rens mig for synder*: Sl 19:12-13.",
        "*Sæt vagt på munden*: Sl 141:3.",
        "*Tunge ustyrlig*: Jak 3:8.",
        "*Bed i ånd og sandhed*: Joh 4:24.",
        "*Udsmykkede og veltalende bønner*: Matt 6:7-8a.",
        "*Godt at takke Gud*: Sl 92:1-2. *Gud glæder sig ved arbejde*: Sl 92:4. *Tak i alting*: 1 Thess 5:18.",
        "*Vær ikke bekymret*: Fil 4:6.",
        "*Lovpris Gud med sang*: Sl 69:30-31.",
        "*Sønnen fik liv af Faderen*: Joh 5:26. *Faderens levende ånd*: Job 32:8,18; Es 63:10-11; Ez 37:14; Matt 10:20; Luk 17:21; Joh 17:21-23; Rom 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Åb 21:3. *De troende modtager ånden*: Joh 5:24.",
        "*Guds ånd hjælper med at kende til sønnerskab*: Rom 8:16. *Indboende ånd bekræfter*: Rom 8:14. *Sandhedens ånd*: Ez 11:19; Ez 18:31; Ez 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; ApG 1:5,8a; ApG 2:1-4,16-18; ApG 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Den, der følger ånden, skal leve evigt*: Joh 10:27-28; Joh 17:2-3. *Evigt liv*: Dan 12:2; Matt 19:16,29; Matt 25:46; Mark 10:17,30; Luk 10:25; Luk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54,68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; ApG 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Jud 1:21; Åb 22:5. *Ny og levende vej*: Hebr 10:20.",
        "*Synagoger åbne*: Mark 1:39.",
        "*Spedalsk helbredt*: Matt 8:1-3; Mark 1:40-42; Luk 5:12-13.",
        "*»Fortæl det ikke til nogen«*: Matt 8:4.",
        "*Spedalsk fortæller folk*: Mark 1:43-45; Luk 5:14-15.",
        "*Evangelium om Riget*: Matt 4:23; Matt 9:35; Matt 24:14; Mark 1:14-15.",
        "*Til Galilæa (Kana)*: Joh 4:43.",
        "*Adelsmandssøn syg*: Joh 4:46.",
        "*Helbredelse ikke mirakuløs*: Joh 4:54.",
        "*Jesus forudser helbredelse*: Joh 4:47-53.",
        "*Enkens søn*: Luk 7:11-15.",
        "*Mennesker med ærefrygt*: Luk 7:16.",
        "*Et troet mirakel*: Luk 7:17.",
        "*Heksen fra Endor*: 1 Sam 28:7-25."
    ],
    "paper_title": "Den Første Prædiketur I Galilæa"
}