{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "KORT efter klokken to denne tirsdag eftermiddag, kom Jesus i templet, ledsaget af elleve apostle, Josef af Arimatæa, de tredive grækere, og visse andre disciple og begyndte at holde sin sidste tale på den hellige bygnings gårdområde. Denne tale skulle være hans sidste appel til det jødiske folk og det endelige anklageskrift mod hans brændende fjender og vordende ødelæggere - de skriftkloge, farisæerne, saddukæerne og de højeste herskers i Israel. Under hele formiddagen, havde de forskellige grupper haft mulighed for at stille spørgsmål til Jesus; denne eftermiddag stillede ingen nogen spørgsmål."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "Da Mesteren begyndte at tale var der ro og orden i tempelgården. Pengevekselererne og handelssælgerne havde ikke turde komme igen for at træde ind i templet, siden Jesus og den forargede folkemængde havde drevet dem ud den foregående dag. Før Jesus begyndte foredraget kiggede han ømt ud over sine tilhørere som snart ville høre hans offentlige afskedstale om barmhjertighed til menneskeheden, kombineret med hans sidste fordømmelse af jødernes falske lærere og snæversynet herskere."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. Talen",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "\"Hvor længe har jeg været hos jer, gået på kryds og tværs af landet og proklameret Faderens kærlighed til menneskebørnene, og mange har set lyset og ved tro indgået i Himmelriget. I forbindelse med denne undervisning og prædike har Faderen gjort mange vidunderlige gerninger, til og med opstandelse fra de døde. Mange syge og plagede, er blevet helbredt, fordi de troede; men alt denne proklamation af sandhed og helbredelse af sygdom har ikke åbnet øjnene på dem, der nægter at se lys, dem, der er fast besluttet på at forkaste dette Guds riges evangelium{0}."
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "\"På enhver måde, der er i overensstemmelse med at gøre min Faders vilje har jeg og mine apostle gjort vores yderste for at leve i fred med vore brødre, til at slutte os til de rimelige krav i Moses lovgivning og Israels traditioner stiller. Vi har hele tiden søgt fred, men Israels ledere vil ikke have det. Ved at afvise Guds sandhed og himlens lys står de på vildfarelsens og mørkets side. Der kan ikke være fred mellem lys og mørke, mellem liv og død, mellem sandhed og vildfarelse."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "\"Mange af jer har turdet tro min lære og er allerede trådt ind i den glæde og frihed som bevidstheden om sønskab med Gud medfører. Og I kan vidne med mig, at jeg har tilbudt dette samme sønskab med Gud til hele det jødiske folk, selv til netop disse mænd, der nu søger min ødelæggelse. Og selv nu ville min Fader modtage disse forblindede lærere og hykleriske ledere, hvis de blot henvendte sig til ham og accepterede hans barmhjertighed. Det er stadig ikke for sent for dette folk at modtage himlens ord og at byde Menneskesønnen velkommen."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "\"Min Fader har længe behandlet dette folk barmhjertigt. Generation efter generation har vi sendt vores profeter for at undervise og advare dem, og generation efter generation har de dræbte disse himmelsendte lærer. Og nu fortsætter dine egenrådige ypperstepræster og genstridige herskere, uden videre med at gøre det samme. Ligesom Herodes forårsagede Johannes død, ligeledes forbereder I nu at dræbe Menneskesønnen."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "\"Så længe der er en chance for, at jøderne henvender sig til min Fader og søger frelse, holder Abrahams, Isaks og Jakobs Gud sine barmhjertige hænder udstrakte mod jer; men så snart I har fyldt jeres kop med forhærdelse og når I endelig har afvist min Faders barmhjertighed, er denne nation overladt til at klare sig på egen hånd, og den vil hurtigt få en lidet ærefuld ende. Dette folk blev kaldet til at blive verdens lys, at udstråle den åndelige herlighed hos et gudbevidst folk, men I har fjernet jer så langt fra at opfylde jeres guddommelige privilegier, at jeres ledere er ved at begå alle tiders største dumhed, når de er så tæt på den endelige afvisning af Guds gave til alle mennesker, og for alle tidsaldre - åbenbaringen af den himmelske Faders kærlighed til alle hans skabninger på jorden."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "\"Og når I engang afviser denne åbenbaring af Gud til mennesket, skal Himmelriget gives til andre mennesker, til dem, der modtager det med lykke og glæde. På vegne af Faderen som har sendt mig, advare jeg jer højtideligt at I er ved at miste jeres position i verden som den evige sandhed og bannerfører for den guddommelige lov. Jeg tilbyder jer lige nu den sidste chance for at komme frem og angre, at angive jeres hensigt at søge Gud af hele jeres hjerte og være som små børn og ved oprigtig tro, træde ind i Himmelrigets beskyttelse og frelse."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "\"Min Fader har længe arbejdet for jeres frelse, og jeg kom ned for at leve blandt jer og personligt vise jer vejen. Mange blandt både jøder og samaritanere, og selv blandt ikke-jøderne, troede på rigets evangelium, men dem, der burde være de første til at træde frem og acceptere himlens lys har standhaftigt nægtet at tro på åbenbaringen af Guds sandhed - Gud åbenbaret i mennesket og mennesket opløftet til Gud."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "\"Denne eftermiddag står mine apostle stille her foran jer, men I skal snart høre deres stemmer lyder med opfordringen til frelse og opfordring til jer, som sønner af den levende Gud, at forene sig med det himmelske rige. Og nu tager jeg til vidne mine disciple og andre, der tror på evangeliet, samt de usete budbringere ved deres sider, at jeg endnu en gang har tilbudt Israel og hendes herskere udfrielse og frelse. Men I se alle, hvordan Faderens barmhjertighed forbigås og hvordan sandhedens budbringere afvises. Ikke desto mindre, minder jeg om, at disse skriftkloge og farisæerne stadig sidder på Moses trone, og derfor beder jeg jer om at samarbejde med Israels Ældste indtil de Højeste, der hersker i menneskernes riger endelig vælter denne nation og ødelægger stedet for disse herskere{2}. Det er ikke nødvendigt at I forener jer med dem i deres planer om at ødelægge Menneskesønnen, men i alt hvad der har at gøre med freden i Israel skal I være omfattet af dem. I alle disse sammenhænge, gør hvad de beder jer om og følg det væsentlige i loven, men gør ikke deres onde gerninger. Husk det er disse herskers synd: De siger gode ting, men de gør det ikke. I ved godt, hvordan disse ledere binder tunge byrder på jeres skuldre, byrder, der er smertefulde at bære, og de vil ikke løfte så meget som en finger for at hjælpe jer med at bære disse tunge byrder. De har undertrykt jer med ceremonier og gjort jer til slaver af traditioner."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "\"Desuden er det en fornøjelse for disse selvcentrerede herskere at gøre deres gode gerninger i alles syn. De gør deres bederemme brede og udvider kantebåndene på deres officielle klæder. De eftertragter hæderspladserne ved festbordet og kræver de fornemste pladser i synagogerne{5}. De higer efter rosende hilsener på markedspladser, og ønsker at blive kaldt rabbi af alle mennesker. Og selv mens de søger denne ære fra mennesker, lægger de hemmeligt beslag på enkers huse og opnår en fortjeneste om forkyndelse i det hellige tempel. For synets skyld fremfører disse hyklere lange bønner i det offentlige og giver almisser for at tiltrække sig opmærksomhed fra deres medmennesker."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "\"Mens du skal ære dine herskere og vise ærbødighed til dine lærere, bør du ikke kalde nogen menneske Faderen i åndelig forstand, for der er én som er jeres Fader, nemlig Gud{6}. Ej heller skal du forsøge at blive herre over dine brødre i riget. Husk, hvad jeg har lært dig at den der ville være størst blandt jer, skal være alles tjener. Hvis du formoder at ophøje dig selv for Gud, skal du helt sikkert blive ydmyget; men den som oprigtigt ydmyger sig vil helt sikkert blive ophøjet. Søg ikke selvforherligelse i dit daglige liv, men Guds herlighed. På en intelligent måde at underordne jeres egen vilje til Faderens vilje i himlen."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "\"Du skal ikke misforstå mine ord. Jeg bærer ikke nag mod disse ypperstepræster og herskere, som selv nu søger min tilintetgørelse; jeg har ingen ond vilje for disse skriftkloge og farisæerne, der afviser min undervisning. Jeg ved, at mange af jer tror i hemmelighed, og jeg ved, du åbenlyst vil bekender din forbindelse til Guds rige, når min time er kommet. Men hvordan vil dine rabbinere retfærdiggøre sig selv, når de hævder at tale med Gud og derefter formoder at afvise og ødelægge ham, der kommer til at åbenbare Faderen til verdenerne?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "\"Ve jer, skriftkloge og farisæere, I hyklere! I ønsker at lukke dørene til himlen for ærlige mennesker, fordi de tilfældigvis er uvidende om jeres undervisning. I nægter at komme ind i riget, mens I gør alt i jeres magt for at forhindre alle andre i at komme ind. I står med ryggen til frelsens dør og kæmper mod alle dem, der ønsker at gå derind{9}."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "\"Ve jer, skriftkloge og farisæere, I hyklere, som I er! For I rejser over land og hav for at vinde en eneste tilhænger, og når det er lykkes, er I ikke tilfredse, indtil I har gjort ham dobbelt så slem end det, han var som barn af en hedning{10}."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "\"Ve jer, ypperstepræster og herskere, som gør krav på de fattiges ejendom og kræver tunge afgifter fra dem, der ønsker at tjene Gud, så som de tror Moses har bestemt! Jer, som nægter at vise barmhjertighed, kan I håbe på nåde i de næste verdener?{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "\"Ve jer, falske lærere og blinde vejledere! Hvad kan der forventes af en nation, når den blinde leder de blinde? De vil alle falde ned i ødelæggelses grav{12}."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "\"Ve jer, der ikke er ærlige, når I tager en ed! I er fupmagere, da I lærer at man kan sværger ved templet og bryde sin ed, men sværger man ved guldet i templet er eden bindende. I er alle tåber og blinde. I er ikke engang konsekvente i jeres uærlighed, for hvilket er størst, guldet eller templet, som menes at have helliget guldet? I lærer også, at hvis man sværger ved alteret, betyder det ikke noget, men hvis nogen sværger ved gaven, der er på alteret, så skal hans skyld stå fast. Igen er I blinde for sandheden, for hvilket er størst, gaven, eller alteret, som helliger gaven? Hvordan kan I retfærdiggøre et sådan hykleri og uærlighed når himlens Gud ser på?{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "\"Ve jer, skriftkloge og farisæere og alle andre hyklere, der sikre sig, at I betaler tiende af mynte, anis og spidskommen, men forsømmer hvad der er mere vigtigt i loven: tro, barmhjertighed og dom. I er nødt til at gøre det ene uden at forsømme det andet{15}. I er virkelig blinde guider og dumme lærere; Du frasigter myggen men sluger en kamel."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "\"Ve jer, skriftkloge, farisæere, og hyklere! I er omhyggelige med at rengøre ydersiden af bægeret og fadet, men indeni er der stadig snavs af afpresning, udskejelser og bedrag. I er åndelig blinde. Indser du ikke klart, hvor meget bedre det ville være først at rense bægeret indeni, og da ville det som spildes selv rense det udvendige? I ondsindede skurke! I praktiserer de ydre præstationer af jeres religion i overensstemmelse med hvert bogstav i jeres fortolkning af Moses lov, mens jeres sjæle er gennemsyret af ugudelighed og fyldt med mord{16}."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "\"Ve jer, alle jer der afviser sandheden og foragter barmhjertighed! Mange af jer er ligesom kalkede grave, der på ydersiden ser pæn ud, men indvendigt er fulde af de dødes knogler og alle mulige urenheder. Alligevel har I, som bevidst afviser Guds råd, udadtil valgt at fremstå som hellig og retfærdig for menneskerne, men indadtil er jeres hjerter fyldt med hykleri og lovløshed{17}."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "\"Ve nationens falske ledere! Derovre har I rejst et monument over fortidens profeter, som har lidt martyrdøden, og nu planlægger I at ødelægge ham, som de talte om. I forskønner de retfærdiges grave og smiger jer ved at sige: Hvis vi havde levet på vore fædres tid, ville vi ikke have dræbt profeterne. Og på trods af alt dette selvretfærdige tænkning gør I nu klar til at dræbe ham, som profeterne talte om, nemlig Menneskesønnen. For så vidt som at I gør dette, skal I bevise over for jer selv, at I er de onde sønner af dem, der dræbte profeterne. Fortsæt derefter med at fylde jeres fordømmelsens bæger helt til kanten.{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "\"Ve jer, børn af den onde! Sandt sagde Johannes, da han kaldte jer hugormeyngel, og jeg spørger, hvordan vil I være i stand til at undslippe dommen, som Johannes udtalte over jer?{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "\"Men selv nu tilbyder jeg jer i min Faders navn barmhjertighed og tilgivelse; selv nu byder jeg jer kærlighedsfuldt hånden til evigt fællesskab{20}. Min Fader har sendt jer de vise mænd og profeter; nogle forfulgte I og andre, dræbte I. Siden fremtrådte Johannes og proklamerede ankomsten af Menneskesønnen, og ham ødelagte I efter at mange var begyndt at tro på hans forkyndelse. Og nu gør i jer klar til at spilde mere uskyldigt blod. Kan du ikke forstå, hvilken frygtelig regnskabsdag som kommer når hele verdens Dommer kræver en bogføring af dette folk for den måde, hvorpå det har afvist, forfulgt, og ødelagde disse himlens budbringere? Forstår I ikke, at I skal stå til regnskab for alt dette retfærdige blod, fra den første profet som blev dræbt helt op til tidspunktet for Zakarias, som blev dræbt mellem helligdommen og alteret? Og hvis I fortsætter med jeres onde gerninger, kan det ske, at regnskabet allerede kræves af denne generation."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "\"Jerusalem og Abrahams børn, jer, der har stenet profeterne og dræbte de lærere, der er blevet sendt til jer, selv nu vil jeg samle dine børn sammen, som en høne samler sine kyllinger under sine vinger, men det vil du ikke!{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "\"Og nu tager jeg afsked med dig{22}. Du har hørt mit budskab og har foretaget din beslutning. De, der har troet mit evangelium er selv nu sikkert i Guds rige. Til jer, der har valgt at afvise Guds gave, siger jeg, at I ser mig ikke mere undervise i templet. Mit arbejde for jer er gjort. Se, jeg vil gå ud med mine børn, og jeres hus er efterladt øde til dig!\""
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "Så gjorde Mesteren tegn til sine tilhængere til at forlade templet{23}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. Status for de enkelte jøder",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "Det faktum, at den jødiske nations åndelige ledere og religiøse lærere engang afviste Jesu lære og konspireret til at forårsage hans grusomme død, påvirker ikke på nogen måde den enkelte jødes status i forholdet til Gud. Det bør ikke forårsage dem, der bekender sig til at være Kristi efterfølgere til at være fordømmende mod jøder som dødelige medmennesker. Jøderne som en nation, som en socialpolitisk gruppe, betalte fuldt en frygtelig pris for at afvise Fredsprinsen. De ophørte for længe siden med at være den guddommelige sandhedens åndelige fakkelbærer for menneskehedens racer, men dette udgør ingen gyldig grund til, at de enkelte efterkommere af de gamle jøder skulle blive udsat for de forfølgelser som de er blevet straffet for af de intolerante, uværdige, og snæversynede efterfølgere til Jesu af Nazaret, som selv var jøde i henhold til sin naturlige oprindelse{24}."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "Mange gange har denne ufornuftige, og dette alt andet end kristuslignende had for og forfølgelse af nutidens jøder ført til lidelse og død af nogle uskyldige og harmløse jødiske personer, hvis forfædre på Jesu tid med hele deres hjerter accepterede hans evangelium og kort tid derefter standhaftigt døde for den sandhed som de så helhjertet troede på. Hvilken en gyser af rædsel der passerede gennem de overvågende himmelske væsener, når de så de såkaldte tilhængere af Jesus hengive sig til at forfølge, chikanere og endda myrde de senere tiders efterkommere af Peter, Filip, Mattæus og andre palæstinensiske jøder, der så ærefuldt gav deres liv som de første martyrer for det himmelske rigets evangelium!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "Hvor grusom og ufornuftig er det ikke at tvinge uskyldige børn til at lide for deres forfædres synder, ugerninger, som de er helt uvidende om, og som de på ingen måde kan være ansvarlige for! Og at udføre sådanne forbryderiske gerninger i navnet på den, der lærte sine disciple at elske selv deres fjender! Det er i denne historie om Jesu liv blevet nødvendigt at beskrive den måde, hvorpå nogle af hans jødiske medborgere afviste ham og konspirerede for at skabe hans vanærende død. Dog vil vi advare alle, der læser denne fortælling, at præsentationen af en sådan historisk redegørelse på ingen måde retfærdiggør det uretfærdige had eller tilgiver den urimelige holdning i sindet, som så mange bekendende kristne i århundreder har næret mod individuelle jøder. Rigets troende, dem, der følger Jesu lære, må ophøre med at behandle den enkelte jøde som en, der er skyldig i afvisningen og Jesu korsfæstelse. Faderen og hans Skabersøn har aldrig ophørt med at elske jøderne{25}. Gud gør ikke forskel på mennesker, og frelse er for jøden såvel som for ikke-jøder."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. Det jødiske råds skæbnesvangre møde",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "Klokken otte denne tirsdag aften åbnede det jødiske råds skæbnesvangre møde. Ved mange tidligere lejligheder havde den jødiske nations højeste domstol uformelt besluttet Jesu død. Mange gange, havde dette ophøjet styrelsesorgan besluttet at stoppe hans aktiviteter, men aldrig før havde de besluttet, at for enhver pris, at arrestere ham og sørge for at han blev dræbt. Det var kort før midnat på denne tirsdag den 4. april i år 30 e.Kr. at rådet, med den sammensætningen det dengang havde, officielt og *enstemmigt* stemte for at dømme både Jesus og Lazarus til døden. Det var svaret på den sidste appel, som Mesteren havde gjort til jødernes herskere kun et par timer tidligere i templet, og det var et udtryk for deres reaktion på bitre vrede over Jesu sidste og kraftig anklage mod disse samme ypperstepræster og ubodfærdige saddukæere og farisæere. Afsigelsen af dødsdommen (selv før retssagen) af Guds Søn var det jødiske råds svar på det sidste tilbud af himmelsk nåde som nogensinde blev givet til den jødiske nation som sådan."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "Fra dette tidspunkt og frem var jøderne overladt til at afslutte deres kortsigtede nationale liv helt i overensstemmelse med deres rent menneskelige status blandt nationer på Urantia. Israel havde forkastet Guds Søn, som havde indgået en pagt med Abraham, og planen om at gøre Abrahams børn til sandhedens lysbærere i verden var blevet knust. Den guddommelige pagt var blevet ophævet, og slutningen af den hebraiske nation nærmede sig hurtigt."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "Tidligt næste morgen fik rådets embedsmænd ordre til at arrestere Jesus, men på de samme instruktioner, at han ikke skulle anholdes offentligt. De blev bedt om at udarbejde en plan for at fange ham i hemmelighed, helst pludseligt og om natten. Da de indså, at han sandsynligvis ikke ville vende tilbage for at undervise i templet den dag (onsdag) pålagde de rådets embedsmænd til at \"bringe ham for jødernes højeste domstol engang før midnat om torsdagen.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. Situationen i jerusalem",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "Da Jesus sluttede sin sidste tale i templet, blev apostlene endnu engang forvirrede og bestyrtede. Før Mesteren begyndte sin frygtelige fordømmelse af de jødiske herskere var Judas vendt tilbage til templet, så alle tolv hørte den sidste del af Jesu sidste tempeltale. Det er uheldigt, at Judas Iscariot ikke fik hørt denne afskedstales første del, der indeholdt fremrækkelse af barmhjertighed. Han hørte ikke dette sidste tilbud om barmhjertighed til jødernes herskere, da han stadig var i konference med en gruppe af saddukæernes slægtninge og venner, som han havde spist frokost og med hvem han havde drøftet den mest passende måde at tage afstand fra Jesus og hans medapostle. Det var da Judas lyttede til Mesterens endelige anklage mod de jødiske ledere og herskere, at han endelig og fuldstændig besluttede at opgive evangeliebevægelsen og vaske sine hænder af hele projektet. Ikke desto mindre forlod han templet i selskab med de tolv, og gik med dem til Oliebjerget, hvor de sammen lyttede til den skæbnesvangre fremstilling om Jerusalems ødelæggelse og enden af den jødiske nation, og han forblev med dem, denne tirsdag aften i den nye lejr nær Getsemane."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "Folkemængden, der hørte Jesus vender sig bort fra sin barmhjertige appel til de jødiske ledere til den pludselige og bidende irettesættelse, grænsende op til en hensynsløs fordømmelse, var bedøvet og forvirret. Den nat, mens jødernes råd sad og fældede dødsdommen over Jesu og Mesteren sad med sine apostle, og nogle af hans disciple ude på Oliebjerget og forudsagde den jødiske nations død, var hele Jerusalem grebet i en seriøs og afdæmpet diskussion af et enkelt spørgsmål: \"Hvad vil de gøre med Jesus?\""
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "I Nikodemus hjem mødtes over tredive prominente jøder, som i hemmelighed troede på Guds rige, og drøftede hvilken kurs de ville forfølge, hvis der kom et åbent brud med jødernes råd{26}. Alle de tilstedeværende var enige om, at de åbent ville indrømme deres samhørighed med Mesteren i det øjeblik, de hørte om hans anholdelse. Og det er lige, hvad de gjorde."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "Saddukæerne, som nu kontrollerede og dominerede jødernes råd, ønskede at gøre op med Jesus af følgende grunde:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. De frygtede, at den øgede populære fordel, som han nød hos folkemængderne truede med at sætte den jødiske nation i fare ved at de romerske myndigheder kunne tænkes at blande sig i sagen."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. Hans iver for reorganisering af templet var et direkte slag mod deres indkomst; templets udrensning påvirkede deres tegnebøger{28}."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. De følte sig ansvarlige for at den sociale orden blev bevaret, og de frygtede konsekvenserne af yderligere spredning af Jesu mærkelige og nye doktrin om menneskernes broderskab."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "Farisæerne havde forskellige motiver for at ville se Jesus dræbt. De frygtede ham, fordi:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. Han stod i effektiv opposition til deres traditionelle greb om folket. Farisæerne var ultrakonservative, og de var bittert fornærmet over disse angivelige radikale angreb på deres hævnsvundne prestige som religiøse lærere."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. De fastholdt, at Jesus var en lovovertræder; at han havde vist den største mangel på respekt for sabbatten og mange andre juridiske og ceremonielle krav."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. De anklagede ham med blasfemi, fordi han hentydede til Gud som sin Fader."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. Og nu var de frygtelig vrede på ham for den sidste bitre fordømmelse, der indgik som den afsluttende del af hans afskedstale, som han havde holdt denne dag i templet{29}."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "Siden jødernes råd formelt havde besluttet Jesu død og givet ordre til hans anholdelse sluttede mødet denne tirsdag nær midnat, efter at de havde besluttet at mødes næste morgen klokken ti i ypperstepræsten Kajfas hjem for at formulere de anklager, efter hvilken Jesus skulle stilles for retten{30}."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "En lille gruppe blandt saddukæerne havde faktisk foreslået, at de skulle skaffe sig af med Jesus ved snigmord, men farisæerne nægtede absolut at gå med til en sådan procedure."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "Sådan var situationen i Jerusalem og blandt menneskerne denne begivenhedsrige dag, mens en omfattende samling af himmelske væsener svævede over denne betydningsfulde og skæbnesvangre scene på jorden, ivrig efter at gøre noget for at hjælpe deres elskede Hersker men ude af stand til at handle, fordi de effektivt blev holdt tilbage af deres kommanderende overordnede."
                }
            ]
        }
    ],
    "footnotes": [
        "*De dødes genopstandelse*: Jn 11:41-44.",
        "*Helbredt ved tro*: Mt 8:5-10,13; Mt 9:27-29; Mt 15:22-28; Mt 20:30-34; Mc 1:40-41; Mc 5:23,36; Mc 7:25-30; Mc 10:46-52; Lc 8:43-48; Lc 18:40-43.",
        "*De højeste hersker over menneskers riger*: Dn 4:17,25,32; Dn 5:21.",
        "*Adlyd selv skæve ledere*: Mt 23:3-4.",
        "*Vægtfulde byrder*: Lc 11:46.",
        "*Lederne ønsker hæder*: Mt 23:5-7; Mt 23:14; Mc 12:38-40a; Lc 11:43; Lc 20:46-47a.",
        "*Kald ingen mand for »åndelig far«*: Mt 23:9.",
        "*Hvem vil være den største: serveren*: Mt 20:26-27; Mt 23:11; Mc 9:35; Mc 10:43-44; Lc 22:26.",
        "*Den ydmyge vil blive ophøjet*: Mt 18:1-4; Mt 23:12; Lc 1:52; Lc 14:11; Lc 18:14.",
        "*Første ve*: Mt 23:13; Lc 11:52.",
        "*Andet ve og vel*: Mt 23:15.",
        "*Tredje ve*: Mt 23:14.",
        "*Blinde fører de blinde*: Mt 15:14; Lc 6:39.",
        "*Fjerde ve og vel*: Mt 23:16a.",
        "*Femte ve*: Mt 23:16b-19.",
        "*sjette ve*: Mt 23:23-24; Lc 11:42.",
        "*Syvende ve*: Mt 23:25-26; Lc 11:39-40.",
        "*ottende ve*: Mt 23:27-28.",
        "*Niende ve*: Mt 23:29-32; Lc 11:47-48.",
        "*tiende ve*: Mt 23:33.",
        "*Tilbud om benådning*: Mt 23:34-36; Lc 11:49-51.",
        "*Klage*: Esd 1:30-32. *Klage over Jerusalem*: Mt 23:37; Lc 13:34.",
        "*Trist farvel*: Mt 23:38-39; Lc 13:35.",
        "*Forlader templet*: Mt 24:1.",
        "*Jødernes status*: Ro 10:12.",
        "*Gud har ingen respekt for personer*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*hemmelige troende*: Jn 12:42.",
        "*Hemmelige tilhængere vil gå ud i offentligheden*: Jn 19:38-40.",
        "*Rensning af templet*: Mt 21:12-13; Mc 11:15-17; Lc 19:45-46; Jn 2:14-16.",
        "*Sanhedrin vred over afskedssnak*: Mt 23:1-39; Lc 11:39-53.",
        "*Sanhedrin komplotter*: Mt 26:3-5."
    ],
    "paper_title": "Den Sidste Tale I Templet"
}