{
    "paper_index": 180,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "180:0",
            "pars": [
                {
                    "par_ref": "180:0.1",
                    "par_pageref": "1944.1",
                    "par_content": "EFTER at salmen var blevet sunget ved afslutningen af den Sidste Nadver troede apostlene, at Jesus havde til hensigt straks at vende tilbage til lejren, men han gav dem tegn på, at de skulle sætte sig ned. Mesteren sagde:"
                },
                {
                    "par_ref": "180:0.2",
                    "par_pageref": "1944.2",
                    "par_content": "\"I husker, da jeg sendte jer ud uden pung eller taske, og endda gav dig rådet til ikke at tage noget ekstra tøj med. Og I husker alle, at I ikke manglede noget. Men nu står I over for svære tider. I kan ikke længere stole på folkemassernes velvilje. Fremover lad ham der har en pung tage den med sig. Når I går ud i verden for at forkynde dette evangelium, så sørg for dine leveomkostninger, så som I finder bedst{0}. Jeg er kommet for at give jer fred, men den vil ikke komme for en tid{1}."
                },
                {
                    "par_ref": "180:0.3",
                    "par_pageref": "1944.3",
                    "par_content": "\"Tiden er nu inde til at Menneskesønnen skal herliggøres, og Faderen bliver herliggjort i mig{2}. Mine venner, jeg er med jer kun kort tid til. Snart vil I søge efter mig, men I vil ikke finde mig, for jeg går til et sted, hvor du nu ikke kan komme{3}{4}. Men når du har afsluttet dit arbejde på jorden, som jeg har afsluttet mit, så skal I komme til mig, som jeg nu forbereder mig til at gå til min Fader{5}. Om bare en kort tid, vil jeg forlade jer, og I ser mig ikke længere på jorden, men I vil alle se mig i den kommende tidsalder, når I stiger op til det rige, som min Fader har givet mig.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "180:1",
            "section_title": "1. Det nye bud",
            "pars": [
                {
                    "par_ref": "180:1.1",
                    "par_pageref": "1944.4",
                    "par_content": "Efter et par øjeblikke af uformel samtale stod Jesus op og sagde: \"Da jeg fremførte for jer lignelsen, som viste, hvordan I skal være villige til at tjene hinanden, sagde jeg, at jeg ønskede at give dig et nyt bud, og det vil jeg gøre nu, da jeg er ved at forlade dig. I er velbekendte med befalingen, at I skal elske hinanden, at du skal elske din næste som dig selv. Men jeg er ikke helt tilfreds med selve denne oprigtige hengivenhed hos mine børn. Jeg vil gerne have at I udfører endnu større kærligheds handlinger i det troende broderskabets rige. Og så giver jeg jer dette nye bud: Du skal elske hinanden, som jeg har elsket jer. Og da skal alle vide, at I er mine disciple, hvis I dermed elsker hinanden{6}."
                },
                {
                    "par_ref": "180:1.2",
                    "par_pageref": "1944.5",
                    "par_content": "\"Når jeg giver jer dette nyt bud lægger jeg ingen ny byrde på jeres sjæle{7}. Snarere, giver jeg jer ny glæde og gøre det muligt for jer at opleve en ny fornøjelse, når I kender glæden af at give dit hjertes hengivenhed til dine medmennesker{8}. Jeg vil snart opleve den højeste glæde - selv om jeg udadtil må udstå sorg, i overdragelsen af min hengivenhed over jer og jeres dødelige medmennesker."
                },
                {
                    "par_ref": "180:1.3",
                    "par_pageref": "1944.6",
                    "par_content": "\"Når jeg inviterer jer til at elske hinanden, som jeg har elsket jer, holder jeg op for jer det højeste mål af ægte kærlighed, for ingen kan have større kærlighed end at give sit liv for sine venner{9}{10}. Og I er mine venner; I vil fortsætte med at være mine venner, hvis du er villig til at gøre, hvad jeg har lært dig. I har kaldt mig Mester, men jeg kalder ikke dig tjenere. Hvis blot I elsker hinanden som jeg elsker jer, er I mine venner, og jeg vil altid fortælle jer om, hvad min Fader åbenbarer for mig."
                },
                {
                    "par_ref": "180:1.4",
                    "par_pageref": "1945.1",
                    "par_content": "\"I har ikke kun valgt mig, men jeg har også valgt jer, og jeg har ordineret jer til at gå ud i verden for at bære frugt i form af kærlige tjeneste til jeres medmennesker, så som jeg har levet blandt jer og åbenbaret Faderen for jer{11}. Faderen og jeg vil begge arbejde med jer, og I skal opleve glædens guddommelige fyldighed, hvis I blot ønsker at følge mit bud til at elske hinanden som jeg har elsket jer.\""
                },
                {
                    "par_ref": "180:1.5",
                    "par_pageref": "1945.2",
                    "par_content": "Hvis I vil dele Mesterens glæde, skal I dele hans kærlighed, og at dele hans kærlighed betyder, at I har delt hans tjeneste{12}. En sådan oplevelse af kærlighed fritager jer ikke fra vanskelighederne ved denne verden. Den skaber ikke en ny verden, men den gør definitivt den gamle verden ny."
                },
                {
                    "par_ref": "180:1.6",
                    "par_pageref": "1945.3",
                    "par_content": "Husk: Troskab, ikke opofrelse, er det som Jesus kræver. Bevidstheden om opofrelse, angiver fraværet af den helhjertede hengivenhed, som ville have gjort sådan en kærlig tjeneste til den øverste glæde. Tanken om, at noget er en *pligt *angiver, at du har en tjeners holdning og derfor går I glip af den store glæde ved at udføre tjenesten som en ven og for en ven. Venskabsimpulsen overstiger alle overbevisninger om pligt, og en vens tjeneste for en ven kan aldrig blive kaldt et offer. Mesteren har lært apostlene, at de er Guds sønner{13}. Han har kaldt dem brødre, og nu, før han forlader dem, kalder han dem sine venner."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "180:2",
            "section_title": "2. Vintræet og grenene",
            "pars": [
                {
                    "par_ref": "180:2.1",
                    "par_pageref": "1945.4",
                    "par_content": "Jesus stod op igen og fortsatte med at undervise sine apostle: \"Jeg er det sande vintræ, og min Fader er vinavleren. Jeg er vintræet, I er grenene. Og Faderen kræver kun af mig, at I bær megen frugt{14}. Vintræet er kun beskåret for at øge høsten fra sine grene. Hver gren som kommer ud fra mig, og som ikke bærer frugt tager Faderen væk. Hver gren, der bærer frugt vil Faderen rense, så den kan bære mere frugt. Du er allerede renset gennem det ord, som jeg har talt, men du skal fortsætte med at være ren. Du skal forblive i mig, og jeg i dig; grenen vil dø, hvis den er adskilt fra vintræet. Ligesom grenen ikke kan bære frugt, medmindre den bliver på vintræet, så kan du heller ikke bære frugterne af kærlig tjeneste, medmindre du bliver i mig. Husk, at jeg er det sande vintræ, og du er de levende grene{15}. Hvis nogen lever i mig og jeg i ham, bærer han rigeligt af åndens frugter og opleve den højeste glæde, over at frembringe den åndelige høst. Hvis du opretholder den levende åndelige forbindelse med mig, vil du bære megen frugt. Hvis du forbliver i mig og mine ord bor i dig, kan du frit kommunikere med mig, og derefter kan min levende ånd, så fylde dig, at du kan spørge om hvad som helst min ånd vil, og gøre alt dette i bevidstheden om, at Faderen bevilger os vores anmodning{16}. Heri er Faderen herliggjort, at vintræet har mange levende grene, og at hver gren bærer meget frugt. Og når verden ser disse frugtbærende grene - mine venner, der elsker hinanden som jeg har elsket dem - vil alle mennesker vide, at du virkelig er mine disciple{17}."
                },
                {
                    "par_ref": "180:2.2",
                    "par_pageref": "1945.5",
                    "par_content": "\"Som Faderen har elsket mig, så har jeg elsket jer{18}. Lev i min kærlighed, ligesom jeg lever i Faderens kærlighed. Hvis du gør, som jeg har lært dig, vil du blive i min kærlighed, ligesom jeg har holdt mig til Faderens ord og hele tiden blevet i hans kærlighed.\""
                },
                {
                    "par_ref": "180:2.3",
                    "par_pageref": "1946.1",
                    "par_content": "Jøderne havde længe lært at Messias ville være \"en stilk som udsprang af vintræet\" af Davids forfædre, og til minde om denne gamle profeti var indgangen til Herodes tempel prydet af et stort emblem af en vindrue og med tilhørende vintræ{19}. Alle apostlene kunne huske alt dette, da Mesteren den aften talte til dem i rummet ovenpå."
                },
                {
                    "par_ref": "180:2.4",
                    "par_pageref": "1946.2",
                    "par_content": "Men fejlfortolkningen af Mesterens følgeslutninger om bøn førte senere til stor sorg. Der havde ikke opstået nogen større vanskeligheder omkring disse lærdomme hvis hans præcise ord var blevet husket, og senere sandfærdigt registreret. Men da optegnelserne blev lavet, kom de troende til sidst til at betragte bøn i Jesu navn som en slags øverste magi og troede, at de ville få, hvad de bad Faderen om. I århundreder har ærlige sjæle fortsat med at køre deres tro i sænk mod denne anstødssten. Hvor lang tid vil det tage, for verdens troende at forstå, at bøn ikke er en måde at få deres vilje igennem, men snarere et program til at vælge vejen til Gud, en oplevelse, der lærer dig at genkende og gøre Faderens vilje? Det er helt rigtigt, at når din egen vilje er blevet helt afstemt med hans, så kan du bede om alt, der har sin oprindelse i denne viljeforening, og det er givet til dig. En sådan viljeforening sker ved og gennem Jesus, ligesom vintræets liv flyder ind i og gennem de levende grene{20}."
                },
                {
                    "par_ref": "180:2.5",
                    "par_pageref": "1946.3",
                    "par_content": "Når denne levende forbindelse mellem det guddommelige og det menneskelige eksisterer, og hvis den menneskelige del, tankeløst og i deres uvidenhed beder om egoistisk bekvemmelighed og forfængelige resultater, så kan der kun være ét guddommeligt svar: de levende grene skal bære mere og mere af åndens frugter. Når vintræets gren er levende, kan der kun være ét svar på alle dets bønner: en øget frembringelse af vindruer. Faktisk eksisterer grenen kun for at bære frugt, producerer druer, og den kan ikke gøre andet{21}. Sådan eksisterer de sande troende også kun for at bære åndens frugter: at elske mennesket som Gud har elsket ham - at vi skal elske hinanden, som Jesus har elsket os{22}{23}."
                },
                {
                    "par_ref": "180:2.6",
                    "par_pageref": "1946.4",
                    "par_content": "Når Faderen lægger sin disciplinerede hånd på vinstokken, er det gjort i kærlighed, således at grenene vil bære mere frugt. En klog vinavler skærer kun væk de døde og frugtesløse grene."
                },
                {
                    "par_ref": "180:2.7",
                    "par_pageref": "1946.5",
                    "par_content": "Jesus havde store vanskeligheder med at føre selv hans apostle til erkendelse af, at bønnen er en funktion af åndsfødte troende i det åndedominerede rige."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "180:3",
            "section_title": "3. Verdens fjendskab",
            "pars": [
                {
                    "par_ref": "180:3.1",
                    "par_pageref": "1946.6",
                    "par_content": "De elleve apostle havde knap nok haft tid til at afslutte deres drøftelser om Mesterens tale om vintræet og grenene, da Mesteren, indikerede, at han yderligere ønskede at tale til dem, og som vidste, at han ikke havde meget tid tilbage, sagde: \"Når jeg har forladt jer, lad jer ikke blive afskrækket af verdens fjendskab. Vær ikke nedslået, selv når frygtsomme troende vender sig imod jer og forener sig med rigets fjender. Hvis verden kommer til at hade jer, så husk at den hadede mig før den hadede jer{24}. Hvis du var af denne verden, så ville verden elske jer som sine egne; men fordi I ikke tilhører den, nægter verden at elske jer. I er i denne verden, men jeres liv bør ikke være verdslig. Jeg har valgt jer ud af verden for at repræsentere ånden af en anden verden selv til denne verden hvorfra du er blevet valgt. Men husk altid, hvad jeg fortalte dig: En tjener er ikke større end sin herre. Hvis de vover at forfølge mig, vil de også forfølge jer. Hvis mine ord fornærmer de vantro, så vil jeres ord også være stødende for de ugudelige. Og alt dette gør de mod jer, fordi de ikke tror på mig eller Ham, som sendte mig; derfor bliver I nødt til at lide meget for evangeliet. Men når I udholder disse trængsler, skal I huske, at jeg også har lidt før jer for det himmelske rigets evangelium."
                },
                {
                    "par_ref": "180:3.2",
                    "par_pageref": "1947.1",
                    "par_content": "\"Mange af dem, der vil angribe jer, er uvidende om himlens lys, men dette er ikke tilfældet for nogle, der nu forfølger os. Hvis vi ikke havde undervist dem om sandheden, kunne de foretage sig mangt og meget mærkeligt uden at falde under fordømmelse, men nu har de ingen undskyldning for deres holdning, fordi de har lært sandheden og taget sig den frihed at afvise det{25}. Den der hader mig hader min Fader. Det kan ikke være anderledes; det lys, der ville frelse jer, hvis det blev modtaget, kan kun bedømme jer hvis det bevidst afvises. Og hvad har jeg gjort disse mennesker for at få dem til at hade med sådan et forfærdelige had mod mig? Intet andet end at jeg har tilbudt dem fællesskab på jorden og frelse i himlen. Men har du ikke læst i skrifterne, hvor der står: \"De hadede mig uforskyldt\"?{26}"
                },
                {
                    "par_ref": "180:3.3",
                    "par_pageref": "1947.2",
                    "par_content": "\"Men jeg vil ikke lade jer være alene i verden. Meget hurtigt efter jeg er gået, vil jeg sende jer en åndehjælper. I vil have hos dig, en der tager min plads blandt jer, en der fortsætter med at lære dig om sandhedens vej, og som også vil trøste dig{27}."
                },
                {
                    "par_ref": "180:3.4",
                    "par_pageref": "1947.3",
                    "par_content": "\"Lad ikke jeres hjerter være urolige. I tror på Gud; fortsæt også med at tro på mig. Selvom jeg må forlade jer, vil jeg ikke være langt fra jer. Jeg har allerede fortalt jer, at I min Faders univers er der mange boliger. Hvis dette ikke var sandt, ville jeg ikke have gentagne gange have fortalt om dem for jer. Jeg vil vende tilbage til disse verdener af lys, steder i Faderens himmel, som du engang skal bestige{28}. Fra disse steder kom jeg ind i denne verden, og det øjeblik nærmer sig hastigt, når jeg skal vende tilbage til min Faders arbejde på sfærerne i det høje."
                },
                {
                    "par_ref": "180:3.5",
                    "par_pageref": "1947.4",
                    "par_content": "\"Hvis jeg derfor gå forud for jer til Faderens himmelske rige, vil jeg helt sikkert sende efter jer, at I kan være med mig på de steder, der blev udarbejdet for de dødelige Guds sønner før denne verden blev til{29}. Selvom jeg må forlade jer, er jeg åndeligt med jer, og i sidste ende skal I være med mig personligt, når I er steget op til mig i mit univers, selvom jeg snart skal stige op til min Fader i hans større univers. Og hvad jeg har fortalt dig er sandt og evigt, selvom du måske ikke helt forstår det. Jeg går til Faderen, og selvom du ikke nu kan følge mig, skal du helt sikkert følge mig i de kommende tider.\""
                },
                {
                    "par_ref": "180:3.6",
                    "par_pageref": "1947.5",
                    "par_content": "Da Jesus satte sig rejste Thomas sig og sagde: \"Mester, vi ved ikke, hvor du er på vej hen, så naturligvis kender vi ikke til vejen. Men vi vil følge dig allerede i aften, hvis du vise os vejen{30}.\""
                },
                {
                    "par_ref": "180:3.7",
                    "par_pageref": "1947.6",
                    "par_content": "Da Jesus hørte Thomas, svarede han: \"Thomas, Jeg er vejen, sandheden og livet{31}. Ingen kommer til Faderen uden ved mig. Og alle, der finder Faderen, finder først mig. Hvis du kender mig, kender du vejen til Faderen. Og du kender mig, for du har levet med mig og ser mig nu.\""
                },
                {
                    "par_ref": "180:3.8",
                    "par_pageref": "1947.7",
                    "par_content": "Men denne lære var for dybt for mange af apostlene, især for Filip, som, efter at han havde udvekslet et par ord med Nataniel, rejste sig og sagde: \" Mester, vis os Faderen, og alt vil være, hvad du har sagt klart og tydeligt{32}.\""
                },
                {
                    "par_ref": "180:3.9",
                    "par_pageref": "1947.8",
                    "par_content": "Da Filip havde sagt dette, sagde Jesus: \"Filip, har jeg været med dig, så længe, og alligevel kender du mig ikke engang nu? Igen erklærer jeg: Den, der har set mig, har set Faderen{33}. Hvordan kan du sige, \"Vis os Faderen? Tror du ikke, at jeg er i Faderen, og Faderen er i mig? Har jeg ikke lært dig at de ord, jeg taler, ikke er mine ord, men Faderens ord? Jeg taler for Faderen, og ikke af mig selv{34}. Jeg er i denne verden for at gøre Faderens vilje, og det har jeg gjort{35}. Min Fader er i mig, og arbejder gennem mig. Tro mig, når jeg siger, at Faderen er i mig, og jeg er i Faderen, ellers tro mig på grund af selve det liv, jeg har levet - for arbejdets skyld.\""
                },
                {
                    "par_ref": "180:3.10",
                    "par_pageref": "1948.1",
                    "par_content": "Da Mesteren gik til side for at friske sig selv med lidt vand, indledte de elleve en livlig diskussion af denne undervisning, og Peter skulle netop til at begynde at udtrykke en længere tale, da Mesteren vendte tilbage og gjorde tegn til dem om at blive siddende."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "180:4",
            "section_title": "4. Den lovede hjælperen",
            "pars": [
                {
                    "par_ref": "180:4.1",
                    "par_pageref": "1948.2",
                    "par_content": "Jesus fortsatte med at undervise og siger: \"Når jeg er gået til Faderen, og efter at han fuldt ud har accepteret det arbejde, jeg har gjort for jer på jorden, og efter at jeg har modtaget den endelige suverænitet over mit eget domæne, vil jeg sige til min Fader: Nu, da jeg har forladt mine børn alene på jorden, er det i overensstemmelse med mit løfte at sende dem en anden lærer. Og når Faderen godkender det, vil jeg udøse Sandhedens Ånd over alt kød. Selv nu er min Faders ånd i jeres hjerter, og når den dag kommer, har du også mig med dig, som du nu har Faderen. Denne nye gave er den levende sandhedens ånd. De ikke troende vil ikke i første omgang lytte til Åndens undervisning, men lysets sønner vil alle modtage ham med glæde og af hele sit hjerte. Og I vil føle ånden, når han ankommer, ligesom du har kendt mig, og du vil modtage denne gave i jeres hjerter, og han bliver hos dig. Du indser derfor, at jeg ikke vil forlade dig uden hjælp og vejledning. Jeg vil ikke efterlade dig ulykkelig{36}. I dag kan jeg være med jer som en person. I de kommende tider vil jeg være med jer og alle andre mennesker, der ønsker min tilstedeværelse, uanset hvor I kan være, og med hver og en på samme tid. Kan du ikke se, at det er bedre, at jeg går bort; at jeg efterlader jer i kødet for så meget bedre og mere fuldstændigt at være med jer i ånden?{37}"
                },
                {
                    "par_ref": "180:4.2",
                    "par_pageref": "1948.3",
                    "par_content": "\"Om kun et par timer vil verden ikke se mig længere; men I vil fortsætte med at kende mig i jeres hjerter, selv indtil jeg sende jer denne nye lærer, Sandhedens Ånd. Som jeg har levet med jer som en person, så skal jeg leve i jer; jeg vil være ét med jeres personlige erfaring i åndeverdenen. Og når dette er sket, vil I helt sikkert vide, at jeg er i Faderen, og at mens jeres liv er gemt med Faderen i mig, er jeg også i jer{38}. Jeg har elsket Faderen og holdt mig til hans ord; I har elsket mig, og vil holde mit ord. Som Faderen har givet mig af hans ånd, så vil jeg give jer af min ånd. Og denne Sandhedens Ånd, som jeg vil udøse over jer skal vejlede og trøste jer og med tiden føre jer ind i hele sandheden{39}."
                },
                {
                    "par_ref": "180:4.3",
                    "par_pageref": "1948.4",
                    "par_content": "\"Jeg siger alt dette til jer, mens jeg stadig er med jer, så I kan være bedre forberedt til at udholde de prøvelser, der allerede er over os. Og når den nye dag kommer, lever Sønnen så vel som Faderen i dig. Og disse himlens gaver arbejder altid sammen med hinanden, ligesom Faderen og jeg har arbejdet sammen på jorden, og for dine øjne som en enkelt person, Menneskesønnen. Og denne ånde ven vil bringe til jeres erindring alt, hvad jeg har lært dig{40}.\""
                },
                {
                    "par_ref": "180:4.4",
                    "par_pageref": "1948.5",
                    "par_content": "Da Mesteren standsede kortvarigt tog Judas Alpheus mod og spurgte et af de få spørgsmål, han eller hans bror nogensinde rettede til Jesus offentligt. Judas sagde: \"Mester, du har altid levet blandt os som en ven. Hvordan skal vi genkende dig, når du ikke længere fremtræder for os undtagen gennem denne ånd? Hvis verden ikke ser dig, hvordan kan vi være sikre på dig? Hvordan vil du vise dig selv til os?\"{41}"
                },
                {
                    "par_ref": "180:4.5",
                    "par_pageref": "1949.1",
                    "par_content": "Jesus så på dem alle, smilede og sagde: \"Mine små børn, jeg er på vej bort, jeg går tilbage til min Fader. Om et lille stykke tid vil I ikke se mig længere, som I gør nu, i kød og blod{42}. Om en meget kort tid vil jeg sende jer min ånd, som er ligesom mig bortset fra denne materielle krop{43}. Denne nye lærer er Sandhedens Ånd, som vil leve i hver eneste af jer, i jeres hjerter, og så vil alle lysets børn blive til én og drages mod hinanden{44}{45}. Og netop på denne måde, kan min Fader og jeg leve i sjælen af hver enkelt af jer, og også i hjertet på alle, der elsker os, og som virkeliggør denne kærlighed i deres erfaring ved at elske hinanden som jeg nu elsker jer{46}{47}.\""
                },
                {
                    "par_ref": "180:4.6",
                    "par_pageref": "1949.2",
                    "par_content": "Judas Alpheus forstod ikke helt, hvad Mesteren sagde, men han fattede løftet om den nye lærer, og fra udtrykket på Andreas ansigt forstod han, at hans spørgsmål var blevet besvaret tilfredsstillende."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "180:5",
            "section_title": "5. Sandhedens ånd",
            "pars": [
                {
                    "par_ref": "180:5.1",
                    "par_pageref": "1949.3",
                    "par_content": "Den nye hjælper, som Jesus lovede at sende ind i de troendes hjerter, udøst over alt kød, er *Sandhedens Ånd*. Denne guddommelige begavelse er ikke bogstavelig sandhed eller lov, den er heller ikke beregnet til at fungere som en form eller et udtryk for sandheden. Den nye lærer er *overbevisningen om sandheden*, bevidstheden og sikkerheden om sande betydninger på virkelige åndeniveauer. Denne nye lærer er den levende og voksende sandhedens ånd, ekspanderende, udviklende og tilpassende sandhedens ånd."
                },
                {
                    "par_ref": "180:5.2",
                    "par_pageref": "1949.4",
                    "par_content": "Den guddommelige sandhed er en levende virkelighed der kan skelnes af ånden. Sandheden eksisterer kun på høje åndelige niveauer af realiseringen af guddommelighed og bevidstheden om fællesskab med Gud. Man kan kende sandheden, og man kan leve sandheden; man kan i sjælen opleve sandhedens vækst og i sindet nyde friheden af de oplysninger, den giver, men du kan ikke fængsle sandhed i formler, koder, trosretninger eller intellektuelle mønstre af menneskelig adfærd. Når man forsøger at give menneskelige udtryk for den guddommelige sandhed, dør den hurtigt. Bjærgning af den fængslede sandhed efter dens død, kan i bedste fald kun føre til en realisering af en besynderlig form for intellektualiseret glorificeret visdom. Statisk sandhed er død sandhed, og kun døde sandheder kan man have som en teori. Den levende sandhed er dynamisk, og den kan kun have en erfaringsmæssig eksistens i det menneskelige sind."
                },
                {
                    "par_ref": "180:5.3",
                    "par_pageref": "1949.5",
                    "par_content": "Intelligensen vokser frem i en materiel eksistens som er belyst af det kosmiske sinds tilstedeværelse. Visdommen udgøres af bevidstheds viden som er opløftet til nye betydningsniveauer og aktiveres ved tilstedeværelsen af univers begavelsen som kaldes visdommens sindsånder. Sandheden er en åndelig virkeligheds værdi som kun opleves af åndelige begavet væsener, som kan fungere på overmaterielle niveauer af universets bevidsthed, og som efter at have indset sandheden tillader deres aktiverende ånd at leve og herske i deres sjæle."
                },
                {
                    "par_ref": "180:5.4",
                    "par_pageref": "1949.6",
                    "par_content": "Det sande barn af universets indsigt søger den levende Sandhedens Ånd i enhver klog udtalelse. Det gudbevidste individ opløfter konstant visdommen til den guddommelige opnåelsens levende sandhedsniveauer; den åndeligt stillestående sjæl trækker hele tiden den levende sandhed ned til visdommens døde niveauer og til området for ophøjet viden."
                },
                {
                    "par_ref": "180:5.5",
                    "par_pageref": "1949.7",
                    "par_content": "Den gyldne regel bliver, når den fratages den overmenneskelige indsigt i Sandhedens Ånd, intet mere end en regel for en høj etisk adfærd. Når den gyldne regel fortolkes bogstaveligt, kan den blive et værktøj, der i høj grad krænker ens medmennesker. Uden en åndelig indsigt om visdommens gyldne regel kan man ræsonnere som så, at eftersom man ønsker at alle mennesker helt og ligeud fortæller sandheden fra deres sind til en selv, bør man også selv sige helt og rent ud, hvad man tænker om sine medmennesker. En sådan uåndelig fortolkning af den gyldne regel kan resultere i umådelige ulykke og sorg uden ende."
                },
                {
                    "par_ref": "180:5.6",
                    "par_pageref": "1950.1",
                    "par_content": "Nogle mennesker ser og fortolker den gyldne regel kun som en intellektuel bekræftelse af det menneskelige broderskab. Andre oplever dette udtryk for menneskelig relation som en følelsesmæssig tilfredsstillelse af de bløde følelser af den menneskelige personlighed. Nogle dødelige ser den samme gyldne regel som den målestok, med hvilken man kan måle alle sociale relationer, standarden for adfærd i samfundet. Atter andre ser den som en eksplicit opfordring fra en stor moralsk lærer, som i denne erklæring husede den højeste opfattelse af de moralske forpligtelser for alle broderlige relationer. I sådanne moralske væseners liv bliver den gyldne regel det kloge centrum og omkredsen af hele deres filosofi."
                },
                {
                    "par_ref": "180:5.7",
                    "par_pageref": "1950.2",
                    "par_content": "I riget af det troende broderskab af gudbevidste sandheds elskende får denne gyldne regel levende kvaliteter af åndelig erkendelse på de højere niveauer af fortolkning, som forårsager Guds jordiske sønner til at overveje denne Mesters påbud som et krav til dem, om at forholde sig til sine medmennesker, så de opnår det højeste gode som muligt, som en følge af den troendes kontakt med dem. Dette er alle sande religioners essens: at du elsker din næste som dig selv{48}."
                },
                {
                    "par_ref": "180:5.8",
                    "par_pageref": "1950.3",
                    "par_content": "Men den højeste erkendelse og den sandeste fortolkning af den gyldne regel består i åndens bevidsthed om sandheden, at denne guddommelige erklæring er en varig og levende virkelighed. Den sande kosmiske betydning af denne regel for relationer i universet er kun åbenbaret, når den opfattes åndeligt, når Sønnens Ånd fortolker loven om adfærd i Faders Ånd, som bor i det dødelige menneskes sjæl. Når sådanne af ånden ledede dødelige erkender den gyldne regels sande betydning fyldes de til bristepunktet med sikkerhed for, at de er borgere i et venligt univers, og deres idealer om åndens virkelighed er opfyldt hos dem, når de elsker deres medmennesker som Jesus elskede os alle, og det er virkeligheden som består i realiseringen af Guds kærlighed."
                },
                {
                    "par_ref": "180:5.9",
                    "par_pageref": "1950.4",
                    "par_content": "Denne samme filosofi om den guddommelige sandheds levende fleksibilitet og kosmiske tilpasningsevne til de individuelle behov og muligheder hos enhver Guds søn skal forstås, før du kan håbe tilstrækkeligt til at forstå Mesterens undervisning og anvendelse af læren om ikke-modstand mod det onde. Mesterens undervisning er dybest set en åndelig tilkendegivelse. Selv de materielle konsekvenser af hans filosofi kan ikke på en hjælpsom måde betragtes, adskilt fra deres åndelige sammenhænge. Ånden i Mesterens påbud består i ikke at modsætte sig alle egoistiske reaktioner til universet, kombineret med den dristighed og gradvise opnåelse af retfærdige niveauer af sande åndelige værdier: guddommelig skønhed, uendelig godhed og evig sandhed - at kende Gud og blive mere og mere som ham."
                },
                {
                    "par_ref": "180:5.10",
                    "par_pageref": "1950.5",
                    "par_content": "Kærlighed, uselviskhed, skal gennemgå en konstant og levende tilpassende fortolkning af relationer i overensstemmelse med den vejledning, som Sandhedens Ånd giver. Kærligheden skal derefter foretage de stadigt skiftende og voksende forestillinger om, hvad der er det højeste kosmiske gode af den elskede person. Da kærligheden fortsætter med at indtage den samme indstilling til alle andre personer, der potentielt kan blive berørt af det voksende og levende forhold, som skyldes kærlighed hos en i ånden ledede dødelig for de andre borgere i universet. Og hele denne levende tilpasningsproces af kærlighed skal foretages i lyset i henhold til både omgivelserne af nuværende ondskab og det evige mål i form af perfektion til den guddommelige skæbne."
                },
                {
                    "par_ref": "180:5.11",
                    "par_pageref": "1950.6",
                    "par_content": "Og således må vi klart erkende, at hverken den gyldne regel eller læren om ikke-modstand nogensinde kan forstås korrekt, hvis de opfattes som dogmer eller guddommelige forskrifter. De kan kun forstås ved at leve dem, ved at realisere deres betydninger i den levende fortolkning af Sandhedens Ånd, der leder den kærlige kontakt mellem mennesker."
                },
                {
                    "par_ref": "180:5.12",
                    "par_pageref": "1951.1",
                    "par_content": "Alt dette angiver klart forskellen mellem den gamle religion og den nye. Den gamle religion lærte selvopofrelse. Den nye religion lærer kun uselviskhed, selvforglemmelse, en forbedret selvrealisering i den sociale tjeneste forbundet med universets forståelse. Den gamle religion var motiveret af bevidstheden om frygt. Rigets nye evangelium er domineret af sandhedsoverbevisningen, af den evige og universelle sandhedens ånd. Ingen mængde af fromhed eller trosmæssig loyalitet kan kompensere for fraværet i livserfaringen hos rigets troende af spontan, generøs, og oprigtig venlighed, der karakteriserer de åndelige fødte sønner af den levende Gud. Hverken traditioner eller en ceremoniel system af formelle gudstjeneste kan kompensere for manglen på ægte medfølelse for ens medmennesker."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "180:6",
            "section_title": "6. Afskedens nødvendighed",
            "pars": [
                {
                    "par_ref": "180:6.1",
                    "par_pageref": "1951.2",
                    "par_content": "Efter Peter, James, Johannes, og Mattæus havde spurgt mange spørgsmål til Mesteren, fortsatte han sin afskedstale ved at sige: \"Og jeg fortæller jer om alt dette, før jeg forlader jer, så I kan være forberedt på, hvad der kommer over jer, at I ikke snubler og laver alvorlige fejl{49}. Myndighederne vil ikke være tilfreds med kun at udelukke jer fra synagogerne; jeg vil gerne advare jer om, at det øjeblik nærmer sig da dem, der dræber jer tror de gør Gud en tjeneste. Og alt dette vil de gøre mod jer og mod dem, som I fører ind i himmelriget, fordi de ikke kender Faderen. De har nægtet at kende Faderen, som de har nægtet at modtage mig; og de nægter at modtage mig, når de afviser jer, forudsat at I har holdt min nye befaling om at elske hinanden som jeg har elsket jer{50}. Jeg fortæller jer alt dette på forhånd, så I, når jeres tid kommer, som min nu er, kan styrkes ved at vide, at jeg vidste alt dette, og at min ånd vil være med jer gennem alle dine lidelser for min skyld og evangeliets. Det er derfor jeg fra begyndelsen har talt til jer, så åbenlyst. Jeg har endda advaret jer, at en mands fjender kan være medlemmer af hans egen husholdning{51}. Selv om rigets evangelium aldrig undlader at bringe en stor fred til sjælen hos den enkelte troende, så vil det ikke bringe fred på jorden, indtil mennesket er villig til tro min lære af hele sit hjerte og etablere for vane at gøre Faderens vilje som hovedformål i at leve det jordiske liv."
                },
                {
                    "par_ref": "180:6.2",
                    "par_pageref": "1951.3",
                    "par_content": "\"Nu da jeg er ved at forlade dig, når jeg ser, at tiden er kommet hvor jeg snart skal gå til Faderen, er jeg overrasket over, at ingen af jer har spurgt mig: Hvorfor forlader du os? Jeg ved, at I spørger sådanne spørgsmål i jeres hjerter. Jeg vil tale ærligt med dig, som en ven til en anden. Det er virkelig til din fordel, at jeg går bort{52}. Hvis jeg ikke forlader jer, kan den nye lærer ikke komme ind i jeres hjerter. Jeg må afklædes dette dødelige legeme, og vendte tilbage til min plads i det høje, før jeg kan sende denne åndelærer for at leve i jeres sjæle og føre jeres ånd til sandheden. Og når min ånd kommer for at dvæle i jeres indre, belyser han forskellen mellem synd og retfærdighed og vil gøre det muligt for jer, med visdom at overveje dem i jeres hjerter."
                },
                {
                    "par_ref": "180:6.3",
                    "par_pageref": "1951.4",
                    "par_content": "\"Jeg har endnu mange ting at fortælle jer, men I kan i øjeblikket ikke modtage mere. Desuden, når sandhedens ånd kommer, vil han til sidst vejlede jer i hele sandheden, mens I rejser gennem de mange boliger i min Faders univers{53}{54}{55}."
                },
                {
                    "par_ref": "180:6.4",
                    "par_pageref": "1951.5",
                    "par_content": "\"Denne ånd taler ikke i sit eget navn, men han erklærer for jer det, som Faderen har åbenbaret for Sønnen, og han viser jer endda ting, der vil ske; han vil herliggøre mig, som jeg har herliggjort Faderen{56}. Denne ånd udgår fra mig, og han åbenbarer min sandhed for jer{57}. Alt, hvad Faderen har på denne sfære er nu mit; derfor sagde jeg, at denne nye lærer vil tage, hvad der er mit og åbenbare det til jer."
                },
                {
                    "par_ref": "180:6.5",
                    "par_pageref": "1952.1",
                    "par_content": "\"Om ikke så længe forlader jeg dig for en kort tid. Bagefter når du ser mig igen, er jeg allerede på vej til Faderen, så vil du ikke se mig længe{58}.\""
                },
                {
                    "par_ref": "180:6.6",
                    "par_pageref": "1952.2",
                    "par_content": "Mens han standsede et øjeblik begyndte apostle at snakke indbyrdes: \"Hvad mener han egentlig?\" Om ikke så længe forlader jeg dig\" og \"Når du ser mig igen, ser du mig ikke længe, for jeg går til Faderen.\" Hvad kan han mene med dette \"lidt\" og \"ikke længe\"? Vi kan ikke forstå, hvad han siger til os{59}.\""
                },
                {
                    "par_ref": "180:6.7",
                    "par_pageref": "1952.3",
                    "par_content": "Da Jesus vidste, at de stillede disse spørgsmål, sagde han: \"Hvis man spørger hinanden, hvad jeg mente, da jeg sagde, at jeg om ikke så længe ikke længere er med jer, og når I ser mig igen, er jeg på vej til Faderen? Jeg har klart fortalt jer, at Menneskesønnen skal dø, men at han opstå igen{60}. Kan I ikke forstå betydningen af mine ord? I vil først være bedrøvede, men senere vil I glæde jer med mange, som vil forstå alt dette, efter at det har fundet sted{61}. En kvinde har det sandelig svært, når hun skal føde, men når hun har født sit barn, glemmer hun straks smerten i glæden over at vide, at et menneske er født til verden. Og sådan vil I også snart blive bedrøvet over min død, men jeg vil snart se jer igen, og forvandle jeres sorg til glæde, og I vil modtage en ny åbenbaring af frelse, som Gud giver, og ingen nogensinde kan tage væk fra jer. Og alle verdener vil blive velsignet i denne særlige åbenbaring af livet som ødelægger døden. Hidtil har I bedt om noget i min Faders navn. Efter at I igen får mig at se, kan du også bede i mit navn, og jeg hører dig{62}."
                },
                {
                    "par_ref": "180:6.8",
                    "par_pageref": "1952.4",
                    "par_content": "\"Hernede har jeg undervist jer i ordsprog og talt til jer i lignelser. Jeg gjorde dette, fordi I kun var børn i ånd; men den tid vil komme, da jeg med klare ord kan tale med jer om Faderen og hans rige{63}. Og jeg vil gøre det, fordi Faderen selv elsker jer og ønsker at være mere fuldt åbenbaret for jer. Det dødelige menneske kan ikke se Faderen, som er ånd; Derfor er jeg kommet til verden for at vise Faderen for jer, der har skabningers øjne{64}. Men når I er blevet perfektioneret i jeres åndelige vækst, så vil I se Faderen selv."
                },
                {
                    "par_ref": "180:6.9",
                    "par_pageref": "1952.5",
                    "par_content": "Da de elleve havde hørt hans ord, sagde de til hinanden: \"Se, nu taler han virkelig klare ord til os. Sikkert Mesteren kom frem fra Gud. Men hvorfor, siger han, at han skal vende tilbage til Faderen?\" Jesus så, at de selv nu ikke forstår ham{65}. Disse elleve mænd kunne ikke komme væk fra deres lange skattede idéer om den jødiske Messias koncept. Jo mere fuldstændigt de troede på Jesus som Messias, desto mere besværlig blev disse rodfæstede overbevisninger om den herlige materielle triumf for Guds rige på jorden."
                }
            ]
        }
    ],
    "footnotes": [
        "*Forbered dig på arbejdet*: Luk 22:35-36.",
        "*Ændring af tidligere instruktioner*: Luk 10:4.",
        "*Fader og Søn herliggjort*: Joh 13:31-32; Joh 17:1,4.",
        "*I vil lede efter mig, og I kan ikke finde mig*: Joh 13:33.",
        "*Du kan ikke komme nu*: Joh 7:33-34; Joh 8:21.",
        "*Du kan komme senere*: Joh 13:36.",
        "*Det nye bud*: Joh 13:34-35; Joh 15:12,17.",
        "*Lægger ingen byrde, bringer ny glæde*: Joh 15:11.",
        "*Jesu død er en stor glæde*: Hebr 12:2.",
        "*Elsker hinanden, som jeg elsker jer*: Joh 13:34-35; Joh 15:12,17.",
        "*Ingen større kærlighed*: Joh 15:12-15.",
        "*Jeg har valgt dig, jeg har ordineret dig*: Joh 15:16-17.",
        "*Del glæde, del kærlighed*: Joh 14:23.",
        "*De troende er Guds sønner*: 1 Krøn 22:10; Sl 2:7; Es 56:5; Matt 5:9,16,16,45; Luk 20:36; Joh 1:12-13; Joh 11:52; Joh 20:17b; ApG 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Åb 21:7; 2 Sam 7:14.",
        "*Disciple bærer frugt*: Joh 15:7-9.",
        "*Ægte vin og grene*: Joh 15:1-5.",
        "*Hvis du beder om noget, som min ånd vil*: Joh 14:13-14.",
        "*Kend mine disciple på jeres kærlighed*: Joh 13:35.",
        "*Jesus elsker dig*: Joh 15:9-10.",
        "*Vinstokkens stamme eller gren*: Es 4:2; Es 11:1; Jer 23:5-6; Jer 33:15; Dan 11:7; Zak 3:8; Zak 6:12.",
        "*Fejl vedrørende »bøn«*: Joh 14:13-14; Joh 15:7,16b.",
        "*Der findes en gren til frugt*: Joh 15:1-5.",
        "*Åndens frugt: kærlighed*: Joh 15:8-9,12. *Åndens frugt*: Gal 5:22-23; Ef 5:9.",
        "*Elsker som Jesus elskede*: Joh 13:34-35; Joh 15:12.",
        "*Hvis verden hader og forfølger*: Joh 15:18-21.",
        "*Uvidenhed er ingen undskyldning*: Joh 15:22-25.",
        "*De hadede uden grund*: Sl 35:19; Sl 69:4.",
        "*Løfte om trøster*: Ez 11:19; Ez 18:31; Ez 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; ApG 1:5,8a; ApG 2:1-4,16-18; ApG 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Mange palæer*: Joh 14:1-2.",
        "*Du vil være med mig*: Joh 14:3-4; Joh 17:24.",
        "*»Vis os vejen.«*: Joh 14:5.",
        "*Jesus: »Jeg er vejen.«*: Joh 14:6.",
        "*»Vis os Faderen«*: Matt 11:27; Luk 10:22; Joh 1:18; Joh 14:8.",
        "*Den, der har set mig, har set Faderen*: Joh 14:9-11.",
        "*Fader i Sønnen og Sønnen i Faderen*: Joh 5:36; Joh 10:37-38.",
        "*Jeg har gjort Faderens vilje*: Matt 26:39,42,44; Mark 14:36,39; Luk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4.",
        "*Ikke efterlade dig øde*: Joh 14:16-18.",
        "*Det er bedre, at jeg går*: Joh 16:7.",
        "*Faderen i Sønnen og Sønnen i os*: Joh 14:19-21a; Joh 17:21.",
        "*Trøsteren fører til sandhed*: Joh 16:13.",
        "*Ånden lærer alle ting*: Joh 14:25-26.",
        "*Hvordan manifestere sig selv?*: Joh 14:22.",
        "*Jeg må snart rejse væk*: Joh 7:33-34; Joh 8:21; Joh 13:33; Joh 14:2,12,28; Joh 16:10,16-17,28.",
        "*Jeg vil sende »min ånd«*: Ez 11:19; Ez 18:31; Ez 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; ApG 1:5,8a; ApG 2:1-4,16-18; ApG 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Lysets børn*: Luk 16:8; Joh 12:36; Ef 5:8; 1 Thess 5:5.",
        "*Åndelig tyngdekraft*: Jer 31:3; Joh 6:44; Joh 12:32.",
        "*Det nye bud*: Joh 13:34-35; Joh 15:12,17. *Den gyldne regel*: Matt 7:12; Luk 6:31. *Den gyldne regel (negativ)*: Tob 4:15.",
        "*Lev i kærlighed*: Joh 14:23.",
        "*Elsk din næste som dig selv*: 3 Mos 19:18,34; Matt 5:43-44; Matt 19:19b; Matt 22:39; Mark 12:31,33; Luk 10:27; Rom 13:9b; Gal 5:14; Jak 2:8.",
        "*Forhåndsadvarsler*: Joh 16:1-4.",
        "*Hold nyt bud*: Joh 13:34; Joh 15:12.",
        "*Fjender i egen husstand*: Matt 10:21,36; Mark 13:12; Luk 21:16.",
        "*Nødvendighed til at rejse*: Joh 16:5-8.",
        "*Sandhedens ånd*: Ez 11:19; Ez 18:31; Ez 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; ApG 1:5,8a; ApG 2:1-4,16-18; ApG 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Lad dig lede af sandhedens ånd*: Joh 16:13-14.",
        "*Mange palæer*: Joh 14:2.",
        "*Ånden taler ikke om sig selv*: Joh 16:13b.",
        "*Ny lærer afslører alt*: Joh 16:14-15.",
        "*Siger vil dukke op igen*: Joh 16:16.",
        "*Jesus er ikke forstået*: Joh 16:17-18.",
        "*Skal dø, men vil opstå*: Matt 16:21; Matt 17:22-23a; Matt 20:17-19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:32-34; Luk 9:22,31,43b-44; Luk 18:31-33; Luk 24:7,46; Joh 14:28a; Joh 20:9.",
        "*Sorgen bliver til glæde*: Joh 16:19-22.",
        "*Spørg i Jesu navn*: Joh 16:23-24,26.",
        "*Jesus vil tale klart og tydeligt*: Joh 16:25.",
        "*Mennesket kan ikke se Gud*: Joh 16:27-28.",
        "*Apostlene forstår ikke Jesus*: Joh 16:29-31."
    ],
    "paper_title": "Afskedstalen",
    "author": "Mellemvæsenerne-kommission"
}