{
    "paper_index": 133,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "133:0",
            "pars": [
                {
                    "par_ref": "133:0.1",
                    "par_pageref": "1468.1",
                    "par_content": "DA JESUS gjorde sig klar til afrejse fra Rom, sagde han ikke farvel til nogen af sine venner. Den skriftlærde fra Damaskus ankom til Rom uden opmærksomhed og forsvandt på samme måde. Det gik et helt år, før de, der kendte og elskede ham opgav håbet om at se ham igen. Inden udgangen af det andet år, befandt små grupper af dem, som havde kendt ham sig trukket sammen af deres fælles interesse i hans lære og på grund af deres fælles minder fra de gode tider med ham. Disse små grupper af stoiker, kyniker og tilhængere af mysteriekulterne fortsatte med at holde uregelmæssige og uformelle møder helt op til det tidspunkt, hvor kristendommens første prædikant dukkede op i Rom."
                },
                {
                    "par_ref": "133:0.2",
                    "par_pageref": "1468.2",
                    "par_content": "Gonod og Ganid havde købt så meget i Alexandria og Rom, at de sendte alle deres ting forud med lastkaravanen til Tarentum, mens de tre rejsende roligt gik tværs over Italien langs den storslåede Via Appia. På denne tur mødte de alle slags mennesker. Mange ædle romerske borgere og græske kolonister levede på denne vej, men også efterkommere af et store antal laverestående slaver var begyndt at dukke op."
                },
                {
                    "par_ref": "133:0.3",
                    "par_pageref": "1468.3",
                    "par_content": "En dag, da de hvilede ved frokosttid, halvvejs til Tarentum, stillede Ganid et direkte spørgsmål til Jesus om, hvad han mente om kastesystemet i Indien. Jesus sagde: \"Selvom folk er forskellige fra hinanden i mange henseender er alle dødelige lige for Gud og i den åndelige verden. I Guds øjne, er der kun to grupper af dødelige: dem, der ønsker at gøre hans vilje, og dem, der ikke ønsker at gøre den. Når universet betragter en beboet verden, registrerer den også to store klasser: dem, der kender Gud og dem, der ikke kender ham. De, der ikke har mulighed for at kende Gud regnes blandt dyrene i verden. Menneskeheden kan bekvemt opdeles i flere klasser i henhold til de forskellige kvalifikationer, så de kan betragtes fysisk, psykisk, socialt, fagligt eller moralsk, men når disse forskellige klasser af dødelige fremtræder for Guds dommersæde, er de ens. Gud skelner i sandhed ikke mellem mennesker. Selv om man ikke kan undgå at observere menneskernes forskelle i form af intellektuelle, sociale og moralske evner bør man ikke gøre sådanne sondringer, når menneskers åndelige broderskab samles foran Gud for at tilbede ham{0}.\""
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "133:1",
            "section_title": "1. Barmhjertighed og retfærdighed",
            "pars": [
                {
                    "par_ref": "133:1.1",
                    "par_pageref": "1468.4",
                    "par_content": "En meget interessant hændelse fandt sted en eftermiddag ved vejsiden, da de nærmede sig Tarentum. De så, hvordan en rå og voldelig ung mand brutalt mobbede en lille dreng. Jesus skyndte sig at hjælpe den unge fra angrebet, og da han havde undsat ham, holdt han fast i angriberen indtil den mindre dreng var flygtet. Så snart Jesus gav slip på den lille tyran kastede Ganid sig over drengen og begyndte at give ham en god gang prygl, men til Ganids forbavselse greb Jesus hurtigt ind. Efter at Jesus havde fået Ganid til at falde til ro, og tilladt den skræmte dreng at undslippe udbrød den unge mand oprørt, så snart han kunne trække vejret, \"Jeg forstår dig ikke, lærer. Hvis barmhjertighed kræver, at du redder den mindre dreng, kræver retfærdighed så ikke, at du straffer den større og angribende unge mand? \"Jesus svarede:"
                },
                {
                    "par_ref": "133:1.2",
                    "par_pageref": "1469.1",
                    "par_content": "\"Ganid, det er rigtigt, at du ikke forstår. At vise barmhjertighed påhviler altid individet, men at udmåle en retfærdig straf er altid en funktion for de sociale, statslige eller af universets administrative grupper. Som en person, er jeg forpligtet til at vise barmhjertighed; jeg må gå til den angrebne drengs redning, og det er kun logisk, at jeg kan anvende nok kraft til at holde aggressoren. Og det er lige, hvad jeg gjorde. Jeg formåede at frigøre den angrebne dreng; dermed havde jeg vist ham barmhjertighed. Så holdt jeg den voldelige aggressor længe nok til at den svage part i tvisten kunne undslippe, hvorefter jeg trak mig ud af sagen. Jeg fortsatte ikke med at dømme aggressoren, således at undersøge hans motiver - til retslig at behandle alt, som var relateret til hans angreb på hans kammerat - for derefter at påtage mig at udføre straffen, som mit sind kunne diktere som en lige gengældelse for hans ugerning. Ganid, barmhjertighed kan være overdådig, men retfærdighed er præcis. Kan du ikke se, at det er svært at finde to personer, der kan blive enige om den straf, som ville tilfredsstille retfærdighedens krav? Nogen ville pålægge fyrre piskeslag, en anden tyve, mens endnu en ville foreslå indespærring i isolation som en retfærdig straf. Kan du ikke se, at det er bedst, at sådanne forpligtelser i denne verden ligger hos gruppen eller administreres af valgte repræsentanter i gruppen? I universet ligger domsretten hos dem, der dybest set kender de faktiske omstændigheder i forbindelse med enhver overtrædelse, samt årsagerne til disse. I et civiliseret samfund, og i et organiseret univers forudsætter retsplejen leveringen af den retfærdige dom efter ærlig og fair vurdering, og sådanne beføjelser beror på de juridiske grupper i verdenerne og hos de alvidende administratorer af de højere universer i hele skabelsen.\""
                },
                {
                    "par_ref": "133:1.3",
                    "par_pageref": "1469.2",
                    "par_content": "I flere dage, talte de om dette problem med at vise barmhjertighed og administration af retfærdighed. Ganid forstod i hvert fald til en vis grad, hvorfor Jesus ikke ønskede at indgå i et personligt opgør. Men Ganid stillede et sidste spørgsmål, som han aldrig har modtaget en fuldt tilfredsstillende svar, og spørgsmålet var: \"Men Mester, hvis en stærkere og mere ond skabning ville falde over dig og truer med at dræbe dig, hvad ville du gøre? Ville du ikke forsøge at forsvare dig selv?\" Selv om Jesus ikke fuldt og tilfredsstillende kunne besvare drengens spørgsmål, når han ikke var villig til at afsløre, at han levede på jorden for at eksemplificere Paradisfaders kærlighed til et univers som så på, sagde han dog, så meget:"
                },
                {
                    "par_ref": "133:1.4",
                    "par_pageref": "1469.3",
                    "par_content": "\"Ganid, jeg kan godt forstå, hvordan nogle af disse problemer forvirrer dig, og jeg vil forsøge at besvare dit spørgsmål. På ethvert angreb, der måtte blive rejst mod min person ville jeg først afgøre, om angriberen var en Guds søn - min broder i kødet - og hvis jeg konkluderede, at dette væsen manglede moralsk dom og åndelig forstand, ville jeg uden tøven forsvare mig fuldt ud med alle mine kræfter til at modstå, uanset konsekvenserne for angriberen. Men jeg ville ikke dermed overfalde et medmenneske, der har en position af sønskab, ikke engang i selvforsvar. Det vil sige, at jeg ikke på forhånd og uden dom ville straffe ham for hans angreb på mig. Jeg vil på alle mulige måder forsøge at forhindre et sådant angreb, og få ham til at give afkald på det, og hvis jeg ikke lykkes at afværge det, ville jeg forsøge at afbøde det. Ganid, jeg har fuld tillid til min himmelske Faders omsorg; jeg er dedikeret til at gøre min himmelske Faders vilje. Jeg tror ikke nogen *reel* skade kan tilstøde mig. Jeg tror ikke, at min livsværk virkelig kan være i fare for noget, som mine fjender ønskede at lade gå ud over mig, og af vores venner, frygter vi ikke nogen vold. Jeg er helt sikker på, at hele universet er venligt stemt mod mig - denne overbevisende sandhed insisterer jeg at tro med hele mit hjerte, tillidsfuld selv om alle ydre omstændigheder kan synes at indikere det modsatte."
                },
                {
                    "par_ref": "133:1.5",
                    "par_pageref": "1470.1",
                    "par_content": "Men Ganid var ikke helt tilfreds. Mange gange talte de om disse spørgsmål, og Jesus fortalte ham om nogle af sine oplevelser fra drengeårene, og også om stenhuggerens søn Jacob. Da Ganid hørte, hvordan Jakob tog til sin opgave at forsvare Jesus, sagde han: \"Ja, jeg begynder at forstå! Først og fremmest ville det være meget sjældent at et normalt menneske ønsker at angribe sådan en venlig person, som dig, og selv hvis nogen ville være så tankeløs at gøre det, er det helt sikkert, at der lige ved hånden ville være nogen anden dødelig som styrtede til din hjælp, ligesom du altid vil redde enhver, du ser til at være i nød. I mit hjerte, lærer, er jeg enig med dig, men mit sind siger stadig, at havde jeg været Jakob, ville jeg med glæde have straffet de uforskammede kammerater, der kom for at angribe dig, bare fordi de troede, du ikke ville forsvare dig selv. Jeg tror, du er temmelig sikker på din rejse gennem livet, siden du bruger så meget af din tid til at hjælpe andre og tage dig af dine medmennesker i nød -. Ja, mest sandsynligt, vil der altid være nogen på hånden til at forsvare dig.\" Jesus svarede: \"testen er endnu ikke kommet, Ganid, og når den kommer, vil vi overholde Faderens vilje.\" Det var alt hvad drengen kunne få sin lærer til at sige om dette vanskelige emne som gjaldt selvforsvar og ikke-modstand. Ved en anden lejlighed lykkes det ham at få Jesus til at udtrykke den opfattelse, at organiserede samfund havde ret til at bruge magt i udførelsen af deres retmæssige beslutning."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "133:2",
            "section_title": "2. Påmønstring i tarentum",
            "pars": [
                {
                    "par_ref": "133:2.1",
                    "par_pageref": "1470.2",
                    "par_content": "Mens passagererne ventede i havnen, på at skibet skulle losse deres last, så de en mand, der mishandlede sin kone. Som det var hans sædvane, intervenerede Jesus til fordel for den person som var udsat for angreb. Han gik over og stod bag den vrede mand, rørte ham let på skulderen og sagde: \"Min ven, kan jeg tale med dig privat for et øjeblik?\" Den vrede mand blev forvirret af en sådan tilnærmelse, og efter et øjebliks akavet tøven stammede han: \"Hm - hvorfor - ja, hvad vil du med mig?” Da Jesus havde taget ham til side, sagde han: ”Min ven, jeg ser, at noget forfærdeligt må være sket for dig. Jeg vil meget gerne at du fortæller mig, hvad der kunne ske for sådan en stærk mand, der får ham til at angribe hans hustru, mor til hans børn, og selv herude foran alle. Jeg er sikker på, du tror, du har en god grund til denne voldshandling. Hvad har kvinden gjort for at fortjene en sådan behandling fra sin mand? Når jeg ser på dig, tror jeg, jeg skimter kærlighed til retfærdighed i dit ansigt, hvis ikke ønsket om at vise barmhjertighed. Jeg vil sige, at hvis du fandt mig ved vejkanten overfaldet af røvere, ville du uden tøven haste til min redning. Jeg tør sige, at du har gjort mange sådanne modige gerninger i dit liv. Nu, min ven, fortæl mig hvad der er galt. Har kvinden gjort noget forkert, eller tabte du dumt besindelsen og begyndte tankeløst at slå hende?\" Det var ikke så meget, hvad Jesus sagde, der rørte denne mands hjerte, men det venlige blik og sympatiske smil, som Jesus gav ham da han afsluttede sine bemærkninger. Manden sagde: \"Jeg kan se, at du er en præst af kynikerne, og jeg er taknemmelig for, at du kølede mig ned. Min kone er ikke skyldig i nogen stor forbrydelse. Hun er en god kvinde, men hun irriterer mig med sin måde at kritisere mig i det offentlige, og jeg mister mit temperament. Jeg er ked af min manglende selvkontrol, og jeg lover at forsøge at leve op til mit tidligere løfte til en af dine brødre, der, for mange år siden lærte mig den bedre vej. Jeg lover dig.\""
                },
                {
                    "par_ref": "133:2.2",
                    "par_pageref": "1471.1",
                    "par_content": "Så sagde Jesus, da han sagde farvel til ham: \"Min bror, husk altid, at manden ikke har nogen retmæssig myndighed over kvinden, medmindre kvinden villigt og frivilligt giver ham denne ret. Din kone har forpligtet sig til at gå gennem livet med dig, for at hjælpe dig med livets kampe og til at foretage den langt større del af byrden af at føde og opdrætte dine børn. Til gengæld for denne særlige service er det kun rimeligt, at hun modtager fra dig, at særlig beskyttelse, som manden kan give kvinden, som er den part, der skal bære, føde og give næring til børnene. Den kærlige omhu og omtanke, som en mand er villig til at give sin kone og deres børn er målet for menneskets opnåelse af de kreative og åndelige selvbevidsthedens højere niveauer. Ved du ikke, at mænd og kvinder er partnere med Gud i, for så vidt som at de samarbejder om skabelsen af væsener, der vokser op til at være i besiddelse af en udødelig sjæl potentiale? Faderen i himlen behandler Åndens Moder til universet børn som lige med sig selv. Det er guddommelig at dele dit liv og alt relateret til det på lige fod med moderen som din partner, som så fuldt ud deler med dig, den guddommelig oplevelse af at reproducere jer i dit barns liv. Hvis du blot kan elske dine børn som Gud elsker dig, vil du elske og værne om din kone som Faderen i Himlen ære og forherlige den Uendelige Ånd, mor til alle de åndelige børn i hele det store univers.\""
                },
                {
                    "par_ref": "133:2.3",
                    "par_pageref": "1471.2",
                    "par_content": "Da de gik ombord båden og kiggede tilbage, så de parret stå med tårer i øjnene, stående i stille omfavnelse. Gonod, der havde hørt den sidste del af Jesu budskab til manden, meditere hele dagen over, hvad han havde hørt, og han besluttede at reorganisere sit hjem, når han vendte tilbage i Indien."
                },
                {
                    "par_ref": "133:2.4",
                    "par_pageref": "1471.3",
                    "par_content": "Rejsen til Nicopolis var behagelig men langsom da vinden ikke var gunstig. De tre tilbragte mange timer på at tale om deres oplevelser i Rom og mindedes alt, hvad der var sket med dem, siden de først mødtes i Jerusalem. Ganid var ved at blive helt opfyldt med den personlige tjeneste i ånden. Han begyndte at arbejde på skibets hovmester, men da han den anden dag, kom på dybt religiøst vand, måtte han kaldte på Joshua for hjælp."
                },
                {
                    "par_ref": "133:2.5",
                    "par_pageref": "1471.4",
                    "par_content": "De tilbragte flere dage i Nicopolis, byen, som Augustus havde grundlagt omkring halvtreds år tidligere, som \"Sejrbyen\" til minde om slaget ved Aktium, da dette sted var det sted, hvor han havde slået lejr med sin hær før slaget. De logerede i hjemmet hos Jeramy, en græker, som var konverteret til jødedommen og som de havde mødt på båden. Apostelen Paulus brugte en hel vinter hos Jeramys søn i samme hus under sin tredje missionsrejse{1}. Fra Nicopolis sejlede de med samme båd til Korinth, hovedstaden i den romerske provins Achaia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "133:3",
            "section_title": "3. I korinth",
            "pars": [
                {
                    "par_ref": "133:3.1",
                    "par_pageref": "1471.5",
                    "par_content": "Da de nåede Korinth var Ganid blevet meget interesseret i den jødiske religion, og det var derfor ikke mærkeligt, at han en dag, da de gik forbi en synagoge og så folk går ind, bad Jesus om at tage ham med til gudstjeneste. Den dag, hørte de en lærd rabbiners foredrag om \"Israels skæbne\", og efter gudstjenesten, træf de en vis Krispos som var hovedforstander for synagogen{2}. De vendte tilbage mange gange til tjenesten i synagogen, men først og fremmest for at møde Krispos. Ganid fandt stor sympati for Krispos, hans kone og deres familie af fem børn. Han kunne godt lide at observere, hvordan en jøde gennemførte sit familieliv."
                },
                {
                    "par_ref": "133:3.2",
                    "par_pageref": "1472.1",
                    "par_content": "Mens Ganid studerede familielivet, underviste Jesus Krispos om, hvordan man bedre lever et religiøst liv. Jesus havde mere end tyve samtale med denne fremsynede jøde. Det er ikke overraskende, at da Paul mange år senere prædikede i denne samme synagoge, og da jøderne havde afvist hans budskab og stemte for at forbyde ham fra yderligere prædiken i synagogen, og da han gik derfra ud til hedningerne, så tilsluttede Krispos og hele hans familie sig til den nye religion og blev en af de vigtigste søjler i den kristne kirke, som Paulus senere organiserede på Korinth."
                },
                {
                    "par_ref": "133:3.3",
                    "par_pageref": "1472.2",
                    "par_content": "I løbet af de halvandet år Paulus prædikede i Korinth - fik han senere følgeskab med Silas og Timoteus - mødte han mange andre, der var blevet undervist af den \"jødiske privatlærer til en indisk købmands søn{3}.\""
                },
                {
                    "par_ref": "133:3.4",
                    "par_pageref": "1472.3",
                    "par_content": "På Korinth mødte de folk af alle nationer fra tre kontinenter. Ved siden af Alexandria og Rom, var det den mest kosmopolitiske by i Middelhavets imperium. Der var meget, der tiltrak sig opmærksomheden fra denne by, og Ganid blev aldrig træt af at besøge fæstningen, der var næsten seks hundrede meter over havets overflade. Han brugte også en masse af sin fritid i synagogen og i Krispos hjem. Han var først chokeret, og senere charmeret af den holdning, kvinden havde i det jødiske hjem; Det var en åbenbaring for denne unge inder."
                },
                {
                    "par_ref": "133:3.5",
                    "par_pageref": "1472.4",
                    "par_content": "Jesus og Ganid var ofte gæster i et andet jødisk hjem, nemlig hos Justus, en hengiven købmand, der boede ved siden af synagogen{4}. Mange gange senere, da apostelen Paulus boede i dette hjem hørte han om disse drøftelser mellem den indiske dreng og hans jødiske lærer, mens både Paul og Justus spekulerede hvad der var blevet af sådan en klog og strålende hebraisk lærer."
                },
                {
                    "par_ref": "133:3.6",
                    "par_pageref": "1472.5",
                    "par_content": "Da de var i Rom, bemærkede Ganid, at Jesus nægtede at ledsage dem, når de gik til det offentlige badehus. Flere gange bagefter forsøgte den unge mand at overtale Jesus til mere omfattende at fortælle, hvad han mente om forholdet mellem kønnene. Selvom Jesus besvarede drengens spørgsmål syntes han aldrig villig til at intensivere drøftelserne om disse emner. En aften, da de gik rundt i Korinth nær stedet hvor fæstningens mur løb ned til havet, kom to kvindelige prostituerede og talte til dem. Ganid havde tilegnet sig idéen, og med rette, at Jesus var en mand af høje idealer, og at han hadede alt, hvad der havde et anstrøg af urenhed eller en afsmag af det onde. Derfor talte han i stærke vendinger til disse kvinder og vinkede dem uhøfligt væk. Da Jesus så det, sagde han til Ganid: \"Du mener vel, men du bør ikke tage dig frihed til at tale til Guds børn på denne måde, selv om de tilfældigvis er hans vildfarende børn. Hvem er vi til at sidde til doms over disse kvinder? Kender du tilfældigvis alle de omstændigheder, der førte dem til at ty til sådanne metoder til at få deres levebrød? Stop her med mig, mens vi taler om disse ting.\" Kurtisanerne var endnu mere overraskede end Ganid over, hvad han sagde."
                },
                {
                    "par_ref": "133:3.7",
                    "par_pageref": "1472.6",
                    "par_content": "Som de stod der i måneskinnet, fortsatte Jesus med at sige: \"I hvert menneskelige sind lever en guddommelig ånd, en gave fra Faderen i Himlen. Denne gode ånd stræber konstant efter at føre os til Gud, hjælp os med at finde Gud og at kende Gud. Men de dødelige har også mange naturlige fysiske tendenser, som Skaberen har givet dem, og som er beregnet til at tjene den enkelte og racens væsen. Nu er det så, at mænd og kvinder ofte bliver forvirrede, når de forsøger at forstå sig selv og når de tumler med de mangfoldige problemer med at leve i en verden, der i så høj grad er domineret af selviskhed og synd. Jeg ser Ganid, at ingen af disse kvinder er bevidst onde. Jeg kan læse i deres ansigter, at de har oplevet megen sorg. De har lidt meget i hænderne på en tilsyneladende grusom skæbne. De har ikke med vilje valgt denne form for liv, de har i en modløshed som grænser til fortvivlelse bukket under for den øjeblikkelige nød og accepteret denne usmagelige måde at tjene deres levebrød som den bedste vej ud af en situation, der for dem syntes håbløs. Ganid, nogle mennesker er virkelig onde i deres hjerte; de gør med vilje, fuldt bevidst, det der er ondt, men fortæl mig, når du nu ser ind disse forgrædte ansigter, ser du noget dårligt eller ond? Og da Jesus standsede for Ganids svar, kvalte hans stemme da han fremstammede sit svar: \"Nej, lærer, jeg kan ikke se. Og jeg undskylder for min uhøflighed til dem - jeg beder om deres tilgivelse. \" Da sagde Jesus:\" Og jeg siger til dig fra dem, at de har tilgivet dig, ligesom jeg siger for min himmelske Faders del, at han har tilgivet dem. Kom alle med mig til en vens hus, hvor vi vil søge forfriskning og planlægge for et nyt og bedre liv forude.\" Indtil dette øjeblik havde de to overraskede kvinder ikke sagt et ord. De kiggede på hinanden og fulgte tavse efter, mens mændene førte an."
                },
                {
                    "par_ref": "133:3.8",
                    "par_pageref": "1473.1",
                    "par_content": "Forestil jer Justus kones overraskelse, da Jesus, på dette sene tidspunkt ankom i selskab med Ganid og disse to fremmede, og sagde: \"Tilgiv os, at vi kommer på denne tidspunkt, men Ganid og jeg ønskede en bid at spise, og vi vil gerne dele det med disse vores nye venner, som også har behov for at spise. Derudover kommer vi til dig med den tanke, at du kan være interesseret i at give os rådgivning om den bedste måde at hjælpe til disse kvinder med at får en ny start i livet. De kan fortælle dig deres historie, men jeg gætte, de har haft mange problemer, og deres tilstedeværelse her i dit hus viser, hvor inderligt de tørster efter at kende nogle gode mennesker, og hvor villige de ønsker at benytte lejligheden til at vise hele verden - og selv englene i himlen - hvilken modige og ædle kvinder, de kan blive.\""
                },
                {
                    "par_ref": "133:3.9",
                    "par_pageref": "1473.2",
                    "par_content": "Da Marta, Justus kone, havde sat mad på bordet, tog Jesus uventet afsked med dem og sagde: \"Da det er blevet sent, og da den unge mands far venter på os, beder vi om at være undskyldt, mens vi efterlader jer her sammen - tre kvinder - elskede børn af den Højeste. Og jeg vil bede om åndelig vejledning for jer, som I lægge planer for et nyt og bedre liv på jorden og et evigt liv i det storslåede liv herefter.\""
                },
                {
                    "par_ref": "133:3.10",
                    "par_pageref": "1473.3",
                    "par_content": "Således tog Jesus og Ganid afsked med kvinderne. Indtil videre havde de to kurtisaner ikke sagt noget; ligeledes var Ganid målløs. For et øjeblik var Marta det også, men fik snart styr på situationen og gjort alt for disse fremmede, som Jesus havde håbet på. Den ældste af disse to kvinder døde dog kort tid senere med et klart håb om evig overlevelse, og den yngre kvinde arbejdede på Justus forretningssted og blev senere en livslang medlem af den første kristne kirke i Korinth."
                },
                {
                    "par_ref": "133:3.11",
                    "par_pageref": "1473.4",
                    "par_content": "I Krispos hjem mødte Jesus og Ganid flere gange en vis Gaius, som efterfølgende blev en loyal tilhænger af Paulus{5}. I løbet af disse to måneder i Korinth havde de personlige samtaler med mange vigtige personer, og som et resultat af alle disse tilsyneladende tilfældige kontakter blev mere end halvdelen af de således berørte individer medlemmer af det kristne samfund, der senere opstod."
                },
                {
                    "par_ref": "133:3.12",
                    "par_pageref": "1473.5",
                    "par_content": "Da Paulus først gik til Korinth, havde han ikke til formål at gøre et længere besøg. Men han vidste ikke, hvor godt den jødiske vejleder havde beredt vejen for hans indsats{6}. Desuden opdagede han, hvor meget interesse der allerede var blevet vakt af Aquila og Priscilla. Aquila var en af de kynikere, som Jesus var kommet i kontakt med, da han var i Rom. Dette par var jødiske flygtninge fra Rom, og de assimilerede hurtigt Pauls undervisning. Han boede sammen med dem og arbejdede med dem, for de var også teltmagere. Det var disse omstændigheder, der gjorde at Paulus forlængede sit ophold i Korinth."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "133:4",
            "section_title": "4. Personligt arbejde i korinth",
            "pars": [
                {
                    "par_ref": "133:4.1",
                    "par_pageref": "1474.1",
                    "par_content": "Jesus og Ganid havde mange spændende oplevelser i Korinth. De havde detaljerede drøftelser med et stort antal mennesker, som havde stor gavn af den undervisning, de modtog fra Jesus."
                },
                {
                    "par_ref": "133:4.2",
                    "par_pageref": "1474.2",
                    "par_content": "En møller, lærte han at male korn af sandhed i møllen af levende oplevelse for således at gøre det som er hårdt i det guddommelige liv lettere at modtage selv for de svage og skrøbelige blandt ens dødelige medmennesker. Jesus sagde: \"Giv mælken af sandhed til dem, der er som små børn i form af åndelig opfattelse. I din levende og kærlige tjeneste servere åndelig føde i attraktivt form, og tilpasset efter modtagelseskapaciteten hos hver og en som forhører sig hos dig{7}.\""
                },
                {
                    "par_ref": "133:4.3",
                    "par_pageref": "1474.3",
                    "par_content": "Til den romerske centurion sagde han: \"Giv kejseren, hvad kejserens er, og Gud, hvad der hører til Gud. Den oprigtige tjeneste for Gud og tro tjeneste af kejseren er ikke i modstrid med hinanden, medmindre kejseren ville tage den frihed ved hovmodigt at gøre krav på den hyldest, som kun Guddommen kan kræve. Loyalitet til Gud, hvis du skulle komme til at kende ham, ville gøre dig så meget mere loyal og trofast i din hengivenhed til en værdig kejser{8}.\""
                },
                {
                    "par_ref": "133:4.4",
                    "par_pageref": "1474.4",
                    "par_content": "Til en oprigtig leder af Mithraskulten, sagde han: \"Du gør klogt i at søge efter en religion, der giver evig frelse, men du fejler, når du er på udkig efter en strålende sandhed blandt de mysterier, som folk har skabt og blandt menneskelige filosofier. Ved du ikke, at mysteriet om evig frelse bor inden for din egen sjæl? Ved du ikke, at himlens Gud har sendt sin ånd til at leve i dig, og at denne ånd vil føre alle dødelige, der elsker sandheden og tjener Gud ud af dette liv og gennem dødens portaler op mod lyset af evige højder hvor Gud venter på at modtage sine børn? Og glem aldrig, at jer, som kender Gud, er Guds sønner, hvis I virkelig længes efter at blive som ham{9}.\""
                },
                {
                    "par_ref": "133:4.5",
                    "par_pageref": "1474.5",
                    "par_content": "Til en epikuræisk lærer sagde han: \"Du har ret til at vælge det bedste og sætte pris på det gode, men er du klog, når du undlader at skelne de større ting i det jordiske liv, der kommer til udtryk i de åndelige riger og er forårsaget af realiseringen af Guds tilstedeværelse i det menneskelige hjerte? Det, der i den menneskelige erfaring er virkelig stort, er at komme til erkendelsen, af at man kender Gud, hvis ånd lever i en og som forsøge at føre en fremad på den lange og næsten uendelige rejse for at opnå den personlige tilstedeværelse af vores fælles Fader, hele skabelsens Gud, universernes Herre{10}.\""
                },
                {
                    "par_ref": "133:4.6",
                    "par_pageref": "1474.6",
                    "par_content": "Til en græsk entreprenør og bygherre sagde han: ”Min ven, når du opfører menneskenes materielle strukturer, lad selv en åndelig natur vokse, i lighed med den guddommelige ånd i din sjæl. Lad ikke din succes som en verdslig bygherre være større end din opnåelse som en åndelig søn af Himmelriget. Mens du er ved at opbygge de fremtidige boliger for andre, forsøm ikke at sikre retten til evighedens bolig for dig selv. Husk altid, at der er en by, hvis fundament er retfærdighed og sandhed, og hvis bygmester og skaber er Gud{11}.\""
                },
                {
                    "par_ref": "133:4.7",
                    "par_pageref": "1474.7",
                    "par_content": "Til den romerske dommer sagde han: \"Når du dømmer mennesker, så husk at du også en dag vil gå til dom ved Universherskernes domstol. Døm retfærdigt, selv barmhjertigt, for du vil også en dag have det samme ønske om en barmhjertig behandling i den Højeste dommers hånd. Døm derfor, som du selv ville blive bedømt under lignende omstændigheder, så du lader dig styrer af ånden i loven såvel som dens bogstav. Og selv når du giver retfærdighed domineret af hvad der er rimeligt i lyset af situationen for dem, der er foran dig, så har du ret til at forvente, at retfærdighed er mildnet af barmhjertighed, når du en gang står foran hele jordens Dommer{12}.\""
                },
                {
                    "par_ref": "133:4.8",
                    "par_pageref": "1475.1",
                    "par_content": "Til en værtinde på en græsk kro, sagde han: \"Vis din gæstfrihed som en, der underholder den Højestes børn. Ophøj sliddet i dit daglige arbejde til kunstens høje niveauer gennem den stigende erkendelse af, at du tjener Gud i de mennesker, som han bebor med sin ånd, som er steget ned for at leve i menneskenes hjerter, og dermed søge at omdanne deres sind og føre deres sjæle til kundskab om Paradisfaderen af alle disse overdragne gaver af den guddommelige ånd{13}.\""
                },
                {
                    "par_ref": "133:4.9",
                    "par_pageref": "1475.2",
                    "par_content": "Jesus havde mange samtaler med en kinesisk købmand. Da han tog afsked med ham, sagde han følgende ord af formaning: \"Tilbed alene Gud som er din sande åndelige forfader. Husk på, at Faderens ånd altid lever i dig og altid viser din sjæls retning mod himlen. Hvis du følger den ubevidste vejledning af denne udødelige ånd, kan du være sikker på at fortsætte videre af denne opløftende vej til at finde Gud. Og når du kommer til Faderen i himlen, er det fordi, ved at søge ham er du blevet mere og mere som ham. Farvel derfor Chang, men kun for en tid, for vi skal mødes igen i lysets verdener, hvor de åndelige sjæles Fader har mange dejlige opholdssteder for dem, der er på vej til Paradis{14}.\""
                },
                {
                    "par_ref": "133:4.10",
                    "par_pageref": "1475.3",
                    "par_content": "Til en rejsende fra Storbritannien sagde han: ”Min bror, jeg ser, at du søger sandheden, og jeg vil antyde, at den ånd, der kommer fra Faderen af al sandhed kan tænkes at bo i dig. Har du nogensinde seriøst prøvet at tale med ånden i din egen sjæl? Det er noget, der helt sikkert er svært og sjældent fører til bevidsthed af succes, men ethvert ærligt forsøg som det materielle sind gør for at kommunikere med sin indre ånd fører uundgåeligt til succes, selv om et flertal af sådan storslåede menneskelige oplevelser længe må forblive som overbevidste registreringer i sådanne gudbevidste dødeliges sjæle.\""
                },
                {
                    "par_ref": "133:4.11",
                    "par_pageref": "1475.4",
                    "par_content": "Til en ung mand, der var løbet hjemmefra, sagde Jesus: \"Husk, at der er to ting, man ikke kan flygte fra - Gud og dig selv. Uanset hvor du går hen tager du dig selv og vor himmelske Faders ånd, der bor i dit hjerte med. Min søn, hold op med at narre dig selv, slå dig til ro med den modige praksis at stå ansigt med livets kendsgerninger. Tag et fast greb om forsikringen, om at du er Guds søn, og visheden om det evigt liv, som jeg har lært dig. Beslut, at fra denne dag frem vil du være en rigtig mand, en mand, der er besluttet på at møde livet modigt og intelligent.\""
                },
                {
                    "par_ref": "133:4.12",
                    "par_pageref": "1475.5",
                    "par_content": "Til en dømt kriminel sagde han ved den sidste time: \"Min bror, du har faldet på onde tider. Du gik på afveje; du blev viklet ind i forbrydelsens netværk. Af vores samtale, ved jeg, at du ikke har planlagt at gøre det som nu om kort til vil koste dig dit jordiske liv. Men du gjorde helt sikkert det onde, og dine medmennesker har dømt dig skyldig. De har besluttet, at du skal dø. Du eller jeg kan ikke nægte staten denne ret til nødværge på den måde, som den selv har valgt. Menneskelig set, synes der ikke at være nogen måde at undslippe straffen for din forbrydelse. Dine medmennesker skal dømme dig ved, hvad du gjorde, men der er en dommer, som du kan appellere til om tilgivelse og som vil dømme dig efter dine egentlige motiver og bedre intentioner. Du behøver ikke være bange for at møde Guds dom, hvis din omvendelse er ægte og din tro oprigtig. Det faktum, at din fejl bærer en dødsstraf pålagt af mennesker berører ikke chancen for din sjæl for at opnå retfærdighed og nyde barmhjertighed foran de himmelske domstole.\""
                },
                {
                    "par_ref": "133:4.13",
                    "par_pageref": "1476.1",
                    "par_content": "Jesus havde mange tillidsfulde samtaler med et stort antal af sultne sjæle, alt for mange til at finde plads i denne redegørelse. De tre rejsende nød deres ophold i Korinth. Med undtagelse af Athen, som var mere berømt som et uddannelsescenter, var Korinth den vigtigste by i Grækenland i disse romerske tider. Deres to måneders ophold i dette blomstrende kommercielle centrum gav dem alle tre mulighed for at få meget værdifulde erfaringer. Deres ophold i denne by var et af de mest interessante af alle deres ophold på vej tilbage fra Rom."
                },
                {
                    "par_ref": "133:4.14",
                    "par_pageref": "1476.2",
                    "par_content": "Gonod havde mange interesser i Korinth, men til sidst blev han færdig med sin virksomhed og parat til at sejle til Athen. De rejste med en lille båd, som kunne bæres over land ad en sti fra en af havnene i Korinth til en anden, en afstand på omkring seksten kilometer."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "133:5",
            "section_title": "5. I athen - forelæsning om videnskab",
            "pars": [
                {
                    "par_ref": "133:5.1",
                    "par_pageref": "1476.3",
                    "par_content": "De ankom snart til det gamle centrum af græsk videnskab og læring, og det gik en gysen gennem Ganid ved tanken om at han var i Athen, Grækenland, det kulturelle centrum af det, der engang var Alexander den Stores imperium, hvis grænser havde strakt sig hele vejen til hans eget land, Indien. Der var ikke så mange ærinder, hvorfor Gonod tilbragte det meste af sin tid i selskab med Jesus og Ganid, der besøgte mange interessante steder, og ved at lytte til de mange interessante diskussioner, som drengen og hans alsidige lærer førte."
                },
                {
                    "par_ref": "133:5.2",
                    "par_pageref": "1476.4",
                    "par_content": "Et storslået universitet blomstrede stadig i Athen, og de tre besøgte ofte dets læsesale. Jesus og Ganid havde grundigt diskuteret Platons lære, da de deltog i foredrag i museet i Alexandria. De nød alle den græske kunst, da der stadig var eksempler her og der i byen."
                },
                {
                    "par_ref": "133:5.3",
                    "par_pageref": "1476.5",
                    "par_content": "Både far og søn nød meget diskussionen om videnskab, som Jesus havde en aften i deres kro med en græsk filosof. Efter at denne pedant havde talt i næsten tre timer, og nået til slutningen af sit foredrag, sagde Jesus, udtrykt som i en moderne tankegang:"
                },
                {
                    "par_ref": "133:5.4",
                    "par_pageref": "1476.6",
                    "par_content": "Forskere kan måske en dag måle tyngdekraften, lys og elektricitetens energi eller kraft manifestationer, men disse samme forskerne kan aldrig (videnskabeligt) fortælle dig, hvad disse universets fænomener *er*. Videnskaben omhandler fænomener i relation til fysik og energi; religionen behandler evige værdier. Ægte filosofi vokser ud af den visdom, der gør sit bedste for at korrelere disse kvantitative og kvalitative observationer. Der er altid en fare for, at den rent fysiske videnskabsmand kan blive ramt af matematisk stolthed og statistisk egoisme, for ikke at nævne åndelig blindhed."
                },
                {
                    "par_ref": "133:5.5",
                    "par_pageref": "1476.7",
                    "par_content": "Logikken er gyldig i den materielle verden, og matematikken er pålidelig, når dens anvendelser er begrænset til fysiske fænomener, men ingen af dem bør betragtes som helt pålidelig eller ufejlbarlig, når de anvendes på livets problemer. For livet opfatter fænomen som ikke er helt materielle. Aritmetikken siger, at hvis en mand kan klippe et får på ti minutter, så kan ti mænd klippe det på et minut. Der er sund matematik, men det er ikke sandt, for de ti mænd kan ikke gøre det. De ville være i vejen for hinanden så meget, at arbejdet ville tage endnu længere tid."
                },
                {
                    "par_ref": "133:5.6",
                    "par_pageref": "1477.1",
                    "par_content": "Matematikken hævder, at hvis en person repræsenterer en vis enhed af intellektuelt og moralsk værdi, så ville ti personer repræsentere ti gange denne værdi. Men med hensyn til den menneskelige personlighed, ville det være tættere på sandheden at sige, at en sådan sammenslutning af personligheder snarere repræsenterer en sum, som er kvadratet på antallet af personligheder, der indgår i ligningen, end den simple aritmetiske sum af dem. En social gruppe af mennesker i koordineret arbejdende harmoni repræsenterer en kraft, der er meget større end den simple sum af dens dele."
                },
                {
                    "par_ref": "133:5.7",
                    "par_pageref": "1477.2",
                    "par_content": "Mængde kan identificeres som et *faktum*, og bliver dermed en videnskabelig ensartethed. Kvalitet, som er afhængig af sindets fortolkning, repræsenterer et skøn af *værdier*, og må derfor forblive en oplevelse af den enkelte. Når både videnskab og religion bliver mindre dogmatisk og mere modtagelige for kritik, vil filosofien begynde at opnå *enhed* i den intelligente opfattelse af universet."
                },
                {
                    "par_ref": "133:5.8",
                    "par_pageref": "1477.3",
                    "par_content": "Der er enhed i det kosmiske univers hvis I blot kunne observere dens funktioner i virkeligheden. Det virkelige univers er venligt over for ethvert barn af den evige Gud. Det virkelige problem er: hvordan kan menneskets finite sind opnå en logisk, sand, og tilsvarende enhed i tanke? Denne sindstilstand som kendetegnes af virkelig viden om universet kan kun nås gennem erkendelsen om, at de kvantitative forhold og kvalitative værdier har en fælles oprindelse i Paradisfaderen. En sådan opfattelse af virkeligheden giver en bredere indsigt om univers fænomeners målrettet enhed; det åbenbare endda det åndelige mål af progressiv personligheds opnåelse. Og dette er en opfattelse om enhed, som kan fornemme den uforanderlige baggrund af et levende univers, hvor de upersonlige forhold er under konstant forandring, og de personlige relationer udvikles."
                },
                {
                    "par_ref": "133:5.9",
                    "par_pageref": "1477.4",
                    "par_content": "Materie og ånd samt den tilstand som eksisterer mellem dem er tre indbyrdes forbundne og tilhørende niveauer af den sande enhed i det virkelige univers. Uanset hvor divergerende universets fænomener af fakta og værdier i universet kan synes, er de trods alt, samlet i den Højeste."
                },
                {
                    "par_ref": "133:5.10",
                    "par_pageref": "1477.5",
                    "par_content": "Virkelighed i form af materiel eksistens omfatter ukendt energi samt synligt stof. Når hastigheden af energierne i universet reduceres, så de får den nødvendige grad af bevægelse, bliver de samme energier under gunstige vilkår masse. Og glem ikke, at sindet som alene kan opfatte tilstedeværelsen af tilsyneladende virkelighed i sig selv også er reel. Og årsagen til dette univers af energi-masse, sind og ånd er evig - den eksisterer, og består i den Universelle Fader og hans absolutte ligeværdige."
                },
                {
                    "par_ref": "133:5.11",
                    "par_pageref": "1477.6",
                    "par_content": "De var alle mere end forbløffet over Jesu ord, og da grækeren tog afsked med dem, sagde han: \"Til sidst mine øjne har set en jøde, der tænker noget, udover hans folks overherredømme og taler noget andet end religion.\" De trak sig tilbage for natten."
                },
                {
                    "par_ref": "133:5.12",
                    "par_pageref": "1477.7",
                    "par_content": "Opholdet i Athen var behageligt og rentabelt, men det var ikke særlig frugtbart i form af menneskelige kontakter. Alt for mange af den tids athenerne var enten intellektuelt stolte af deres ry for en anden tid eller mentalt dumme og uvidende da de nedstammede fra laverestående slaver af disse tidligere perioder, hvor der var herlighed i Grækenland og visdom i sindet hos befolkningen. Men stadig, kunne man finde mange skarpsindede borgere i Athen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "133:6",
            "section_title": "6. I efesos — forelæsning om sjælen",
            "pars": [
                {
                    "par_ref": "133:6.1",
                    "par_pageref": "1477.8",
                    "par_content": "Da de forlod Athen begav de rejsende sig via Troy til Efesos, hovedstaden i den romerske provins Asien. De gjorde mange ture ud til efesernes berømte tempel Artemis lidt over tre kilometer uden for byen. Artemis var den mest berømte gudinde for hele Lilleasien og en bestående ånd af oldtidens endnu tidligere modergudinde af Anatolien. Det grovhuggede idol, der blev udstillet i et enorm tempel blev påstået at være faldet fra himlen. Alt Ganids tidlig undervisning i at respektere statuer som symboler på guddommelighed var ikke helt blevet udryddet, og han syntes, det var bedst at købe et lille sølv skrin til ære for denne frugtbarhedsgudinde af Lilleasien. Samme aften havde de en lang samtale om tilbedelsen af genstande lavet af menneskehænder."
                },
                {
                    "par_ref": "133:6.2",
                    "par_pageref": "1478.1",
                    "par_content": "På tredje dagen på deres besøg, vandrede de ned langs floden for at observere opgravningen af havnens mund. Ved middagstid talte de med en ung fønikisk mand som havde hjemve og var meget modløs, men mest af alt var han misundelig på en vis ung mand, der havde avanceret med forfremmelse i stedet for ham selv. Jesus talte trøstende ord til ham og citerede et gammel hebraisk ordsprog: \"En mands gave gør plads til ham og bringer ham for store mænd{15}.\""
                },
                {
                    "par_ref": "133:6.3",
                    "par_pageref": "1478.2",
                    "par_content": "Af alle de store byer, de besøgte under Middelhavs rejsen udførte de her mindst af værdi til de kristne missionærers senere arbejde. Kristendommen fik sin start i Efesos i vid udstrækning gennem indsatsen fra Paulus{16}. Han boede der i over to år, lavede telte for sin opretholdelse, og holdt hver aften foredrag om religion og filosofi i en stor festsal i Tyrannus skole."
                },
                {
                    "par_ref": "133:6.4",
                    "par_pageref": "1478.3",
                    "par_content": "Der var en progressiv tænker, som var knyttet til denne lokale skole i filosofi, og Jesus havde flere frugtbare møder med ham. Under samtalerne havde Jesus gentagne gange brugt ordet \"sjæl\". Denne lærte græker spurgte til sidst, hvad han mente med \"sjæl\", og Jesus svarede:"
                },
                {
                    "par_ref": "133:6.5",
                    "par_pageref": "1478.4",
                    "par_content": "\"Sjælen er den del af mennesket, som afspejler overjeget, skelner sandheden og opfatter ånden, og den hæver for evigt mennesket over niveauet for dyrenes verden. Selvbevidsthed er ikke i sig selv sjælen. Moralsk selvbevidsthed er sand menneskelig selvrealisering og udgør grundlaget for den menneskelige sjæl, og sjælen er den del af mennesket, som repræsenterer den potentielle overlevelses værdi af den menneskelige erfaring. Moralsk valg og åndelig opnåelse, evnen til at kende Gud og ønsket om at blive som ham er kendetegnende for sjælen. Menneskets sjæl kan ikke eksistere adskilt fra moralsk tænkning og åndelig aktivitet. En stagnerende sjæl er en døende sjæl. Men menneskets sjæl er ikke det samme som den guddommelige ånd, som bor i sindet. Den guddommelige ånd ankommer samtidigt som den første moralske aktivitet finder sted i det menneskelige sind, og i det øjeblik fødes sjælen."
                },
                {
                    "par_ref": "133:6.6",
                    "par_pageref": "1478.5",
                    "par_content": "\"En sjæls frelse eller ødelæggelse har at gøre med, hvorvidt den moralske bevidsthed opnår overlevelses status gennem evig alliance med dens tilhørende udødelige ånds begavelse. Frelsen er åndeliggørelse af den moralske bevidstheds selvrealisering. Denne moralske bevidsthed får således overlevelses værdi. Alle former for sjælens konflikter skyldes manglende harmoni mellem den moralske eller åndelige selvbevidsthed og den rent intellektuelle selvbevidsthed."
                },
                {
                    "par_ref": "133:6.7",
                    "par_pageref": "1478.6",
                    "par_content": "\"Når den menneskelige sjæl er modnet, forædlet og åndeliggjort nærmer den sig himmelske status i at den kommer tæt på at være en enhed, som er placeret mellem det materielle og det åndelige, mellem det materielle selv og den guddommelige ånd. Et menneskes udviklende sjæl er svær at beskrive og endnu sværere at bevise, for den kan ikke bevises, for den kan ikke opdages hverken med materielle undersøgelser eller med åndelig bevisførelse. Den materielle videnskab kan ikke demonstrere at en sjæl eksisterer, ej heller kan ren ånde test gøre det. Selvom hverken materiel videnskab og åndelige målestokke kan opdage den menneskelige sjæl eksistens, så *ved *hver moralsk bevidst dødelig, at *dets* sjæl er en *virkelig* og faktisk personlig erfaring.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "133:7",
            "section_title": "7. Besøget på cypern — forelæsning om sindet",
            "pars": [
                {
                    "par_ref": "133:7.1",
                    "par_pageref": "1479.1",
                    "par_content": "Snart satte de rejsende sejl for Cypern og gjorde et ophold på Rhodos. De nød den lange sørejse og nåede øen, som var deres destination meget udhvilet i krop og opløftet i ånden."
                },
                {
                    "par_ref": "133:7.2",
                    "par_pageref": "1479.2",
                    "par_content": "Det var deres plan at nyde en periode med rigtig hvile og forfriskning i løbet af dette besøg på Cypern, da deres rundtur i Middelhavet var ved at være slut. De landede på Pafos og begyndte straks at samle forsyninger til flere ugers ophold i de nærliggende bjerge. På tredje dagen efter deres ankomst satte de ud mod bakkerne med deres godt læssede pakkedyr."
                },
                {
                    "par_ref": "133:7.3",
                    "par_pageref": "1479.3",
                    "par_content": "I en to ugers tid, nød trioen meget deres tilværelse, og derefter, uden varsel, blev unge Ganid alvorligt syg. For to uger led han af høj feber og talte i vildelse. Både Jesus og Gonod blev holdt travlt med at pleje den syge dreng. Jesus passede drengen dygtigt og ømt, og faderen var forbløffet over både den mildhed og færdighed, der kom for dagens lys i alle Jesu gerning til den ramte unge. De var langt fra menneskelige boliger, og drengen var for syg til at blive flyttet, så de forberedte sig, så godt de kunne på at pleje ham, hvor de var i bjergene, indtil han var rask."
                },
                {
                    "par_ref": "133:7.4",
                    "par_pageref": "1479.4",
                    "par_content": "Under Ganids tre ugers lange rekonvalescens fortalte Jesus ham mange interessante ting om naturen og dens forskellige stemninger. Hvad sjovt de havde, da de vandrede over bjergene, drengen stillede spørgsmål, Jesus besvarede dem, og faderen var forundret over hele skuespillet."
                },
                {
                    "par_ref": "133:7.5",
                    "par_pageref": "1479.5",
                    "par_content": "I løbet af den sidste uge af deres ophold i bjergene havde Jesus og Ganid en lang snak om det menneskelige sinds funktioner. Efter flere timers diskussion stillede drengen dette spørgsmål: \"Men, lærer, hvad mener du, når du siger, at mennesket oplever en højere form for selvbevidsthed end de højere dyr?\" Udtrykt med hensyn til nutidige fraseologi, sagde Jesus:"
                },
                {
                    "par_ref": "133:7.6",
                    "par_pageref": "1479.6",
                    "par_content": "Min søn, jeg har allerede fortalt dig meget om det menneskelige sind og den guddommelige ånd, der bor i det, men lad mig understrege, at selvbevidsthed er en realitet. Når et dyr bliver selvbevidst, bliver det et primitivt menneske. En sådan opnåelse er et resultat af en koordinering af funktionen mellem upersonlig energi og åndeligt opfattende sind, og det er dette fænomen, der berettiger til overdragelsen af et absolut samlingspunkt i den menneskelige personlighed, nemlig den himmelske Faders ånd."
                },
                {
                    "par_ref": "133:7.7",
                    "par_pageref": "1479.7",
                    "par_content": "Idéer er ikke kun registreret fornemmelser. Idéer er fornemmelser plus de reflekterende fortolkninger af det personlige selv, og selvet er mere end summen af sine fornemmelser. Der begynder at være noget som nærmer sig enhed i et udviklende selv, og denne enhed nedstammer fra den iboende tilstedeværelse af en del af den absolutte enhed, som åndeligt aktiverer et sådan selv-bevidst sind, som har sin oprindelse i dyreriget."
                },
                {
                    "par_ref": "133:7.8",
                    "par_pageref": "1479.8",
                    "par_content": "Ingen skabninger som kun er dyr kan have en tidsmæssig selvbevidsthed. Dyrene har en fysiologisk koordinering med tilhørende fornemmelser og observationer og hukommelse deraf, men ingen dyr oplever en meningsfuld opfattelse af følelse eller udviser en målrettet sammenslutning af disse kombinerede fysiske erfaringer som kommer til udtryk i konklusioner baseret på den menneskelige intelligens og reflekterende fortolkninger. Og dette faktum, at mennesket eksisterer som selvbevidst i forbindelse med virkeligheden i dets efterfølgende åndelig oplevelse, gør mennesket til en potentiel søn af universet og varsler, at det en gang vil nå den Højeste enhed i universet."
                },
                {
                    "par_ref": "133:7.9",
                    "par_pageref": "1480.1",
                    "par_content": "Menneskets selv er heller ikke blot summen af de progressive bevidsthedstilstande. Hvis der ikke var en effektiv fungerende sortering og associering af bevidsthed, ville der ikke være en tilstrækkelig enhed til at retfærdiggøre udtrykket af selvet. Et sådan uforenet sind kunne næsten ikke nå bevidste niveauer, af menneskelig status. Hvis sammenslutninger af bevidsthed blot var en tilfældighed, ville alle menneskers sind udvise de ukontrollerede og tilfældige sammenslutninger, der er typiske for visse faser af sindssyge."
                },
                {
                    "par_ref": "133:7.10",
                    "par_pageref": "1480.2",
                    "par_content": "Et menneskeligt sind, opbygget udelukkende ved bevidstheden om fysiske fornemmelser kunne aldrig opnå åndelige niveauer. Denne form for materielle sind ville helt mangle en forståelse af moralske værdier og ville ikke have en vejledende følelse af åndelig dominans, som er så afgørende for at opnå en harmonisk personligheds enhed i tid og som er uundværlig for personlighedens overlevelse i evigheden."
                },
                {
                    "par_ref": "133:7.11",
                    "par_pageref": "1480.3",
                    "par_content": "Det menneskelige sind begynder tidligt at udstille kvaliteter som er overmaterielle. Det virkelig reflekterende menneskelige intellekt er ikke helt bundet af tidens begrænsninger. De store forskelle mellem individerne angående deres livs præstationer afhænger ikke kun af diverse forfædres arvelighed og de forskellige miljømæssige påvirkninger, men også af graden af forening med Faderens iboende ånd som selvet har opnået, i hvilket omfang de har identificeret sig med hinanden."
                },
                {
                    "par_ref": "133:7.12",
                    "par_pageref": "1480.4",
                    "par_content": "Det menneskelige sind har svært ved at bære eller håndtere den konflikt som en dobbelt loyalitet indebær. Det er en alvorlig belastning for sjælen at gennemgå oplevelsen af at forsøge at tjene både det gode og det onde. Det højeste glade og effektive forenet sind er det der helt er dedikeret til Faderen i himlen. Uløste konflikter ødelægger enheden og kan forårsage en opsplitning af sindet. Men sjælens overlevelseskarakter fremmes ikke ved at forsøge at få fred i sindet for enhver pris: ved at opgive de ædle ambitioner, og ved at sænke de åndelige idealer. Snarere er sådan en fred opnåelig ved at man standhaftigt hævder sejren for hvad der er sandt, og sejren er opnået i overvindelse af det onde ved den godes mægtige kraft."
                },
                {
                    "par_ref": "133:7.13",
                    "par_pageref": "1480.5",
                    "par_content": "Den næste dag begav de sig til Salamis, hvor de gik ombord for at påbegynde en rejse til Antiokia ved den syriske kyst."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "133:8",
            "section_title": "8. I antiokia",
            "pars": [
                {
                    "par_ref": "133:8.1",
                    "par_pageref": "1480.6",
                    "par_content": "Antiokia var hovedstad i den romerske provins Syrien, og her havde kejserens guvernør sin residens. Antiokia havde en halv million indbyggere; det var imperiets tredjestørste by og den første i ondskab og åbenlys umoral. Gonod havde adskillelige forretninger at udrette, så Jesus og Ganid var meget for sig selv. De besøgte alt, hvad der var at se i denne flersprogede by undtagen Dafnes lund. Gonod og Ganid besøgte denne berygtede skammens helligdom, men Jesus afviste at ledsage dem. Sådanne scener var ikke så chokerende for inderne, men de var frastødende til en idealistisk hebræer."
                },
                {
                    "par_ref": "133:8.2",
                    "par_pageref": "1480.7",
                    "par_content": "Jesus var alvorlig og eftertænksom, da de kom nærmere Palæstina og slutningen af deres rejse. Han besøgte nogle få mennesker i Antiokia, men vandrede sjældent omkring i byen. Efter at Ganid havde spurgt mange gange, hvorfor hans lærer viste så lidt interesse for Antiokia, fik han endelig Jesus til at sige: \"Denne by er ikke langt fra Palæstina, måske kan jeg komme tilbage her en anden gang.\""
                },
                {
                    "par_ref": "133:8.3",
                    "par_pageref": "1481.1",
                    "par_content": "Ganid havde en meget interessant oplevelse i Antiokia. Den unge mand havde vist sig at være en dygtig og lærenem elev og var allerede begyndt at gennemføre nogle af Jesu lære. Der var en vis inder, der var knyttet til hans fars forretning i Antiokia, der var blevet så ubehagelig og utilfreds, at hans afskedigelse var blevet overvejet. Da Ganid hørte dette, gik han til sin fars forretningssted og havde en lang snak med sin landsmand. Denne mand troede, at han var sat til det forkerte job. Ganid fortalte ham om Faderen i himlen og udvidet på mange måder hans syn på religion. Men af alt hvad Ganid sagde, var et citat af et hebraisk ordsprog det der gjorde mest godt, og disse visdomsord var: \"Hvad dine hænder end finder at gøre, gør det med al din kraft{17}.\""
                },
                {
                    "par_ref": "133:8.4",
                    "par_pageref": "1481.2",
                    "par_content": "Da de havde forberedt deres bagage for kamelkaravanen, fortsatte de turen ned til Sidon og derfra over til Damaskus. Tre dage senere, gjorde de sig klar til den lange og besværlige rejse gennem ørkenen."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "133:9",
            "section_title": "9. I mesopotamien",
            "pars": [
                {
                    "par_ref": "133:9.1",
                    "par_pageref": "1481.3",
                    "par_content": "Karavaneturen gennem ørkenen var ikke en ny oplevelse for disse berejste mænd. Efter at Ganid havde set, hvordan hans lærer havde hjulpet med læsningen af deres tyve kameler og set ham tilbyder at føre deres egne dyr, udbrød han: ”Mester, er der noget du ikke kan gøre?\" Jesus smilede kun og sagde: \"Læreren er bestemt ikke uden ære i en flittig studerendes øjne.\" Så begav de sig på vej mod den antikke by Ur."
                },
                {
                    "par_ref": "133:9.2",
                    "par_pageref": "1481.4",
                    "par_content": "Jesus var meget interesseret i Urs tidlige historie{18}{19}. Ur var fødestedet for Abraham, og han var lige så fascineret af Susas ruiner og traditioner, endda i en sådan grad at Gonod og Ganid forlængede deres ophold med tre uger i disse områder for at give Jesus mere tid til at gennemføre sine undersøgelser, og også for at få mere tid at overtale ham til at gå med dem til Indien."
                },
                {
                    "par_ref": "133:9.3",
                    "par_pageref": "1481.5",
                    "par_content": "I Ur havde Ganid en lang snak med Jesus om forskellen mellem viden, visdom og sandhed. Han var meget fascineret af den hebraiske klog mands udtalelser: \"Visdom er det vigtigste; derfor erhverv visdom. I al din søgen efter viden, så prøv at erhverve forståelse. Ophøj visdommen og hun vil fremme dig. Hun vil bringe dig til ære, hvis du bare lukker hende ind i dine arme{20}.\""
                },
                {
                    "par_ref": "133:9.4",
                    "par_pageref": "1481.6",
                    "par_content": "Omsider kom afskedens dag. De var alle modige, især drengen, men det var en belastende prøvelse. De havde tårer i øjnene, men mod i hjertet. Da Ganid sagde farvel til sin lærer, sagde han: \"Farvel, Mester, men ikke for evigt. Når jeg igen kommer til Damaskus, vil jeg se dig. Jeg elsker dig, for jeg tror, at Faderen i Himlen skal være som dig; i det mindste ved jeg, at du er meget ligesom det, du har fortalt mig om ham. Jeg vil huske din undervisning, men frem for alt vil jeg aldrig glemme dig. \"Faderen sagde:\". Farvel til en stor lærer, en der har gjort os bedre og hjulpet os med at kende Gud. \"Jesus svarede:\" Fred være med jer. og må velsignelsen fra Faderen i himmelen altid hvile på jer.\" Jesus stod på stranden og overvågede at den lille båd bragte dem ud til skibet, der lå for anker. Således skiltes Mesteren fra sine indiske venner i Charax, for aldrig at se dem igen i denne verden; de fik heller ikke i denne verden nogensinde at vide, at den mand, der senere viste sig som Jesus af Nazaret var denne samme ven, de lige havde taget afsked med - Joshua deres lærer."
                },
                {
                    "par_ref": "133:9.5",
                    "par_pageref": "1481.7",
                    "par_content": "I Indien, voksede Ganid op til en indflydelsesrig mand, en værdig efterfølger af sin eminente far, og han udspredte mange af de ædle sandheder, som han havde lært af Jesus, hans elskede lærer. Da Ganid senere i livet hørte om den mærkelige lærer i Palæstina, som endte sit liv på korset, så forekom det ham aldrig, - at selv om han indså ligheden mellem det evangelium som denne Menneskesønnen forkyndte og den lære, han havde modtaget fra sin jødiske tutor - at disse to faktisk var den samme person."
                },
                {
                    "par_ref": "133:9.6",
                    "par_pageref": "1482.1",
                    "par_content": "Således endte kapitlet af Menneskesønnens liv, der kunne kaldes: *Joshua mission som lærer*."
                }
            ]
        }
    ],
    "footnotes": [
        "*Gud har ingen respekt for personer*: 2 Krøn 19:7; Job 34:19; Sir 35:12; ApG 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Paulus overvintrede i Nicopolis*: Tit 3:12.",
        "*Crispus*: ApG 18:8; 1 Kor 1:14.",
        "*Silas og Timotheus*: ApG 18:5.",
        "*Justus*: ApG 18:7; Kol 4:11.",
        "*Gaius*: ApG 19:29; ApG 20:4; Rom 16:23; 1 Kor 1:14; 3 Joh 1:1.",
        "*Aquila og Priscilla*: ApG 18:2,18,26; Rom 16:3; 1 Kor 16:19; 2 Tim 4:19.",
        "*Mælk af åndelig sandhed*: 1 Kor 3:1-2; 1 Pet 2:2.",
        "*Giv kejseren, hvad kejserens er, og Gud, hvad Guds er*: Matt 22:21; Mark 12:17; Rom 13:7.",
        "*Gud bor i din sjæl*: Job 32:8,18; Es 63:10-11; Ez 37:14; Matt 10:20; Luk 17:21; Joh 17:21-23; Rom 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Åb 21:3. *Sønnerne længes virkelig efter at være som Gud*: Sl 82:6; Joh 10:34-35.",
        "*Guds ånd bor i os*: Job 32:8,18; Es 63:10-11; Ez 37:14; Matt 10:20; Luk 17:21; Joh 17:21-23; Rom 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Åb 21:3.",
        "*Mange palæer*: Joh 14:2. *Guds by*: Hebr 11:10. *Tidsmæssigt versus åndeligt*: Matt 6:19-20; Luk 12:21; 1 Tim 6:17; 1 Joh 2:15-17.",
        "*Døm retfærdigt*: Matt 7:2; Luk 6:38; Jak 2:12-13. *Dommer over hele jorden*: 1 Mos 18:24-25. *Retfærdighed, retfærdighed og barmhjertighed*: 1 Kong 8:30,34,36,39; Sl 32:1; Es 1:18-20; Matt 6:12,14-15; Mark 11:25-26; Luk 6:36-38; Luk 11:4.",
        "*Sønner af den Højeste*: Sl 82:6.",
        "*Tilbeder kun Gud*: 2 Mos 20:3; 5 Mos 5:7; Matt 4:10. *Mange palæer*: Joh 14:2.",
        "*Ens gave skaber plads*: Ordsp 18:16.",
        "*Kristendommen startede i Efesus*: ApG 19:1-10.",
        "*Gør med al din kraft*: Præd 9:10.",
        "*Ur, Abrahams fødested*: 1 Mos 11:27-31.",
        "*Historier om Ester og Susa*: Est 1:2ff.",
        "*Visdom er den vigtigste ting*: Ordsp 4:7-8."
    ],
    "paper_title": "Tilbagerejsen Fra Rom"
}