{
    "paper_index": 113,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "113:0",
            "pars": [
                {
                    "par_ref": "113:0.1",
                    "par_pageref": "1241.1",
                    "par_content": "EFTER at have præsenteret beretningerne om Tidens Tjenende Ånder og Rummets Budbringer Værter kommer vi nu til behandlingen af de skytsengle, serafer, der er dedikeret til at tjene de enkelte dødelige, for hvis opløftende og perfektion hele den store overlevelses plan for åndelige fremskridt er udarbejdet. I tidligere tidsaldre på Urantia, var disse skæbnevogtere næsten den eneste gruppe af engle, der var kendt. De planetariske serafer er faktisk tjenende ånder, der sendes ud for at tjene dem, der vil overleve. Disse betjenende serafer har fungeret som de dødelige menneskers åndelige hjælpere i forbindelse med alle store begivenheder i fortiden og i nutiden. I mange åbenbarelser \"blev ordet talt af engle\"; mange af himlens proklamationer er \"opnået ved anvendelsen af engle{0}.\""
                },
                {
                    "par_ref": "113:0.2",
                    "par_pageref": "1241.2",
                    "par_content": "Seraferne er dem som traditionelt kaldes himlens engle. De er de tjenende ånder, der bor så tæt på dig og gøre så meget for dig. De har optrådt på Urantia, lige siden de tidligste tider af menneskelig intelligens."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "113:1",
            "section_title": "1. Skytsenglene",
            "pars": [
                {
                    "par_ref": "113:1.1",
                    "par_pageref": "1241.3",
                    "par_content": "Læren om skytsengle er ikke en myte{2}. Visse grupper af mennesker har rent faktisk personlige engle. Jesus erkendte dette, da han talte om børnene i himlen: \"Se til, at I ikke foragter en eneste af disse små, for jeg siger jer, at deres engle i himlen altid ser min Faders ånds tilstedeværelse.\""
                },
                {
                    "par_ref": "113:1.2",
                    "par_pageref": "1241.4",
                    "par_content": "Oprindeligt blev seraferne udnævnt til de enkelte racer på Urantia. Men siden Mikaels overdragelse er de tildelt i overensstemmelse med menneskelig intelligens, spiritualitet, og skæbne. Intellektuelt er menneskeheden opdelt i tre klasser:"
                },
                {
                    "par_ref": "113:1.3",
                    "par_pageref": "1241.5",
                    "par_content": "1. De under normale intelligens typer - dem, der ikke udøver almindelig viljestyrke, de, der undlader at træffe fælles beslutninger. Kategorien omfatter dem, der ikke kan fatte Gud; de mangler evnen til intelligent tilbedelse af guddommen. Under normale væsener af Urantia har et serafkorps, der består af et kompagni med en bataljon af keruber, udpeget til at tage sig af dem og sikre, at retfærdighed og barmhjertighed bliver tildelt dem i deres livskampe på jorden."
                },
                {
                    "par_ref": "113:1.4",
                    "par_pageref": "1241.6",
                    "par_content": "2. Den gennemsnitlige, normale menneskelige intelligens type. Set ud fra serafiske tjenester, er de fleste mænd og kvinder grupperet i syv klasser afhængigt af, hvor de står med hensyn til passage gennem de syv cirkler af menneskelige fremskridt og spirituel udvikling."
                },
                {
                    "par_ref": "113:1.5",
                    "par_pageref": "1241.7",
                    "par_content": "3. Over normale intelligens type - dem, der laver store beslutninger og som har et ubestridelig potentiale for åndelige resultater; mænd og kvinder, der har mere eller mindre kontakt med deres iboende Rettere. De er medlemmer af forskellige grupper kaldet skæbnens reserve korps. Uanset cirklen, hvor et menneske er, hvis personen er indskrevet i et af de forskellige reserve korps af skæbnen, ret derefter udnævnes der personlige serafer, og fra det øjeblik fremad, indtil det jordiske livskarriere ender, nyder denne dødelige konstant tjeneste og uophørlige omsorg af en skytsengel. Selv når en person tager *den* øverste beslutning, når der er en reel forlovelse med Retteren, er en personlig værge straks tildelt sjælen."
                },
                {
                    "par_ref": "113:1.6",
                    "par_pageref": "1242.1",
                    "par_content": "I tjenesten rettet mod de såkaldte normale væsener finder de serafiske udnævnelsen sted i henhold til den menneskelige beherskelse af cirklerne af intellektualitet og spiritualitet. I begynder rejsen med jeres dødelige sind udstyret i den syvende cirkel og rejser indad, mens du arbejder på opgaven med at forstå dig selv, overvinde dig selv og beherske dig selv; og cirkel efter cirklen kommer du videre (hvis ikke naturlig død opsiger din karriere og overfører dit arbejde til mansoniaverdnerne), indtil du når den første eller inderste cirkel af relativ kontakt og fællesskab med den iboende Retter."
                },
                {
                    "par_ref": "113:1.7",
                    "par_pageref": "1242.2",
                    "par_content": "Mennesker i den oprindelige eller syvende cirkel er blevet tildelt en skytsengel sammen med et kompagni af assisterende keruber til overvågning og varetægt af tusind dødelige. I den sjette cirkel. er et serafisk par med et kompagni af keruber, tildelt til at vejlede disse opstigende dødelige i grupper af fem hundrede. Når den femte cirkel er nået, er mennesker grupperet i kompagnier på ca. hundrede og et par serafiske værger med en gruppe af keruber fører tilsyn med dem. Efter at den fjerde cirkel er nået, er dødelige væsener grupperet i ti, og igen er ansvaret givet til et serafisk par bistået af et kompagni af keruber."
                },
                {
                    "par_ref": "113:1.8",
                    "par_pageref": "1242.3",
                    "par_content": "Når det menneskelige sind bryder gennem inertien af animalsk arvelighed og når den tredje cirkel af menneskelig intellektualitet og har erhvervet spiritualitet, vil en personlig engel (i virkeligheden to) herefter fremover og udelukkende være helliget denne opstigende dødelige. Således vil disse menneskelige sjæle, ud over at have adgang til den allestedsnærværende og stadig mere effektive iboende Tankeretter, modtage disse personlige skæbnevogters udelte støtte i alle deres bestræbelser på at fuldføre den tredje cirkel, krydse den anden, og opnå den første."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "113:2",
            "section_title": "2. Skæbnevogterne",
            "pars": [
                {
                    "par_ref": "113:2.1",
                    "par_pageref": "1242.4",
                    "par_content": "Seraferne er ikke kendt som skæbnevogtere, indtil de er udpeget til samarbejde med en menneskelig sjæl, som har realiseret en eller flere af følgende tre præstationer: har taget sin øverste beslutning om at blive guddommelig, er trådt ind i tredje cirkel, eller er indført i et af skæbnens reserve korps."
                },
                {
                    "par_ref": "113:2.2",
                    "par_pageref": "1242.5",
                    "par_content": "Under udviklingen af racerne er en skæbnevogter udpeget til det allerførste væsen, der når den krævede cirkel, der skal erobres. På Urantia var den første dødelige, der fik en personlig værge Rantowoc, en klog mand, der hørte til den røde race fra en fjern fortid."
                },
                {
                    "par_ref": "113:2.3",
                    "par_pageref": "1242.6",
                    "par_content": "Alle udnævnelser af engle er udvalgt fra en gruppe af frivillige serafer, og disse aftaler er altid i overensstemmelse med menneskets behov og med hensyn til status af engle parret - i lyset af deres serafiske erfaring, dygtighed og visdom. Kun Serafer som længe har været i tjeneste, de mere erfarne og testet typer, er tildelt som vogtere af skæbne. Mange værger har fået meget værdifulde erfaringer i verdener, der ikke hører til serien for Retter fusion. Ligesom Retterne tjener seraferne disse væsener for en enkelt livstid og derefter frigivet til nye opgaver. Mange vogtere på Urantia har haft denne tidligere praktiske erfaring på andre verdener."
                },
                {
                    "par_ref": "113:2.4",
                    "par_pageref": "1243.1",
                    "par_content": "Når mennesket ikke overleve, kan deres personlige eller gruppe værger gentagne gange tjener i lignende roller på den samme planet. Serafer udvikler en følelsesmæssig tilknytning til de enkelte verdener og føler en særlig hengivenhed for visse racer og typer af dødelige skabninger, med hvem de har været så tæt og intimt forbundet."
                },
                {
                    "par_ref": "113:2.5",
                    "par_pageref": "1243.2",
                    "par_content": "Englene udvikler en varig hengivenhed til deres menneskelige medarbejdere; og du ville, hvis du blot kunne visualisere seraferne, udvikle en varm hengivenhed for dem. Hvis I blev frataget jeres materielle kroppe og iklædt åndelig form, ville I være meget nær englene i mange attributter af personlighed. De har de fleste af jeres følelser og føler nogle ekstra. Den eneste følelse, der driver jer, og som er lidt svært for dem at forstå, er din arv af dyrisk frygt, som optager så stor en del af en gennemsnitlig indbyggers mentale liv på Urantia. Englene finder det virkelig svært at forstå, hvorfor du så vedholdende lade dine højere intellektuelle kræfter, endda din religiøse tro, være så domineret af frygt, så grundigt demoraliseret af tankeløs panik forårsaget af frygt og angst."
                },
                {
                    "par_ref": "113:2.6",
                    "par_pageref": "1243.3",
                    "par_content": "Alle serafer har individuelle navne, men i registrene over deres missioner for tjeneste i verden er de ofte angivet ved deres planetariske numre. På universets hovedkontor er de registreret med navn og nummer. Skæbnevogteren af det menneske, der anvendes i denne kontakt kommunikation er nummer 3 af gruppe 17, af kompagni 126, af bataljon 4, af regiment 384, af legion 6, af hær korps 37 af den 182.314 serafariske hær i Nebadon. Det nuværende planetariske angivelses nummer af denne seraf på Urantia og til dette menneske er 3.641.852."
                },
                {
                    "par_ref": "113:2.7",
                    "par_pageref": "1243.4",
                    "par_content": "I forbindelse med tjenesten som personlig værge, udnævnelsen af engle som skæbnevogtere, tilbyder seraferne altid deres tjenester frivilligt. I den by, hvor udvælgelsen finder sted blev en vis dødelig for nylig inkluderet til skæbnens reserve korps, og eftersom at alle sådanne mennesker personligt er overvåget af skytsengle søgte mere end hundrede kvalificerede serafer opgaven. Den planetariske leder valgte tolv af de mere erfarne personer og udnævnte siden de serafer som de havde valgt som de bedst egnede til at lede dette menneske under dets rejse gennem livet. Konkret valgte de et vis par af lige kvalificerede serafer; en af dette serafiske par er altid på vagt."
                },
                {
                    "par_ref": "113:2.8",
                    "par_pageref": "1243.5",
                    "par_content": "Serafiske opgaver kan være utrættelige, men hver seraf af engle parret kan udføre alle tjenende ansvarsområder. Ligesom keruber, tjener seraferne normalt i par, men i modsætning til deres mindre udviklede medarbejdere, arbejder serafer sommetider enkeltvis. I stort set alle deres kontakter med mennesker, kan de fungere som individer. Der er kun behov for begge engle for kommunikation og tjenester på universerne højere kredsløb."
                },
                {
                    "par_ref": "113:2.9",
                    "par_pageref": "1243.6",
                    "par_content": "Når et serafisk par accepterer en udnævnelse som vogtere, tjener de for resten af denne persons liv. Komplementet af at være (den ene af de to engle) bliver referent, for foretagende. Disse supplerende serafer er engle, der registrerer de dødelige af de evolutionære verdner. Optegnelserne opbevares af et par keruber (en kerub og en sanobim), som altid er forbundet til de serafiske vogtere, men en af seraferne er altid ansvarlige for disse rapporter."
                },
                {
                    "par_ref": "113:2.10",
                    "par_pageref": "1244.1",
                    "par_content": "Med henblik på hvile og genopladning med livsenergi af universet kredsløb, er vogteren periodisk befriet fra sin komplement, og under sit fravær fungerer de tilknyttede keruber som optagere, hvilket også er tilfældet, når den supplerende seraf tilsvarende er fraværende."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "113:3",
            "section_title": "3. Forholdet til andre åndelige indflydelser",
            "pars": [
                {
                    "par_ref": "113:3.1",
                    "par_pageref": "1244.2",
                    "par_content": "Noget af det vigtigste som en skæbnevogter gør for sin dødelige protegé er at opnå en personlig koordinering af de mange upersonlige åndelige indflydelser, som er indeni, der omgiver og påvirker det udviklende materielle væsens sind og sjæl. Mennesker er personligheder, og det er overordentlig vanskeligt for upersonlige ånder og førpersonlige enheder at få direkte kontakt med sådanne meget materielle og meget personlige sanser. I skytsenglenes tjeneste forenes alle disse påvirkninger mere eller mindre, og omformes, så de kan blive mere direkte værdsat af den ekspanderende moralske karakter af den udviklende menneskelige personlighed."
                },
                {
                    "par_ref": "113:3.2",
                    "par_pageref": "1244.3",
                    "par_content": "Denne serafiske værge kan mere specifikt korrelere, og gør det, den Uendelige Ånds mangfoldige agenturer og påvirkninger, der spænder fra området af de fysiske overvågere og de hjælpende sindsånder op til den guddommelige minister for Helligånden og til den allestedsnærværende Ånds tilstedeværelsen af den Tredje Kilde og Center på Paradis. Efter således at have forenet og gjort mere personlige alle disse omfattende indflydelser af den Uendelige Ånd, forpligter seraferne sig til at korrelere denne integrerede påvirkning af Samforeneren med de åndelige tilstedeværelser af Faderen og Sønnen."
                },
                {
                    "par_ref": "113:3.3",
                    "par_pageref": "1244.4",
                    "par_content": "Retteren er Faderens tilstedeværelse; Sandhedens Ånd er Sønnernes tilstedeværelse . Disse guddommelige evner bliver forenet og koordineret på de lavere niveauer af menneskelig åndelig oplevelse af serafvogternes tjeneste. De tjenende engle er dygtige i at kombinere Faderens kærlighed og Sønnens nåde i deres tjeneste til dødelige skabninger."
                },
                {
                    "par_ref": "113:3.4",
                    "par_pageref": "1244.5",
                    "par_content": "Dette afslører årsagen til at serafvogterne ender med at blive dem, der personligt beskytter sindets mønstre, hukommelses formler og sjælens realiteter af de overlevende dødelige i perioden mellem den fysiske død og den morontielle opstandelse. Ingen andre end den Uendelige Ånds tjenende børn kunne arbejde på denne måde til gavn for det menneskelige væsen i denne overgangsfase fra et niveau af universet til et andet og højere niveau. Selv når du blunder hen i din sidste overgangs søvn, når du passerer fra tid til evigheden, deler en høj supernaf ligeledes overførsel med dig som vogter af din væsen identitet og garant for din personlige integritet."
                },
                {
                    "par_ref": "113:3.5",
                    "par_pageref": "1244.6",
                    "par_content": "På det åndelige plan, yder seraferne mange ellers upersonlige og førpersonlige tjenester i universet; de er koordinatorer. På det intellektuelle plan, korrelerer de sindet og på det morontielle; er de tolke. På det fysiske plan manipulerer de det terrestriske miljø gennem deres forbindelse med de Ledende Fysiske Overvågere og gennem samarbejdende tjeneste med mellemvæsenerne."
                },
                {
                    "par_ref": "113:3.6",
                    "par_pageref": "1244.7",
                    "par_content": "Dette er en beskrivelse om de mangfoldige og komplekse funktioner som en ledsagende seraf udfører. Men hvordan sådan en underordnet engleblid personlighed, skabt kun lidt over menneskehedens universniveau, udfører sådanne vanskelige og komplekse opgaver? Vi ved det ikke, i virkeligheden, men vi har mistanke om, at denne fænomenale tjeneste understøttes på en eller anden ukendt måde af uidentificeret og uafsløret indflydelse af det Højeste Væsen, den aktualiserende Guddom af de udviklende universer af tid og rum. Overalt i hele området af den progressive overlevelse i og af det Højeste Væsen, er serafer en væsentlig del af kontinuiteten i udviklingen af de dødelige."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "113:4",
            "section_title": "4. Serafernes handlingsområder",
            "pars": [
                {
                    "par_ref": "113:4.1",
                    "par_pageref": "1245.1",
                    "par_content": "De serafiske vogtere er ikke en form for sind, selvom de opstår fra den samme kilde, som også giver anledning til det dødelige sind, nemlig den Skabende Ånd. Serafer er sinds stimulatorer. De forsøger hele tiden at fremme afgørelser i det menneskelige sind, der fører til beherskelse af cirklerne. De gør dette, ikke som Retteren, der opererer indefra og gennem sjælen, men snarere ved at arbejde udefra indad gennem menneskers sociale, etiske og moralske miljø. Seraferne er ikke den guddommelige tiltrækning af den Universelle Fader, såsom Retteren, men de fungerer som personlige repræsentanter i den Uendelige Ånds tjeneste."
                },
                {
                    "par_ref": "113:4.2",
                    "par_pageref": "1245.2",
                    "par_content": "Det dødelige menneske, som er underlagt Retterens ledelse, er også modtagelig for serafisk vejledning. Retteren er essensen af menneskets evige natur; seraferne er lærer i menneskets udviklende natur - i dette liv til det dødelige sind, i det næste liv for morontia sjælen. På mansoniaverdnerne bliver du opmærksom og bevidst om de serafiske instruktører, men i det første liv er mennesket som regel uvidende om dem."
                },
                {
                    "par_ref": "113:4.3",
                    "par_pageref": "1245.3",
                    "par_content": "Seraferne fungerer som undervisere for menneskerne, ved at vejlede den menneskelige personligheds skridt ind på stier af nye og progressive erfaringer. Ved at acceptere en serafs vejledning betyder sjældent et behageligt liv. Hvis du følger disse retningslinjer, kan du være sikker på at møde - og hvis du har modet, til at krydse, de forrevne bakker af moralske valg og åndelige fremskridt."
                },
                {
                    "par_ref": "113:4.4",
                    "par_pageref": "1245.4",
                    "par_content": "Impulsen for tilbedelse stammer primært fra de højere sindshjælpers åndelige tilskyndelser forstærket af Retterens føring. Men trangen til at bede, som så ofte opleves af Gudbevidste dødelige opstår meget ofte som følge af serafisk indflydelse. Vogter serafers manipulerer konstant det dødelige miljø med henblik på at øge den kosmiske indsigt i det opstigende menneske, så en sådan overlevelses kandidat kan opnå en forøget bevidsthed om den iboende Retters tilstedeværelse og dermed være i stand til at øge samarbejdet med det guddommelige væsens åndelige mission."
                },
                {
                    "par_ref": "113:4.5",
                    "par_pageref": "1245.5",
                    "par_content": "Selv om der selvfølgelig ikke er nogen kommunikation mellem den iboende Retter og serafer omkring dem, synes de altid at arbejde i perfekt harmoni og udsøgt sammenhæng. Vogterne er mest aktive på de tidspunkter, hvor Retterne er mindst aktive, men deres tjeneste er på forunderlig vis korreleret. Et sådant fremragende samarbejde kunne næppe være utilsigtet eller tilfældig."
                },
                {
                    "par_ref": "113:4.6",
                    "par_pageref": "1245.6",
                    "par_content": "Den tjenende personlighed af en serafisk vogter, Guds tilstedeværelse gennem den iboende Retter, den tilsluttede virkning af Helligånden og Sønnens bevidsthed ved Sandhedens Ånd er alle guddommeligt korreleret til en meningsfuld enhed af åndelig tjeneste i og til en dødelig personlighed. Selv om de kommer fra forskellige kilder og forskellige niveauer, er alle disse himmelske påvirkninger integreret i den omsluttende og udviklende tilstedeværelse af det Højeste Væsen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "113:5",
            "section_title": "5. Serafisk tjeneste til de dødelige",
            "pars": [
                {
                    "par_ref": "113:5.1",
                    "par_pageref": "1245.7",
                    "par_content": "Englene invaderer ikke det menneskelige sinds hellighed; de manipulerer ikke den dødeliges vilje. De tager heller ikke direkte kontakt med Retteren i det menneskelige sind. Skæbnevogteren påvirker dig på alle mulige måder, som er forenelige med din personligheds ukrænkelighed; Under ingen omstændigheder blander disse engle sig i den menneskelige viljes handlefrihed. Hverken engle eller andre klasser af personligheder i universet har magt eller myndighed til at begrænse eller indskrænke beføjelser af menneskelige valg."
                },
                {
                    "par_ref": "113:5.2",
                    "par_pageref": "1246.1",
                    "par_content": "Englene er så tæt på dig og plejer dig så inderligt, at de billedligt \"græder over din forsætlige intolerance og stædighed.\" Serafer græder ikke fysiske tårer; de har ingen fysiske krop, de besidder heller ikke vinger. Derimod har de åndelige følelser, og de oplever fornemmelser og følelser af åndelig natur, som kan sammenlignes med menneskelige følelser i en vis forstand."
                },
                {
                    "par_ref": "113:5.3",
                    "par_pageref": "1246.2",
                    "par_content": "Seraferne handler på dine vegne helt uafhængig af dine direkte appeller. De udfører ordrer fra deres overordnede, og fungerer således uanset dine midlertidige luner og skiftende stemninger. Det betyder ikke, at du ikke kan gøre deres opgaver enten lettere eller sværere, men snarere at dine appeller eller bønner, ikke påvirker dem direkte."
                },
                {
                    "par_ref": "113:5.4",
                    "par_pageref": "1246.3",
                    "par_content": "Mens dødelige mennesker lever i kødet er englenes intelligens ikke direkte tilgængelige for dem. Englene er ikke herremænd eller direktører; de er simpelthen vogtere. Serafer vogter dig; de forsøger ikke direkte at påvirke dig; du skal selv kortlægge din egen kurs, men derefter handler disse engle for at få mest ud af den kurs, du har valgt. De blander sig (normalt) ikke vilkårligt i de rutinemæssige anliggender af menneskets liv. Men når de modtager instrukser fra deres foresatte til at udføre en usædvanlig bedrift, kan du være sikker på, at disse vogtere vil finde en måde at håndhæve disse forordninger. De blander sig derfor ikke i det menneskelige drama, undtagen i nødsituationer, og derefter normalt på direkte ordre fra deres overordnede. De er væsener, som vil følge dig igennem tiderne, og de får på denne måde en forberedelse til deres fremtidige arbejde og deres kontakt med personlighed."
                },
                {
                    "par_ref": "113:5.5",
                    "par_pageref": "1246.4",
                    "par_content": "Serafer har evnen til i visse tilfælde at fungere som tjenende i fysisk form til mennesker, men det er meget sjældent, at de handler på denne måde. De kan, med bistand fra mellemvæsnerne og de fysiske Overvågere arbejde i et bredt felt af aktiviteter til gavn for mennesker og kan endda komme i kontakt med den menneskelige verden, men sådanne hændelser er meget usædvanlige. I de fleste tilfælde i den materielle verden udvikler begivenhederne sig uden at blive påvirket af serafiske indgreb, selv om der har været omstændigheder, der har truet afgørende led i den menneskelige evolutionære kæde, hvor serafiske vogter på eget initiativ har handlet på en hensigtsmæssig måde."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "113:6",
            "section_title": "6. Skytsenglene efter døden",
            "pars": [
                {
                    "par_ref": "113:6.1",
                    "par_pageref": "1246.5",
                    "par_content": "Efter at have fortalt jer noget om de serafiske tjeneste aktiviteter i det fysiske liv, vil jeg forsøge at informere jer om skæbnevogternes adfærd på tidspunktet for den fysiske opløsning af deres menneskelige medarbejder. Når I død, bliver optegnelserne om dig, identitet specifikationer, og den menneskelige sjæls morontia enhed - udviklet i fællesskab af det dødelige sind og den guddommelige Retter - trofast opbevaret sammen med alle andre værdier relateret til din fremtidige eksistens, alt det, der former og danner dig, den virkelige dig, alt undtagen den fortsatte eksistens identitet repræsenteret ved den afgående Retteren og personlighedens virkelighed."
                },
                {
                    "par_ref": "113:6.2",
                    "par_pageref": "1246.6",
                    "par_content": "I det øjeblik, lods lyset i det menneskelige sind forsvinder, den åndelige lysstyrke som serafer associerer med tilstedeværelse af Retteren, rapporterer den fremmødte engel personligt til de kommanderende engle, først til gruppen, og derefter i rækkefølge til kompagniet, bataljonen, regimentet, legionen og det øverstbefalende korps, og efter at denne engel behørigt er registreret for det endelige eventyr af tid og rum, modtager denne engel fra de serafiske planetariske ledere et certifikat for indberetning til den Aftenstjerne (eller anden løjtnant af Gabriels), der er ansvarlig for den serafiske hær, hvor denne kandidat til univers opstigningen tilhører. Efter at have modtaget tilladelse fra den øverstbefalende for denne højeste organisatorisk enhed, fortsætter sådan en skæbnevogter til den første mansoniaverden og afventer bevidstheds genoprettelse af det tidligere jordiske emne."
                },
                {
                    "par_ref": "113:6.3",
                    "par_pageref": "1247.1",
                    "par_content": "I det tilfælde, at den menneskelige sjæl ikke overlever efter at den er blevet tildelt en personlig engel, skal den tjenende engel videre til hovedkvarter for lokaluniverset, for der at afgive forklaring til den fulde rapport om hendes komplementæres fuldstændige optegnelser, som tidligere præsenteret. Derefter kommer hun for Ærkeenglenes domstole for at blive frikendt fra skylden i sagen om svigt i hendes emnes overlevelse. Så går hun tilbage til verdnerne, for igen at blive tildelt en anden dødelig, der har opstignings potentiale, eller til et andet område af den serafiske tjeneste."
                },
                {
                    "par_ref": "113:6.4",
                    "par_pageref": "1247.2",
                    "par_content": "Men englene tjener de evolutionære væsener på mange andre måder end gennem tjenesten som personlige eller gruppe værger. Personlige værger, hvis emne ikke umiddelbart overføres til mansoniaverdnerne, bliver ikke efterladt i lediggang, afventende forsynets navneopråb; de er tildelt talrige tjeneste opgaver overalt i universet."
                },
                {
                    "par_ref": "113:6.5",
                    "par_pageref": "1247.3",
                    "par_content": "Den serafiske værge er administratoren, der sikrer overlevelses værdier af de slumrende dødelige sjæle, mens den fraværende Retter er identitet af sådan et udødelig univers væsen. Når disse to samarbejder i mansoniaverdnernes opstandelseshaller i forbindelse med den nyoprettede morontielle form, opstår der er en ny sammenlægning af de indgående faktorer af personlighed i den opstigende dødelige."
                },
                {
                    "par_ref": "113:6.6",
                    "par_pageref": "1247.4",
                    "par_content": "Retteren vil identificere dig, serafvogteren genpersonalisere dig og derefter vender du tilbage til den trofaste ledsager fra dine jordiske dage."
                },
                {
                    "par_ref": "113:6.7",
                    "par_pageref": "1247.5",
                    "par_content": "Tilsvarende, når en planetarisk tidsalder er overstået, når dem, der er på de lavere cirkler af menneskelig opnåelse er samlet, er det deres gruppe værger, der samler dem i opstandelsens haller på mansoniaverden, som jeres skrifter fortæller: ”Og han skal sende sine engle med en høj stemme og samle sine udvalgte fra den ene ende af verden til den anden{4}.\""
                },
                {
                    "par_ref": "113:6.8",
                    "par_pageref": "1247.6",
                    "par_content": "Proceduren for retfærdighed kræver, at den personlige eller gruppe værgerne skal reagere på forsynets navneopråb på vegne af alle de ikke-overlevende personligheder. Retterne fra sådanne ikke-overlevende vender ikke tilbage, når navnene kaldes, seraferne reagerer, men Rettere reagerer ikke. Dette udgør \"de uretfærdiges opstandelse,\" og er i virkeligheden den formelle anerkendelse af ophør af skabningens eksistens{5}. Dette navneopråb for retfærdighed følger altid umiddelbart efter navneopråb af nåde, opstandelse af de sovende overlevende. Disse forhold, vedrører ingen andre end de øverste og alvidende dommere af overlevelsens værdier. Sådanne doms spørgsmål vedrører ikke rigtig os."
                },
                {
                    "par_ref": "113:6.9",
                    "par_pageref": "1247.7",
                    "par_content": "Gruppe værger kan tjene på en planet tidsalder efter tidsalder og i sidste ende blive vogtere for tusinder og atter tusinder af sovende overlevende sjæle. De kan tjene på mange forskellige verdener i et givet system, fordi opstandelsens respons sker på mansoniaverdnerne."
                },
                {
                    "par_ref": "113:6.10",
                    "par_pageref": "1247.8",
                    "par_content": "Alle personlige og gruppe vogtere i systemet af Satania, der gik på afveje i Lucifer oprør, uanset at mange oprigtigt angrede deres dårskab, er bestemt til at blive tilbageholdt på Jerusem indtil endelig afgørelse af oprøret. De Universelle Censorer har allerede efter eget skøn, frataget disse ulydige og utro værger alle aspekter i forbindelse med de sjæle, der tillægges dem, og overført disse morontia realiteter i sikker opbevaring og beskyttelse hos frivillige sekonafer."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "113:7",
            "section_title": "7. Seraferne og den opstigende karriere",
            "pars": [
                {
                    "par_ref": "113:7.1",
                    "par_pageref": "1248.1",
                    "par_content": "Det er faktisk en epokegørende begivenhed i en opstigende dødeliges karriere, denne første opvågnen på bredden af mansonia verden, fordi det er der, at du for første gang faktisk ser de længe elskede og allestedsnærværende engle kammerater fra dine dage på jorden. Det er også her, at du virkelig bliver bevidst om identiteten og tilstedeværelsen af den guddommelige ledsager, der så længe har levet i dit sind på jorden. Sådan en oplevelse er virkelig en herlig opvågnen, en rigtig opstandelse."
                },
                {
                    "par_ref": "113:7.2",
                    "par_pageref": "1248.2",
                    "par_content": "På morontiasfæren er de medfølgende serafer (der er to af dem) åbenlyst dine kammerater. Disse engle er ikke kun din ledsager under dine fremskridt i løbet af karrieren gennem overgangs verdener, hvor de på enhver mulig måde vil hjælpe dig med at opnå morontia- og åndelig status, men benytter også muligheden for selv, at gøre fremskridt ved at studere i mansoniaverdnernes skoler for uddannelse af evolutionære serafer."
                },
                {
                    "par_ref": "113:7.3",
                    "par_pageref": "1248.3",
                    "par_content": "Den menneskelige race blev skabt kun en smule lavere end de mere simple former for engle klasser{6}. Derfor er din første opgave i morontialivet at tjene som assistenter til serafer i det umiddelbare arbejde som venter dig på det tidspunkt, du genvinder din personligheds bevidsthed efter din løsladelse fra kødets lænker."
                },
                {
                    "par_ref": "113:7.4",
                    "par_pageref": "1248.4",
                    "par_content": "Før du forlader mansoniaverdnerne har alle dødelige modtaget permanente serafiske medarbejdere eller værger. Under din opstigning af morontiasfærerne, er det i sidste ende de serafiske værger som vidner og bekræfter dekreterne af din evige forening med Tankeretteren. Sammen har de etableret din personligheds identitet, som et barn af kødet fra verdener af tid. Så når du har nået den modne morontielle tilstand ledsager de dig gennem Jerusem og de tilhørende verdener af fremskridt og kultur i systemet. Efter dette, går de med til Edentia og dets halvfjerds verdner af avanceret socialisering, og følger dig senere til Melkisedekerne og videre gennem den fremragende karriere i hovedkvartersverdnerne i universet. Når du har fået lært den Melkisedekske visdom og kultur, tager de dig videre til Salvington, hvor du står ansigt til ansigt med den suveræne af hele Nebadon. Stadig ledsager disse serafguider dig gennem de mindre og større sektorer af superuniverset og videre til modtagelses verdnerne af Uversa, og forbliver med dig, indtil du til sidst bliver sekonaf-indhyllet for den lange flyvning til Havona."
                },
                {
                    "par_ref": "113:7.5",
                    "par_pageref": "1248.5",
                    "par_content": "Nogle af skæbnevogterne, der er blevet tilknyttet til de opstigende pilgrimme under deres jordiske karriere følger samme rute som de opstigende pilgrimme gennem Havona. Den anden tager midlertidig afsked med deres mangeårige dødelige kammerater, og derefter, mens disse dødelige rejser gennem cirklerne af centraluniverset, opnår disse skæbnevogtere cirklerne af Serafington. De vil vente på bredden af Paradis, når deres dødelige ledsagere vågne op fra den sidste overgangs søvn i tiden ind i de nye erfaringer med evigheden. Disse opstigende serafer tager efterfølgende forskellige tjenesteydelser i Finalitkorpset og i Fuldendelsens Serafiske Korps."
                },
                {
                    "par_ref": "113:7.6",
                    "par_pageref": "1248.6",
                    "par_content": "Mennesker og engle kan eller ikke kan blive genforenet i evig tjeneste, men uanset hvor de serafiske opgaver foregår, er de altid i kommunikation med deres tidligere protegé af de evolutionære verdner, de opstigende dødelige af tiden. Det intime forhold og de kærlige tilknytninger fra verdener af menneskelig oprindelse er aldrig glemt eller helt brudt. I de evige tidsaldre samarbejder mennesker og engle i den guddommelige tjeneste, som de gjorde i karrieren af tid."
                },
                {
                    "par_ref": "113:7.7",
                    "par_pageref": "1249.1",
                    "par_content": "For serafer, er den sikreste måde at nå Paradisets Guddomme, at med succes at vejlede en sjæl af evolutionær oprindelse til Paradisets porte. Derfor er opgaven som skæbnevogter den højst værdsatte serafiske pligt."
                },
                {
                    "par_ref": "113:7.8",
                    "par_pageref": "1249.2",
                    "par_content": "Kun skæbneværger er inkluderet i det primære eller dødelig Finalitkorps. Sådanne par har engageret sig i det øverste eventyr for at fusionere deres identitet. De to væsener har opnået dobbelt åndelig enhed på Serafington forud for deres optagelse i Finalitkorpset. I denne erfaring opnår de to englevæsener, som har suppleret hinanden i alle univers funktioner, en ultimativ tilstand, hvor de to i ånden er en, som efterfølgende i en ny evne kan modtage og fusionere med et ikke-Retter fragment af Paradisets Fader. På denne måde bliver nogle af dine serafiske kammerater med tiden også dine finalitmedarbejdere i evigheden, børn af den Højeste og perfektioneret sønner af Paradisets Fader."
                },
                {
                    "par_ref": "113:7.9",
                    "par_pageref": "1249.3",
                    "par_content": "Præsenteret af chefen for Seraferne stationeret på Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Ord talt af engle*: Heb 2:2.",
        "*Modtaget af engles tjeneste*: Hch 7:53.",
        "*Skytsengle*: Bar 6:7.",
        "*Foragter ikke de små*: Mt 18:10.",
        "*Send engle til at samle de udvalgte*: Mt 24:31; Mc 13:27.",
        "*Opstandelse af de uretfærdige*: Hch 24:15.",
        "*Skabt lavere end engle*: Sal 8:4-5; Heb 2:6-7."
    ],
    "paper_title": "De Serafiske Skæbnevogtere"
}