{
    "paper_index": 179,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "179:0",
            "pars": [
                {
                    "par_ref": "179:0.1",
                    "par_pageref": "1936.1",
                    "par_content": "I LØBET af denne torsdag eftermiddag, da Filip mindede Mesteren om at påsken nærmede sig og spurgte om hans planer for at fejre den, tænkte Filip på påskemåltidet, der ville blive indtaget om aftenen den næste dag, fredag. Det var skik at begynde forberedelserne til påske festlighederne senest ved middagstid den foregående dag. Eftersom at jøderne regnede dagens begyndelse ved solnedgang, betød dette at lørdagens påskemåltid ville blive spist fredag aften, engang før midnat."
                },
                {
                    "par_ref": "179:0.2",
                    "par_pageref": "1936.2",
                    "par_content": "Apostlene var derfor helt ude af stand til at forstå Mesterens meddelelse om, at de ville fejre påsken en dag tidligere. I det mindste mente nogle af dem, at han vidste, at han ville blive anholdt, før det var tid til påskemåltidet fredag aften, og at han derfor kaldte dem sammen til en særlig aften måltid denne torsdag aften. Andre mente, at det blot var en særlig lejlighed, som ville gå forud for den regelmæssige påskefest."
                },
                {
                    "par_ref": "179:0.3",
                    "par_pageref": "1936.3",
                    "par_content": "Apostlene vidste, at Jesus havde fejret andre påsker uden lam. De vidste, at han ikke personligt deltog i nogen offertjenester i henhold til det jødiske system. Han havde mange gange som gæst spist påskelammet, men altid, når han var vært blev der ikke serveret lam. Det ville ikke have været nogen stor overraskelse for apostlene at se lammet udeladt selv på påskeaften, og eftersom at dette måltid blev serveret en dag tidligere skænkede de ikke dets undladelse en tanke."
                },
                {
                    "par_ref": "179:0.4",
                    "par_pageref": "1936.4",
                    "par_content": "Efter at Johannes Markus mor og far havde hilst dem velkommen gik apostlene straks op til det øverste kammer, mens Jesus dvælede et øjeblik for at tale med Marks familie."
                },
                {
                    "par_ref": "179:0.5",
                    "par_pageref": "1936.5",
                    "par_content": "Det havde på forhånd været forstået, at Mesteren ville fejre denne lejlighed alene med sine tolv apostle; Derfor var der ingen tjenere ved hånden til at passe dem."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "179:1",
            "section_title": "1. Ønsket efter forrang",
            "pars": [
                {
                    "par_ref": "179:1.1",
                    "par_pageref": "1936.6",
                    "par_content": "Da apostlene var blevet vist ovenpå af Johannes Markus, så de en stor og rummelig sal, der var helt forberedt for måltidet, og de bemærkede, at brødet, vinen, vandet og urterne alle var klar i den ene ende af bordet. Undtagen ved enden, hvor brødet og vinen stod, var dette lange bord omgivet af tretten tilbagelænet sofaer, netop sådan nogle, som bruges til at fejre påske i et velhavende jødisk hjem."
                },
                {
                    "par_ref": "179:1.2",
                    "par_pageref": "1936.7",
                    "par_content": "Da apostlene trådte ind i rummet ovenpå, bemærkede de straks, lige inden for døren, vandkrukker, bassinerne, og håndklæderne som er nødvendige, for at de kunne vaske deres støvede fødder. Da der ingen tjener var erhvervet til at gøre tjenesten for dem, begyndte apostlene at se på hinanden, så snart Johannes Markus havde forladt dem, og hver begyndte at tænke for sig selv: Hvem skal vaske vores fødder? og ligeledes tænkte hver, at det ikke skulle være ham, der på denne måde synes at være den andens tjener."
                },
                {
                    "par_ref": "179:1.3",
                    "par_pageref": "1937.1",
                    "par_content": "Mens de stod der, debatterende i deres hjerter, kiggede de på bordets siddeplads arrangement og observeret den højere divan til værten, med en sofa til højre og elleve arrangeret rundt om bordet, så den sidste var modsat denne anden hædersplads på værtens højre side."
                },
                {
                    "par_ref": "179:1.4",
                    "par_pageref": "1937.2",
                    "par_content": "De forventede at Mesteren ville komme hvert øjeblik, men de var i et dilemma om hvorvidt de skulle sætte sig eller vente til hans ankomst, og have tillid til, at han tildelte dem deres pladser. Mens de tøvede, trådte Judas over til hædersplads, til venstre for værten, og tilkendegav dermed, at han agtede at sætte sig der, som den foretrukne gæst. Da Judas gjorde dette opstod der straks en ophedet debat blandt de andre apostle. Judas havde knap nok haft tid til at tage hæderspladsen i besiddelse førend Johannes Zebedæus lagde beslag på den næstbedste plads, den til højre for værten. Simon Peter var så rasende, over at Judas og Johannes på denne måde havde taget de bedste pladser at han, mens de andre vrede apostle kiggede på, marcherede lige rundt om bordet og tog sin plads på den sidste sofa, den laveste i placeringsordningen, og direkte overfor pladsen, som Johannes Zebedæus havde valgt. Da de andre havde beslaglagt de højeste placeret sæder mente Peter, at han ville vælger den laveste rangerende, og det gjorte han ikke bare i protest mod sine brødres uforskammet arrogance, men med håbet om, at Jesus, når han kom og så ham på den mindst hædret plads, ville kalde ham op til en højere, og dermed fortrænge en, der havde været formastelig nok til at ære sig selv.{0}"
                },
                {
                    "par_ref": "179:1.5",
                    "par_pageref": "1937.3",
                    "par_content": "Med den højest og lavest rangerende plads således besat valgte de andre apostle deres pladser, nogle nær Judas, andre i nær Peter, indtil alle var placeret. De sad tilbagelænet på deres divaner omkring det U-formede bord i følgende rækkefølge: til højre for Mesteren, Johannes; til venstre Judas, Simon Zelotes, Mattæus, James Zebedæus, Andreas, Alpheus tvillinger, Filip, Nataniel, Thomas og Simon Peter."
                },
                {
                    "par_ref": "179:1.6",
                    "par_pageref": "1937.4",
                    "par_content": "De var nu samlet for at fejre - i hvert fald i ånden - en institution, der havde sin oprindelse før Moses, og beregnet for de tidspunkter, hvor deres forfædre var slaver i Egypten. Denne aftensmad var deres sidste møde med Jesus, og selv i sådan et højtideligt tilfælde, nu på foranledning af Judas, gav apostlene efter for deres gamle forkærlighed for ære, præference, og personlig ophøjelse."
                },
                {
                    "par_ref": "179:1.7",
                    "par_pageref": "1937.5",
                    "par_content": "De var stadig engageret med at udtrykke deres vrede beskyldninger da Mesteren dukkede op i døråbningen, hvor han tøvede et øjeblik, mens en skuffet mine langsomt spredte sig over hans ansigt. Uden at sige et ord, gik han til sin plads, og han blandede sig ikke i deres placeringsarrangement{1}."
                },
                {
                    "par_ref": "179:1.8",
                    "par_pageref": "1937.6",
                    "par_content": "De var nu klar til at begynde aftensmåltidet, bortset fra at deres fødder stadig var uvaskede, og deres humør var alt andet end behagelig. Da Mesteren ankom, var de stadig i gang med uhøflige bemærkninger om hinanden, for ikke at nævne de tanker hos nogle, der havde tilstrækkelig kontrol over deres følelser, til ikke at udtrykke dem offentligt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "179:2",
            "section_title": "2. Aftensmadens begyndelse",
            "pars": [
                {
                    "par_ref": "179:2.1",
                    "par_pageref": "1937.7",
                    "par_content": "For nogle få øjeblikke efter, at Mesteren havde taget sin plads blev der ikke sagt et ord. Jesus så på dem alle, lettede spændingen med et smil og sagde: \"Jeg har set meget frem til at indtage dette påskemåltid med jer. Jeg ønskede endnu engang at spise i jeres selskab før min lidelse, og da jeg indser, at min time er kommet, har jeg arrangeret at spise dette måltid med jer i aften, for hvad angår i morgen er vi alle i Faderens hånd, og det er hans vilje jeg er kommet for at gøre. Jeg vil ikke mere spise sammen med jer, indtil du sidder med mig i riget, som min Fader vil give mig, når jeg har afsluttet det, for hvilken han sendte mig ind i denne verden{2}.\""
                },
                {
                    "par_ref": "179:2.2",
                    "par_pageref": "1938.1",
                    "par_content": "Efter vinen og vandet var blevet blandet bragte de bægeret til Jesus, efter at han havde modtaget det fra Thaddeus hånd, holdt det, mens han takkede Gud. Og da han var færdig med taksigelsen, sagde han: \"Tag dette bæger og del det mellem jer, og når du drikker fra det indse, at jeg ikke længere vil drikke af frugten af vin med dig, fordi det er vores sidste nadver. Når vi næste gang sidder til bords på denne måde, skal det gøres i det kommende rige{3}.\""
                },
                {
                    "par_ref": "179:2.3",
                    "par_pageref": "1938.2",
                    "par_content": "Jesus begyndte sin tale til apostlene, fordi han vidste, at hans time var kommet. Han forstod, at tiden var kommet, da han skulle vende tilbage til Faderen, og at hans arbejde på jorden næsten var færdigt{4}. Mesteren vidste, at han havde åbenbaret Faderens kærlighed på jorden og vist hans barmhjertighed til menneskeheden, og at han havde fuldført, grunden til at han kom til verden, selv til at modtage al magt og myndighed i himlen og på jorden. Ligeledes vidste han at Judas Iskariot havde absolut besluttet at overlevere ham den aften i hænderne på sine fjender. Han indså fuldt ud, at dette forræderiske forræderi var Judas gerning, men at det også behagede Lucifer, Satan og mørkets fyrste Caligastia{5}. Men han frygtede ingen af dem, der ønskede at styrte ham åndeligt til dem, der ønskede at udføre hans fysiske død. Mesteren havde kun én angst, nemlig for hans udvalgte efterfølgers sikkerhed og frelse. Så nu med fuld viden om, at Faderen havde lagt alt i hans hænder, gjorde Mesteren sig parat til at fremføre en lignelse om broderkærlighed."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "179:3",
            "section_title": "3. Jesus vasker apostlernes fødder",
            "pars": [
                {
                    "par_ref": "179:3.1",
                    "par_pageref": "1938.3",
                    "par_content": "Efter at have drukket det første påskebæger, var det skik hos jøderne, at værten rejste sig fra bordet og vaskede sine hænder. Senere under måltidet, efter det andet bæger, rejste alle gæsterne sig ligeledes og vaskede deres hænder. Da apostlene vidste, at Mesteren aldrig observerede disse ceremonielle håndvasknings ritualer, var de meget nysgerrig efter at vide, hvad han ville gøre, når, efter at de havde nydt det første bæger, rejste sig fra bordet og lydløst gik hen mod døren, hvor vandkrukkerne, bassiner, og håndklæder var blevet placeret. Og deres nysgerrighed voksede til forbavselse, da de så Mesteren fjerne sine ydre klæder, tog et håndklæde på og begynder at hælde vand i et af fodfadene. Forestil jer forundring hos disse tolv mænd, som så nylig havde nægtet at vaske hinandens fødder og som havde indladt sig på sådanne usømmelige stridigheder om hæderspladserne ved bordet, da de så Mesteren gå rundt om den frie ende af bordet til selskabets laveste plads, hvor Simon Peter sad tilbagelænet, knælende i en tjeners stilling og gøre sig klar til at vaske Simons fødder. Da Mesteren knælede, stod alle tolv op som en enkelt mand; selv den forræderiske Judas glemte et øjeblik sin skam, rejste sig sammen med sine apostolske kollegaer i dette udtryk for overraskelse, respekt, og totalt forbløffelse.{6}"
                },
                {
                    "par_ref": "179:3.2",
                    "par_pageref": "1938.4",
                    "par_content": "Der stod Simon Peter, og kiggede ned i sin Mesters opadvendte ansigt. Jesus sagde ikke noget; det var ikke nødvendigt for ham at sige noget. Hans holdning afslørede tydeligt, at han ville vaske Simon Peters fødder. Uanset hans kødelige svagheder elskede Peter Mesteren. Denne galilæiske fisker var det første menneske, der helhjertet troede på Jesu guddommelighed *og* som fuldt ud og offentligt bekendte denne tro{7}. Peter havde aldrig siden alvorlig tvivlet på Mesterens guddommelige natur. Da Peter så æret og hædret Jesus i sit hjerte, var det ikke mærkeligt, at hans sjæl gjorde oprør mod tanken om, at Jesus knælede foran ham i en simpel tjeners position og klar til at vaske hans fødder som en slave skulle. Da Peter efter et øjeblik fik samlet sig tilstrækkeligt nok til at tiltale Mesteren, udtrykte han, hvad alle hans medapostle følte i deres hjerter."
                },
                {
                    "par_ref": "179:3.3",
                    "par_pageref": "1939.1",
                    "par_content": "Efter nogle få øjeblikke med denne store forlegenhed sagde Peter: \"Mester, vil du virkelig vaske mine fødder?\" Da sagde Jesus, som så op i Peters ansigt: \"Du forstår måske ikke helt, hvad jeg vil gøre, men senere skal du forstå betydningen af alt dette.\" Men Simon Peter, tog en dyb indånding og sagde: \"Mester, vask aldrig mine fødder!\", og hver af apostlene nikkede deres godkendelse af Peters bestemte erklærede afvisning af at tillade Jesus på denne måde at ydmyge sig foran dem{8}."
                },
                {
                    "par_ref": "179:3.4",
                    "par_pageref": "1939.2",
                    "par_content": "Den dramatiske effekt af denne usædvanlige scene rørte til og med hjertet af selve Judas Iskariot, men da hans forfængelige intellekt bedømte denne præstation, konkluderede han, at denne gestus af ydmyghed blot var endnu episode, der overbevisende beviste, at Jesus aldrig ville kvalificere sig til Israel befrier, og at han ikke havde begået en fejl, da han besluttede at desertere Mesterens sag."
                },
                {
                    "par_ref": "179:3.5",
                    "par_pageref": "1939.3",
                    "par_content": "Da de alle stod der i åndeløs forbløffelse, sagde Jesus: \"Peter, jeg at fortælle dig, at hvis jeg ikke vasker dine fødder, har du ingen del med mig i, hvad jeg er ved at udføre.\" Da Peter hørte denne erklæring, mens Jesus stadig lå på knæ der ved hans fødder, gjorde han en af disse afgørelser fra blind samtykke i overensstemmelse med ønsket fra en, som han respekterede og elskede. Da det begyndte at gå op for Simon Peter, at der i udførelsen af denne tjeneste var knyttet en betydning, som bestemte ens fremtidige forbindelse med Mesterens arbejde, forsonede han sig ikke kun med idéen om at lade Jesus vaske hans fødder, men sagde i sin karakteristiske og fremfusende måde: \"I så fald, Mester, vask ikke kun mine fødder, men vask mine hænder og hoved{9}.\""
                },
                {
                    "par_ref": "179:3.6",
                    "par_pageref": "1939.4",
                    "par_content": "Da Mesteren skulle begynde at vaske Peters fødder, sagde han: \"Den, der er allerede er ren behøver kun at få vasket fødderne. Jer, som sidder med mig i aften er rene - men ikke alle. Men støvet af jeres fødder skal vaskes væk, før I sætter jer til bords med mig. Og desuden vil jeg gerne udføre denne tjeneste for jer som en lignelse for at illustrere betydningen af et nyt bud, som jeg i dag vil give jer{10}.\""
                },
                {
                    "par_ref": "179:3.7",
                    "par_pageref": "1939.5",
                    "par_content": "På samme måde gik Mesteren rundt om bordet og vaskede i stilhed sine tolv apostles fødder, uden at forbigå Judas. Da Jesus havde vasket fødderne af de tolv iførte han sig sin kappe, vendte tilbage til sin plads som vært, og sagde, efter at have set ud over sine forvirrede apostle:{11}"
                },
                {
                    "par_ref": "179:3.8",
                    "par_pageref": "1939.6",
                    "par_content": "\"Vil I virkelig forstå, hvad jeg har gjort for jer? I kalder mig Mester, og med rette, for det er jeg. Hvis nu Mesteren har vasket jeres fødder, hvorfor var I da så tilbageholdende med at vaske hinandens fødder? Hvad lektion bør du lære af denne lignelse, hvor Mesteren så villigt gør denne tjeneste, som hans brødre var så uvillige til at gøre for hinanden? Sandelig, sandelig, siger jeg jer: En tjener er ikke større end sin herre, og en der er udsendt er ikke større end den, som har sendt ham{12}. I har i mit liv blandt jer set, hvordan man tjener, og velsignet er I som vil have det nådige mod til at tjene på samme måde. Men hvorfor er I så langsomme til at lære, at hemmeligheden bag storhed i det åndelige rige ikke er ligesom magtens metoder i den materielle verden?{13}"
                },
                {
                    "par_ref": "179:3.9",
                    "par_pageref": "1940.1",
                    "par_content": "\"Da jeg kom ind i dette rum i aften, nægtede I ikke kun stolt at vaske hinandens fødder, men I begyndte også indbyrdes at skændes om, hvem der skulle have hæderspladserne ved mit bord{14}. Sådanne hædersbevisninger søger farisæerne og denne verdens børn, men det bør ikke være sådan blandt de himmelske riges ambassadører. Ved I ikke, at der ikke kan være nogen plads som er bedre end en anden ved mit bord? Forstår I ikke, at jeg elsker hver eneste af jer lige så meget som alle andre? Ved I ikke, at pladsen nærmest mig, som mennesker opfatter sådan en ære, ikke kan have nogen betydning, om jeres position i himmelriget? Du ved, at fremmede konger hersker over deres undersåtter, selv om de, der udøver denne myndighed kaldes velgørere. Men sådan vil det ikke være i himmelriget. Den, der ønsker at være stor blandt jer, lad ham blive som den yngste; mens den, der ønsker at være en leder, lad ham blive som en der tjener{15}. Hvem er den større, den, der sidder ved bordet, eller den, der tjener? Anses det ikke generelt for at den person, der sidder ved bordet, er større? Men du vil bemærke, at jeg er iblandt jer som den, der tjener. Hvis du er villig til at blive mine medtjenere i at gøre Faderens vilje, vil du i det kommende rige sidde med mig ved magten, og stadig gør Faderens vilje i fremtidens herlighed{16}.\""
                },
                {
                    "par_ref": "179:3.10",
                    "par_pageref": "1940.2",
                    "par_content": "Da Jesus var færdig med at tale, serverede Alpheus tvillingerne brødet og vinen samt de bitre urter og pasta af tørrede frugter, som udgjorde næste ret i den Sidste Nadver."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "179:4",
            "section_title": "4. De sidste ord til forræderen",
            "pars": [
                {
                    "par_ref": "179:4.1",
                    "par_pageref": "1940.3",
                    "par_content": "For nogle minutter spiste apostlene i stilhed, men under indflydelse af Mesterens muntre attitude var de snart trukket ind i samtalen, og inden længe fortsatte måltidet, som om intet usædvanligt var sket for at forstyrre den gode stemning og selskabelige harmoni ved denne særlige lejlighed. Efter at nogen tid var gået, omtrent midt i måltidets anden ret, så Jesus ud over dem og sagde: \"Jeg har fortalt jer, hvor meget jeg ønskede at spise dette aftensmåltid med jer, og da jeg ved, hvordan de mørke onde kræfter har rottet sig sammen for at skabe Menneskesønnens død, besluttede jeg at tage dette måltid med dig i dette hemmelige rum og en dag før påske, fordi jeg ikke vil være sammen med dig på dette tidspunkt i morgen aften. Jeg har gentagne gange fortalt dig, at jeg skal vende tilbage til Faderen. Nu er min time kommet, men det var ikke nødvendigt at en af jer skulle forråde mig i hænderne på mine fjender{17}.\""
                },
                {
                    "par_ref": "179:4.2",
                    "par_pageref": "1940.4",
                    "par_content": "Da de tolv hørte dette, efter allerede at være frataget en stor del af deres selvsikkerhed og deres selvtillid ved lignelsen om fodvaskningen og Mesterens efterfølgende ord, begyndte de at se på hinanden, mens de i en flov tone tøvende spurgte: \"Er det jeg?\" Da de alle havde stillet deres spørgsmål sagde Jesus: \"Selv om det er nødvendigt, at jeg begiver mig til Faderen, var det ikke nødvendigt, at en af jer skulle blive en forræder for at opfylde Faderens vilje. Dette er den modne frugt af den skjulte ondskab i hjertet af en, der ikke med hele sin sjæl elskede sandhed{18}{19}. Hvor svigefuld er ikke den intellektuelle stolthed, der går forud for det åndelige forfald! Min mangeårige ven, som selv nu spiser mit brød, er villig til at forråde mig, ligesom han nu dypper i samme fad som jeg gør.\"{20}"
                },
                {
                    "par_ref": "179:4.3",
                    "par_pageref": "1940.5",
                    "par_content": "Da Jesus havde sagt disse ord, begyndte de alle igen at spørge: \"Er det jeg?\" Og da Judas, som sad til venstre for sin Mester, igen spurgte: \"Er det jeg?\", dyppede Jesus et stykke brød i fadet med urter, rakte det til Judas, og sagde: \"Du har sagt det.\" Men de andre hørte ikke Jesus sige noget til Judas{21}. Johannes, som sad tilbagelænet på Jesu højre hånd, lænede sig over og spurgte Mesteren: \"Hvem er det? Vi skal vide, hvem det er, der er utro til hans mission.\" Jesus svarede: \"Jeg har allerede fortalt jer, selv til ham, som jeg gav et stykke brød.\" Men det var så almindeligt, at værten gav et stykke brød til den, der sad ved siden af til venstre for ham, at ingen tog notits af det, selvom Mester havde udtrykt sig så klart. Men Judas var smerteligt klar over betydningen af Mesterens ord forbundet med handling, og han blev bange for at hans brødre også nu var klar over, at han var en forræder."
                },
                {
                    "par_ref": "179:4.4",
                    "par_pageref": "1941.1",
                    "par_content": "Peter var meget ophidset af, hvad der var blevet sagt{22}. Han lænede sig frem over bordet og sagde til Johannes, \"Spørg ham, hvem det er, eller hvis han har fortalt dig, fortæl mig hvem er forræderen.\""
                },
                {
                    "par_ref": "179:4.5",
                    "par_pageref": "1941.2",
                    "par_content": "Jesus bragte deres hvisken til ophør ved at sige: \"Jeg er ked af, at dette onde skulle behøves at ske, og jeg håbede, indtil dette øjeblik, at effekten af sandheden ville triumfere over det ondes bedrag, men sådanne sejre vindes ikke uden den tro, der afspejler en oprigtig kærlighed til sandheden. Jeg havde ikke ønsket at tale med jer om dette på vores sidste måltid, men jeg vil advare dig om disse sorger og så forberede dig til, hvad der nu er over os. Jeg har fortalt dette til jer, fordi jeg vil have jer til at huske, efter at jeg er gået, at jeg vidste alt om disse onde konspirationer, og at jeg på forhånd fortalte dig, at jeg ville blive forrådt. Og jeg gør kun alt dette, for at du kan blive styrket for de fristelser og prøvelser som umiddelbart er forestående{23}.\""
                },
                {
                    "par_ref": "179:4.6",
                    "par_pageref": "1941.3",
                    "par_content": "Da Jesus havde sagt dette, lænede han sig over mod Judas og sagde: \"Det du har besluttet at gøre, gør det hurtigt{24}.\" Da Judas hørte disse ord, han rejste sig fra bordet, forlod hastigt værelset og gik ud i natten for at gøre, hvad han havde sat sit sind til at udrette. Da de andre apostle så Judas skynde sig ud efter at Jesus havde talt til ham, troede de, at han var gået for at skaffe noget mere til måltidet eller at gøre nogle ærinde for Mesteren, for de formodede, han stadig bar pengeposen."
                },
                {
                    "par_ref": "179:4.7",
                    "par_pageref": "1941.4",
                    "par_content": "Jesus vidste nu, at intet kunne gøres for at forhindre Judas i at være forrædere. Han startede med tolv - nu havde han elleve. Han valgte de første seks af disse apostle, og selvom Judas var blandt dem, som var udpeget af hans første valgte apostle, accepterede Mesteren ham og havde indtil dette øjeblik gjort alt for at helliggøre og redde ham, ligesom han havde gjort for fred og frelse af de andre."
                },
                {
                    "par_ref": "179:4.8",
                    "par_pageref": "1941.5",
                    "par_content": "Denne aftensmad, med sine ømme episoder og blødgørende hånd, var Jesu sidste appel til den deserterende Judas, men det var nytteløst. Selv hvis en advarsel er givet på den mest taktfulde måde og i den mest venlige ånd, forstærker den som regel kun hadet og nære den onde vilje til fuldt ud at udføre ens egne egoistiske projekter, når kærligheden engang uigenkaldeligt er død."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "179:5",
            "section_title": "5. Indstiftelse af mindemåltiden",
            "pars": [
                {
                    "par_ref": "179:5.1",
                    "par_pageref": "1941.6",
                    "par_content": "Da de bragte Jesus det tredje bæger vin, \"velsignelsens bæger\" til Jesus, rejste han sig fra sofaen, tog bægeret i sine hænder, velsignede det og sagde: \"Tag dette bæger og drik alle fra det{25}. Dette skal være bægeret til ihukommelse af mig. Dette er bægeret, der velsigner en ny dispensation af nåde og sandhed. Dette bør være et symbol for jer for overdragelsen og tjeneste af sandhedens Ånd. Jeg vil ikke drikke fra dette bæger med jer, indtil jeg i ny form drikker sammen med jer i Faderens evige rige.\""
                },
                {
                    "par_ref": "179:5.2",
                    "par_pageref": "1942.1",
                    "par_content": "Apostlene fornemmede alle, at noget ud over det sædvanlige var ved at skete, da de i ærbødighed og dyb tavshed drak fra velsignelsens bæger. Den gamle påske blev fejret til minde om at deres fædre var fremkommet fra en tilstand af hele folkets slaveri til individuel frihed. Nu indstiftede Mesteren et nyt mindemåltid som et symbol på den nye dispensation hvorunder de slavebundne individer fremkommer fra ceremoniel og selvisk trældom til åndelig glæde af broderskab og fællesskab af de befriede troens sønner af den levende Gud."
                },
                {
                    "par_ref": "179:5.3",
                    "par_pageref": "1942.2",
                    "par_content": "Da de havde tømt dette nye mindebæger tog Mesteren brødet, og efter at have givet tak, brød det i stykker, bad dem om at sende det rundt, og sagde: \"Tag dette mindebrød og spis det. Jeg har fortalt dig, at jeg er livets brød{26}. Og denne livets brød er Faderens og Sønnens forenede liv i en enkelt gave. Faderens ord, som det åbenbares i Sønnen, er faktisk livets brød{27}.\" Da de havde fået en del af mindebrødet, symbolet på sandhedens levende ord inkarneret i lighed med dødelig kød, satte de sig alle ned."
                },
                {
                    "par_ref": "179:5.4",
                    "par_pageref": "1942.3",
                    "par_content": "Da Mesteren indstiftede dette mindemåltid, tyede han sig vanen tro altid til lignelser og symboler. Han brugte symbolerne, fordi han ønskede at lære visse store åndelige sandheder på en sådan måde, at det ville gøre det vanskeligt for hans efterfølgere at etablere præcise fortolkninger og bestemte betydninger til hans ord. På denne måde søgte han at forhindre senere generationer fra at krystallisere hans lære og binde hans åndelige betydninger med traditionernes og dogmernes livløse lænker. Ved etableringen af denne enkelte ceremoni eller dette ene sakramente i forbindelse med hele hans livsmission, gjorde Jesus sig stor umage for at *foreslå* sine betydninger, i stedet for at forpligte sig til *præcise definitioner*. Han ønskede ikke at ødelægge den enkeltes guddommelige fællesskab ved at etablere en præcis form; han ønskede heller ikke at begrænse den troendes åndelige fantasi ved at begrænse den til det formelle. Han søgte i stedet at sætte menneskets genfødte sjæl fri på glade vinger af en ny og levende åndelig frihed."
                },
                {
                    "par_ref": "179:5.5",
                    "par_pageref": "1942.4",
                    "par_content": "Uanset Mesterens indsats for at etablere dette nye sakramente mindesmærke på denne måde, har hans efterfølger i de følgende århundreder sikret, at hans udtrykkelige ønske effektivt blev forpurret i at den enkle åndelige symbolik i hans sidste nat i kødet er blevet reduceret til præcise fortolkninger og underkastet en færdigt formels næsten matematiske præcision. Af hele Jesu lære er ingen del blevet mere tradition standardiseret end denne."
                },
                {
                    "par_ref": "179:5.6",
                    "par_pageref": "1942.5",
                    "par_content": "Dette mindemåltid, når det anvendes af dem, der tror på Sønnen, og kender Gud, har ingen grund til at være bundet i dets symbolik med nogen af menneskets barnagtige fejlfortolkninger om betydningen af den guddommelige tilstedeværelse, for ved alle sådanne lejligheder er Mesteren *virkelig nærværende*. Mindemåltidet er den troendes symbolske møde med Mikael. Når du dermed bliver åndebevidst, er Sønnen faktisk til stede, og hans ånd fraternisere med fragmentet af hans Fader i menneskets indre."
                },
                {
                    "par_ref": "179:5.7",
                    "par_pageref": "1942.6",
                    "par_content": "Efter at de havde hengivet sig et øjeblik i meditation, fortsatte Jesus med at sige: \"Når I gør dette, skal I husker det liv jeg har levet på jorden blandt jer og glæde jer over, at jeg vil fortsætte med at leve på jorden med dig og tjene gennem jer. Som individer, skændes ikke indbyrdes, hvem der skal være størst. Vær i alle som brødre. Og når riget vokser til at omfatte store grupper af troende, ligeledes skal du ikke konkurrerer om at være den største eller søge præference frem for andre sådanne grupper{28}.\""
                },
                {
                    "par_ref": "179:5.8",
                    "par_pageref": "1943.1",
                    "par_content": "Denne vigtige begivenhed fandt sted i det øverste rum hos en ven. Der var ingenting af hellig form eller ceremoniel indvielse i forbindelse med enten aftensmåltidet eller bygningen. Mindemåltidet blev etableret uden kirkelig godkendelse."
                },
                {
                    "par_ref": "179:5.9",
                    "par_pageref": "1943.2",
                    "par_content": "Da Jesus således havde indstiftet mindemåltidet sagde han til de elleve: \"Så ofte som du gør dette, gør det til minde om mig. Og når du husker mig, se først tilbage på mit jordiske liv, tænk på, at jeg engang var med dig, og så, ved tro, se, at I alle igen vil sidde med mig i Faderens evige rige. Dette er den nye påske, som jeg overlader til dig, selv mindet af mit overdragelse liv, af det evige sandhedens ord; og mindet om min kærlighed til jer, udgydelsen af min Sandhedens Ånd over alt kød{29}.\""
                },
                {
                    "par_ref": "179:5.10",
                    "par_pageref": "1943.3",
                    "par_content": "De afsluttede fejringen af den gamle, men ublodig påske i forbindelse med indstiftelse af det nye mindemåltid, med at alle sammen sang den hundredeogattende salme{30}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Apostlene skændes om hæder*: Luk 9:46; Luk 22:24.",
        "*Jesus træder ind og sætter sig ned*: Matt 26:20; Mark 14:17; Luk 22:14.",
        "*Jesus taler om slutningen*: Luk 22:15-16.",
        "*Det første bæger*: Luk 22:17-18. *Det andet bæger*: Matt 26:29; Mark 14:25; Luk 22:20.",
        "*Jesus vidste, at arbejdet var forbi*: Joh 13:1-3.",
        "*Forræderi behagede de onde*: Ef 6:12.",
        "*Jesus gør sig klar til at vaske fødder*: Joh 13:4-5a.",
        "*Peter første »troende«*: Matt 16:15-16; Mark 8:29; Luk 9:20.",
        "*Peter modsætter sig til vask*: Joh 13:6-8a.",
        "*Peter er enig*: Joh 13:8b-9.",
        "*Vasker Peters fødder*: Joh 13:10-11.",
        "*Vask af apostlenes fødder*: Joh 13:12a.",
        "*Tjene hinanden*: Joh 13:12b-17.",
        "*Tale om herre og tjener*: Matt 10:24; Luk 22:27a; Joh 15:20.",
        "*Jesus kendte til strid om æresbevisninger*: Luk 22:24.",
        "*Betydningen af tjeneste*: Mark 10:42-45; Luk 22:25-27.",
        "*Belønning for tjeneste*: Luk 22:28-30.",
        "*Meddeler forestående forræderi*: Matt 26:21; Mark 14:18; Joh 13:21.",
        "*»Er det mig?«*: Matt 26:22; Mark 14:19; Luk 22:23; Joh 13:22.",
        "*Forræder ikke nødvendig*: Matt 26:24; Mark 14:21; Luk 22:21-22.",
        "*Forrådt af ven*: Matt 26:23; Mark 14:18b,20.",
        "*Jesus giver »sop« til Judas*: Matt 26:25; Joh 13:25-26.",
        "*Peter spørger Johannes, hvem der er forræder*: Joh 13:23-24.",
        "*Jesus afslører fremtiden*: Joh 13:19.",
        "*Jesus afskediger Judas*: Joh 13:27b-30.",
        "*Velsignelsens bæger*: Matt 26:27-29; Mark 14:23-25; Luk 22:20; 1 Kor 11:25-26.",
        "*Jesus er livets brød*: Joh 6:35,48.",
        "*Livets brød*: Matt 26:26; Mark 14:22; Luk 22:19; 1 Kor 11:22b-24.",
        "*Mindes Jesus' liv*: Luk 22:19c; 1 Kor 11:24c,25c.",
        "*Mindeaften*: Luk 22:19c; 1 Kor 11:24-26.",
        "*Afslut med salme (Salme 118)*: Sl 118:1-29; Matt 26:30a; Mark 14:26a."
    ],
    "paper_title": "Det Sidste Aftensmåltid"
}