{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "2045.1",
                    "par_content": "PÅ DET tidspunkt da apostlene forlod Jerusem på vej til Galilæa var de jødiske ledere faldet væsentligt til ro. Da Jesus kun viste sig til sin familie af rigets troende, og da apostlene var i skjul og ikke udøvede nogen offentlig forkyndelse, konkluderede jødernes herskere, at efter alt så var evangelist bevægelsen effektivt knust. De var naturligvis bekymrede over den stigende udbredelse af rygter om, at Jesus var opstået fra de døde, men de forligede sig på, at de bestukne vagter effektivt ville modvirke alle sådanne rapporter ved igen og igen at gentage, at en gruppe af hans tilhængere havde fjernet kroppen{0}."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "2045.2",
                    "par_content": "Fra dette tidspunkt og frem, indtil den voksende bølge af forfølgelse spredte apostlene var Peter alment anerkendte som leder af det apostolske korps. Jesus gav ham aldrig en sådan myndighed, og hans medapostle valgte ham aldrig formelt til en sådan ansvarsfuld stilling; han tog naturligt opgaven på sig og holdt den efter fælles samtykke, og også fordi han var deres chef prædikant. Fra nu af blev offentlig forkyndelse apostlenes hovedvirksomhed. Efter deres tilbagevenden fra Galilæa blev Mattias, som de havde valgt i stedet for Judas, deres kasserer{1}."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "2045.3",
                    "par_content": "I ugen, mens de opholdt sig i Jerusalem tilbragte Jesu mor Maria meget af sin tid med de kvindelige troende, som opholdt sig i Josef af Arimatæas hjem."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "2045.4",
                    "par_content": "Tidligt mandag morgen, da apostlene begav sig på vej til Galilæa, fulgte Johannes Markus efter dem. Han fulgte dem ud af byen, og da de var kommet et godt stykke forbi Betania, slog han sig frimodigt til deres gruppe, da han følte sig sikker på, at de ikke ville sende ham tilbage."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "2045.5",
                    "par_content": "Apostlene gjorde flere stop på vej til Galilæa for at formidle historien om deres opstandne Mester og kom derfor ikke til Betsaida indtil meget sent onsdag aften. Først ved middagstid torsdag var de alle vågnet og var klar til at indtage deres morgenmad."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "section_title": "1. Tilsynekomsten ved søen",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "2045.6",
                    "par_content": "Omkring klokken seks fredag morgen den 21{2}. april gjorte Mesterens morontiaform sin trettende tilsynekomst, den første i Galilæa, for de ti apostle da deres båd nærmede sig stranden tæt på den sædvanlige landingsplads i Betsaida."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "2045.7",
                    "par_content": "Efter at apostlene havde tilbragt torsdag eftermiddag og tidlig aften, mens man ventede hjemme hos Zebedæus, foreslog Simon Peter, at de skulle gå ud for at fiske. Da Peter foreslog fisketuren besluttede alle apostlene at følge med. Hele natten arbejdede de med nettene, men fik ingen fisk{3}. De bekymrede sig ikke så meget om at fangsten mislykkedes, for de havde mange spændende oplevelser at tale om, ting, som for nylig var sket for dem i Jerusalem. Men da dagen gryede, besluttede de at vende tilbage til Betsaida. Da de nærmede sig kysten, så de nogen stående på stranden ved en bål i nærheden af landingsstedet{4}. Først troede de, at det var Johannes Markus, som var kommet ned for at byde dem velkommen tilbage med fangsten, men da de kom tættere på kysten, bemærkede de, at de tog fejl - manden var for høj for Johannes. Det var ikke faldet nogen af dem ind, at personen på kysten var Mesteren. De forstod ikke helt, hvorfor Jesus ønskede at mødes med dem midt i scenerne af deres tidligere samvær og i tæt kontakt med naturen, langt væk fra indelukket omgivelser i Jerusalem med dens tragiske sammenslutninger af frygt, forræderi og død. Han havde fortalt dem, at hvis de gik til Galilæa, ville han møde dem der, og han var ved at opfylde dette løfte."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "2046.1",
                    "par_content": "Da de kastede anker og var ved at gå ned i den lille båd for at ro i land, råbte manden på stranden til dem: \"Gutter, fangede I noget?\" Da de svarede: \"Nej,\" sagde han igen: \" Kast nettet på højre side af båden, så får du fisk.\" Selvom de ikke vidste, at det var Jesus, som gav dem instruktioner, kastede de med fælles kræfter nettet i søen som anvist, og det var straks fyldt, i et omfang, de næppe kunne trække op{5}. Johannes Zebedæus var hurtig i tanken, og da han så det overfyldte net, indså han, at det var Mesteren, som havde talt til dem. Da dette skete for ham, lænede han sig mod Peter og hviskede: \"Det er Mesteren.\" Peter var altid den, der var tankeløs i deres handlinger og utålmodige i sin hengivenhed. Da Johannes hviskede det i hans øre, rejste han sig derfor hastigt og kastede sig i vandet for hurtigere at nå frem til Mesteren. Hans brødre ankom kort efter ham, da de var kommet i land i den lille båd og trak nettet med fiskene efter sig."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "2046.2",
                    "par_content": "Nu var Johannes Markus oppe, og da han så apostlene kommer i land med det overfyldte net, løb han ned til stranden for at møde dem. Da han så elleve mænd i stedet for ti gættede han, at den ukendte mand var den opstandne Jesus, og som de forbavsede ti stod i stilhed, styrtede den unge op til Mesteren, knælede ved hans fødder og sagde: \"Min Herre og min Mester.\" Så talte Jesus, men ikke som han havde gjort i Jerusalem, da han hilste dem med ordene \"Fred være med jer\", men han vendte sig mod Johannes Markus og sagde med dagligdags tonefald: \" Nå, Johannes, jeg er glad for at se dig igen og i det ubekymrede Galilæa, hvor vi kan få en god tid sammen. Bliv hos os og spis morgenmad med os, Johannes.\""
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "2046.3",
                    "par_content": "Mens Jesus talte med den unge mand, var de ti apostle så forbløffede og overrasket at de forsømte at trække nettet op med fiskene på stranden. Nu, sagde Jesus: \"Bring jeres fisk ind og forbered nogle til morgenmad. Vi har allerede et bål og meget brød{6}.\""
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "2046.4",
                    "par_content": "Da Johannes Markus viste sin ærbødighed for Mesteren, var Peter for et øjeblik blevet chokeret over at se de glødende kul der på stranden. Scenen mindede ham så livagtig om kul bålet ved midnat i Hannas gård, hvor han havde fornægtet Mesteren, men han rystede tanken af sig, knælede ved Mesterens fødder og udbrød: \"Min Herre og min Mester!\""
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "2046.5",
                    "par_content": "Peter sluttede sig til sine kammerater, mens de trak nettet ind. Da de havde fået fangsten i land talte de fisken, og der var 153 store fisk. Igen gjorde man den fejltagelse at kalde dette en mirakuløs fiskefangst. Der var intet mirakel forbundet med denne episode{7}. Det var kun et udtryk for Mesterens forkundskab. Han vidste at fiskene var der, og derfor udpegede han for apostlene hvor de skulle kaste nettet."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "2047.1",
                    "par_content": "Jesus talte til dem og sagde: \"Kom nu alle til morgenmad. Selv tvillingerne skal sidde ned, mens jeg taler til jer; Johannes Markus vil forberede fisken.\" Johannes Markus tog syv fuldstore fisk, som Mesteren satte på ilden, og da de var færdige, serverede drengen dem til de ti apostle. Jesus brød brødet og gav det til Johannes, som til gengæld gav det til de sultne apostle{8}. Da de alle var betjent, bad Jesus Johannes Markus sætte sig ned, mens han selv serverede fisken og brødet til drengen. Mens de spiste, underholdt Jesus sig med dem og mindede dem om deres mange erfaringer i Galilæa og ved denne særlige sø."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "2047.2",
                    "par_content": "Det var tredje gang, Jesus åbenbarede sig for apostlene som en gruppe{9}. Da Jesus først talte til dem og spurgte om de havde nogen fisk, vidste de ikke, hvem han var, fordi det var en almindelig begivenhed for disse fiskere på Genesaret sø, at når de kom i land, at blive tiltalt således af fiskehandlerne fra Tarikea som normalt var på plads for at købe de friske fangster til fisketørrerierne."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "2047.3",
                    "par_content": "Jesus tilbragte tid med de ti apostle og Johannes Markus i mere end en time, og derefter gik han frem og tilbage langs stranden og talte med dem to og to - men ikke de samme par, som han først havde sendt ud sammen for at undervise. Alle elleve apostle var kommet ned fra Jerusalem sammen, men Simon Zelotes blev mere og mere mismodig, da de nærmede sig Galilæa, så da de nåede Betsaida, forlod han sine brødre og vendte tilbage til sit hjem."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "2047.4",
                    "par_content": "Før Jesus tog afsked med dem denne morges, bad han, to af apostlene til at melde sig frivilligt for at gå til Simon Zelotes og bringe ham tilbage allerede samme dag, og Peter og Andreas gjorde det."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "section_title": "2. Samtale med to apostle ad gangen",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "2047.5",
                    "par_content": "Da de havde spist deres morgenmad, og mens de andre sad ved ilden, gav Jesus tegn til Peter og Johannes om at komme med ham på en gåtur langs stranden. Der, under deres vandring, sagde Jesus til Johannes: \"Johannes, elsker du mig?\", og da Johannes svarede: \"Ja, Mester, af hele mit hjerte,\" sagde Mester: \"Så Johannes, opgiv din intolerance og lære at elske mennesker som jeg har elsket jer. Afsætte dit liv for at vise, at kærlighed er den største ting i verden. Det er Guds kærlighed, der tilskynder mennesker til at søge frelse. Kærlighed er forløberen for al åndelig godhed, essensen af det sande og det smukke.\""
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "2047.6",
                    "par_content": "Jesus vendte sig til Peter og spurgte: \"Peter, elsker du mig?\" Peter svarede: \"Herre, du ved, jeg elsker dig af hele min sjæl.\" Så sagde Jesus: \"Hvis du elsker mig, Peter, give mine lam deres føde{10}. Forsøm ikke at tjene de svage, de fattige og de unge. Forkynd evangeliet uden frygt eller favorisering; husk altid at Gud ikke gør forskel på personer{11}. Tjen dine medmennesker, som jeg har tjent dig; tilgiv dine meddødelige som jeg har tilgivet dig. Lad erfaring lære dig værdien af meditation og kraften i intelligent fordybelse.\""
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "2047.7",
                    "par_content": "Da de havde gået lidt længere henvendte Mesteren sig til Peter og spurgte: \"Peter, elsker du mig virkelig?\" Da sagde Simon: \"Ja, Herre, du ved, jeg elsker dig,\" og igen, Jesus sagde: \"Tag og pas godt på mine får. Vær en god og sand hyrde til flokken{12}. Forråd ikke deres tillid til dig. Lad dig ikke blive overrumplet i fjendens hånd. Vær konstant på vagt - våg og bed.\""
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "2047.8",
                    "par_content": "Da de havde gået et par skridt videre vendte Jesus sig for tredje gang til Peter og spurgte: \"Peter, elsker du virkelig mig?\" Peter, som blev noget ked af, at Mesteren syntes at have mistillid til ham, sagde, med megen følelse bag ordene: \"Herre, du kender alle ting, og du ved også, at jeg virkelig og oprigtig elsker dig.\" Da sagde Jesus, \"Giv mine får, deres mad{13}. Du må ikke opgive flokken. Vær et eksempel og en inspiration for alle dine medhyrder. Elsk flokken, som jeg har elsket jer, og afsæt dig selv til deres velfærd ligesom jeg har viet mit liv til din velstand. Og følg efter mig selv til det sidste{14}.\""
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "2048.1",
                    "par_content": "Peter tog denne sidste udtalelse bogstaveligt - at han ville fortsætte med at vandre i hans fodspor - og han vendte sig mod Jesus, pegede på Johannes og spurgte: \"Hvis jeg følger dig, hvad skal denne mand gøre?\" Da Jesus så, at Peter havde misforstået hans ord, sagde han: \"Peter, du skal ikke bekymre dig om, hvad dine brødre skal gøre. Hvis jeg vil, at Johannes er tilbage, efter at du er gået bort, selv indtil jeg kommer tilbage, hvad er det for dig? Bare sørg for at følge mig{15}.\""
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "2048.2",
                    "par_content": "Denne udtalelse spredte sig blandt brødrene og blev modtaget som en erklæring fra Jesus, som at Johannes ikke ville dø før Mesteren vendte tilbage, som mange troede og håbede, for at etablere riget i magt og herlighed. Det var denne fortolkning af, hvad Jesus havde sagt, som meget medvirkende til at få Simon Zelotes tilbage i tjenesten, og holde ham på arbejde{16}."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "2048.3",
                    "par_content": "Da de vendte tilbage til de andre, gik Jesus en tur og talte med Andreas og James. Da de havde gået et lille stykke, sagde Jesus til Andreas, \"Andreas, har du tillid til mig?\" Da apostlene tidligere ledere hørte Jesus stille sådan et spørgsmål, stoppede han og sagde: \"Ja, Mester, med sikkerhed jeg stoler på dig, og du ved at jeg gør det.\" Så sagde Jesus: \"Andreas, hvis du har tillid til mig, hav mere tillid til dine brødre - selv til Peter. Engang betroede jeg dig ledelse af dine brødre. Nu er du nødt til at stole på andre, da jeg forlader dig for at begive mig til Faderen. Når dine brødre som følge af bitter forfølgelse begynder at sprede sig i alle retninger, vær en hensynsfuld og klog rådgiver til min kødelige bror James, når de læsser tunge byrder på ham, som han ikke er kvalificeret af erfaring til at bære. Og derefter fortsæt i din tro, for jeg vil ikke forlade dig. Når du er færdig med livet på jorden, skal du komme til mig.\""
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "2048.4",
                    "par_content": "Så vendte han sig til James og sagde: \"James, har du tillid til mig?\", Og selvfølgelig svarede James: \"Ja, Mester, jeg stoler på dig af hele mit hjerte.\" Da sagde Jesus: \"James, hvis du har mere tillid til mig, vil du være mindre og mindre utålmodig med dine brødre. Hvis du stoler på mig, hjælper det dig med at være venlig mod de troendes broderskab. Lær at overveje konsekvenserne af, hvad du siger, og hvad du gør. Husk, at som man sår, så skal man høste{17}. Bed for ro i ånden og dyrk tålmodighed. Disse dyder skal sammen med den levende tro opretholde dig, når tiden kommer for dig til at drikke offerbægeret{18}. Men vær aldrig forfærdet; når du er færdig med livet på jorden vil du også komme og være sammen med mig.\""
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "2048.5",
                    "par_content": "Thomas og Nataniel var de næste Jesus talte med. Til Thomas sagde han: \"Thomas, tjener du mig?\" Thomas svarede: \"Ja, Herre, jeg tjener dig nu og altid.\": Så sagde Jesus: \"Hvis du ønsker at tjene mig, tjen mine brødre i kødet som jeg har tjent dig. Og bliv derfor ikke træt af at gøre godt men hold ud som en, der er blevet ordineret af Gud for denne kærlighedstjeneste. Når du har afsluttet din tjeneste hos mig på jorden, skal du tjene hos mig i herligheden. Thomas, du er nødt til at stoppe med at tvivle; du skal vokse i tro og i kundskab om sandheden. Tro på Gud som et barn, men ophør med at handle så barnligt. Vær modig; vær stærk i troen og mægtig i Guds rige.\""
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "2049.1",
                    "par_content": "Så sagde Mesteren til Nataniel, \"Nataniel, tjener du mig?\", Og apostlen svarede: \"Ja, Mester, og med udelt hengivenhed.\" Så sagde Jesus: \"Hvis du derfor tjener mig af hele dit hjerte, forvis dig om, at du med utrættelige hengivenhed engagerer dig i mine brødres velfærd på jorden. Bland venskab i din rådgivning og tilføj kærlighed til din filosofi. Tjen dine medmennesker, som jeg har tjent jer. Vær trofast mod mennesker, som jeg har vovet over jer. Vær mindre kritisk; forvent mindre af nogle mennesker, og dermed formindske omfanget af din skuffelse. Og når arbejdet hernede er overstået, skal du tjene med mig i det høje.\""
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "2049.2",
                    "par_content": "Herefter talte Mesteren med Mattæus og Filip. Til Filip sagde han: \"Filip, adlyder du mig?\" Filip svarede: \"Ja, Herre, jeg adlyder dig selv med mit liv.\" Så sagde Jesus: \"Hvis du vil adlyde mig, så gå til fremmede lande, og forkynd dette evangelium{19}. Profeterne har fortalt dig, at det er bedre at adlyde end at ofre{20}. I troen er du blevet en gudbevidst søn i riget. Der er én lov til at adlyde - befalingen om at gå ud og forkynd rigets evangelium. Ophør med at være bange for mennesker; vær ikke bange for at forkynde den gode nyhed om det evige liv til dine medmennesker, der vansmægtes i mørke og sulter efter sandhedens lys. Ikke længere, Filip, skal du involvere dig selv med penge og varer. Du er nu fri til at prædike det glade budskab, ligesom dine brødre. Og jeg vil drage foran dig og være med dig til det sidste.\""
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "2049.3",
                    "par_content": "Derefter talte Mesteren til Mattæus og spurgte: \"Mattæus, vil du i dit hjerte adlyde mig?\" Mattæus svarede: \"Ja, Herre, jeg er fast besluttet på at gøre din vilje.\" Så sagde Mesteren: \"Mattæus, hvis du vil adlyde mig, gå ud og undervis alle folk om rigets evangelium. Du skal ikke længere tjene dine brødre med livets materielle ting; fremover skal du også forkynde den gode nyhed om åndelig frelse. Fra nu af indret dig på at adlyde din mission om at forkynde dette evangelium om Faderens rige. Så som jeg har gjort Faderens vilje på jorden, således skal du udføre den guddommelige opgave. Husk på, at både jøder og ikke-jøder er dine brødre. Frygt intet menneske, når du forkynder frelsende sandheder i himmelrigets evangelium. Og der hvor jeg går, der skal du snart komme.\""
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "2049.4",
                    "par_content": "Derefter gik og talte han med Alfeus tvillinger, James og Judas, og talte til dem begge, da han spurgte: \"James og Judas, tror I på mig?\", og da de begge svarede: \"Ja, Mester, det gør vi.\" Så sagde han: \"Jeg vil snart forlade jer. I ser jeg har allerede forladt jer i kødet. Jeg tøver kun en kort tid i denne form, før jeg begiver mig til min Fader. I tror på mig - I er mine apostle, og I vil altid være. Fortsæt med at tro, og husk at du var sammen med mig, når jeg er væk, og efter at du måske er vendt tilbage til det arbejde, du plejede at gøre, før du kom til at leve med mig. Lad aldrig en forandring i dit arbejde i verden have en indvirkning på din trofasthed. Stol på Gud indtil udgangen af dine dage på jorden. Glem aldrig, at for dem, der er en Guds søn i troen er ærligt arbejde i verden helligt. Intet som en Guds søn gør kan være simpel. Derfor gør dit arbejde nu, herefter som til Gud. Og når du er færdig i denne verden, har jeg andre og bedre verdener, hvor du også vil kunne arbejde for mig. Og i alt dette arbejde, i denne verden og i andre verdener, arbejder jeg sammen med dig, og min ånd skal bo i jeres indre.\""
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "2049.5",
                    "par_content": "Klokken var næsten ti, da Jesus vendte tilbage fra sin samtale med Alfeus tvillinger, og da han forlod apostlene, sagde han: \"Farvel, indtil jeg møder jer alle i morgen, ved middagstid på bjerget, hvor I var ordineret.\" Da han havde sagt dette, forsvandt han fra deres syn."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "section_title": "3. På ordinationsbjerget",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "2050.1",
                    "par_content": "Ved middagstid lørdag den 22{21}. april samles de elleve apostle efter aftale på bakken nær Kapernaum, og Jesus åbenbarede sig blandt dem. Dette møde fandt sted på det samme bjerg, hvor Jesus havde udnævnt dem til sine apostle og til ambassadører for Faderens rige på jorden. Det var Mesterens fjortende morontia åbenbarelse."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "2050.2",
                    "par_content": "Denne gang knælede de elleve apostle i en cirkel omkring Mesteren og hørte ham gentage instruktionerne og så ham igen foretage ordinationsscenen, ligesom da de første gang var blevet indsat for det særlige arbejde i riget. Alt dette var for dem som et minde om deres tidligere indvielse til Faderens tjeneste, undtagen Mesterens bøn. Da Mesteren - Jesus i morontiaform - nu bad, skete det i en majestætisk tonegang og med stærke ord, som apostlene aldrig havde hørt før. Deres Mester talte nu med herskerne i universerne som en, der i sit eget univers var betroet al magt og myndighed{22}. Disse elleve mænd glemte aldrig denne oplevelse af morontia genindvielsen til deres tidligere forpligtelser som ambassadører. Mesteren tilbragte kun en time med sine ambassadører på dette bjerg, og da han havde taget en kærlig afsked med dem, forsvandt han fra deres syn."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "2050.3",
                    "par_content": "Ingen så Jesus i en hel uge. Apostlene havde virkelig ingen idé om, hvad de ville gøre, når de ikke vidste, om Mesteren allerede var gået til Faderen. I denne tilstand af usikkerhed tilbragte de tiden i Betsaida. De turde ikke vove sig ud for at fiske, hvis han ville besøge dem, og de ville gå glip af ham. Under hele denne uge var Jesus beskæftiget med morontiavæsnerne på jorden og med spørgsmål i forbindelse med morontiaovergangen som han oplevede i denne verden."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "section_title": "4. Samlingen ved søbredden",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "2050.4",
                    "par_content": "Rygtet om Jesus tilsynekomster spredte sig over hele Galilæa, og hver dag ankom et stigende antal troende til Zebedæus hjem for at forhøre sig om Mesterens opstandelse og finde ud af sandheden om disse påståede åbenbaringer. Peter udsendte i begyndelsen af ugen det budskab, at et offentligt møde ville blive afholdt næste sabbatdag klokken tre om eftermiddagen ved søen."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "2050.5",
                    "par_content": "Derfor samledes der lørdag den 29{23}. april klokken tre mere end fem hundrede troende fra omegn af Kapernaum i Betsaida for at høre Peter holde sin første offentlige prædiken efter opstandelsen. Apostlen var sit bedste, og da han afsluttede sin tiltrækkende tale, var der få af hans tilhørere som tvivlede på, at Mesteren var opstået fra de døde."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "2050.6",
                    "par_content": "Peter sluttede sin prædiken med at sige: \"Vi bekræfter, at Jesus af Nazaret ikke er død, vi erklærer, at han er opstået fra graven, vi proklamere, at vi har set ham og talt med ham.\" Netop som Peter afsluttede denne trosbekendelse, der ved hans side og fuld synlig for alle disse mennesker åbenbarede Mesteren sig i morontiaform, og han talte til dem i den velkendte tone og sagde: \"Fred være med jer, og min fred efterlader jeg hos jer{24}.\" Da han på denne måde havde vist sig til dem, forsvandt han fra deres syn. Dette var den femtende morontia åbenbarelsen af den opstandne Jesus."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "2051.1",
                    "par_content": "På grund af visse ord, der var blevet sagt til de elleve apostle, da de var samlet med Mesteren på ordinationsbjerget, fik apostlene det indtryk, at Mesteren snart ville vise sig offentligt, for en gruppe af troende i Galilæa, og efter at han havde gjort det, skulle de vende tilbage til Jerusalem. Tidligt næste dag, søndag, den 30. april begav de elleve apostle sig dermed væk fra Betsaida mod Jerusalem. De gennemførte en omfattende undervisning og prædiken på turen ned langs Jordanfloden, så de først ankom sent onsdag den 3. maj til familien Markus hjem i Jerusalem."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "2051.2",
                    "par_content": "Det var en trist hjemkomst for Johannes Markus. Blot nogle få timer før de nåede frem døde hans far Elias Markus pludseligt af en hjerneblødning. Selv tanken om visheden om opstandelsen var en stor hjælp til at trøste apostlene i deres sorg, mens de virkelig sørgede over tabet af deres gode ven, der vedvarende havde støttet dem selv i tider med stor sorg og skuffelse. Johannes Markus gjorde alt hvad han kunne for at trøste sin mor, og som talsmand for hende, spurgte han apostlene til fortsat at betragte hendes hus som deres hjem. De elleve apostle gjorde værelset ovenpå til deres hovedkvarter indtil dagen efter pinse."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "2051.3",
                    "par_content": "Apostlene var med vilje kommet ind i Jerusalem efter mørkets frembrud, fordi de ikke ville blive set af de jødiske myndigheder. De ville heller ikke vise sig i offentligheden i forbindelse med begravelsen af Elijah Markus. Hele næste dag forblev de i rolig afsondrethed i dette begivenhedsrige rum ovenpå."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "2051.4",
                    "par_content": "Torsdag aften havde apostlene et ekstraordinært møde i dette rum ovenpå, og alle undtagen Thomas, Simon Zelotes, og Alfeus tvillingerne forpligtede sig til at gå ud og offentligt proklamere det nye evangelium om den opstandne Herre. De første skridt var allerede taget for at begynde at ændre rigets evangelium - sønskab med Gud og broderskab blandt menneskerne - til proklamationen om Jesu opstandelse. Nataniel opponerede imod dette skift af hovedtemaet i deres offentlige budskab, men han kunne ikke modstå Peters veltalenhed, ej heller kunne han overvinde entusiasmen hos disciplene, især de kvindelige troende."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "2051.5",
                    "par_content": "Således begyndte Mesterens velmenende repræsentanter, under Peters energiske ledelse og inden Mesteren var steget op til Faderen, den subtile proces med den gradvise og sikker transformation *af* Jesu religion ind i en ny og modificeret form for religion *om* Jesus."
                }
            ]
        }
    ],
    "footnotes": [
        "*Bestikkede vagters historie*: Matt 28:11b-15.",
        "*Matthias som kasserer*: ApG 1:26.",
        "*Galilæa udseende*: Joh 21:1.",
        "*Disciplene fangede ingen fisk*: Joh 21:2-3.",
        "*Se mand på kysten ved ild*: Joh 21:4.",
        "*Udkast af fisk*: Joh 21:5-8.",
        "*Jesus tilbereder næbfrokost*: Joh 21:9-10.",
        "*Peter lander og tæller fisk*: Joh 21:11.",
        "*Jesus serverer morgenmad*: Joh 21:12-13.",
        "*Apostlene ser Jesus for tredje gang*: Joh 21:14.",
        "*Fodre mine lam*: Joh 21:15.",
        "*Gud har ingen respekt for personer*: 2 Krøn 19:7; Job 34:19; Sir 35:12; ApG 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Tag dig af mine får*: Joh 21:16.",
        "*fodre mine får*: Joh 21:17.",
        "*Følg efter mig til enden*: Joh 21:19b.",
        "*Hvilken bekymring af Peter*: Joh 21:20-22.",
        "*Misfortolkning*: Joh 21:23.",
        "*Høst og såning*: 2 Kor 9:6; Gal 6:7.",
        "*Tro, når du bliver ofret*: ApG 12:1-2.",
        "*Prædiker for hedningerne*: ApG 8:5.",
        "*Gud ønsker lydighed, ikke offer*: Sl 40:6; Sl 51:16-17; Ordsp 21:3; Hos 6:6; Matt 9:13; Matt 12:7; 1 Sam 15:22.",
        "*Et andet udseende*: Matt 28:16-17.",
        "*Al magt er overdraget til Jesus*: Matt 28:18.",
        "*Over fem hundrede troende mødes*: 1 Kor 15:6a.",
        "*Jesus viser sig for fem hundrede*: 1 Kor 15:6a."
    ],
    "paper_title": "Tilsynekomsterne I Galilæa",
    "author": "Mellemvæsenerne-kommission"
}