{
    "paper_index": 145,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "145:0",
            "pars": [
                {
                    "par_ref": "145:0.1",
                    "par_pageref": "1628.1",
                    "par_content": "JESUS og apostlene ankom til Kapernaum tirsdag aften den 13{0}. januar. Som sædvanlig havde de deres hovedkvarter i hjemmet hos Zebedæus i Betsaida. Nu hvor Johannes Døberen var blevet dræbt var Jesus klar til at gå i gang med den første åbne og offentlig forkyndelse i Galilæa. Nyheden om, at Jesus var vendt tilbage spredte sig hurtigt i byen, og tidligt næste morgen skyndte Jesu mor Maria sig væk fra byen og gik til Nazaret for at besøge sin søn Josef."
                },
                {
                    "par_ref": "145:0.2",
                    "par_pageref": "1628.2",
                    "par_content": "Onsdag, torsdag og fredag tilbragte Jesus i Zebedæus hus med at instruere sine apostle som forberedelse til deres første omfattende offentlige prædiken tur. Han tog også imod og underviste mange alvorlige søgende, både individuelt og i grupper. Gennem Andreas, arrangerede han at tale i synagogen den kommende sabbatsdag."
                },
                {
                    "par_ref": "145:0.3",
                    "par_pageref": "1628.3",
                    "par_content": "Sent fredag aften besøgte Jesu lillesøster Ruth ham i hemmelighed. De brugte næsten en time sammen i en båd, der var forankret en kort afstand fra stranden. Ingen mennesker undtagen John Zebedæus fik nogensinde noget at vide om dette besøg, og han blev instrueret om ikke at fortælle nogen om det. Ruth var det eneste medlem af Jesu familie, der konsekvent og uden vaklen troede, at hans jordiske mission var guddommelig, fra tidspunktet for hendes første åndelig bevidsthed og i hele hans begivenhedsrige tjeneste, død, opstandelse og himmelfart; og hun gik til sidst videre til verdener på den anden side uden nogensinde at have tvivlet på, at hendes farbroders jordiske mission var af overnaturlig karakter. Med hensyn til Jesu jordiske familie var lille Ruth hans største trøst under de svære prøvelser som hans retssag, afvisning og korsfæstelse udgjorde."
                }
            ],
            "subsections": [
                "Besøg hos Ruth"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "145:1",
            "section_title": "1. Fiskefangsten",
            "pars": [
                {
                    "par_ref": "145:1.1",
                    "par_pageref": "1628.4",
                    "par_content": "Fredag morgen i denne samme uge, da Jesus underviste folk ved bredden, trængte folket ham så tæt på vandet, at han gav tegn til nogle fiskere i en nærliggende båd om at komme ham til undsætning. Han steg op i båden og fortsatte med at undervise den samlede mængde i mere end to timer{1}. Denne båd hed \"Simon\"; Det var Simon Peters tidligere fiskerbåd, og Jesus havde bygget den med sine egne hænder. Netop denne morgen blev båden brugt af David Zebedæus og to medarbejdere, der lige var kommet tæt på kysten efter en resultatløs nat med fiskeri på søen{2}. De var i gang med rengøring og lapnings af deres garn, da Jesus bad dem om at komme ham til hjælp."
                },
                {
                    "par_ref": "145:1.2",
                    "par_pageref": "1628.5",
                    "par_content": "Efter Jesus havde afsluttet undervisningen af folket, sagde han til David: \"Da du blev forsinket af at komme til min hjælp, lad mig nu arbejde sammen med dig. Lad os gå ud og fiske. Gå ud til dybet derover og sænk dine garn for en fangst.\" Men Simon, en af Davids medhjælpere, svarede: \"Mester, det er nytteløst. Vi sled hele natten uden at få noget; men da du siger det, vil vi gå ud og sænke nettene.\" Simon gik med til at følge Jesu anvisninger på grund af en gestus som hans værkfører David gjorde. Da de var kommet til det sted, som Jesus havde angivet sænkede de deres net og trak sådan en stor mængde fisk sammen, at de frygtede at nettene ville briste, så meget, at de signalerede til deres partnere på stranden om at komme og hjælpe dem. Da de havde fyldt alle tre både med fisk, næsten indtil de sank, faldt denne Simon ned foran Jesu knæ og sagde: \"Forlad mig, Mester, for jeg er en syndig mand.\" Simon og alle, der var involveret i denne hændelse var forbløffet over fiskefangsten{3}. Fra den dag lagde David Zebedæus, denne Simon og deres medarbejdere deres net og fulgte Jesus{4}."
                },
                {
                    "par_ref": "145:1.3",
                    "par_pageref": "1629.1",
                    "par_content": "Dette var imidlertid på ingen måde en mirakuløs fiskefangst. Jesus tilhørte dem som detaljeret undersøgte naturen. Han var en erfaren fisker og kendte til fiskenes vaner i Genesaret søen. Ved denne lejlighed førte han kun disse mænd til det sted hvor fiskene normalt holder til på denne tid af dagen, men Jesu disciple anså altid, at dette var et mirakel."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "145:2",
            "section_title": "2. Eftermiddagen i synagogen",
            "pars": [
                {
                    "par_ref": "145:2.1",
                    "par_pageref": "1629.2",
                    "par_content": "Den næste sabbat på eftermiddags gudstjeneste i synagogen, holdt Jesus sin prædiken om \"Den himmelske Fader vilje{5}.\" Om morgen havde Simon Peter prædiker om \"Riget.\" Ved torsdag aftenmødet i synagogen havde Andreas undervist, og hans emne havde været \"Den nye vej\" Netop på dette tidspunkt var der flere mennesker som troede på Jesus i Kapernaum end i nogen anden by på jorden."
                },
                {
                    "par_ref": "145:2.2",
                    "par_pageref": "1629.3",
                    "par_content": "Da Jesus på denne sabbat eftermiddag, underviste i synagogen, tog han, som han plejede, den første tekst fra loven, og han læste fra Anden Mosebog: \"Og I skal tjene Herren din Gud, og han vil velsigne dit brød og dit vand, og al sygdom vil blive taget væk fra dig{6}.\" Han valgte den anden tekst fra profeterne, og læste fra Esajas: \"Stå op og skin, for dit lys er kommet, og Herrens herlighed er brudt frem over dig. Mørket dækker jorden, og mulmet dækker folkene, men Herrens ånd vil stige over dig, og den guddommelige herlighed ses hos dig. Selv hedningerne skal komme til dette lys, og mange store sind skal overgive sig til lysstyrken af dette lys{7}.\""
                },
                {
                    "par_ref": "145:2.3",
                    "par_pageref": "1629.4",
                    "par_content": "Med denne prædiken, forsøgte Jesus at præcisere, at religion er en *personlig erfaring*. Mesteren sagde blandt andet:"
                },
                {
                    "par_ref": "145:2.4",
                    "par_pageref": "1629.5",
                    "par_content": "\"Du ved godt, at mens en godhjertet far elsker sin familie som helhed, holder han således af dem som en gruppe på grund af hans stærke kærlighed til hvert enkelt medlem af familien. Du bør ikke længere nærmer dig din Fader i himlen, som et barn af Israel, men som *Guds barn*. Som en gruppe, er du faktisk Israels børn, men som individer, hver enkelt af jer er et Guds barn. Jeg er kommet, ikke for at åbenbare Faderen til Israels børn, men snarere for at bringe denne viden om Gud og åbenbaringen af hans kærlighed og nåde til den enkelte troende som en ægte personlig erfaring for denne. Profeterne har alle lært dig at Jahve bekymrer sig for sit folk, at Gud elsker Israel. Men jeg er kommet til dig for at forkynde en større sandhed, en sandhed, som mange af de senere profeter også forstod, nemlig at Gud elsker dig - hver af jer - som individer. Under alle disse generationer har du haft en national eller racemæssig religion; nu er jeg kommet for at give dig en personlig religion."
                },
                {
                    "par_ref": "145:2.5",
                    "par_pageref": "1630.1",
                    "par_content": "\"Men selv dette er ikke en ny idé. Mange af de åndeligt sindede blandt jer har kendt denne sandhed, da nogle af profeterne har instrueret dig om den. Har du ikke læst i skrifterne, hvor profeten Jeremias siger: \"På det tidspunkt skal de ikke længere sige, at fædrene har spist sure druer, og børnenes tænder bliver ømme af det. Enhver skal dø for sin egen uretfærdighed; enhver, der spiser sure druer, hans tænder vil blive ømme af det. Se, dagene skal komme, da jeg vil lave en ny pagt med mit folk, ikke som den pagt, jeg sluttede med deres fædre, da jeg førte dem ud af Egypten, men en pagt med den nye vej. Jeg vil også skrive min lov i deres hjerter. Jeg vil være deres Gud, og de skal være mit folk. Så skal de ikke mere sige, den ene til den anden, kender du Herren? Nej! For de skal alle kende mig personligt, fra den mindste til den største.\"{8}"
                },
                {
                    "par_ref": "145:2.6",
                    "par_pageref": "1630.2",
                    "par_content": "\"Har du ikke læst disse løfter? Tror du ikke på skrifterne? Forstår I ikke, at profetens ord gå i opfyldelse i, hvad du se den dag i dag? Og bad Jeremias jer ikke om at gøre religionen en affære af hjertet, at forholde jer til Gud som enkeltpersoner? Sagde profeten ikke, at himlens Gud ville undersøge hver og ens eget hjerte? Og var du ikke advaret om at det naturlige menneskelige hjerte er falsk over alt andet og ofte desperat korrupt?{9}"
                },
                {
                    "par_ref": "145:2.7",
                    "par_pageref": "1630.3",
                    "par_content": "\"Har du ikke læst det sted, hvor Ezekiel underviste selv jeres fædre, at religionen skal blive en realitet i din egen personlige oplevelse? Du bør ikke længere bruge ordsproget som siger: \"Fædrene har spist sure druer, og børnenes tænder er ømme af det.\" \"Så sandt jeg lever, siger Gud Herren: Se, alle sjæle er mine; faderens sjæl såvel som sønnens er min. Kun den sjæl, der synder skal dø. \"Og så forudså Ezekiel selv denne dag, da han talte for Gud og sagde: \"Jeg vil også give dig et nyt hjerte og en ny ånd, som jeg vil sætte i dig.\"{10}"
                },
                {
                    "par_ref": "145:2.8",
                    "par_pageref": "1630.4",
                    "par_content": "\"Du skal ikke længere være bange for at Gud straffer en hel nation for en persons synd. Heller ikke vil Faderen i himlen straffe et af sine troende børn for nationens synder, selv om hvert enkelt medlem af en familie ofte må lide de materielle konsekvenser af familiens fejl og gruppens overtrædelser. Indser du ikke, at håbet om en bedre nation - for en bedre verden - er knyttet til den enkeltes fremskridt og oplysning?\""
                },
                {
                    "par_ref": "145:2.9",
                    "par_pageref": "1630.5",
                    "par_content": "Derefter forklarede Mesteren at Faderen i himlen, efter at mennesket bliver opmærksom på denne åndelige frihed, ønsker at hans børn på jorden begynder den evige opstigning til Paradiset, den livsfase, som består i den skabtes bevidste reaktion på den iboende ånds guddommelig opfordring til at finde Skaberen, at kende Gud og søge at blive som ham."
                },
                {
                    "par_ref": "145:2.10",
                    "par_pageref": "1630.6",
                    "par_content": "Apostlene blev stærkt hjulpet af denne prædiken. De indså alle desto tydeligere, at evangeliet om riget er et budskab rettet til den enkelte, ikke til nationen."
                },
                {
                    "par_ref": "145:2.11",
                    "par_pageref": "1630.7",
                    "par_content": "Selvom Jesu lære var kendt for folket i Kapernaum blev de overraskede ved hans prædiken, denne sabbatdag. Han underviste virkelig som en, der havde myndighed, og ikke som de skriftkloge{11}."
                },
                {
                    "par_ref": "145:2.12",
                    "par_pageref": "1630.8",
                    "par_content": "Netop da Jesus havde fuldendt talen, fik en ung mand, der hørte til forsamlingen, og som var blevet meget ked af hans ord, et epileptisk anfald og skreg højt. Ved afslutningen af angrebet, da han var ved at komme til bevidsthed, talte han i en drømmende tilstand, og sagde: \"Hvad har vi med dig at gøre, Jesus af Nazaret? Du er Guds hellige; Er du kommet for at ødelægge os?\" Jesus bad folk om at være stille, tog den unge mand ved hånden og sagde: \"Kom ud af det\"- og han vågnede op med det samme{12}."
                },
                {
                    "par_ref": "145:2.13",
                    "par_pageref": "1631.1",
                    "par_content": "Denne unge mand var ikke besat af en uren ånd eller dæmon. Han var offer for almindelig epilepsi, men havde lært, at hans lidelse var forårsaget af, at han var besat af en ond ånd. Han troede, at det forholdt sig således og opførte sig derefter i alt, hvad han tænkte og sagde om sin sygdom. Menneskerne troede alle, at sådanne fænomener var direkte forårsaget af tilstedeværelsen af urene ånder. Derfor troede de, at Jesus havde uddrevet en dæmon fra den mand, men Jesus helbredte ikke ved denne lejlighed hans epilepsi. Først senere på dagen, ved solnedgang, var denne mand virkelig helbredt. Længe efter den første pinse undgik apostelen Johannes, som var den sidste person, der skrev om hvad Jesus gjorde, enhver henvisning til disse såkaldte \"uddrivelser af onde ånder\", og det gjorde han med hensyn til at sådanne tilfælde af dæmon besiddelse aldrig indtræf efter den første pinse."
                },
                {
                    "par_ref": "145:2.14",
                    "par_pageref": "1631.2",
                    "par_content": "Som et resultat af denne dagligdags hændelse spredes rygtet hurtigt over hele Kapernaum, at Jesus havde kastet en dæmon ud af en mand og mirakuløst helbredt ham i slutningen af hans eftermiddag prædiken i synagogen{13}. Sabbatten var det helt rigtige tidspunkt for en hurtigt og effektivt spredning af sådan et sensationelt rygte, Denne beretning blev også sendt til alle de mindre bygder omkring Kapernaum, og mange mennesker troede det."
                },
                {
                    "par_ref": "145:2.15",
                    "par_pageref": "1631.3",
                    "par_content": "Madlavningen og husarbejdet i Zebedæus store hus, hvor Jesus og de tolv havde deres hovedkvarter blev for det meste håndteret af Simon Peters kone og hendes mor. Peters hjem var nær ved Zebedæus hus, og Jesus og hans venner stoppede der på vej fra synagogen da Peters mor i flere dage havde været syg med kulderystelser og feber. Nu skete det at på omkring det tidspunkt, da Jesus lænede sig over den syge kvinde, holdt hendes hånd og strøg hendes pande, mens han talte trøstende og opmuntrende ord til hende, faldt feberen. Jesus havde endnu ikke haft tid til at forklare sine apostle, at det ikke var udført noget mirakel i synagogen; og med denne hændelse så frisk og levende i deres sind, og minder om vin og vand i Kana, greb de dette sammenfald som yderligere et mirakel, og nogle af dem skyndte sig at sprede nyheden i hele byen{14}."
                },
                {
                    "par_ref": "145:2.16",
                    "par_pageref": "1631.4",
                    "par_content": "Peters svigermor Amatha, led af malaria feber. Hun var ikke mirakuløst helbredt af Jesus på dette tidspunkt. Først flere timer senere, efter solnedgang, var hendes opsving i forbindelse med den usædvanlige begivenhed, der fandt sted i gården foran Zebedæus hjem."
                },
                {
                    "par_ref": "145:2.17",
                    "par_pageref": "1631.5",
                    "par_content": "Disse sager er typisk for den måde, hvorpå en generation, der søger efter underværker og et folk, der var mirakelsindet ufejlbarligt greb alle sådanne tilfældigheder som påskud til at proklamere, at Jesus igen havde udført et mirakel."
                }
            ],
            "subsections": [
                "Religion er en personlig oplevelse",
                "Den unge epileptiker",
                "Peters kones mor"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "145:3",
            "section_title": "3. Helbredelsen ved solnedgangen",
            "pars": [
                {
                    "par_ref": "145:3.1",
                    "par_pageref": "1631.6",
                    "par_content": "På det tidspunkt, hvor Jesus og hans apostle havde gjort sig klar til at indtage deres aftensmad, ved afslutningen af denne begivenhedsrige sabbatdag var hele Kapernaum og omegn i opstandelse over disse ansete mirakelhelbredelser. Alle, der var syge eller plaget forberedte sig til at gå til Jesus eller blive båret der af deres venner, så snart solen gik ned. Ifølge jødisk lære var det ikke tilladt selv at søge sundhedshjælp under sabbattens hellige timer."
                },
                {
                    "par_ref": "145:3.2",
                    "par_pageref": "1632.1",
                    "par_content": "Så snart solen sank under horisonten begyndte, en masse lidende mænd, kvinder og børn at søge mod Zebedæus hjem i Betsaida. En mand begav sig på vej med sin lammede datter lige så snart solen var sunket ned bag naboens hus{15}."
                },
                {
                    "par_ref": "145:3.3",
                    "par_pageref": "1632.2",
                    "par_content": "Begivenhederne i løbet af denne dag havde opbygget rammerne af denne mærkelige scene ved solnedgang. Selv teksten som Jesus havde brugt til hans eftermiddag prædiken havde antydet, at sygdommen skal forvises, og han havde talt med en sådan kraft og myndighed, der var uden fortilfælde! Hans budskab var så overbevisende! Uden at stole på nogen menneskelig autoritet, talte han direkte til menneskenes samvittighed og sjæle. Uden at ty til logik, juridiske spidsfindigheder eller smarte vendinger appellerede han stærk, direkte, klar og personlige til sine lytteres hjerter."
                },
                {
                    "par_ref": "145:3.4",
                    "par_pageref": "1632.3",
                    "par_content": "Denne sabbat var en stor dag i Jesu liv på jorden, ja, i livet i et univers. For hele lokaluniverser var den lille jødiske by Kapernaum praktisk taget Nebadons virkelige hovedstad. Det lille antal jøder i Kapernaum synagogen var ikke de eneste skabninger, som hørte de vigtige afsluttende ord i Jesu prædiken: \"Had er frygtens skygge, hævnen er fejhedens forklædning.\" Heller ikke kunne hans tilhørere glemme hans velsignede ord, der proklamerede: \"Mennesket er en søn til Gud, ikke et barn af djævelen.\""
                },
                {
                    "par_ref": "145:3.5",
                    "par_pageref": "1632.4",
                    "par_content": "Kort efter solnedgangen, mens Jesus og apostlene stadig dvælede ved aftensbordet hørte Peters kone stemmer i gården foran huset, og da gik hun hen til døren, så hun, at en stor skare af syge mennesker var forsamlet, og at vejen fra Kapernaum var fyldt med dem, der var på vej til at søge helbredelse hos Jesus. Da hun så det, gik hun straks og underrettede sin mand, der fortalte Jesus."
                },
                {
                    "par_ref": "145:3.6",
                    "par_pageref": "1632.5",
                    "par_content": "Da Mesteren trådte ud af døren på forsiden af Zebedæus hus mødte hans øjne et opbud af ulykkesramte og plagede menneskehed. Han så ud over næsten tusind syge og lidende mennesker; det var i det mindst det antal af mennesker, der havde forsamlet sig foran ham. Ikke alle tilstedeværende var syge; nogle var kommet for at hjælpe deres kære i deres forsøg på at blive helbredt."
                },
                {
                    "par_ref": "145:3.7",
                    "par_pageref": "1632.6",
                    "par_content": "Synet af disse lidelsesramte dødelige, mænd, kvinder og børn, som i høj grad led som følge af de fejl og ugerninger hans egne betroede Sønner of universets administration havde begået, rørte på en særlig måde Jesus menneskelige hjerte og udfordrede den guddommelige nåde af denne godgørende Skabersøn. Jesus vidste udmærket godt, at han aldrig kunne bygge en varig åndelig bevægelse på grundlag af rent materielle vidundere. Det havde været hans konsekvente princip at afstå fra at udøve sine Skaber privilegier. Ikke siden Kana havde det overnaturlige eller mirakuløse haft berøring med hans undervisning. Denne plagede folkemasse, rørte imidlertid hans sympatiske hjerte og appellerede kraftigt til hans forståelsesfulde hengivenhed."
                },
                {
                    "par_ref": "145:3.8",
                    "par_pageref": "1632.7",
                    "par_content": "En stemme fra gårdspladsen, råbte: \"Mester, tal ordet, giv os vores helbred, helbred vores sygdomme, og frels vores sjæle.\" Næppe var disse ord blev sagt før end en enorm samling af serafer, fysiske overvågere, Livsbærere og mellemvæsener, som altid var ved hånden af deres inkarnerede Skaber af et univers, klar til at gribe ind med den skabende kraft om deres Hersker gav tegn. Dette var et af disse øjeblikke i Jesu jordiske livsforløb hvor guddommelig visdom og menneskelig medfølelse var så sammenflettet i Menneskesønnens bedømmelse, at han søgte tilflugt i en appel til sin Faders vilje."
                },
                {
                    "par_ref": "145:3.9",
                    "par_pageref": "1632.8",
                    "par_content": "Da Peter bønfaldt Mesteren til at lytte til deres råb om hjælp svarede Jesus, da han så ud over den lidende forsamling: \"Jeg er kommet til denne verden for at åbenbare Faderen og etablere hans rige. Til dette formål har jeg levet mit liv op til dette øjeblik. Hvis det derfor ville være i overensstemmelse med hans vilje, som sendte mig, og ikke i modstrid med min dedikation til at forkynde evangeliet om himmelriget, ønsker jeg at se mine børn helbredt - og - \" men de ord, som Jesus siden sagde, gik tabt i tumulten."
                },
                {
                    "par_ref": "145:3.10",
                    "par_pageref": "1633.1",
                    "par_content": "Jesus havde overdraget ansvaret for at træffe denne beslutning for helbredelse til sin Fader. Åbenbart stillede Faderens vilje ingen hindring i vejen, for næppe var Mesterens ord udtalt før en kraftfuld bevægelse opstod blandt samlingen af himmelske personligheder, der tjente under kommando af Jesu Personaliserede Tankeretter. Det vældige følge sænkede sig ned midt blandt denne samling af lidende dødelige, og på et øjeblik blev 683 mænd, kvinder og børn gjort hele, fuldstændig helbredt for alle deres fysiske sygdomme og andre materielle lidelser{16}. En sådan scene var aldrig oplevet på jorden, før den dag, og heller ikke siden. For dem af os, der var til stede og så denne skabende bølge af helbredelse, var det virkelig et rørende syn."
                },
                {
                    "par_ref": "145:3.11",
                    "par_pageref": "1633.2",
                    "par_content": "Af alle de skabninger som blev overrasket over dette pludselige og uventede udbrud af overnaturlig helbredelse, var Jesus imidlertid den mest overrasket. Da hans menneskelige bekymring og medfølelse for et stykke tid var rettet mod scenen af plagede og lidende, som åbnede sig foran ham, forsømte han i sin menneskelige sind at holde sin Personaliseret Retters advarsler om umuligheden, under visse forhold, og under visse omstændigheder af at begrænse tidselementet i skaberprivilegier hos en Skabersøn. Jesus ønskede at se disse lidende dødelige helbredt hvis hans Faders vilje ikke derved blev krænket. Jesu Personaliserede Retter besluttede straks, at sådan en handling af skabende energi på det tidspunkt ikke ville krænke Paradisfaderens vilje, og på grundlag af denne beslutning - under hensyntagen til Jesu tidligere udtrykt ønske om helbredelse - den skabende handling var *en kendsgerning*. Hvad en *Skabersøn* ønsker og hans Fader *vil*, det ER. Under hele Jesu senere jordiske liv opstod der ingen anden sådan fysisk massehelbredelse af dødelige."
                },
                {
                    "par_ref": "145:3.12",
                    "par_pageref": "1633.3",
                    "par_content": "Som man kunne have forventet spredte rygtet sig om denne healing ved solnedgang i Betsaida i Kapernaum over Galilæa og Judæa og videre. Endnu engang blev Herodes frygt vakt, og han sendte iagttagere ud for at rapportere om Jesu arbejde og forkyndelse og for at finde ud af, om han var den tidligere tømre fra Nazaret eller Johannes Døberen som var opstået fra de døde."
                },
                {
                    "par_ref": "145:3.13",
                    "par_pageref": "1633.4",
                    "par_content": "Hovedsageligt på grund af denne utilsigtede demonstration af fysisk helbredelse, var Jesus nu lige så meget en læge som prædikant i resten af hans jordiske livsforløb. Det er sandt, at han fortsatte sin undervisning, men hans personlige arbejde bestod hovedsagelig af sygepleje til de syge og lidende, mens hans apostle foretog den offentlige forkyndelse og døbte de troende."
                },
                {
                    "par_ref": "145:3.14",
                    "par_pageref": "1633.5",
                    "par_content": "Men de fleste af dem, der var en del af den overnaturlige eller skabende fysisk helbredelse ved denne demonstration af guddommelig energi ved solnedgang, havde ingen varige åndelige fordele ved denne ekstraordinære manifestation af barmhjertighed. For et lille antal blev denne fysiske tjeneste til virkelig opbyggelse, men dette fantastiske udbrud af tidløs skabende helbredelse førte ikke til fremskridt i det åndelige rige i menneskenes hjerter."
                },
                {
                    "par_ref": "145:3.15",
                    "par_pageref": "1633.6",
                    "par_content": "De underværker i form af helbredelse, der lejlighedsvis opstået i forbindelse med Jesu mission på jorden var ikke en del af hans plan for at forkynde riget. De optrådte lejlighedsvis som en naturlig del af at der på jorden var et guddommeligt væsen med noget nær ubegrænset skaberprivilegier i forbindelse med en hidtil uset kombination af guddommelig nåde og menneskelig sympati. Disse såkaldte mirakler, gav imidlertid Jesus meget besvær i at de førte til en offentlig omtale som vakte fordomme og medførte meget usøgt berygtethed."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "145:4",
            "section_title": "4. Senere samme aften",
            "pars": [
                {
                    "par_ref": "145:4.1",
                    "par_pageref": "1634.1",
                    "par_content": "Under hele aftenen efter denne store udbrud af helbredelse tog den jublende og glade folkemasse Zebedæus hjem i besiddelse, og Jesu apostlene blev optændt til højdepunktet af følelsesmæssig begejstring. Fra et menneskeligt synspunkt, var denne dag sandsynligvis den største blandt alle de store dage, de tilbragte med Jesus. Aldrig før eller efter steg deres håb til sådanne højder af selvsikker forventning. Jesus havde kun et par dage før, mens de endnu befandt sig indenfor grænserne af Samaria, fortalt dem, at timen var kommet, hvor riget ville blive proklameret med *kraft*, og nu havde deres øjne set, hvad de formodede var opfyldelsen af dette løfte. De var begejstret ved tanken om, hvad der ville komme, hvis denne fantastiske manifestation af helbredende kraft kun var en begyndelse. Deres tilbageværende tvivl om Jesu guddommelighed var forsvundet. De blev bogstaveligt beruset af ekstase fra deres forvirrede glæde."
                },
                {
                    "par_ref": "145:4.2",
                    "par_pageref": "1634.2",
                    "par_content": "Men da de søgte efter Jesus, kunne de ikke finde ham. Mesteren var meget forstyrret af hvad der var sket. Disse mænd, kvinder og børn, som var blevet helbredt for forskellige sygdomme dvælede til langt ud på natten i håb om at Jesus ville vende tilbage, så de kunne takke ham. Apostlene kunne ikke forstå Mesterens adfærd, som timerne gik, og han forblev i afsondrethed. Deres glæde ville have været komplet og perfekt, hvis ikke for hans fortsatte fravær. Da Jesus endelig vendte tilbage til dem, var det sent og næsten alle dem, der havde været en del af den helbredende episode var gået hjem. Jesus afviste lykønskninger og hyldest fra de tolv, og de andre, som havde ventet på at møde ham, og sagde kun: \"Glæd dig ikke over, at min Fader er mægtig nok til at helbrede kroppen, men snarere over, at han er mægtig til at frelse sjælen. Lad os gå til hvile, for i morgen skal vi beskæftige os om Faderens anliggender.\""
                },
                {
                    "par_ref": "145:4.3",
                    "par_pageref": "1634.3",
                    "par_content": "Igen gik tolv skuffede, forvildede mænd med sorg i hjertet til hvile. Kun få af dem, bortset fra tvillingerne, sov meget den nat. Så snart Mesteren gjorde noget, som glædede sjælen og begejstrede hjertet hos hans apostle, førend at han straks syntes at slå deres håb i stykker og aldeles ødelægge grundlaget for deres mod og entusiasme. Når disse forvirrede fiskere kiggede hinanden i øjnene, havde de alle kun én tanke: \"Vi kan ikke forstå ham. Hvad skal alt dette betyde?”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "145:5",
            "section_title": "5. Tidigt søndagmorgen",
            "pars": [
                {
                    "par_ref": "145:5.1",
                    "par_pageref": "1634.4",
                    "par_content": "Heller ikke Jesus sov meget denne lørdag aften. Han forstod, at verden var fyldt med fysisk nød og oversvømmet med materielle vanskeligheder, og han overvejede den store fare for at blive tvunget til at afsætte meget af sin tid til pleje af de syge og de plagede, at hans mission for at etablere det åndelige rige i menneskenes hjerter ville blive forstyrret eller i det mindste underordnet forvaltningen af fysiske ting. På grund af disse og lignende tanker, som i løbet af natten optog Jesu dødelige sind, stod han op søndag morgen, længe før daggry og gik alene til en af hans foretrukne steder for fællesskab med Faderen. Emnet for Jesu bøn denne tidlige morgen var for visdom og dømmekraft til ikke at tillade hans menneskelige sympati i forbindelse med sin guddommelige nåde, til at fortage en sådan appel til ham i overværelse af de dødeliges lidelse, at alt hans tid ville blive forbrugt til den fysiske pleje og åndelig omsorgssvigt{17}. Selvom han ikke helt ønskede at undgå at tjene de syge, vidste han, at han også måtte gøre det mere vigtige arbejde som den åndelige undervisning og religiøse uddannelse repræsenterede."
                },
                {
                    "par_ref": "145:5.2",
                    "par_pageref": "1635.1",
                    "par_content": "Jesus gik så ofte ud til bakkerne for at bede, fordi han ikke havde adgang til nogen private rum, der var egnet til hans personlige andagt."
                },
                {
                    "par_ref": "145:5.3",
                    "par_pageref": "1635.2",
                    "par_content": "Peter kunne ikke sove om natten{18}. Så derfor meget tidligt, kort efter Jesus at var gået ud for at bede, vækkede han James og Johannes, og de tre gik ud for at søge efter deres Mester. Efter mere end en times søgen fandt de Jesus og bad ham fortælle dem grunden til hans mærkelige opførsel. De ønskede at vide, hvorfor han syntes at være plaget af den mægtige udgydelse af helbredelsens ånd, når alle mennesker var lykkelige og hans apostle således glædede sig."
                },
                {
                    "par_ref": "145:5.4",
                    "par_pageref": "1635.3",
                    "par_content": "I over fire timers tid forsøgte Jesus at forklare disse tre apostle, hvad der var sket. Han lærte dem om, hvad der var sket og forklarede farerne ved sådanne manifestationer. Jesus betroede dem grunden til, at han var gået ud for at bede. Han forsøgte at forklare hans personlige medarbejdere de virkelige årsager, hvorfor Faderens rige ikke kunne bygges videre på vidunder-arbejde og fysisk helbredelse, men de kunne ikke forstå hans undervisning."
                },
                {
                    "par_ref": "145:5.5",
                    "par_pageref": "1635.4",
                    "par_content": "I mellemtiden, tidligt søndag morgen, begyndte andre skarer af lidende sjæle og mange nysgerrigheds søgende at samles omkring Zebedæus hus. De fordrede højlydt at se Jesus. Andreas og apostlene var så forvirret, at mens Simon Zelotes talte til forsamlingen gik Andreas sammen med flere af sine medarbejdere ud for at søge efter Jesus. Da Andreas fandt Jesus i selskab med de tre, sagde han: \"Mester, hvorfor lader du os alene med folkemængden? Se, alle de mennesker leder efter dig; Aldrig før har så mange ønsket at høre din prædiken. Selv nu, er huset omgivet af dem, som er kommet fra nær og fjern på grund af dine mægtige handlinger. Ville du ikke vende tilbage med os for at tjene dem?\"{19}"
                },
                {
                    "par_ref": "145:5.6",
                    "par_pageref": "1635.5",
                    "par_content": "Da Jesus hørte det, svarede han: \"Andreas, har jeg ikke lært dig, og disse andre, at min mission på jorden er at åbenbare Faderen, og at forkynde mit budskab om Himmelriget? Hvordan er det da, at du ønsker at få mig til at vende mig væk fra mit arbejde for at gøre de nysgerrige tilfredse og tilfredsstille dem, der søger efter tegn og undere? Har vi ikke levede blandt disse mennesker alle disse måneder, og har de samledes i skarer for at høre den gode nyhed om riget? Hvorfor er de nu kommer og bestormet os? Er det ikke for at få den fysiske krop helbredt i stedet for at modtage åndelig sandhed for at frelse deres sjæle? Når mennesker er tiltrukket af os på grund af de mærkelige manifestationer kommer mange af dem, ikke for at søge sandhed og frelse, men snarere at søge efter helbredelse for deres fysiske lidelser og udfrielse fra deres materielle vanskeligheder."
                },
                {
                    "par_ref": "145:5.7",
                    "par_pageref": "1635.6",
                    "par_content": "\"Hele denne tid har jeg været i Kapernaum, og både i synagogen og søbredden, har jeg prædiket rigets gode nyheder for alle der havde ører at høre og hjerter til at modtage sandheden med. Det er ikke Faderens vilje, at jeg skal vende tilbage med dig for at underholde disse nysgerrig og blive optaget af omsorgen af fysiske ting med udelukkelse af det åndelige. Jeg har ordineret dig til at forkynde evangeliet og tjene de syge, men jeg må ikke blive opslugt af helbredelse, at jeg forsømmer min undervisning. Nej, Andreas, jeg vender ikke tilbage med dig. Gå og fortælle folket at de skal tro på det, vi har lært dem, og at glæde sig i friheden som Guds sønner nyder, og gør jer klar, så vi kan begive os til de øvrige byer i Galilæa, hvor vejen allerede er forberedt til at prædike gode nyhed om riget. Det var for det formål jeg kom fra Faderen. Gå derfor hen og gør jer klar til øjeblikkelig afgang, mens jeg afventer jeres tilbagekomst hertil.\"{20}"
                },
                {
                    "par_ref": "145:5.8",
                    "par_pageref": "1636.1",
                    "par_content": "Da Jesus havde talt gik Andreas og hans medapostle bedrøvet tilbage til Zebedæus hus, og sendte forsamlingen væk og gjorde sig hurtigt klar til rejsen, som Jesus havde besluttet. Og så begav Jesus og apostlene sig ud søndag eftermiddag, den 18. januar, år 28 e{21}.Kr., på deres første virkelige offentlige og åben forkyndelsestur til byerne i Galilæa. Under denne første tur, prædikede de evangeliet om riget i mange byer, men de besøgte ikke Nazaret."
                },
                {
                    "par_ref": "145:5.9",
                    "par_pageref": "1636.2",
                    "par_content": "Denne søndag eftermiddag, kort efter at Jesus og hans apostle havde begivet sig til Rimmon, kom hans brødre James og Jude for at mødes med ham i Zebedæus hus. Ved middagstid den dag havde Juda opsøgt sin bror James og insisterede på, at de skulle gå til Jesus. Da James endelig indvilligede i at gå med Juda, var Jesus allerede taget af sted."
                },
                {
                    "par_ref": "145:5.10",
                    "par_pageref": "1636.3",
                    "par_content": "Apostlene var tilbageholdende med at forlade den store interesse, der var blevet vakt i Kapernaum. Peter beregnede, at ikke mindre end tusind troende kunne være blevet døbt ind i riget. Jesus lyttede tålmodigt til dem, men var ikke enige om at vende tilbage. Der var et øjebliks stilhed, og derefter vendte Thomas sig mod hans medapostle og sagde: \"Lad os gå! Mesteren har talt. Selvom vi ikke fuldt ud kan forstå Himmelrigets mysterier, er vi sikre på én ting: Vi følger en lærer, der ikke søger nogen ære for sig selv \"Modvilligt, gik de ud for at forkynde den gode nyhed i byerne i Galilæa."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jesus og apostlene til Kapernaum*: Mark 1:21a; Luk 4:31.",
        "*Jesus taler fra båd*: Luk 5:1-3.",
        "*Simon og David*: Matt 4:18; Mark 1:16.",
        "*Fisketræk*: Luk 5:4-11.",
        "*Menneskefiskere*: Matt 4:19-20; Mark 1:17-18.",
        "*Jesus prædiker i synagoge*: Mark 1:21; Luk 4:31.",
        "*Dyrk Herren, jeres Gud*: 2 Mos 23:25.",
        "*Rejs dig, lys, lyset er kommet*: Es 60:1-3.",
        "*Sure druer, tænderne på højkant*: Jer 31:29-34.",
        "*Religion, en hjertesag*: Jer 24:7. *Søg i de enkelte hjerter*: Jer 17:9-10.",
        "*Kun den syndige sjæl dør*: Jer 31:29-30; Ez 18:2-4. *Gud giver nyt hjerte, ny ånd*: Ez 36:26.",
        "*Jesus underviste med autoritet*: Matt 7:28-29; Mark 1:21-22; Luk 4:31-32.",
        "*Helbredelse af epileptiker*: Mark 1:23-26; Luk 4:33-35.",
        "*Rapport om helbredelse*: Mark 1:27-28; Luk 4:36-37.",
        "*Peters syge svigermor*: Matt 8:14-15; Mark 8:30-31; Luk 4:38-39.",
        "*Menneskemængde ved solnedgang*: Matt 8:16; Mark 1:32-33; Luk 4:40.",
        "*Helbredelse ved solnedgang*: Matt 8:6b; Mark 1:34; Luk 4:40-41.",
        "*Jesus' tilbagetrækning*: Mark 1:35; Luk 4:42a.",
        "*Søgning efter Jesus*: Mark 1:36-37a.",
        "*Folkemængder søger Jesus for at blive helbredt*: Mark 1:37b; Luk 4:42b.",
        "*Jesus skal undervise, ikke helbrede*: Mark 1:38; Luk 4:43.",
        "*Begynd 1. prædiketur*: Matt 4:23; Matt 9:35b; Mark 1:39; Luk 4:44."
    ],
    "paper_title": "Fire Begivenhedsrige Dage I Kafarnaum",
    "author": "Mellemvæsenerne-kommission"
}