{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "KORT før middagstid søndag, 12{0}{1}. januar år 27 e.Kr. sammenkaldte Jesus apostlene for at ordinere dem til offentlige forkyndere af rigets evangelium. De tolv forventede at blive kaldt næsten hvilken som helst dag, så denne morgen, havde de ikke begivet sig særlig langt ud fra kysten for at fiske. Flere af dem opholdt sig nær stranden og reparerede deres net og rodede med deres fiskegrej."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Da Jesus gik ned langs stranden for at kalde på apostlene, råbte han først til Andrew og Peter, som fiskede nær stranden. Så signalerede han til James og Johannes, som befandt sig i en båd tæt på, hvor de talte med deres far Zebedæus, og passede deres garn. Han samlede også de andre apostle sammen, to og to, og da han havde samlet alle tolv, gik han op med dem til højsletten nord for Kapernaum, hvor han begyndte at lære dem i forberedelse til deres formelle ordination."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "For en gangs skyld var alle tolv apostle stille; selv Peter var i en eftertænksom stemning. Endelig, var det længe ventede øjeblik kommet! De var på vej særskilt med Mesteren for at være involveret i en form for højtidelig ceremoni af personlig indvielse og fælles dedikation til den hellige opgave at repræsentere deres Mester i proklamationen af at hans Faders rige er nær."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. Forberedende instruktioner",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Før den højtidelige ordinations bekendtgørelse, sagde Jesus til de tolv, som havde sat sig omkring ham: \"Mine brødre, denne time i riget er nu kommet. Jeg har taget jer afsides med mig her for at introducerer jer for Faderen som ambassadører for riget. Nogle af jer har hørt mig tale om dette rige i synagogen, da I først blev kaldt. Hver af jer har lært mere om Faderens rige, siden du har været med mig og arbejdede i byer rundt om Genesaret sø. Men lige nu har jeg noget mere at fortælle jer om dette rige."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "\"Det nye rige, som min Fader snart vil oprettet i hjerterne hos sine jordiske børn, vil være et evigt herredømme. Der er ingen ende på min Faders styre i hjerterne hos dem, der ønsker at gøre hans guddommelige vilje. Jeg siger jer, at min Fader ikke er jødernes eller hedningernes Gud. Mange skal komme fra øst og fra vest for at sætte sig med os i Faderens rige, mens mange af Abrahams børn vil nægte at gå ind i dette nye broderskab, hvor Faderens ånd hersker i børnenes hjerter{2}."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "\"Kraften i dette rige vil bestå, ikke af hærenes styrke eller rigdommenes magt, men i pragt og herlighed af den guddommelige ånd, der skal komme til at undervise sindene og styre hjerterne hos dette himmelske riges genfødte borgere, Guds sønner. Dette er kærlighed, broderskab, hvor retfærdighed hersker, og hvis kampråb skal være: Fred på jorden og god vilje mod alle mennesker. Dette rige, som du så snart vil gå ud og forkynde, er det som gode mennesker i alle tider har længtes efter, hvad hele verden håber på, og det er opfyldelsen af alle profeternes kloge løfter{3}."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "\"Men for jer, mine børn, og for alle andre, der ønsker at følge dig ind i dette rige, er der en alvorlig prøve. Kun tro vil tage dig gennem portene, men du er nødt til at bære min Faders ånds frugt, hvis du ønsker at fortsætte din opstigning til det guddommelige fællesskabs progressive liv. Sandelig, sandelig siger jeg jer: Ikke enhver, som siger: Herre, Herre, skal komme ind i Himmelriget, men dem, der gør min himmelske Faders vilje{4}."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "\"Jeres budskab til verden, skal være: Søg først Guds rige og hans retfærdighed, og når I finder dem, kommer alt andet, som er afgørende for evig overlevelse at sikres derigennem. Og nu vil jeg gøre det klart for jer, at min Faders rige ikke kommer med nogen ydre styrke fremvisning eller uautoriseret demonstration. I skal ikke gå ud og forkynde riget med ordene ”det er her\" eller \"det er der, 'for dette rige, som I forkynder er Gud i jer{5}."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "\"Dem som ønsker at være stor i min Faders rige skal blive alles tjener og ministre, og lad den, der vil være den første blandt jer være sine brødres tjener. Men når du er optaget som borgere i det himmelske rige, er du ikke længere tjenere, men sønner, sønner af den levende Gud. Og så skal dette rige gå fremad i verden, indtil det nedbryder alle barrierer og gøre alle opmærksomme på min Fader, og få dem til at tro på den frelsende sandhed, jeg er kommet for at forkynde. Selv nu er riget nært forestående, og nogle af jer vil ikke dø, før I har set Guds rige kommer med stor styrke{6}."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "\"Og det, som dine øjne nu ser, denne lille begyndelse, som består af tolv almindelige mænd, skal formere sig og vokse, indtil til sidst hele jorden er fyldt med lovprisning af min Fader. Og det vil ikke være så meget ved de ord, du taler som ved livet du lever, at folk vil vide, at du har været med mig og lært om rigets realiteter. Og selv om jeg ikke ønsker at lægge nogen tunge byrder på jeres sind, står jeg beredt til at lægge det alvorlige ansvar på jeres sjæle, at når jeg snart forlader jer, til at repræsentere mig i verden, ligesom jeg nu repræsentere min Fader i dette liv, som jeg lever i kødet. \"Da han var færdig med at tale, rejste han sig op."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. Ordinationen",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Jesus instruerede nu de tolv dødelige, som netop havde lyttet til hans proklamation af riget til at knæle i en cirkel omkring ham. Derefter lagde Mesteren sine hænder på hver apostel hoved begyndende med Judas Iskariot og sluttede med Andrew. Da han havde velsignet dem, strakte han sine hænder ud og bad:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "\"Min Fader, jeg bringer dig nu disse mænd, mine budbringere til dig. Blandt vores børn på jorden har jeg valgt disse tolv til at gå ud for at repræsentere mig, således som jeg kom ud for at repræsentere dig. Elsk dem og vær med dem, som du har elsket mig og været med mig. Og nu, min Fader, giv disse mænd visdom, når jeg sætter alle det kommende riges forhold i deres hænder. Og jeg ville, hvis det er din vilje, blive et stykke tid på denne jord for at hjælpe dem i deres bestræbelser for riget. Og igen, min Fader, jeg takker dig for disse mænd, og jeg vil overlade dem i din varetægt, når jeg går for at færdiggøre det arbejde, som du har givet mig at udføre.\""
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Da Jesus var færdig med at bede forblev hver af apostlene knælende på sin plads. Det tog flere minutter før selv Peter turde løfte sine øjne til at se Mesteren. Den ene efter den anden, omfavnede de Jesus, men ingen sagde noget. En stor stilhed opfyldte stedet, mens en stor skare af himmelske væsener beskuede denne højtidelige og hellige scene - Skaberen af universet overlader menneskets guddommelige broderskabs anliggende, under ledelse af de menneskelige sind."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. Ordinationsprædiken",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "Så talte Jesus og sagde: \"Nu hvor I er ambassadører for min Faders rige, er du hermed blevet en særskilt og fra alle andre jordiske mennesker afvigende menneskelig klasse. Du er ikke længere ligesom alle andre mennesker, men oplyste borgere i et andet, himmelsk land blandt de uvidende skabninger i denne mørke verden. Det er ikke nok, at du lever som du var før dette øjeblik, men fra nu af skal du leve som dem, der har smagt herligheder fra et bedre liv og som er blevet sendt tilbage til jorden som ambassadører for herskeren af denne nye og bedre verden. Af læreren forventes mere end af eleven; af husejeren forventes mere end af tjeneren. Af borgerne i det himmelske rige kræver mere end af borgere i den jordiske styrelse. En af de ting, som jeg er ved at fortælle jer kan synes hårdt, men du har valgt at repræsentere mig i verden, ligesom jeg nu repræsenterer Faderen, og som mine repræsentanter på jorden er du forpligtet til at følge læren og den praksis, som afspejler mine idealer for det jordiske liv i rummets verdener, og som jeg eksemplificere i mit jordiske liv, der afslører den himmelske Fader.{7}"
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "\"Jeg sender jer ud for at forkynde frihed for dem, der er fanget åndeligt, glæde til dem, der er slaver af frygt, og til at helbrede de syge ifølge min Faders vilje i himlen. Når I finder mine børn i nød, tal opmuntrede til dem og sig:{8}"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "\"Lykkelig er de fattige i ånden, de ydmyge, for til dem tilhører Himmelrigets skatte{9}."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "\"Lykkelige er de, som hungrer og tørster efter retfærdighed, for de skal mættes{10}."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "\"Lykkelige er de sagtmodige, for de skal arve jorden{11}."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "\"Lykkelige er de rene af hjertet, for de skal se Gud{12}."
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "\"Og tal yderligere disse ord af åndelig trøst og åndelig løfte til mine børn:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "\"Lykkelige er de, som sørger, for de skal trøstes. Lykkelige er de, der græder, for de skal få glædes ånd{13}."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "\"Lykkelige er de barmhjertige, for de skal møde barmhjertighed{14}."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "\"Lykkelige er fredsstifterne, for de skal kaldes Guds børn{15}."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "\"Lykkelige er de, som er forfulgte for retfærdighedens skyld, for deres er himmelriget. Lykkelige er I, når mennesker håner og forfølger jer, og falsk anklager jer for alt muligt ondt. Glæd jer og være glad, for stor er din belønning i himlen{16}."
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "\"Mine brødre, når jeg sender jer ud, er du jordens salt, salt med en frelsende smag. Men hvis saltet mister sin smag, hvordan skal det da blive salt igen? Det er ikke godt for noget undtagen at blive smidt ud og trampet ned af mennesker{17}."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "\"I er verdens lys. En by på en bakke kan ikke skjules. Mennesker tænder heller ikke et lys og sætter det under en skæppe, men på en lysestage, så det giver lys til alle, der er i huset. Lad dit lys skinne på samme måde for menneskerne, at de må se jeres gode gerninger og blive ført til at prise jeres Fader, som er i Himlen{18}."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "\"Jeg sender jer ud i verden for at repræsentere mig og til at fungere som ambassadører for min Faders rige, og når I går ud for at forkynde den gode nyhed, sæt jeres tillid i Faderen, hvis budbringere I er. Modstå ikke uretfærdighed med vold, læg ikke tilliden i kroppens styrke. Hvis din nabo slår dig på den højre kind, vend den anden til ham. Vær villig til at lide uretfærdighed i stedet for at føre dom indbyrdes. I venlighed og medfølelse tjen alle, der er fattige og nødlidende.{19}"
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "\"Jeg siger jer: Elsk jeres fjender, gør godt mod dem, der hader dig, velsigne dem, der forbander dig, og bed for dem, der ondskabsfuldt forfølger dig. Og uanset hvad du tror, jeg ville gøre for menneskerne, gør I også til dem{20}."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "\"Din Fader i himlen, lader solen skinne på de onde såvel som de gode; ligeledes, han lader det regne på både retfærdige og uretfærdige. I er Guds børn, og mere end det, du er nu ambassadører for min Faders rige. Vær barmhjertige, som Gud er barmhjertig, og i rigets evige fremtid, vil du være perfekt, som din himmelske Fader er fuldkommen{21}."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "\"I er forordnet til at redde mennesker, ikke til at dømme dem. Ved slutningen af jeres jordiske liv, vil i alle forvente barmhjertighed, og derfor forlanger jeg, at i under jeres liv som en dødelig viser barmhjertighed til alle dine jordiske brødre. Begå ikke den fejl at forsøge at tage splinten ud af din broders øje, når der er en bjælke i dit eget øje. Når du først har kastet bjælken ud af dit eget øje, kan du bedre se at tage splinten ud af din broders øje{22}."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "\"Udskil klart sandheden, lev det retfærdige liv frygtløst, og så skal I være mine apostle og min Faders ambassadører. I har hørt det sagt: ” Hvis en blind leder en blind, falder begge i et hul.\" Hvis du ønsker at lede andre ind i riget, skal I selv vandre i den levende sandheds klare lys. I alt, hvad I gør vedrørende riget, opfordre jeg jer til at udvise retfærdig og klog visdom. Giv ikke det der er helligt til hundene, og smid ikke dine perler for svin, så de tramper på jeres skatte og vender sig om og river jer i stykker{23}."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "\"Jeg advarer dig mod falske profeter, som kommer til jer forklædt som får, mens de indadtil er som glubske ulve. Ved deres frugter skal I kende dem. Samler man måske druer af tjørn eller figner fra tidsler? Så hver godt træ bærer gode frugter, men et dårligt træ bærer dårlig frugt. Et godt træ kan ikke bære dårlig frugt, heller ikke kan et dårligt træ bærer god frugt. Hvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. Hvad angår adgang til himmelriget er det motivet, der tæller. Min Fader ser ind i menneskernes hjerter og bedømmer dem efter deres indre længsel og oprigtige hensigter{24}."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "\"På den store dommens dag i riget vil mange sige til mig: \"Profeterede vi ikke i dit navn, og gjorde vi ikke mange mægtige gerninger i dit navn? \"Men jeg må sige til dem: \"Jeg har aldrig kendt jer; gå væk fra mig, jer som er falske lærere. \"Men enhver, som hører denne indkaldelse og ærligt udfører sit mandat og repræsenterer mig for menneskene, så som jeg har repræsenteret min Fader til jer, vil finde indgangen vidt åben til tjeneste hos mig og inde i vor himmelske Faders rige{25}.\""
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Aldrig før havde apostlene hørte Jesus tale på denne måde, for han havde talt til dem som en, der har øverste myndighed{26}. De kom ned fra bjerget ved solnedgang, men ingen stillede et spørgsmål til Jesus."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. I er jordens salt",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "Den såkaldte \"Bjergprædiken\" er ikke evangeliet om Jesus. Den indeholder sikkert meget nyttige instruktion, men det var Jesu ordinations instrukser til de tolv apostle. Det var Mesterens personlig aftale for dem, der skulle gå ud for at forkynde evangeliet og stræbe efter at repræsentere ham i menneskernes verden, ligesom han så udtryksfuldt og perfekt repræsenterede sin Fader."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*\"I er jordens salt, salt med en frelsende smag. Men hvis saltet mister sin smag, hvordan skal det da blive salt igen? Det er ikke godt for noget undtagen at blive smidt ud og trampet ned af mennesker.\"*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "I Jesu tid, var salt dyrt. Det blev endda brugt som penge. Det nuværende engelske ord for løn, ”salary” er afledt af ordet salt. Saltet er ikke kun et krydderi men også et konserveringsmiddel. Det gør andre stoffer mere velsmagende og tjener således ved at blive brugt."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*\"I er verdens lys. En by på en bakke kan ikke skjules. Mennesker tænder heller ikke et lys og sætter det under en skæppe, men på en lysestage, så det giver lys til alle, der er i huset. Lad dit lys skinne på samme måde for menneskerne, at de må se jeres gode gerninger og blive ført til at prise jeres Fader, som er i Himlen.*{27}"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "Mens lys fordriver mørke, kan det også være så \"blændende\", at det forvirrer og frustrerer. Vi er opfordret til at lade vores lys skinne, *således*, at vore medmennesker ledes ind i nye og gudelige veje i et bedre liv. Vores lys bør skinne på en sådan måde, ikke at tiltrække opmærksomhed til sig selv. Selv en profession kan bruges som en effektiv \"genspejling\" for at sprede livets lys."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "Stærke karaktertræk hidrører ikke fra ikke at gøre det forkerte, men snarere fra faktisk at gøre det rigtige. Uselviskhed er den menneskelige storheds kendetegn. De højeste niveauer af selvrealisering nås gennem tilbedelse og tjeneste. Den glade og effektiv person er motiveret ikke af frygt for at begå fejl, men af kærlighed til at gøre det rette."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*\"Ved deres frugter skal I kende dem.\"* Personligheden er dybest set uforanderlig; det som forandres - vokser - er den moralske karakter{28}. De moderne religioners største fejl er negativitet. Det træ som ikke bærer frugt \"hugges ned og kastes i ilden.\" Moralske værdier kan ikke opnås kun fra undertrykkelse - fra at adlyde påbuddet \"Du må ikke\"{29}. Frygt og skam er uværdige motivationer for det religiøse liv. Religion er kun berettiget, når den afslører Guds faderskab og øger menneskernes broderskab."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "En effektiv livsfilosofi er formet af en kombination af kosmisk indsigt og ens sammenlagte følelsesmæssige reaktioner på det sociale og økonomiske miljø. Husk på, at mens de medfødte instinkter ikke fundamentalt kan ændres, kan de følelsesmæssige reaktioner på sådanne drifter ændres. Derfor kan den moralske natur ændres, karakteren kan forbedres. I den stærke karakter er de følelsesmæssige reaktioner integreret og koordineret, således at der skabes en forenet personlighed. Manglende forening svækker den moralske natur og skaber ulykkelighed."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Uden et værdigt mål, bliver livet formålsløst og ubrugeligt, med megen ulykke som resultat. Jesu tale ved ordinationen af de tolv udgør en mesterlig livsfilosofi. Jesus opfordrede sine tilhængere til at udøve erfaringsbaseret tro. Han advarede dem om ikke udelukkende at stole på intellektuelt samtykke, godtroenhed, og etableret myndighed."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "Uddannelse bør være en teknik til at lære (opdage) de bedre metoder til tilfredsstillelse af vores naturlige og medfødte drifter, og lykke er, det samlede resultat af disse forbedrede teknikker til følelsesmæssig tilfredshed. Lykke er meget lidt afhængig af miljø, selvom behagelige forhold i høj grad bidrage til det."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Enhver dødelig længes virkelig efter at være en perfekt person, at være perfekt som Faderen i himlen er perfekt, og en sådan opnåelse er mulig, for i sidste ende \"er universet virkelig faderlig”{30}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. Faderlig og broderlig kærlighed",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "Alt fra Bjergprædiken til sin tale ved den sidste nadver, lærte Jesus sine disciple at vise *faderlig* kærlighed snarere end *broderlig kærlighed*{31}. Broderlig kærlighed angiver, at du elsker din næste som du elsker dig selv, og mere end dette er ikke nødvendigt for at følge den \"gyldne regel\". Men faderlig kærlighed kræver, at du elsker dine dødelige medmennesker som Jesus elsker dig."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Jesus elsker menneskeheden med en dobbelt hengivenhed. Han levede på jorden som en dobbelt personlighed - menneskelig og guddommelig. Som Guds Søn elsker han mennesker med en faderlig kærlighed - det er ham, der har skabt mennesket, han er menneskernes Universfader. Som Menneskesønnen, elsker Jesus de dødelige som en broder - han var bestemt et menneske blandt mennesker."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Jesus forventede ikke at hans tilhængere skulle opnå en urimelig manifestation af broderlig kærlighed, men han forventede faktisk, at de ville stræbe efter at blive som Gud - at være perfekt som Faderen i himlen er perfekt - for at de kunne begynde at se på mennesket som Gud ser på sine skabninger, og derfor kunne begynde at elske menneskerne som Gud elsker dem - til at fremvise begyndelsen på faderlig kærlighed. I løbet af disse opfordringer til sine tolv apostle, søgte Jesus at åbenbare dette nye koncept om *faderlig kærlighed* som det forholder sig til visse følelsesmæssige holdninger, i tilslutning til talrige justeringer i ens sociale omgivelser."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "Mesteren startede denne betydningsfulde tale med at henlede opmærksomheden på fire *tros* holdninger som en optakt til den efterfølgende beskrivelse af hans fire transcendente og øverste reaktioner af faderlig kærlighed i modsætning til begrænsningerne af blot broderlig kærlighed."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Han talte først om dem, der var fattige i ånden, hungrende efter retfærdighed, som var vedholdende i deres ydmyghed og som var rene af hjertet. Man kunne forventes at disse ånd skelnede dødelige kunne opnå sådanne niveauer af guddommelig uselviskhed, at de kunne forsøge en fantastisk udøvelse af *faderlig* kærlighed; at selv som sørgende kunne vise barmhjertighed, fremme fred og udholde forfølgelser og under alle disse prøvende situationer med faderlig kærlighed til også at elske selv den uelskelige menneskehed. En faders kærlighed kan opnå niveauer, der overskrider umådelig hengivenhed hos en broder."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "Troen og kærligheden i disse saligheder styrker den moralske karakter og skaber glæde. Frygt og vrede svækker karakteren og ødelægger lykken. Denne betydningsfulde prædiken begyndte på lykkens tone."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *\"Lykkelige er de fattige i ånden - de ydmyge{32}.\" *For et barn betyder lykken at få tilfredsstillet det umiddelbare behov for nydelse. Den voksne er villig til at så selvfornægtelsens frø for senere at kunne høste en større lykke. I Jesu tid og senere er lykke alt for ofte blevet forbundet med tanken om at eje rigdom. I historien om farisæeren og tolderen, der bad i templet, den ene følte sig rig i ånden - selvoptaget; den anden følte sig \"fattige i ånden\" - ydmyg{33}. Den ene var selvforsynende, den anden lærevillig og sandhedssøgende. De, der er fattige i ånden søger den åndelige rigdommens mål - Gud. Sådanne sandhedssøgere behøver ikke at vente på at modtage deres belønning i en fjern fremtid; de bliver belønnet *nu*. De finder himmelriget i deres eget hjerte og opleve denne lykke *nu*."
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *\"Lykkelige er de, som hungrer og tørster efter retfærdighed, for de skal mættes{34}.\"* Kun dem, der føler sig fattige i ånden hungrer nogensinde efter retfærdighed. Kun den ydmyge søger guddommelig kraft og længsel efter åndelig styrke. Men det er yderst farligt bevidst at engagere sig i åndelig faste for at øge sin appetit for åndelige begavelse. Fysisk faste bliver farlig efter fire eller fem dage; man kan let miste al appetit. Langvarig faste, enten fysisk eller åndelig, har en tendens til helt at ødelægge sult."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "Erfaringsbaseret retfærdighed er en fornøjelse, ikke en pligt. Jesu retfærdighed er en dynamisk kærlighed - faderlig-broderlig hengivenhed. Det er ikke det negative, eller du-skal-ikke-typen af retfærdighed. Hvordan kunne man nogensinde hungre efter noget negativt - for noget \"man ikke skal\"?"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "Det er ikke let at lære et barnesind disse to første saligheder, men det modne sind bør kunne fatte deres betydning."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *\"Lykkelige er de sagtmodige, for de skal arve jorden{35}.* Ægte ydmyghed har ingen relation til frygt. Det er snarere et spørgsmål om holdning, ifølge hvilken mennesket samarbejder med Gud - \"Din vilje ske\"{36}. Det indebærer tålmodighed og overbærenhed, og er motiveret af en urokkelig tro på et retsgyldigt og venligt univers. Den modstår alle fristelser til at gøre oprør mod den guddommelige ledelse. Jesus var det ideelle sagtmodige menneske på Urantia, og han arvede et stort univers."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *\"Lykkelige er de rene af hjertet, for de skal se Gud{37}.\"* Åndelig renhed er ikke en negativ kvalitet, bortset fra at der ikke er mistanke og hævngerrighed i den. Da Jesus talte om renhed mente han ikke kun menneskelige seksuelle holdninger. Han henviste mere til den tillid, som mennesket skal have til sin nabo, den tillid, som en forælder har til deres barn, og som gør det muligt for dem at elske deres medmennesker som en far ville elske dem. En fars kærlighed behøver ikke at forkæle, og den godkender ikke det onde, men den er altid antikynisk. Faderlig kærlighed har en udelt og samlet formål, og altid på udkig efter det bedste i mennesket; dette er en sand forældres holdning."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "At se Gud - ved tro - betyder at erhverve ægte åndelig indsigt. Åndelig indsigt øger Rettens vejledning, og dette øger den endelige bevidsthed om Gud. Når du kender Faderen, er du bekræftet i forsikringen af dit guddommelige sønskab, og du kan i stigende grad elske hver af dine jordiske brødre, ikke kun som en bror - med broderlig kærlighed - men også som en far - med faderlig hengivenhed{38}."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "Det er let at lære denne formaning til et barn. Børn er af naturen tillidsfulde, og forældre bør sikre, at børn ikke mister denne enkle tro. Når det kommer til børn, undgå al bedrag og giv ikke anledning til mistillid og mistro. Hjælp dem klogt til at vælge deres helte og finde deres livsværk."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "Derefter fortsatte Jesus med at instruere sine tilhængere om realiseringen af hovedformålet med al menneskelig stræben - perfektion - selv guddommelig opnåelse. Altid formanede han dem: \"Vær fuldkommen, som jeres himmelske Fader er fuldkommen{39}.\" Han opfordrede ikke de tolv til at elske deres næste som de elskede sig selv. Det ville have været en værdig opnåelse; der havde indikeret en præstation af broderlig kærlighed. Han formanede sine apostle til at elske mennesker, som han havde elsket dem - til at elske med en *faderlig samt broderlig hengivenhed. Han illustrerede dette ved at henvise til de fire øverste udtryk for faderlige kærlighed:*"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1. *\"Lykkelige er de, som sørger, for de skal trøstes{40}.\" *Såkaldt sund fornuft eller den bedste logik ville aldrig foreslå, at lykke kan være afledt af sorg. Men Jesus henviste ikke til en udvendig eller spektakulær sørgende. Han henviste til ømhed som en følelsesmæssig holdning. Det er en stor fejl at undervise drenge og unge mænd, at det er umandigt at vise ømhed eller på anden måde at lade følelser eller fysisk lidelse komme til udtryk{41}. Medfølelse er en værdig træk ved både mænd og kvinder. Det er ikke nødvendigt at være ufølsom for at være mandlig. Det er den forkerte måde at skabe modige mænd. Store mænd i verden har ikke været bange for at sørge. Moses, sørgeren, var en større mand end Samson eller Goliat{42}. Moses var en fremragende leder, men han var også en beskeden mand. At være følsom og forstående for menneskelige behov bringer ægte og varig lykke, mens sådanne venlige holdninger beskytter sjælen fra de destruktive påvirkninger i form af vrede, had og mistænksomhed."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2. *\"Lykkelige er de barmhjertige, for de skal møde barmhjertighed{43}.\"* Barmhjertighed betyder i denne sammenhæng det mest ægte venskab i hele dets højde, bredde og dybde - kærlig venlighed. Barmhjertigheden kan undertiden være passiv, men her er den aktivt og dynamisk - øverste faderlighed. For en kærlig forælder, er det ikke svært at tilgive sit barn, endda mange gange. Og i et barn, som ikke er ødelagt, er der et stærkt ønske om at lindre lidelse naturligt. Børn er normalt venlige og medfølende, når de er gamle nok til at sætte pris på de faktiske forhold."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3. *\"Lykkelige er fredsstifterne, for de skal kaldes Guds sønner{44}.\"* De, der lyttede til Jesus længtes efter befrielse med militære midler, ikke efter fredsstiftere. Men Jesu fred er ikke af den pacifistiske og negative slags{45}. Stillet over for prøvelser og forfølgelser sagde han: ”Min fred giver jeg jer.\" \"Lad ikke jeres hjerte være bekymret og mist ikke modet{46}.\" Dette er den fred, der forhindrer ødelæggende konflikter. Personlig fred integrerer personligheden. Social fred forhindrer frygt, grådighed og vrede. Politisk fred forhindrer racemæssige modsætninger, nationale mistanker og krig. Fredsskabelse er kuren mod mistillid og mistro."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "Børn kan nemt lære at fungere som fredsstiftere. De har stor glæde i gruppeaktiviteter; de kan lide at lege sammen. Ved en anden lejlighed sagde Mesteren: \"Den, der vil frelse sit liv, skal miste det; men den som er villig til at miste sit liv, skal finde det{47}.\""
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4. *\"Lykkelige er dem, der forfølges for retfærdighedens skyld, for deres er Himmelriget. Lykkelige er du, når mennesker håner og forfølger jer, og på alle mulige måder falsk bagtaler dig. Glæd jer og være glad, for stor er din belønning i himlen{48}.\"*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "Så ofte følges freden af forfølgelse. Men unge mennesker og modige voksne afskyr aldrig vanskeligheder eller fare. \"Ingen har større kærlighed end den, der giver sit liv for sine venner{49}.\" Den faderlige kærlighed er fri til at gøre alt dette - sådan som den broderlige kærlighed næppe kan omfatte. Fremskridtene har altid været den sidste høst af forfølgelse."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "Børn reagerer altid på en udfordring, som kræver dristighed. Ungdommen er altid villig til at \"acceptere en udfordring.\" Ethvert barn bør tidligt lære at yde ofre."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "Således er det åbenbaret, at salighederne i Bjergprædiken, er baseret på tro og kærlighed, ikke på lov - etik og pligt."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "Faderlig kærlighed tilbagebetaler det onde med det gode, og gør det med glæde - den gør godt som gengældelse for uretfærdighed.* *"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. Ordinationensaftenen",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "Da Jesus og de tolv apostle søndag aften var kommet ned fra højsletterne nord for Kapernaum og nåede Zebedæus hjem, indtog de et enkelt måltid. Bagefter, mens Jesus gik en tur langs stranden, diskuterede de tolv indbyrdes. Efter et kort møde, mens tvillingerne byggede et lille bål til at give dem varme og mere lys, gik Andreas ud for at søge efter Jesus, og da han havde indhentet ham, sagde han: \"Mester, mine brødre forstår ikke, hvad du har sagt om riget. Vi føler, at vi ikke kan begynde denne proces, indtil du har givet os yderligere instruktioner. Jeg er kommet for at bede dig om at slutte dig til os i haven og hjælpe os med at forstå betydningen af dine ord. \"Og Jesus vendte tilbage med Andreas til apostlene."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Da han var kommet ind i haven, samlede han apostlene omkring ham og underviste dem yderligere, hvor han sagde: \"I finder det svært at modtage mit budskab, fordi I forsøger at bygge den nye undervisning direkte på den gamle, men jeg fortæller dig, at du skal fødes på ny. Du er nødt til at starte på en frisk som små børn og være villige til at stole på min undervisning og tro på Gud. Det nye evangelium om riget kan ikke tilpasses til det som er. I har unøjagtige opfattelser af Menneskesønnen og hans mission på jorden. Men begå ikke den fejl at tro, at jeg er kommet for at tilsidesætte loven og profeterne. Jeg er ikke kommet for at nedrive, men for at opfylde, udvide og belyse{50}. Jeg har ikke tænkt mig at bryde loven, men snarere at skrive disse nye bud på tavlerne i jeres hjerter."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "\"Jeg forlanger af jer en retfærdighed, der er større end retfærdigheden hos dem, der forsøger at vinde Faderens tjeneste ved almisser, bøn og faste. For at komme ind i riget, skal du have en retfærdighed, der omfatter kærlighed, barmhjertighed og sandhed - et oprigtigt ønske om at gøre min Faders vilje i himlen{51}.\""
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Så sagde Simon Peter: \"Mester, hvis du har en ny befaling, så ønsker vi at høre den. Åbenbar den nye vej for os{52}. \"Jesus svarede Peter: \"I har hørt det sagt af dem, der underviser om loven: Du må ikke slå ihjel; den, der dræber er underlagt dom. \"Men jeg ser ud over handlingen for at finde motivet. Jeg siger jer, at enhver, der er vred på sin broder er i fare for fordømmelse. Den, som i sit hjerte plejer had og i sit sind planlægger hævn er i fare for dom. Du er nødt til at bedømme dine medmennesker efter deres gerninger{53}. Faderen i himlen dømmer efter hensigten."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "\"I har hørt dem, der underviser om loven sige,\"Du må ikke begå ægteskabsbrud. \"Men jeg siger jer, at den mand, der ser på en kvinde med hensigt af begær efter hende har allerede i sit hjerte begået ægteskabsbrud. Du kan kun dømme folk efter deres gerninger, men min Fader ser ind i hjerterne på sine børn, og dømmer dem i barmhjertighed, i henhold til deres reelle hensigter og ønsker{54}.\""
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Jesu hensigt var at fortsætte drøftelserne om de andre bud, da James Zebedæus afbrød ham og spurgte: ”Mester, hvad skal vi lære folket om skilsmisse? Skal vi tillade en mand at skille sig fra sin hustru som Moses har foreskrevet?\" Da Jesus hørte dette spørgsmål, sagde han: \"Jeg er ikke kommet for at lovgive, men at oplyse{55}. Jeg er ikke kommet for at reformere denne verdens riger, men snarere at etablere Himmelriget. Det er ikke Faderens vilje, at jeg giver efter for fristelsen til at lære jer reglerne for forvaltning, handel og social adfærd, som, selv om de kan være gode i dag, vil være langt fra egnet til samfundet i en anden tidsalder. Jeg er på jorden udelukkende for at trøste menneskenes sind, befri deres ånd og redde deres sjæle. Men på spørgsmålet om skilsmisse, vil jeg sige, at mens Moses så med fordel på en sådan, så var det ikke således i Adams dage og i haven.\""
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "Efter at apostlene havde talt for en kort tid indbyrdes, fortsatte Jesus med at sige: \"Du skal altid overholde de to måder at anskue den dødelige adfærd - den menneskelige og den guddommelige, kødets veje og åndens vej, den tidsmæssige vurdering og evighedens synspunkt{56}.\" Selvom de tolv ikke kunne forstå alt, hvad han lærte dem, var denne instruktion virkelig en stor hjælp for dem."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "Da sagde Jesus: \"Men I snubler over min undervisning, fordi I er vant til at fortolke mit budskab bogstaveligt. I er langsomme til at skelne ånden i min undervisning. I skal også huske, at I er mine budbringere. I er forpligtet til at leve jeres liv, som jeg i ånden har levet mit{57}. I er mine personlige repræsentanter, men gør ikke den fejl, at forvente, at alle mennesker ville leve som jer i alle detaljer. I skal også huske, at jeg har får som ikke er af denne flok, og jeg har også forpligtelser over for dem, i den forstand, at jeg er nødt til at give dem en model for, hvordan man gør Guds vilje, mens de lever det jordiske liv.\""
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "Så spurgte Nataniel: \"Mester, skal vi ikke giver nogen plads til retfærdighed? Moseloven siger: \"Øje for øje og tand for tand.\" Hvad skal vi sige?\" Jesus svarede: \"Du skal gengælde ondt med det gode{58}. Mine budbringere må ikke strides med menneskerne, men skal være venlige mod alle. At måle med samme mål må ikke være jeres regel. Menneskernes herskere kan have sådanne love, men sådan er det ikke i riget; lad barmhjertigheden altid være afgørende for dine vurderinger og kærligheden i din opførsel. Og hvis disse ord synes barske, kan I stadig vende tilbage. Hvis I finder kravene til en apostel for svære, kan I vende tilbage til disciplens mindre krævende vej{59}.\""
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Da apostlene hørte disse opsigtsvækkende ord, trak de sig tilbage for et øjeblik for sig selv, men de vendte snart tilbage, og Peter sagde: \"Mester, vi ønsker at gå videre med dig; ikke en eneste af os ønsker at vende tilbage. Vi er fuldt parate til at betale den ekstra pris, vi ønsker at tømme bægeret. Vi ønsker at være apostle, ikke blot disciple.\""
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Da Jesus hørte det, sagde han: ”Vær så villig til at tage dit ansvar og følge mig. Gør dine gode gerninger i hemmelighed. Når du giver almisse, lad ikke din venstre hånd vide, hvad din højre gør. Og når du beder, gå fra hinanden for jer selv og brug ikke overflødige gentagelser og meningsløse sætninger. Husk altid, at Faderen ved, hvad du har brug for, før I beder ham. Og når I faster, se da ikke dyster ud for at mennesker kan se, at du er fastende{60}. Som mine udvalgte apostle, som nu er indsat for forkyndelse af riget, samle ikke skatte på jorden, men samle jer med jeres uselviske tjeneste skatte i himlen, for hvor din skat er, dér vil også dit hjerte være."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "\"Øjet er legemets lys; Derfor hvis dit øje er generøst fyldes hele din krop med lys. Men hvis dit øje er egoistisk fyldes hele kroppen af mørket. Nu, hvis lyset i dig bliver mørkere, hvor stort bliver da dette mørke!\"{61}"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "Derefter spurgte Thomas Jesus om de skulle \"fortsætte med at have alt til fælles.\" Mesteren sagde: \"Ja, mine brødre, jeg ønsker at vi skal leve sammen som en forstående familie. Du er betroet et stort arbejde, og jeg har brug for din udelte tjeneste. Du kender det rammende udtryk: \"Ingen kan tjene to herrer. 'Du kan ikke oprigtigt tilbede Gud og samtidig helhjertet tjene mammon. Nu da I ubetinget har forpligtet jer i rigets arbejde, vær så ikke bekymret for jeres liv, og bekymre jer endnu mindre om, hvad I skal spise og drikke, eller hvad tøj til at sætte på kroppen. Allerede har I lært, at villige hænder og oprigtige hjerter ikke skal gå sultne. Og nu når du forbereder dig til at bruge alle dine energier til arbejdet i riget, vær forsikret om, at Faderen ikke glemmer dine behov. Søg først Guds rige, og når du har fundet indgangen dertil, skal I få alt andet, der er behov for. Så I skal ikke være unødigt bekymret for i morgen. Hver dag har nok af sine egne problemer{62}.\""
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Da Jesus så, at de var klar til at blive oppe hele natten for at stille spørgsmål, sagde han: \"Mine brødre, I er som skrøbelige lertøj det er bedst for jer at gå til hvile for at være klar til morgendagens arbejde.\" Men søvnen var forsvundet fra deres øjne. Peter vovede at bede sin Mester at \"få en lille privat samtale med dig. Ikke at jeg har nogen hemmeligheder for mine brødre, men jeg har bekymringer i mit sind, og hvis jeg skulle fortjener en irettesættelse fra min Mester, kunne jeg bedre holde det ud alene med dig.\" Jesus sagde: \"Kom med mig, Peter\"- og han gik forrest ind i huset. Da Peter meget stærkt opmuntret vendte tilbage, fra samtalen med hans Mester besluttede James at gå i for at tale med Jesus. Og så videre gennem de tidlige morgentimer gik de andre apostle i, den ene efter den anden, for at tale med Mesteren. Da de alle undtagen tvillinger, der var faldet i søvn, havde haft personlige samtaler med ham gik Andreas ind til Jesus og sagde: \"Mester, tvillingerne er faldet i søvn ved ilden i haven; skal jeg vække dem og spørge, om de også ønskede at tale med dig?\" Jesus sagde smilende til Andreas: \"De har det fint, forstyr dem ikke.\" Nu var natten næsten forbi; en ny dag gryede"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. Ugen efter ordinationen",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "Da de tolv efter et par timers søvn blev samlet til en sen morgenmad med Jesus, sagde han: \"Nu skal i begynde jeres arbejde med at forkynde evangeliet og undervise de troende. Gør jer klar til at begive jer til Jerusem.\" Da Jesus havde talt tog Thomas mod til sig og sagde: \"Mester, jeg ved, at vi nu burde være klar til at begynde at arbejde, men jeg frygter, at vi endnu ikke er i stand til at udføre dette store projekt. Kan du acceptere, at vi opholder os her i et par dage før vi begynder arbejdet i riget?\" Da Jesus så, at alle hans apostle var besat af den samme frygt, sagde han: ”Det skal være i henhold til din anmodning, vil vi forblive her over sabbatdagen.\""
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "Uge efter uge havde små grupper af alvorlige sandhedssøgere og nysgerrige tilskuere kommet til Betsajda for at se Jesus. Allerede var rygtet om ham spredt ud over landskabet. Spørgende grupper var kommet fra så fjerne byer som Tyrus, Sidon, Damaskus, Kesarea og Jerusalem. Indtil nu havde Jesus mødt disse mennesker og lært dem om riget, men Mesteren overlod nu dette arbejde til de tolv. Andreas ville vælge en af apostlene og tildele ham til en gruppe besøgende, og nogle gange var de alle tolv engageret på denne måde."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "For to dage arbejdede de med undervisningen om dagen og holde private møder til langt ud på natten. På den tredje dag besøgte Jesus Zebedæus og Salome, og sendte samtidig sine apostle ud for at \"fiske, søge ubekymrede afveksling, eller måske besøge jeres familier.\" Torsdag vendte de tilbage til tre yderligere dage af undervisning."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "I løbet af denne øvelses uge gentaget Jesus mange gange til sine apostle de to vigtige årsager til hans mission på jorden efter sin dåb:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. At åbenbare Faderen til folket."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. At lede mennesker til at blive bevidste om deres sønskab - at indse gennem tro og virkeliggøre, at de er børn af den Højeste."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "En uge med disse forskellige erfaringer betød meget for de tolv; nogle var endda alt for selvsikker. På det sidste møde på aftenen efter sabbatten, kom Peter og James til Jesus og sagde: \"Vi er klar - lad os nu gå ud og tage riget i besiddelse.\" Til dette svarede Jesus: \"Må jeres visdom modsvarer jeres iver og dit mod godt gøre for jeres uvidenhed.\""
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Selvom der i Jesu lære var meget som apostlene ikke kunne forstå, indså de den sande betydning af det charmerende smukke liv, han levede med dem."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. Torsdag eftermiddag på søen",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Jesus vidste godt, at hans apostle ikke helt havde forstået hans lære. Han besluttede at give Peter, James og Johannes, noget specialundervisning i håb om, at de ville være i stand til at afklare idéerne med deres kollegaer. Han så, at selv om de tolv forstod visse dele af begrebet om et åndeligt rige, fortsatte de stædigt med at binde denne nye spirituelle undervisning direkte sammen med deres gamle og velkendte konkrete forestillinger om himmelriget som genoprettelse af Davids trone og en fornyet oprettelsen af Israel som en verdslig magtfaktor på jorden. Derfor gik Jesus torsdag eftermiddag ud fra stranden i en båd med Peter, James og Johannes for at tale om rigets anliggender. Dette var en fire timers undervisnings konference som omfattede snesevis af spørgsmål og svar, og kan måske bedst indgå i denne rapport ved at omorganisere sammendraget af denne betydningsfulde eftermiddag sådan som Simon Peter den følgende morgen gav det til sin bror Andreas:"
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *At gøre Faderens vilje*. Jesu underviste om at have tillid til at den himmelske Faders over omsorg ikke var en blind og passiv fatalisme. Han citerede denne eftermiddag med godkendelse et gammelt hebraisk ordsprog: \"Den, der ikke vil arbejde, må ikke spise{63}.\" Han henviste til hans egne erfaringer som en fyldestgørende forklaring på hans prædiken. Hans instruktioner om at stole på Faderen må ikke bedømmes efter de sociale eller økonomiske forhold i moderne tid eller noget andet tidspunkt. Hans instruktioner omfatter de ideelle principper for at leve nær Gud i alle tidsaldre og i alle verdener."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Jesus gjorde det klart for de tre forskellen mellem kravene, som en apostel og en discipel. Ikke engang da forbød han de tolv at udvise forsigtighed og forudseenhed. Det han prædikede imod var ikke omtanke, men angst, bekymring. Han proklamerede en aktiv og vågen underkastelse til Guds vilje. Som svar på de mange spørgsmål om nøjsomhed og sparsommelighed henviste han deres opmærksomhed på sit liv som tømrer, bådebygger og fisker, og deres omhyggelige organisering af de tolv. Han søgte at gøre det klart, at verden ikke skulle betragtes som en fjende, at omstændighederne i livet udgør en guddommelige orden, der fungerer sammen med Guds børn."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "Jesus havde store vanskeligheder med at få dem til at forstå hans personlige praksis af ikke-vold, til ikke at sætte sig til modværge. Han nægtede helt at forsvare sig selv, og det syntes for apostlene at han ville være tilfreds, hvis de fulgte de samme principper. Han lærte dem til ikke at gøre modstand mod det onde, ikke at kæmpe mod uretfærdighed, eller skader, men han lærte dem til ikke passivt at tolerere forseelser. Han gjorde det klart, denne eftermiddag, at han indvilligede i at samfundet straffede skurke og kriminelle, og at myndighederne undertiden var nødt til at ty til vold for at opretholde orden i samfundet, og i udførelsen af retfærdigheden."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Han ophørte aldrig med at advare sine disciple mod den onde vane af *gengældelse*; han tog ikke hensyn til hævn, tanken om at give tilbage. Han beklagede anvendelse af vrede. Han afviste tanken om øje for øje og tand for tand{64}. Han afviste hele begrebet individuel og personlig hævn og henførte sådanne tilfælde på den ene side til håndtering af civile myndigheder og på den anden til at blive dømt af Gud{65}. Han gjorde det klart for de tre, at hans undervisning vedrørte *individet,* ikke staten. Han opsummerede sine instruktioner, indtil dette tidspunkt vedrørende disse spørgsmål, som:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Elsk jeres fjender - husk de moralske krav som det menneskelige broderskab stiller{66}."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "Det meningsløse i ondskab: En uret kan ikke korrigeres ved hævn{67}. Begå ikke den fejl at bekæmpe det onde med dets egne våben."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Hav tro - tro på, at den guddommelige retfærdighed og evig godhed i sidste ende vinder{68}."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Politik indstilling*. Jesus opfordrede sine apostle til at være diskret med deres klager, når det kom til de anstrengte relationer, der eksisterede mellem det jødiske folk og den romerske regering. Han forbød dem at blive på nogen måde involveret med disse vanskeligheder{69}. Han var altid omhyggelig med at undgå sine fjenders politiske fælder og svarede altid: \"Giv Cæsar, hvad kejserens er, og Gud det, som tilhører Gud.\" Han nægtede at lade sin opmærksomhed afledes fra sin mission om at etablere en ny vej til frelse; Han ville ikke tillade sig at være bekymret over noget andet. I hans personlige liv fulgte han altid, som det burde være, alle love og bestemmelser. I alle hans offentlige belæringer, tilsidesatte han de civile, sociale og økonomiske områder. Han fortalte de tre apostle, at han beskæftigede sig kun med principperne i menneskets indre og personlige åndelige liv."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Jesus var derfor ikke en politisk reformator. Han kom ikke for at reorganisere verden. Selv hvis han havde gjort det, ville det kun have været gældende på det tidspunkt og i denne generation. Ikke desto mindre viste han mennesket, den bedste måde at leve, og ingen generation er fri for besværet med at finde ud af, hvordan man bedst anvender Jesu liv på deres egne problemer. Men gør aldrig den fejl, at identificerer Jesu lærdomme med politisk eller økonomisk teori, med noget socialt eller industrielt system."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Social holdning*. De jødiske rabbinere havde længe diskuteret spørgsmålet om, hvem der er ens næste{70}. Jesus kom med idéen om en aktiv og spontan venlighed, sådan en ægte kærlighed til ens medmennesker til at den udvidede nabolaget til hele verden, og dermed gjorde alle mennesker til ens næste. Men i hele denne sammenhæng, var Jesus kun interesseret i den enkelte, ikke masserne. Jesus var ikke en sociolog, men han anstrengte sig meget for at nedbryde alle former for egoistisk isolation. Han underviste om ren sympati, medfølelse. Mikael af Nebadon er en Søn som domineres af barmhjertighed; medfølelse er selve hans natur."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "Mesteren sagde ikke, at mennesker aldrig skulle invitere deres venner til middag, men han sagde rent faktisk, at hans tilhængere skulle tilrettelægge fester for de fattige og nødlidende{71}. Jesus havde en stærk retfærdighed, men retfærdighed var altid blødgjort af nåde. Han underviste ikke sine apostle, at de skulle lade samfundets parasitter eller professionelle almissetiggere udnytte dem. Det nærmeste han kom til at gøre sociologiske udtalelser var at sige: \"Døm ikke, for at du ikke selv skal dømmes{72}.\""
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Han gjorde det klart, at vilkårlig venlighed kan skylden for mange sociale onder. Den følgende dag gav Jesus klare instruktioner til Judas, om at intet fra apostlenes investeringsfond blev givet som almisse undtagen på sin egen, eller to af apostlene fælles anmodning. I alle disse sammenhænge brugte Jesus altid at sige, \"Vær klog som slanger men harmløse som duer{73}.\"Det syntes at være hans formål i alle sociale situationer at undervise i tålmodighed, tolerance og tilgivelse."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "Familien var i centrum for Jesu livsfilosofi - livet her og herefter. Han byggede sin lære om Gud på familien, mens han forsøgte at rette den jødiske tendens til at overdrive æren af deres forfædre. Han roste familielivet som menneskets højeste pligt, men gjorde det klart, at familieforhold ikke må være en hindring for religiøse forpligtelser. Han gjorde opmærksom på, at familien er en tidsmæssig institution, at den ikke eksisterer efter døden. Jesus tøvede ikke med at opgive sin familie, da familien gik mod Faderens vilje. Han underviste om menneskernes nye og større broderskab - Guds sønner. På Jesu tid var skilsmisseskikkene slappe i Palæstina og i hele det romerske imperium. Han nægtede gentagne gange at fastsætte regler om ægteskab og skilsmisse, men mange af Jesu første disciple havde stærke meninger om skilsmisse og tøvede ikke med at tillægge ham disse udtalelser. Alle det Nye testamentets forfattere fastholdt de mere strengere og avancerede idéer om skilsmisse undtagen Johannes Markus."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Økonomisk indstilling*. Jesus arbejdede, levede, handlede i verden som han fandt den. Jesus var ikke her for at reformere økonomien, selv om han ofte gjorde opmærksom på den uretfærdige og ulige fordeling af rigdom. Men han kom ikke med nogen forslag til, hvordan situationen kunne afhjælpes. Han gjorde det klart for de tre, at selv om hans apostle ikke skulle holde ejendom, prædikede han ikke mod rigdom og ejendom, kun på dens ulige og uretfærdig fordeling. Han så behovet for retfærdighed i samfundet og erhvervslivet, men han tilbød ingen regler for at nå disse mål."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "Han lærte aldrig sine tilhængere at undgå jordiske ejendele; Det var kun hans tolv apostle. Luke, der var en læge, var en stor tilhænger af social lighed, og han tolkede gerne Jesu udsagn i lykkelig harmoni med sine personlige synspunkter. Jesus instruerede aldrig personligt sine tilhængere til at vedtage en fælles form for livsstil, der indebar at leve sammen i en gruppe; han gjorde ingen udtalelser om sådanne spørgsmål."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Jesus advarede ofte sine tilhørere mod begærlighed og sagde, at \"et menneskes lykke består ikke i overflod af ejendele{74}.\" Han gentog konstant: \"Hvad gavner det et menneske, om han vinder den hele verden og bøder med sit liv?\" Han angreb aldrig direkte besiddelse af ejendom, men han insisterede altid på at det for evigt er vigtigt, at åndelige værdier kommer først{75}. Under hans senere lære søgte han at rette mange af de falske forestillinger om livet på Urantia ved at fortælle mange lignelser, som han gjorde i løbet af hans offentlige tjeneste. Jesus havde aldrig til hensigt at opstille økonomiske teorier. Han vidste godt, at hver tidsalder skal udvikle deres egne løsninger til eksisterende problemer. Hvis Jesus var på jorden i dag, og levede sit jordiske liv, ville han for de fleste gode mænd og kvinder være en stor skuffelse af den simple grund, at han ikke ville tage stilling til nutidige politiske, sociale eller økonomiske tvister. Han ville holde sig på værdig afstand fra dem, mens han ville lære jer at perfektionere jeres indre åndelige liv for at gøre jer mange gange mere kvalificerede i at finde løsningen på jeres rent menneskelige problemer."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Jesus ville gøre alle mennesker guddommelige og derefter empatisk følge med, når disse Guds sønner løser deres egne politiske, sociale og økonomiske problemer. Det var ikke rigdom, han fordømte, men hvad rigdom gør ved de fleste af dens tilbedere. Denne torsdag eftermiddag, sagde Jesus for første gang til sine medarbejdere, at \"det er saligere at give end at modtage{76}.\""
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Personlig religion*. I burde ligesom apostlene bedre kunne forstå Jesu lære gennem hans liv. Han levede et perfektioneret liv på Urantia, og hans enestående lære kan bedst forstås, når dette liv ses mod dets umiddelbare baggrund. Det er hans liv - og ikke hans undervisning af de tolv eller hans prædikener til folkemasserne - som er den største hjælp til at åbenbare Faderens guddommelige karakter og kærlig personlighed."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Jesus angreb ikke de hebraiske profeter eller de græske moralisters lære. Mesteren anerkendte alt det gode, disse lærere stod for, men han var kommet ned til jorden for at forkynde noget *dertil,* \"menneskets frivillige tilpasning af sin vilje til Guds vilje{77}.\" Jesus ville ikke blot skabe et *religiøst menneske*, en dødelig som helt var besat af religiøse følelser og kun drevet af åndelige impulser. Hvis du kunne kaste et blik på ham, ville du have vidst, at Jesus var en rigtig mand med stor erfaring i denne verdens anliggender. Jesu lære er i denne henseende blevet groft perverteret og stort set forvansket gennem århundreder i den kristne epoke. I har haft forvrængede opfattelser af Mesterens beskedenhed og ydmyghed. Hvad han henviste til i sit liv synes at have været en *fremragende selvrespekt*. Han rådede hver eneste menneske til at ydmyge sig selv, så det kunne blive virkelig ophøjet. Hvad han virkelig sigtede mod var sand ydmyghed i forhold til Gud. Han lagde stor vægt på ærlighed - et rent hjerte{78}. Troskab var en af de vigtigste dyder i hans vurdering af den karakter, mens *mod* var selve hjertet i hans undervisning. \"Frygt ikke\" var hans slagord, og tålmodig udholdenhed var hans ideal i form af karakterstyrke. Jesu lære udgør en religion af dristighed, mod og heltemod. Det er netop derfor, at han som sine personlige repræsentanter valgte tolv almindelige mænd, hvoraf de fleste var hærdet, mandlige og virile fiskere."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Jesus sagde ikke meget om laster i samfundet i sin tid; Han talte sjældent om moralske lovovertrædelser. Han underviste positivt om den sande dyd. Han undgik omhyggeligt den negative form for undervisning; han nægtede at være talerør for det onde. Han var heller ikke en moralsk reformator. Han vidste godt, og det lærte han selv sine apostle, at hverken religion-baserede irettesættelser eller lovbestemte forbud kunne undertrykke de sanselige begær hos menneskeheden. Hans få fordømmelser rettede sig primært mod stolthed, grusomhed, undertrykkelse og hykleri."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "Jesus fordømte ikke engang farisæerne voldsomt, som Johannes gjorde. Han kendte mange af de skriftkloge og farisæerne var oprigtige i deres hjerter. Han forstod deres slavebunde trældom til religiøse traditioner{79}. Jesus lagde stor vægt på først at \"gøre træet godt.\" Han indprentede hos de tre, at han værdsatte hele livet, ikke bare et par specielle dyder."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "Det særlige, som Johannes lærte af denne dags undervisning var, at hjertet af Jesu religion bestod i erhvervelse af en medfølende karakter i forbindelse med en personlighed, der var motiveret til at gøre den himmelske Faders vilje."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Peter fattede idéen til evangeliet, som de var ved at proklamere, i selve virkeligheden, repræsenterede en ny begyndelse for hele menneskeheden. Han formidlede senere denne opfattelse til Paulus, som derfra formulerede sin lære om Kristus som \"den anden Adam\"{80}."
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "James fattede den spændende sandhed, at Jesus ville at hans børn på jorden skulle leve, som om de allerede var borgere i det færdige himmelske rige."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Jesus vidste, at mennesker er forskellige, og det lærte han sine apostle. Han opfordrede dem konstant til ikke at forsøge at forme disciple og troende efter nogle eksisterende mønster. Han forsøgte at lade enhver sjæl udvikle sig på sin egen måde, en fuldkommengørende og særskilt individ på vej til Gud. Som svar på et af Peters mange spørgsmål sagde Jesus: \"Jeg ønsker at gøre menneskerne frie, så de kan starte på en frisk som små børn på det nye og bedre liv.\" Jesus understregede altid, at ægte godhed skal være ubevidst, at når man praktiserer velgørenhed ikke at lade den venstre hånd vide, hvad den højre gør{81}."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "De tre apostle var chokerede denne eftermiddag, da de indså, at der i deres Mesters religion ikke var nogen plads for åndelig selvransagelse. Alle religioner før og efter Jesu tid, selv kristendommen, sørgede omhyggeligt for samvittighedsfuld selvransagelse. Men sådan er det ikke med Jesu religion. Jesu livsfilosofi indeholder ingen religiøs introspektion{82}. Tømrerens søn lærte aldrig karakter *opbygning*, han lærte karaktertilvækst, og erklærede, at Himmelriget er ligesom et sennepsfrø. Men Jesus sagde heller ikke noget, der ville fordømme selvanalyse som en måde at forhindre en indbildsk egoisme."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "Retten til at komme ind i riget er betinget af tro, personlig overbevisninger. Prisen for at forblive i den progressive opstigning af riget er den dyrebare perle, der får mennesker til at sælge alt, hvad det har{83}."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "Jesu lære er en religion for alle, ikke kun for svæklinge og slaver. Hans religion blev aldrig krystalliseret (under hans tid) i trosbekendelser og teologiske love; han efterlod ikke en eneste skriftlig linje bag sig. Hans liv og lære blev testamenteret universet som en inspirerende og idealistisk gave, velegnet til åndelig vejledning og moralsk instruktion af alle tidsaldre i alle verdener. Selv i dag adskiller Jesu lære sig som sådan ud fra alle religioner, omend det er det levende håb hos hver enkelt af dem."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Jesus underviste ikke sine apostle at religionen er menneskets eneste jordiske beskæftigelse; det var den jødiske idé om at tjene Gud. Men han understregede, at religionen faktisk var det eneste, de tolv skulle beskæftige sig med. Jesus lærte ikke sådan noget, der ville have afskrækket hans troende fra at deltage i ægte kultur; han afledte kun opmærksomheden fra de traditionsbundne religiøse skoler i Jerusalem. Han var frisindet, godhjertet, lærd og tolerant. Selvbevidst fromhed havde ingen plads i hans filosofi om retskaffen levevis."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "Mesteren tilbød ingen løsninger for de ikke-religiøse problemer i hans tid eller enhver nyere tid. Jesus ønskede at udvikle åndelig indsigt af evige realiteter og stimulere initiativet til at leve originalt; han beskæftigede sig udelukkende med de underliggende og varige åndelige behov hos menneskeheden. Han åbenbarede en godhed, der var Gud lig. Han ophøjede kærlighed - sandhed, skønhed og godhed - til det guddommelige ideal og den evige virkelighed."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "Mesteren kom til mennesker for at skabe en ny ånd, en ny vilje - for at give en ny kapacitet til at kende sandheden, opleve medfølelse, og vælge godhed - ønsket om at være i harmoni med Guds vilje, i samarbejde med den evige trang til at blive perfekt, som Faderen i himlen er perfekt{84}."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. Indvielsesdagen",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Den næste sabbatdag viet Jesus til sine apostle. De rejste tilbage til højlandet, hvor han havde ordineret dem. Efter en lang og dybt bevæger personlig og opmuntrende tale, hvori han forrettede den højtidelige handling at indvie de tolv. Denne sabbateftermiddag samlede Jesus apostlene omkring sig på bjergsiden og gav dem i sin himmelske Faders hånd i forberedelse til den dag, hvor han ville være tvunget til at lade dem alene i verden. Der var ingen ny lære ved denne lejlighed, kun samvær og åndeligt fællesskab."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Jesus gennemgik igen mange dele af ordinations prædiken, han havde holdt på dette samme sted, og derefter, kaldte han dem til sig en ad gangen og beordrede dem til at gå ud i verden som hans repræsentanter. Mesterens indvielses påbud var: \"Gå ud i hele verden og forkynd rigets glade budskab{85}. Befri de åndeligt fangne, trøst de undertrykte og giv omsorg for dem, der lider. Frit har du fået, giv frit videre{86}.\""
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Jesus rådede dem til ikke at tage hverken penge eller ekstra tøj med, og han sagde: \"Arbejderen er sin løn værd{87}{88}.\" Til sidst, sagde han: \"Se, jeg sender jer som får blandt ulve. Vær derfor klog som slanger og enfoldige som duer. Men pas på, for dine fjender vil tage dig til deres møder, og i deres synagoger vil de gennemhegle dig. De bringer dig for guvernører og herskere, fordi du tror på dette evangelium, og selv dit vidnesbyrd vil være et vidne om mig til dem. Og når de sidder til dom over dig, vær da ikke bekymret for, hvad du vil sige, for min Faders Ånd bor i dig og vil tale gennem dig på dette tidspunkt. Nogle af jer vil blive dræbt, og inden i etablerer riget på jorden, vil du blive hadet af mange folkeslag på grund af dette evangelium{89}. Men frygt ikke; jeg vil være med dig, og min Ånd skal gå forud for eder til hele verden. Og min Faders nærhed vil forblive med dig, når du først gå til jøderne og derefter til de fremmede.\""
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "Da de kom ned fra bjerget, gik de tilbage til deres hjem i Zebedæus hus."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. Aftenen efter indvielsen",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "Den aften, da underviste Jesus i huset - for det var begyndt at regne - talte han i lang tid og forsøgte at vise de tolv, hvad de må *være*, ikke hvad de skal *gøre*. De kendte kun en religion, som foreskrev *udførelsen* af visse opgaver som en måde at opnå retfærdighed - frelse. Men Jesus gentog igen og igen: \"I riget skal du *være* retfærdig for at gøre arbejdet.\" Mange gange gentog han: \"*Vær* perfekt, som jeres himmelske Fader er fuldkommen{90}.\" Alt i mens Mesteren forklarede sine desorienterede apostle, at den frelse, som han havde bragt til verden kun kunne modtages ved *tro*, gennem en enkel og oprigtig tro. Jesus sagde: \"Johannes prædikede en omvendelsens dåb, sorg over den tidligere levemåde. I skal forkynde en dåb som indebærer fællesskab med Gud. Prædike omvendelse til dem, der har brug for en sådan proklamation, men for dem, der allerede oprigtigt søger indgangen ind i riget, åbne dørene på vid gab og bede dem om at træde ind i det glade fællesskab blandt Guds sønner{91}.\" Men det var en vanskelig opgave at overbevise disse galilæiske fiskere, at i riget, *må mennesket først være retfærdigt gennem tro, må gå forud for retfærdighed i det dødelig daglige liv på jorden.*"
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "En anden vanskelig hindring i dette arbejde med at undervise de tolv var deres tendens til at tage meget idealistiske og spirituelle principper for religiøs sandhed og omdanne dem til konkrete regler for personlig adfærd. Jesus kunne påpege over for dem den vidunderligt smukke ånd, der gav udtryk for sjælens holdning, men de insisterede på, at omdanne en sådan proklamation til reglerne for personlig adfærd. Mange gange, når de virkelig forsøgte at huske, hvad Mesteren sagde, var det så godt som sikkert, at de havde glemt, hvad han *ikke* havde sagt. Men langsomt assimilerede de hans undervisning, fordi Jesus *var* alt det, som han lærte dem. Hvad de ikke kunne få ud af den uddannelse, som han meddelte i ord, fik de i sidste ende ved at leve sammen med ham."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Det var ikke klart for apostlene, at deres Mester levede et liv, der var tænkt som åndelig inspiration for hver person af enhver tidsalder, i hver verden i et fjerntliggende univers. På trods af hvad Jesus fortalte apostlene fra tid til anden, kunne de ikke fatte at han udførte et arbejde *i* denne verden, men *for* alle andre verdener i hans vidtstrakte skabelse. Jesus levede sit liv på Urantia, ikke for at give et personligt eksempel for mænd og kvinder i denne verden til at leve deres liv som en dødelig, men snarere at skabe *et høj åndelig og inspirerende ideal* for alle dødelige væsener i alle verdener."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "Thomas spurgte samme aften, Jesus: \"Mester, du siger, at vi skal blive som børn, før vi kan komme ind i Faderens rige, og på trods af det, har du advaret os ikke at lade os narre af falske profeter eller gøre os skyldige ved at kaste vores perler for svin. Nu er jeg ærligt talt forvirret. Jeg kan ikke forstå din undervisning{92}.\" Jesus svarede Thomas: \"Hvor længe skal jeg bære over med dig! Konstant insisterer du på at tage alt hvad jeg underviser bogstaveligt. Når jeg som en pris for at komme ind i riget beder jer blive som små børn, henviste jeg ikke til tilbøjeligheden til at være godtroende, til den blotte vilje at tro, ej heller på hurtigheden til at stole på tiltalende fremmede. Hvad jeg virkelig ønskede, var at I skulle forstå denne illustration af forholdet mellem barnet og dets far. Du er barnet, og det er *din* Faders rige du søger at komme ind i. Mellem hvert normalt barn og dets far findes en naturlige hengivenhed, som garanterer et forståelsesfuldt og kærlighedsfyldt forhold, og som for altid udelukker enhver tendens til at købslå om Faderens kærlighed og barmhjertighed. Og det evangelium som i går ud for at prædike handler om en frelse, som vokser ud af trosvirkeligheden om dette samme og evige forhold mellem barn og far.\""
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "Det enestående ved Jesu lære var, at *moralen* i hans filosofi var baseret på den enkeltes personlige forhold til Gud - netop fra dette forhold mellem barn og far. Jesus lagde vægt på *individet*, ikke racen eller nationen. Da de indtog deres aftensmad, havde Jesus en samtale med Mattæus og forklarede, at moralen af en handling er bestemt af individets motiv. Jesu moral var altid positiv. Den gyldne regel, som er formuleret på ny af Jesus kræver aktiv social kontakt; den ældre negative regel kunne adlydes selv i isolation{93}{94}. Jesus afklædte moralen alle regler og ceremonier og ophøjede den til det åndelige tænkningens og det virkelig retfærdige livs majestætiske niveauer."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Jesu nye religion var ikke uden praktiske konsekvenser, men uanset hvad som er at findes af praktisk politisk, social eller økonomisk værdi i hans lære, er den naturlige konsekvens af denne indre oplevelse af sjælen, når den frembringer åndens frugter i den spontane daglige tjeneste som udtryk for ægte personlig religiøs oplevelse."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "Efter at Jesus og Mattæus var færdig med at tale, spurgte Simon Zelotes: \"Men, Mester, er *alle* mennesker Guds sønner?\" Jesus svarede: \"Ja, Simon, alle mennesker er Guds sønner, og det er den gode nyhed, som I skal forkynde.\" Men apostlene kunne ikke fatte sådan en doktrin, det var en ny, mærkelig og overraskende erklæring. Netop på grund af hans ønske om at indprente denne sandhed på dem, lærte han dem at behandle alle mennesker som deres brødre."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "Som svar på et spørgsmål fra Andreas gjorde Mesteren det klart, at moralen i hans undervisning var uadskillelig fra religionen i hans liv. Han underviste at moral, ikke er baseret på menneskets *natur*, men fra menneskets *forhold* til Gud."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Johannes spurgte Jesus: \"Mester, hvad er himmelriget?” Jesus svarede: ”Himmelriget består af disse tre væsentligheder: for det første, erkendelse af Guds suverænitet som en kendsgerning, for det andet, at tro den sandhed, at mennesket er søn til Gud, og for det tredje, at man tror på effektiviteten af det øverste menneskelige ønske om at gøre Guds vilje - at være som Gud. Og det er de gode nyheder om evangeliet: at enhver dødelig ved tro kan have alt dette, som er afgørende for hans frelse. \""
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Nu var ugen, med at vente forbi, og de gjorde sig klar til næste morgen for at gå til Jerusalem."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ordinationsprædiken*: Matt 5:1; Luk 6:17.",
        "*Rigets evangelium*: Matt 4:23; Matt 9:35; Matt 24:14; Mark 1:14-15.",
        "*Det evige rige*: Luk 1:33. *Ikke jødernes eller hedningernes Gud*: 2 Krøn 19:7; Job 34:19; Sir 35:12; ApG 10:34; Rom 2:9-11; Rom 9:24; Rom 10:12; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11. *Mange skal komme*: Matt 8:11-12; Luk 13:28-29.",
        "*Fred på jorden*: Luk 2:14.",
        "*Tro får en gennem døren*: Rom 1:17; Rom 3:28; Ef 2:8. *Arbejde i åndens frugt, for at fortsætte*: Gal 5:22-23; Ef 5:9; Jak 2:17,20,26. *De, der gør Faderens vilje, kommer ind i himlen*: Matt 7:21.",
        "*Søg først riget*: Matt 6:33; Luk 12:31. *Ingen upassende demonstration*: Matt 24:30-31; Mark 13:26; Luk 21:21-27; ApG 1:7-8. *Guds rige er i jer*: Job 32:8,18; Es 63:10-11; Ez 37:14; Matt 10:29; Luk 17:21; Joh 17:21-23; Rom 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Åb 21:3.",
        "*Bliv stor ved tjeneste*: Matt 20:26-27; Matt 23:11; Mark 9:35; Mark 10:43-44; Luk 22:26. *Børn af den levende Gud*: 1 Krøn 22:10; Sl 2:7; Es 56:5; Matt 5:9,16,45; Luk 20:36; Joh 1:12-13; Joh 11:52; ApG 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Åb 21:7; 2 Sam 7:14. *Riget er nær*: Matt 3:2; Matt 4:17; Matt 10:7; Mark 1:15; Luk 10:9-11; Luk 17:20-21; Luk 21:31. *Guds regeringstid i magt*: ApG 2:1-4.",
        "*Jesus begynder ordinationsprædiken*: Matt 5:2; Luk 6:20. *I er ambassadører*: 2 Kor 5:20. *Himlens borgere*: Hebr 11:16. *Der kræves mere af jer*: Luk 12:48.",
        "*Befri åndelige fanger*: Es 61:1; Luk 4:18.",
        "*Lykkelige er de fattige i ånden*: Matt 5:3; Luk 6:20b.",
        "*Lykkelige er de, der hungrer og tørster efter retfærdighed*: Matt 5:6; Luk 6:21a.",
        "*Lykkelige er de sagtmodige*: Matt 5:5.",
        "*Lykkelige er de rene i hjertet*: Matt 5:8.",
        "*Lykkelige er de, der sørger*: Matt 5:4. *Lykkelige er de, der græder*: Luk 6:21b.",
        "*Lykkelige er de barmhjertige*: Matt 5:7.",
        "*Lykkelige er de fredsommelige*: Matt 5:9.",
        "*Lykkelige er de forfulgte*: Matt 5:10-12; Luk 6:22-23a.",
        "*I er jordens salt*: Matt 5:13; Mark 9:50; Luk 14:34-35.",
        "*Du er verdens lys*: Matt 5:14-16; Mark 4:21; Luk 8:16; Luk 11:33.",
        "*Rigets ambassadører*: 2 Kor 5:20. *Modstå ikke uretfærdighed*: Matt 5:39; Luk 6:29. *Sagsøg ikke hinanden*: 1 Kor 6:1-7.",
        "*Elsk dine fjender*: Matt 5:44; Luk 6:27-28. *Ny »Gylden regel«*: Matt 7:12; Luk 6:31.",
        "*Far giver solskin og regn*: Matt 5:45. *Vær barmhjertig, som Gud er barmhjertig*: Luk 6:36. *Vær dig fuldkommen*: 1 Mos 17:1; 1 Kong 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pet 1:16.",
        "*Frels mennesker, ikke døm dem*: Matt 7:1-2; Luk 6:37. *Plet i andres øje, bjælke i dit eget*: Matt 7:3-5; Luk 6:41-42.",
        "*Blinde fører blinde*: Matt 15:14; Luk 6:39. *Kast ikke perler for svinene*: Matt 7:6.",
        "*Advarsel om falske profeter*: Matt 7:15,22-23; Matt 24:11,24; Mark 13:22; 1 Joh 4:1. *Kend dem på deres frugter*: Matt 7:16-20; Luk 6:43-44. *Åndens frugt*: Gal 5:22-23; Ef 5:9. *Krav om at bære god frugt*: Matt 3:10; Matt 12:33; Luk 3:9; Luk 6:43-44; Luk 13:6,9; Joh 15:7-8,16. *Gud dømmer menneskers hjerter*: Luk 16:15; ApG 1:24; 1 Thess 2:4.",
        "*Falske påstande om tro*: Matt 7:22-23. *Belønning til trofaste*: Matt 7:24; Luk 6:47.",
        "*Jesus talte med autoritet*: Matt 7:28-29; Mark 1:22.",
        "*Du er verdens lys*: Matt 5:14-16; Mark 4:21; Luk 8:16; Luk 11:33.",
        "*På frugterne skal I kende dem*: Matt 7:16-20; Luk 6:43-44. *Åndens frugt*: Gal 5:22-23; Ef 5:9.",
        "*Ufrugtbart træ fældet*: Matt 7:19.",
        "*Vær dig fuldkommen*: 1 Mos 17:1; 1 Kong 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pet 1:16.",
        "*Faderlig kærlighed*: Joh 14:21,23; Joh 15:9-12; Joh 17:23,26; 1 Joh 3:1.",
        "*De fattige i ånden, de ydmyge*: Matt 5:3; Luk 6:20b.",
        "*Tolderens bøn*: Luk 18:10-14.",
        "*Hunger og tørst efter retfærdighed*: Matt 5:6; Luk 6:21a.",
        "*De sagtmodige skal arve jorden*: Matt 5:5.",
        "*Din vilje ske*: Matt 6:10; Matt 26:39,42,44; Mark 14:36,39; Luk 11:2; Luk 22:42.",
        "*Ren i hjertet*: Matt 5:8.",
        "*Faderlig kærlighed*: Joh 3:16; Joh 17:23,26; 1 Joh 3:1,16; 1 Joh 4:9-11,19.",
        "*være perfekt*: 1 Mos 17:1; 1 Kong 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pet 1:16.",
        "*Sørgende trøstes*: Matt 5:4; Luk 6:21b.",
        "*Det er ikke umanerligt at græde*: Mark 14:72; Luk 7:32; Luk 19:41; Luk 22:62; Joh 11:35; ApG 20:37; Åb 5:4.",
        "*Moses, en sagtmodig mand*: 4 Mos 12:3.",
        "*Barmhjertige skal opnå barmhjertighed*: Matt 5:7.",
        "*Fredsstiftere kaldes Guds sønner*: Matt 5:9.",
        "*Jesus' fred*: Joh 14:27a.",
        "*Fred helbreder bekymrede hjerter*: Joh 14:1. *Vær ikke bange*: Joh 14:27b.",
        "*Hvem vil redde livet, mister det*: Matt 10:39; Matt 16:25; Mark 8:35; Mark 9:24; Luk 17:33; Joh 12:25.",
        "*Forfulgt for retfærdigheds skyld*: Matt 5:10-12a; Luk 6:22-23a.",
        "*Større kærlighed har intet menneske*: Joh 15:13.",
        "*Du må blive født på ny*: Joh 3:3,7; 1 Pet 1:23. *Begynd som små børn*: Matt 18:2-4; Matt 19:13-14; Mark 9:36-37; Mark 10:13-15; Luk 9:47-48; Luk 18:16-17. *Ikke ødelægge, men opfylde loven*: Matt 5:17.",
        "*Ud over retfærdighed*: Matt 5:20.",
        "*Nye bud*: Matt 5:21-22.",
        "*Du har hørt »Du må ikke slå ihjel«*: 2 Mos 20:13; 5 Mos 5:17; Matt 5:21. *Døm motiver, ikke handlinger*: 1 Sam 16:7. *Du er i fare for at blive dømt*: 3 Mos 24:17,21; 4 Mos 35:30.",
        "*Du må ikke begå ægteskabsbrud*: 2 Mos 20:14; 5 Mos 5:18. *Men jeg siger jer: »Lyst er ægteskabsbrud«*: Matt 5:27-28.",
        "*Vedrørende skilsmisse*: Matt 5:31-32; Matt 19:3-9; Mark 10:2-12; Luk 16:18.",
        "*To synspunkter, kød versus ånd*: Joh 3:6; Rom 8:4-5; Gal 5:16-17.",
        "*Får, der ikke er af denne hjord*: Joh 10:16.",
        "*Øje for øje, tand for tand*: 2 Mos 21:24; 3 Mos 24:20; 5 Mos 19:21; Matt 5:38.",
        "*gengæld godt for ondt*: Matt 5:38-42. *Større krav til apostlene*: Luk 14:25-72; Joh 6:60-69.",
        "*Tag ansvar på dig og følg mig*: Matt 16:24; Mark 8:34; Mark 10:21; Luk 9:23. *Giv almisser i hemmelighed*: Matt 6:1-4. *Bed i hemmelighed*: Matt 6:5-7. *Gud ved det, før du spørger*: Es 65:24; Matt 6:32. *Ingen faste med triste ansigter*: Matt 6:16-18. *Opbevar skatte i himlen*: Matt 6:19-21; Luk 12:33-34.",
        "*Øjet er kroppens lys*: Matt 6:22-23; Luk 11:34-36.",
        "*Ingen kan tjene to herrer*: Matt 6:24; Luk 16:13. *Vær ikke bekymrede for jeres liv*: Matt 6:25,31-32; Luk 12:22-23. *Søg først riget*: Matt 6:33-34.",
        "*Hvis det ikke virker, skal I ikke spise*: 2 Thess 3:10.",
        "*Øje for øje, tand for tand*: 2 Mos 21:24; 3 Mos 24:20; 5 Mos 19:21; Matt 5:38.",
        "*Advarer mod gengældelse*: Ordsp 20:22; 5 Mos 32:35; Rom 12:19.",
        "*Elsk dine fjender*: Matt 5:43-44; Luk 6:27,35.",
        "*Det er nyttesløst at gengælde ondt med ondt*: Matt 5:39-42; Rom 12:17-21; 1 Thess 5:15; 1 Pet 3:9-12.",
        "*Tro*: Matt 6:25-34; Luk 12:22-32.",
        "*Giv kejseren, hvad kejserens er, og Gud, hvad Guds er*: Matt 22:21; Mark 12:17; Luk 20:25.",
        "*Hvem er ens næste?*: Luk 10:29-37.",
        "*Gør festmåltider for de fattige*: Luk 14:12-14.",
        "*Døm ikke, for at du ikke skal blive dømt*: Matt 7:1; Luk 6:37.",
        "*Vær kloge som slanger*: Matt 10:16b.",
        "*Besiddelser ikke lykke*: Luk 12:15.",
        "*Hvad nytter det at vinde verden?*: Matt 16:26; Mark 8:36; Luk 9:25.",
        "*Mere velsignet at give*: ApG 20:35.",
        "*Gør frivilligt Guds »vilje«*: Sl 143:10; Sir 15:11-20; Matt 6:10; Matt 7:21; Matt 12:50; Mark 3:35; Luk 8:21; Luk 11:2; Joh 7:16-17; Joh 9:31; Joh 14:21-24; Joh 15:10,14-16.",
        "*»Frygt ikke« sagde Jesus*: Matt 10:28,31; Matt 14:27; Matt 17:7; Matt 28:10; Mark 5:36; Mark 6:50; Luk 5:10; Luk 8:50; Luk 12:4,4,7,32; Joh 6:20; Joh 14:27.",
        "*Gør først træet godt*: Matt 12:33.",
        "*Kristus som den anden Adam*: 1 Kor 15:45-49.",
        "*Sand godhed er ubevidst*: Matt 6:1-3.",
        "*Karakterudvikling*: Matt 13:31-32; Mark 4:31-32; Luk 13:18-19.",
        "*Perle af stor pris*: Matt 13:45-46.",
        "*Vær dig fuldkommen*: 1 Mos 17:1; 1 Kong 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pet 1:16.",
        "*Indvielse og kommission*: Matt 10:1; Mark 3:13-14; Luk 9:1-2.",
        "*Opdrag at prædike rundt om i verden*: Matt 24:14; Matt 28:19-20a; Mark 13:10; Mark 16:15; Luk 24:47; Joh 17:18; ApG 1:8b. *Befri åndelige fanger*: Es 61:1; Luk 4:18. *Trøste de undertrykte*: Es 40:1; 2 Kor 1:3-4. *Hjælp til de trængte*: Matt 20:26; Mark 10:43. *Frit modtaget, frit givet*: Matt 10:8.",
        "*Ingen penge eller ekstra tøj*: Matt 10:9-10; Mark 6:8-9; Luk 9:3; Luk 10:4.",
        "*Arbejdsmand er værd at hyre*: Luk 10:7.",
        "*Jeg sender jer som får midt blandt ulve*: Luk 10:3. *Vær kloge som slanger*: Matt 10:16. *I vil blive stillet for et råd*: Luk 21:12. *I vil blive slået i synagogerne*: Matt 10:17-21; Mark 13:9. *De skal slå jer og dræbe jer*: Matt 24:9. *Vidnesbyrd fra ånden indeni*: Matt 10:19-20; Mark 13:11; Luk 12:11-12; Luk 21:13-15. *Først jøder, så ikke-jøder*: Rom 1:16.",
        "*Vær dig fuldkommen*: 1 Mos 17:1; 1 Kong 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pet 1:16.",
        "*Johannes', en dåb til omvendelse*: Matt 3:2; Luk 3:3; ApG 13:24. *Fællesskab med Gud*: Matt 12:50; Mark 3:35; Luk 8:21; ApG 2:42; 1 Kor 1:9; Ef 3:9.",
        "*Kom som et barn*: Matt 18:2-4; Matt 19:13-14; Mark 9:36-37; Mark 10:13-15; Luk 9:47-48; Luk 18:16-17. *Falske profeter*: Matt 7:15,22-23; Matt 24:11; Mark 13:22; 1 Joh 4:1. *Kast ikke perler for svinene*: Matt 7:6.",
        "*Den gyldne regel omformuleret*: Matt 7:12; Luk 6:31.",
        "*Den gyldne regel (gammel, negativ)*: Tob 4:15."
    ],
    "paper_title": "Ordinationen Af De Tolv",
    "author": "Mellemvæsenerne-kommission"
}