{
    "paper_index": 156,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "156:0",
            "pars": [
                {
                    "par_ref": "156:0.1",
                    "par_pageref": "1734.1",
                    "par_content": "FREDAG EFTERMIDDAG den 10{0}. juni kom Jesus og hans medarbejdere til Sidons udkant, hvor de standsede hjemme hos en velstående kvinde som havde været patient på Betsaidas sygehus på den tid da Jesu popularitet havde været på sit højeste. Evangelisterne og apostlene var indkvarteret hos hendes venner i det nærmeste nabolag, og de hvilede sig hele sabbatdagen i disse forfriskende omgivelser. De tilbragte næsten to og en halv uge i Sidon og i omegnen før de gjorte sig klar til at besøge kystbyerne længere mod nord."
                },
                {
                    "par_ref": "156:0.2",
                    "par_pageref": "1734.2",
                    "par_content": "Denne sabbatdag i juni holdt alle sig helt i ro. Evangelisterne og apostlene var for det meste opslugt af deres meditationer over Mesterens foredrag om religion som de havde lyttet til på vejen til Sidon. De fik alle et vist udbytte af det han havde fortalt dem, men ingen af dem fattede hele meningen med hans lære."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "156:1",
            "section_title": "1. Den syriske kvinde",
            "pars": [
                {
                    "par_ref": "156:1.1",
                    "par_pageref": "1734.3",
                    "par_content": "I nærheden af hjemmet til Karuska, hvor Mesteren var indlogeret, boede der en syrisk kvinde som havde hørt meget om Jesus som en stor helbreder og lærer, og på denne sabbateftermiddag kom hun med sin lille datter{1}. Barnet, som var i tolvårsalderen, var ramt af en frygtelig nervelidelse som gav sig udslag i krampetrækninger og andre plagsomme symptomer."
                },
                {
                    "par_ref": "156:1.2",
                    "par_pageref": "1734.4",
                    "par_content": "Jesus havde pålagt sine medarbejdere ikke at fortælle til nogen at han befandt sig hjemme hos Karuska, med den forklaring at han ønskede at få hvilet ud{2}. Mens de havde fulgt deres Mesters anvisning, var Karuskas tjener gået hjem til Norana, denne syriske kvinde, for at fortælle hende at Jesus var indlogeret hjemme hos hendes husfrue, og hun havde opfordret denne ængstelige moder til at bringe sin lidende datter for at få hende helbredt. Denne mor troede selvsagt at hendes barn var besat af en dæmon, en uren ånd."
                },
                {
                    "par_ref": "156:1.3",
                    "par_pageref": "1734.5",
                    "par_content": "Da Norana kom med sin datter, forklarede Alfeus tvillingerne via en tolk at mesteren hvilede sig og ikke kunne forstyrres; hvorpå Norana svarede at hun og hendes barn ville vente indtil Mesteren var færdig med at hvile sig. Peter gjorte også et forsøg på at snakke hende til fornuft og overbevise hende om at gå hjem. Han forklarede at Jesus var træt efter meget undervisning og helbredelse og at han var kommet til Fønikien for at en periode med ro og hvile. Men det var forgæves; Norana ville ikke gå. Som svar på Peters ihærdige opfordringer sagde hun bare: “Jeg går ikke herfra før jeg har fået jeres Mester at se. Jeg ved at han kan drive dæmonen ud af mit barn, og jeg går ikke min vej før helbrederen har set til min datter.”{3}"
                },
                {
                    "par_ref": "156:1.4",
                    "par_pageref": "1734.6",
                    "par_content": "Så prøvede Thomas at sende kvinden bort, men det gik ikke spor bedre for ham. Til ham sagde hun: “Jeg har tro på at din Mester kan drive den dæmon bort som piner mit barn. Jeg har hørt om hans mægtige gerninger i Galilæa, og jeg tror på ham. Hvad er det som er sket med jer, hans disciple, som får jer til at sende dem bort som kommer for at få hjælp af jeres Mester?” Og da hun havde sagt dette, trak Thomas sig tilbage."
                },
                {
                    "par_ref": "156:1.5",
                    "par_pageref": "1735.1",
                    "par_content": "Da trådte Simon Zelotes frem for at tilbagevise Norana og sagde: “Kvinde du er en græsktalende hedning. Det er ikke rigtig af dig at forvente at Mesteren skal tage det brød som er beregnet på barnet fra hans mest yndede husstand og kaste det til hundene.” Men Norana nægtede at lade sig fornærme af Simons fremstød. Hun svarede bare: “Ja, lærer, jeg forstår hvad du siger. I jødernes øjne er jeg bare en hund, men hvad din Mester angår, så er jeg en troende hund. Jeg er fast besluttet på at lade ham se min datter, for jeg er overbevist om at han, såfremt han bare ser hende, vil helbrede hende. Og selv du, min gode mand, vil vel ikke fratage hundene det privilegium at opsamle de krummer som måtte falde ned fra barnets bord?”{4}"
                },
                {
                    "par_ref": "156:1.6",
                    "par_pageref": "1735.2",
                    "par_content": "Akkurat i dette øjeblik blev den lille pige ramt af en voldsom krampetrækning foran øjnene på dem alle sammen, og moderen skreg ud: “Der kan i se at mit barn er besat af en ond ånd. Hvis vores nød ikke gør indtryk på jer, så vil den nok appellere til jeres Mester, som jeg er blevet fortalt elsker alle mennesker og som vover at helbrede selv de hedninge som tror. I er ikke værdige til at være hans disciple. Jeg går ikke herfra før mit barn er helbredt.”"
                },
                {
                    "par_ref": "156:1.7",
                    "par_pageref": "1735.3",
                    "par_content": "Jesus som havde hørt hele denne samtale gennem et åbent vindue, kom nu til deres store overraskelse ud og sagde: “Å, kvinde, stor er din tro, så stor at jeg ikke kan tilbageholde det du ønsker, gå til dit hjem med fred. Din datter er allerede blevet gjort hel.” Og fra denne dag var den lille pige frisk{5}. Da Norana og barnet tog afsked, bad Jesus dem om ikke at fortælle nogen om denne hændelse; og mens hans medarbejdere efterkom denne opfordring, holdt moderen og barnet ikke op med at bekendtgøre kendsgerningen om den lille piges helbredelse rundt om i hele egnen og til og med inde i Sidon, i en sådan grad at Jesus fandt det tilrådelig at skifte opholdssted efter nogle få dage."
                },
                {
                    "par_ref": "156:1.8",
                    "par_pageref": "1735.4",
                    "par_content": "Næste dag, mens Jesus underviste sine apostle, sagde han som en kommentar til den syriske kvindes datters helbredelse: “Og sådan har det været hele tiden; her får i at se for jer selv hvordan ikke jøderne er i stand til at udøve frelsende tro på det de lærer af evangeliet om himmelriget. Sandelig, sandelig, siger jeg jer at Faderens rige skal overtages af ikke jøderne om ikke Abrahams børn går ind for at vise tro nok til at kunne træde der ind.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "156:2",
            "section_title": "2. Undervisning i sidon",
            "pars": [
                {
                    "par_ref": "156:2.1",
                    "par_pageref": "1735.5",
                    "par_content": "I det de drog ind i Sidon, passerede Jesus og hans følgesvende over en bro, for mange af dem den første de nogensinde havde set. Mens de gik over broen, sagde Jesus blandt andet: \"Denne verden er kun en bro; i kan passere over den, men i burde ikke tænke på at bygge jeres bolig på den.”"
                },
                {
                    "par_ref": "156:2.2",
                    "par_pageref": "1735.6",
                    "par_content": "Da de fireogtyve begyndte deres arbejde i Sidon, gik Jesus for at indlogere sig i et hjem lige nord for byen, huset som tilhørte Justa og hendes mor Bernice. Jesus underviste de fireogtyve hver morgen hjemme hos Justa, og om eftermiddagen og aften drog de ud i byen for at undervise og forkynde."
                },
                {
                    "par_ref": "156:2.3",
                    "par_pageref": "1735.7",
                    "par_content": "Apostlene og evangelisterne blev utrolig opmuntret over hvordan ikke jøderne i Sidon modtog deres budskab; i løbet af deres korte ophold var der mange som sluttede sig til Guds rige. Denne periode på omtrent seks uger i Fønikien var en meget frugtbar tid i arbejdet med at vinde nye sjæle, men de senere jødiske evangelieforfattere lagde af gammel sædvane ikke så stor vægt på den varme modtagelse som Jesu lære fik blandt disse ikke jøder akkurat på dette tidspunkt, da et så stort antal af deres eget folk var fjendtlig stillet mod ham."
                },
                {
                    "par_ref": "156:2.4",
                    "par_pageref": "1736.1",
                    "par_content": "På mange måder værdsatte disse ikke jødiske troende Jesu lære mere fuldstændigt end jøderne. Mange af disse græsktalende syriske fønikere kom til den forståelse at Jesus var lig Gud, men også at Gud var lig Jesus. Disse såkaldte hedninge tilegnede sig en god forståelse af Mesterens lære om lovenes ensartethed i denne verden og i hele universet. De forstod læren om at Gud ikke deler respekt ud til personer, racer eller nationer; at der ikke findes nogen favorisering hos den Universelle Fader; at universet er helt tilregneligt og aldeles lovlydig og ufejlbarlig pålidelig{6}. Disse hedningefolk var ikke bange for Jesus; de vovede at acceptere hans budskab. Op gennem historien har menneskerne ikke været i stand til at forstå Jesus; de har været bange for at gøre det."
                },
                {
                    "par_ref": "156:2.5",
                    "par_pageref": "1736.2",
                    "par_content": "Jesus gjorte det klart for de fireogtyve at han ikke var flygtet fra Galilæa fordi han manglede mod til at konfrontere sine fjender. De forstod at han ikke var rede til en åben konfrontation med den etablerede religion, og at han ikke var ude efter at blive en martyr. Det var under et af disse møder hjemme hos Justa at Mesteren først fortalte sine disciple at “selv om himmel og jorden forsvinder, så vil mine sandhedens ord ikke gøre det{7}.”"
                },
                {
                    "par_ref": "156:2.6",
                    "par_pageref": "1736.3",
                    "par_content": "Temaet for Jesu undervisning under opholdet i Sidon var åndelig fremgang. Han fortalte dem at de ikke kunne stå stille, de må gå videre i retfærdighed eller gå tilbage mod det onde og synden. Han opfordrede dem til at “glemme det som hører fortiden til mens de ser til at komme fremad for at forstå de større virkeligheder om Guds rige{8}.” Han bad dem ikke om at være tilfreds med deres barndom i evangeliet, men at stræbe efter at vokse til fuld højde i det guddommelige sønskab i samkvem med ånden og i de troendes fællesskab."
                },
                {
                    "par_ref": "156:2.7",
                    "par_pageref": "1736.4",
                    "par_content": "Jesus sagde: “Mine disciple må ikke kun lære sig at holde op med at begå onde gerninger, men at gøre det som er af det gode; i må ikke kun rense jer for al bevidst synd, men I må til og med nægte at bære på følelsen af skyld. Hvis i bekender jeres synder, er de tilgivet; derfor må i opretholde en uskadt samvittighed{10}."
                },
                {
                    "par_ref": "156:2.8",
                    "par_pageref": "1736.5",
                    "par_content": "Jesus morede sig meget over den kvikke sans for humor som kom til udtryk hos disse ikke jøder. Når det gjaldt Norana, den syriske kvinde, var det, i tillæg til hendes stærke og standhaftige tro, hendes humor som rørte ved Mesterens hjerte og appellerede til hans nåde. Jesus syntes det var vældig synd at hans eget folk jøderne var så humørløst. En gang sagde han til Thomas: “Mit folk tager sig selv alt for højtidelig; de er næsten fuldstændig uden sans for humor. Farisæernes byrdefulde religion kunne aldrig have været opstået hos et folk med sans for humor. Og ej heller er de konsekvente; de hænger sig i småting og sluger kameler{12}.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "156:3",
            "section_title": "3. Rejsen opad kysten",
            "pars": [
                {
                    "par_ref": "156:3.1",
                    "par_pageref": "1736.6",
                    "par_content": "Tirsdag den 28. juni rejste Mesteren og hans medarbejdere fra Sidon. De vandrede opad kysten til Porfyreon og Heldua. De blev godt modtaget af hedningefolket, og mange sluttede op om Guds rige i løbet af denne uge med forkyndelse og undervisning. Apostlene forkyndte i Porfyreon, og evangelisterne underviste i Heldua. Mens de fireogtyve var engageret i deres arbejde, forlod Jesus dem i tre-fire dage for at besøge kystbyen Beirut, hvor han besøgte en syrer ved navn Malach, som var en troende og som havde været i Betsaida året i forvejen."
                },
                {
                    "par_ref": "156:3.2",
                    "par_pageref": "1737.1",
                    "par_content": "Onsdag den 6. juli vendte de alle tilbage til Sidon og holdt sig hjemme hos Justa til søndag morgen hvor de lagde vejen sydover mod Tyrus, langs kysten via Sarepta. De ankom til Tyrus mandag den 11. juli. Nu havde apostlene og evangelisterne efterhånden vænnet sig til at arbejde blandt de såkaldte hedningefolk, som i virkeligheden hovedsagelig nedstammede fra de tidligere Kananittiske stammer som havde en endnu tidligere semitisk oprindelse. Alle disse folk snakkede græsk. Det var en stor overraskelse for apostlene og evangelisterne at se hvor ivrige disse ikke jøder var efter at høre evangeliet, og hvor klar mange af dem var til at tro."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "156:4",
            "section_title": "4. I tyrus",
            "pars": [
                {
                    "par_ref": "156:4.1",
                    "par_pageref": "1737.2",
                    "par_content": "Fra den 11. til den 24. juli underviste de i Tyrus. Hver af apostlene tog med sig en af evangelisterne, og således underviste og forkyndte de to og to i alle områder af Tyrus og omegn. Den mangesprogede befolkning i denne travle havneby lyttede med glæde til dem, og mange blev døbt ind i Guds riges udadgående fællesskab. Jesus opretholdt hovedkvarter hjemme hos en jøde som hed Josef, en troende som boede fem til seks kilometer syd for Tyrus, ikke langt fra Hirams grav, som havde været konge over bystaten Tyrus på Davids og Solomons tid."
                },
                {
                    "par_ref": "156:4.2",
                    "par_pageref": "1737.3",
                    "par_content": "Hver dag i denne to ugers periode drog apostlene og evangelisterne ind i Tyrus over Alexanders havnedæmning for at gennemføre små møder, og hver aften ville de fleste af dem vende tilbage til lejrpladsen ved Josefs hus syd for byen. Daglig kom de troende ud fra byen for at snakke med Jesus på hans hvilested. Mesteren talte kun i Tyrus en gang, den 20. juli om eftermiddagen da han underviste de troende om Faderens kærlighed for hele menneskeheden og om Sønnens mission for at åbenbare Faderen til alle folkeslag. Der var så stor interesse for evangeliet om Guds rige blandt disse ikke jøder at ved denne anledning blev dørene til Melkarts tempel åbnet for ham, og det er en interessant tilføjelse i beretningen at i årene som fulgte, skulle en kristen kirke blive bygget på nøjagtig det samme sted hvor dette ældgamle tempel havde stået."
                },
                {
                    "par_ref": "156:4.3",
                    "par_pageref": "1737.4",
                    "par_content": "Mange af lederne som styrede purpurfremstillingen i Tyrus; det farvestof som gjorte Tyrus og Sidon verdensberømt og som bidrog så meget til disse byers verdensomspændende handel og derved til deres rigdomme, troede på Guds rige. Da bestanden af de sødyr som dette farvestof blev udvundet fra, kort tid efter begyndte at formindskes, drog disse farvestofs fabrikanter af sted for at lede efter nye bestande af dette skaldyr. Og i deres udrejse til alle verdens hjørner medbragte de budskabet om Guds Faderskab og menneskenes broderskab — evangeliet om riget."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "156:5",
            "section_title": "5. Jesu undervisning i tyrus",
            "pars": [
                {
                    "par_ref": "156:5.1",
                    "par_pageref": "1737.5",
                    "par_content": "Da Jesus tog ordet denne onsdag eftermiddag, indledte han med at fortælle sine tilhængere historien om den hvide lilje som løfter sin rene og snehvide blomst op i solskinnet mens dens rødder er velfunderet i dynd og møg i den formørkede jord nedenunder. “Ligeledes” sagde han. \"kan det dødelige menneske, samtidig som han har sine oprindelses rødder i menneskenaturens dyriske grobund, ved tro løfte sin åndelige natur op i den himmelske sandhedens solskin og faktisk frembringe åndens ædle frugter.”"
                },
                {
                    "par_ref": "156:5.2",
                    "par_pageref": "1738.1",
                    "par_content": "Det var under denne samme prædiken at Jesus gjorte brug af den eneste lignelse som havde at gøre med hans egen profession — tømrerhåndværk. Som en del af sin opfordring om at “lægge et solidt fundament som åndsbegavelsens ælde karakter kan vokse videre på,” sagde han: “For at bringe åndens frugter frem, må I fødes i ånden{13}. I må læres op af ånden og ledes af ånden hvis I vil leve et åndsfyldt liv blandt jeres medmennesker. Men begå ikke den samme fejl som den uduelige tømmer som kastede værdifuld tid bort med at rette op på vinklen og måle og høvle sin ormstukne bjælke som er i færd med at rådne indefra, og så når han har overdraget alt sit arbejde til denne ubrugelige bjælke, må vrage den som uegnet til brug i fundamentet til den bygning han bygger for at kunne modstå vejr og vind og tidens tand. Lad hver og en forsikre sig om at det intellektuelle og moralske fundament for hans karakter er sådan at det vil give behørig støtte for overbygningen af den åndelige natur som vokser og forædler ham, noget som igen omformer hans dødelige sind og så, i forening med dette genskabte sind, skal frembringe udviklingen af en sjæl med en udødelig skæbne. Jeres åndelige natur - sjælen som er skabt af disse to i forening — er en levende vækst, men individets sind og moral er grobunden som disse højere manifestationer af menneskets udvikling og guddommelige skæbne må udspringe fra. Grobunden for den udviklende sjæl er menneskelig og materiel, men skæbnen for denne kombineret væsen af sind og ånd er åndelig og guddommelig.”"
                },
                {
                    "par_ref": "156:5.3",
                    "par_pageref": "1738.2",
                    "par_content": "Om aftenen samme dag spurgte Nataniel Jesus: “Mester, hvorfor beder vi om at Gud ikke må lede os ind i fristelse når vi så godt ved fra din åbenbaring af Faderen at han aldrig vil gøre noget sådan?” Jesus svarede Nataniel:{18}"
                },
                {
                    "par_ref": "156:5.4",
                    "par_pageref": "1738.3",
                    "par_content": "“Det er ikke underligt at du stiller sådanne spørgsmål set i lyset af at du er begyndt at kende Faderen som jeg kender ham, og ikke som de hebræiske profeter så dunkelt så ham. Du er vel bekendt med hvordan vores forfædre var tilbøjelige til at se Gud i næsten alt som skete. De så efter Guds indgriben i alle naturens hændelser og i alle usædvanlige episoder som tilhører den menneskelige erfaring. De forbandt Gud med både det gode og det onde. De troede at han blødgjorte Moses hjerte og hærdede Faraos hjerte{19}. Når mennesket fik en stærk trang til at foretage sig et eller andet, godt eller ondt, havde han for vane at gøre rede for disse usædvanlige følelser ved at bemærke: 'Herren talte til mig og sagde, gør således og sådan, eller gå her og der.’ Og eftersom at folk så ofte og på voldelig vis løb ind i fristelse, lagde de for vane at tro at Gud ledede dem her eller der for at stille dem på en prøve, straffe dem eller styrke dem. Men I ved jo så afgjort bedre. I ved at mennesker alt for ofte ledes ind i fristelsen af sine egne egoistiske indskydelser eller af sin dyriske naturs drifter. Når i bliver fristet på denne måde, vil jeg opfordre jer, mens i genkender fristelsen ærlig og oprigtig for akkurat det den er, til på en intelligent måde at omdirigere åndens, sindets og kroppens energier, som søger at komme til udtryk, til højere baner og mod mere idealistiske mål. På denne måde omformer i jeres fristelser til de højere former for opløftende tjenestevirksomhed, mens I næsten helt undgår disse unødvendige og svækkende konflikter mellem den dyriske og den åndelige natur."
                },
                {
                    "par_ref": "156:5.5",
                    "par_pageref": "1738.4",
                    "par_content": "“Men lad mig advare jer mod det tåbelige forehavende at overvinde fristelser ved at anstrenge sig med at erstatte et begær med et andet og formodentlig højere begær ved hjælp af ren og skær viljestyrke. Hvis I virkelig vil sejre over fristelserne af en ringere, laverestående natur, må i komme til det punkt af åndeligt fortrin hvor I virkelig og med ægthed har udviklet en faktisk interesse og kærlighed for de højere og mere idealistiske adfærdsmønstre som jeres sind ønsker at erstatte disse lavere og mindre idealistiske adfærdsvaner som i kender som fristelser{23}. På denne måde vil I frigøres gennem åndelig omformning i stedet for end ved i stigende grad at blive tynget gennem en bedragerisk undertrykkelse af de begær man har som dødelig. Det gamle og det lavere vil blive glemt gennem kærligheden til det nye og højerestående. Skønheden sejrer altid over det grimme i hjerterne hos alle dem som bliver oplyst af kærlighed til sandheden. Der ligger en mægtig kraft i den uddrivende energi som et nyt og oprigtig åndelig engagement bringer. Og igen siger jeg til jer: Lad jer ikke overvældes af det onde, men overvind hellere det onde med det gode.”"
                },
                {
                    "par_ref": "156:5.6",
                    "par_pageref": "1739.1",
                    "par_content": "Til langt ud på natten fortsatte apostlene og evangelisterne med at stille spørgsmål, og fra de mange svar præsenterer vi, omformuleret til moderne fraseologi, følgende tanker:"
                },
                {
                    "par_ref": "156:5.7",
                    "par_pageref": "1739.2",
                    "par_content": "Ihærdige ambitioner, klogt omdømme og moden visdom er de vigtigste kriterier for at opnå materiel succes. Godt lederskab beror på naturlige evner, diskretion, viljestyrke og beslutsomhed. For at nå det åndelige mål kræves der tro, kærlighed og hengivenhed til sandheden — hunger og tørst efter retfærdighed — det helhjertede ønske efter at finde Gud og blive som ham{26}."
                },
                {
                    "par_ref": "156:5.8",
                    "par_pageref": "1739.3",
                    "par_content": "Mist ikke modet over at opdage at I er mennesker. Menneskenaturen kan have tilbøjelighed mod det onde, men den er ikke i sig selv syndig. Bliv ikke nedslået af at I ikke helt er i stand til at glemme oplevelser, i helst havde været foruden. De fejltrin I ikke kan glemme efter en tid, vil blive glemt i evigheden. Gør sjælens byrder lettere ved hurtig at oparbejde et langsigtet perspektiv på jeres skæbne, en univers udvidelse af jeres karriere."
                },
                {
                    "par_ref": "156:5.9",
                    "par_pageref": "1739.4",
                    "par_content": "Begå ikke den fejl at lade sindets mangler eller kroppens lyster bestemme værdsættelsen af sjælen. Døm ikke sjælen eller vurder dens skæbne udefra en enkelt ulykkelig livserfaring. Jeres åndelige skæbne afhænger kun af jeres åndelige længsler og formål."
                },
                {
                    "par_ref": "156:5.10",
                    "par_pageref": "1739.5",
                    "par_content": "Religion er udelukkende en åndelige erfaring i et gudkendende menneskets udviklende udødelige sjæl, men moralsk kraft og åndelig energi er stærke kræfter som kommer til udnyttelse når man skal takle vanskelige sociale situationer og indviklede økonomiske problemer. Disse moralske og åndelige evner gør menneskets liv rigere og mere meningsfyldt på alle niveauer."
                },
                {
                    "par_ref": "156:5.11",
                    "par_pageref": "1739.6",
                    "par_content": "I kan ikke undgå at leve et indsnævret og usselt liv hvis I kun lærer at elske dem som elsker jer. Menneskets kærlighed kan godt være gensidig, men den guddommelige kærlighed er udadrettet i al sin søgen efter at tilfredsstille{27}. Jo mindre kærlighed som findes i en skabnings natur, jo større er behovet for at blive elsket, og desto mere søger den guddommelige kærlighed at tilfredsstille det behov. Kærligheden er aldrig selvopsøgende, og den kan ikke rettes mod en selv. Guddommelig kærlighed kan ikke holdes indenfor rammerne af en selv; den må gives uselvisk."
                },
                {
                    "par_ref": "156:5.12",
                    "par_pageref": "1739.7",
                    "par_content": "De som tror på Guds rige, burde besidde en iboende tro, en overbevisning af hele den troendes sjæl, på at retfærdigheden helt sikkert vil sejre{28}. De som bygger Guds rige må ikke tvivle på sandheden om det evige frelsens evangelium. De troende må i stigende grad lære sig at træde tilbage fra livets travlhed — flygte fra den materielle tilværelsens plagerier — mens de forfrisker sjælen, inspirerer sindet og fornyer ånden ved at have et tilbedende samkvem med den."
                },
                {
                    "par_ref": "156:5.13",
                    "par_pageref": "1739.8",
                    "par_content": "Gudkendende individer mister ikke modet af at være uheldige, og de bliver ikke nedtrykte af at møde skuffelse. Troende er immune mod den depression som er en følge af de rent materielle omvæltninger; de som lever i ånden bliver ikke foruroliget af den naturlige verdens hændelser. Kandidaterne til det evige liv er udøvere af en livgivende og konstruktiv teknik for at møde alle det dødelige livs omskiftelige eller plagsomme situationer. For hver dag den sande troende lever, vil han finde det *lettere* at gøre det som er rigtig."
                },
                {
                    "par_ref": "156:5.14",
                    "par_pageref": "1740.1",
                    "par_content": "Et åndeligt levesæt øger kraftig den sande selvrespekt. Men selvrespekt vil ikke sige at man beundre sig selv. Selvrespekten er altid i overensstemmelse med ens kærlighed til og tjenestevilje for ens medmennesker. Det er ikke muligt at respektere sig selv mere end man elsker sin næste; det ene er målestokken for evnen til det andet."
                },
                {
                    "par_ref": "156:5.15",
                    "par_pageref": "1740.2",
                    "par_content": "Som dagene går, bliver hver sand troende mere egnet i at tiltrække sine medmennesker til at elske den evige sandhed. Er du i dag bedre skikket til at åbenbare godheden for menneskeheden end du var i går? Er I bedre til at anbefale retfærdigheden i år end I var sidste år? Bliver I mere kunstneriske i jeres teknik for at lede sultne sjæle ind i det åndelige rige?"
                },
                {
                    "par_ref": "156:5.16",
                    "par_pageref": "1740.3",
                    "par_content": "Er jeres idealer høje nok til at sikre jer den evige frelse mens jeres idéer er så praktiske at I gør jer til nyttige borgere i måden at fungerer på jorden i samarbejde med jeres dødelige medmennesker? I ånden er i borgere af himmelen; i kødet er i fortsat borgere af de jordiske riger. Overlad det som er materielt til kejseren og det som er åndeligt til Gud{29}."
                },
                {
                    "par_ref": "156:5.17",
                    "par_pageref": "1740.4",
                    "par_content": "Målestokken på den voksende sjæls åndelige kapacitet er jeres tro på sandheden og jeres kærlighed til mennesket, men målestokken for jeres menneskelige karakterstyrke er jeres evne til at lade være med at bære nag og til at gå og ruge over en dyb sorg. Nederlaget er det sande spejl i hvilket I oprigtigt kan se jeres virkelige selv i."
                },
                {
                    "par_ref": "156:5.18",
                    "par_pageref": "1740.5",
                    "par_content": "Efterhånden som I bliver ældre i år og mere erfarne med henhold til Guds riges anliggender, er du da i færd med at blive mere taktfulde i jeres omgang med besværlige dødelige og mere tolerante når det gælder at leve sammen med genstridige medborgere? Takt er omdrejningspunktet for social indflydelse og tolerance er kendetegnet for en stor sjæl. Hvis i besidder disse sjældne og charmerende gaver, så vil i efterhånden som tiden går blive mere årvågne og dygtige i jeres værdige bestræbelser efter at undgå alle unødige sociale misforståelser. Sådanne kloge sjæle er i stand til at undgå mange af de ubehageligheder, som helt sikkert vil være en del af alle dem, som mangler social tilpasningsevne, dem som nægter at blive voksne og de som nægter at blive gamle med ydmyg værdighed."
                },
                {
                    "par_ref": "156:5.19",
                    "par_pageref": "1740.6",
                    "par_content": "Undgå uærlighed og uretfærdighed i alle jeres bestræbelser for at fortælle sandheden og forkynde evangeliet. Søg ikke ufortjent anerkendelse og forvent ingen ufortjent sympati. Tag villigt imod kærlighed, både fra guddommelige og menneskelige kilder uberørt af jeres fortjeneste, og elsk frit tilbage{30}. Men når det gælder alt andet som har med hæder og ære at gøre, så søg kun det som tilkommer jer."
                },
                {
                    "par_ref": "156:5.20",
                    "par_pageref": "1740.7",
                    "par_content": "Den gudbevidste dødelig er sikker på frelse; han er ikke bange for livet; han er ærlig og konsekvent. Han ved hvordan han med mod skal udholde uundgåelige lidelser, han klager ikke når han får læsset byrder på sig som han ikke kan undslippe."
                },
                {
                    "par_ref": "156:5.21",
                    "par_pageref": "1740.8",
                    "par_content": "Den sande troende bliver ikke træt af at udføre gode gerninger bare fordi resultaterne udebliver{31}. Vanskeligheder er en stimulus for den som elsker sandheden, mens forhindringer kun udfordre udholdenheden hos den som med liv og lyst bygger Guds rige."
                },
                {
                    "par_ref": "156:5.22",
                    "par_pageref": "1740.9",
                    "par_content": "Og meget andet lærte Jesus dem før de gjorte sig klare til at bryde op fra Tyrus."
                },
                {
                    "par_ref": "156:5.23",
                    "par_pageref": "1740.10",
                    "par_content": "Dagen før Jesus forlod Tyrus for at drage tilbage til området ved Galilæa søen, kaldte han sine medarbejdere sammen og gav de tolv evangelister besked om at tage en anden vej tilbage end den som han selv og de tolv apostle skulle tage. Og efter at evangelisterne forlod Jesus her, skulle de aldrig mere komme til at arbejde så tæt sammen med ham."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "156:6",
            "section_title": "6. Tilbagevejen til fønikien",
            "pars": [
                {
                    "par_ref": "156:6.1",
                    "par_pageref": "1741.1",
                    "par_content": "Midt på dagen søndag den 24. juli forlod Jesus og de tolv Josefs hjem syd for Tyrus og gik ned langs kysten til Ptolemais. Her opholdt de sig en dag og talte opløftende ord til den forsamling af troende som boede der. Peter prædikede for dem om aftenen den 25. juli."
                },
                {
                    "par_ref": "156:6.2",
                    "par_pageref": "1741.2",
                    "par_content": "Om tirsdagen forlod de Ptolemais og lade vejen østover og indover i landet langs vejen til Tiberias, til et sted i nærheden af Jotapata. Onsdag standsede de i Jotapata og gav yderligere vejledning til de troende om sager som havde med Guds rige at gøre. Torsdag forlod de Jotapata og drog nordover langs vejen fra Nazaret til Libanonbjerget via Ramah til landsbyen Zebulun. De holdt møder i Ramah om fredagen og blev der sabbatten over. De nåede Zebulun søndag den 31. juli, holdt et møde den aften og vandrede videre næste morgen."
                },
                {
                    "par_ref": "156:6.3",
                    "par_pageref": "1741.3",
                    "par_content": "Fra Zebulun rejse de over til vejkrydset for Magdala og Sidon nær Gishala og derfra videre til Genesaret på vestbredden af søen i Galilæa, syd for Kapernaum, hvor de havde aftalt at møde David Zebedæus, og hvor de havde tænkt at diskutere hvad deres næste træk i arbejdet skulle være med at forkynde riges evangelium."
                },
                {
                    "par_ref": "156:6.4",
                    "par_pageref": "1741.4",
                    "par_content": "Under et kort møde med David erfarede de fra ham at mange ledere netop var samlet på den anden side af søen nær Kheresa og derfor rejse de derover med båd samme aften. De tog sig en fredelig hviledag i bakkerne, og dagen efter drog de til parken i nærheden hvor Mesteren en gang bespiste de fem tusinde. Her slappede de af i tre dage og holdt daglige møder for omkring halvtreds mænd og kvinder, resterne af det engang talrige følge af troende som boede i Kapernaum og omegn."
                },
                {
                    "par_ref": "156:6.5",
                    "par_pageref": "1741.5",
                    "par_content": "Mens Jesus var borte fra Kapernaum og Galilæa under turen til Fønikien, var hans fjender begyndt at tro at hele bevægelsen var gået i opløsning, og de træf den beslutning, at med det hastværk som Jesus havde haft med at fjerne sig derfra var et tegn på at han havde været så grundig skræmt at han næppe mere ville vende tilbage og genere dem. Næsten al aktiv modstand mod hans lære var ophørt. De troende begyndte igen at holde offentlige møder, og der foregik en langsom, men virkningsfuld konsolidering af de prøvede og sande overlevende som nu havde bestået deres prøve efter den store udskillelse som de evangelietroende netop havde gennemlevet."
                },
                {
                    "par_ref": "156:6.6",
                    "par_pageref": "1741.6",
                    "par_content": "Filip, Herodes bror, var blevet en halvhjertet troende på Jesus og sendte besked om at Mesteren var fri til at bo og arbejde indenfor hans domæne."
                },
                {
                    "par_ref": "156:6.7",
                    "par_pageref": "1741.7",
                    "par_content": "Befalingen om at lukke alle jødiske synagoger for Jesu lære og alle hans tilhængere havde virket mod sin hensigt for de skriftkloge og farisæerne. Straks efter at Jesus havde fjernet sig fra rollen som stridstema, var der en negativ reaktion blandt hele det jødiske folk mod farisæerne og lederne af Sanhedrinen i Jerusalem. Mange af lederne for synagogerne begyndte i smug at åbne deres synagoger for Abner og hans medarbejdere, med den begrundelse at disse lærere var tilhængere af Johannes og ikke Jesu disciple."
                },
                {
                    "par_ref": "156:6.8",
                    "par_pageref": "1741.8",
                    "par_content": "Selv Herodes Antipas ændrede holdning, og da han hørte at Jesus rejste rundt på den anden side af søen i hans bror Filips område, sendte han besked om at selv om han havde underskrevet arrestordren for ham i Galilæa, havde han ikke udstedt nogen tilsvarende for Perea. Dermed antydet han at der ikke ville blive langt hånd på Jesus så længe han holdt sig udenfor Galilæa, og han gav også besked om denne befaling til jøderne i Jerusalem."
                },
                {
                    "par_ref": "156:6.9",
                    "par_pageref": "1742.1",
                    "par_content": "Sådan var situationen omkring 1. august år 29 e.Kr., da Mesteren vendte tilbage fra sit ophold i Fønikien og begyndte at reorganisere sine spredte, prøvede og efterhånden fåtallige styrker før det sidste og begivenhedsrige år af hans jordiske mission."
                },
                {
                    "par_ref": "156:6.10",
                    "par_pageref": "1742.2",
                    "par_content": "Stridsspørgsmålet er tydelig trukket op i det Mesteren og hans medarbejdere forbereder sig på at begynde at forkynde en ny religion — religionen om den levende Guds ånd som lever i menneskesindene."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ankommer til området omkring Sidon*: Mt 15:21; Mc 7:24a.",
        "*La mujer siria*: Mt 15:22a; Mc 7:25-26a.",
        "*Fortæl det ikke til nogen, Jesus hviler*: Mc 7:24.",
        "*Hun beder om helbredelse af datter*: Mt 15:22b-23; Mc 7:26b.",
        "*Selv hunde spiser krummer*: Mt 15:24-27; Mc 7:27-28.",
        "*Datter helbredt*: Mt 15:28; Mc 7:29-30.",
        "*Ingen favorisering fra Guds side*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*Sandhedens ord går ikke bort*: Mt 24:35; Mc 13:31; Lc 21:33.",
        "*Glem fortiden, gå fremad*: Flp 3:13b-14.",
        "*Lad være med at forlænge barndommen i evangeliet*: 1 Co 3:1-2; 1 Co 13:11; Heb 5:11-14; 1 P 2:2.",
        "*Hvis du bekender synder, er de tilgivet*: Sal 32:5; Pr 28:13; Mt 3:6; Mc 1:5; Hch 19:18; Stg 5:16; 1 Jn 1:9.",
        "*Hold samvittigheden fri for krænkelser*: Hch 24:16.",
        "*Sigt myggen ud og sluge kamelen*: Mt 23:24.",
        "*Byg på et godt fundament*: Mt 7:24-27; Lc 6:47-49.",
        "*Åndens frugter*: Gl 5:22-23; Ef 5:9.",
        "*Født af ånden*: Jn 3:3-8.",
        "*Undervist af ånden*: Is 2:3; Is 54:13; Miq 4:2; Jn 6:45; 1 Ts 4:9; 1 Jn 2:27.",
        "*ledet af ånden*: Ro 8:14; Gl 5:18.",
        "*Led os ikke ind i fristelse*: Mt 6:13a; Lc 11:4b.",
        "*Hærd Faraos hjerte*: Ex 4:21; Ex 7:3; Ex 14:4,17.",
        "*»Gud sagde«*: Gn 22:1-2; Ex 3:4-17; 1 Re 13:26; 2 Re 9:36; Lv 6:1-30; Is 8:11-13; Jer 7:13-14; Nm 1:1-4; Dt 2:1-7; Jos 4:1-3; 1 Sam 9:17.",
        "*Du ved bedre*: Stg 1:13-14.",
        "*Forvandle fristelser*: Ro 12:2.",
        "*Lav en ny pagt i hjerte og sind*: Heb 8:9-11.",
        "*Det gamle overvindes af det nye*: 2 Co 5:17; Ef 4:22-24; Col 3:9-10.",
        "*Overvind det onde med det gode*: Ro 12:21.",
        "*Hunger efter retfærdighed*: Mt 5:6; Lc 6:21.",
        "*Guddommelig kærlighed*: Mt 5:43-48; Mt 22:37-40; Mc 12:29-33; Lc 10:27; Jn 3:16; Jn 13:34-35; Jn 14:21-23; Jn 15:9-13,17; Jn 16:27; Jn 17:22-23; Ro 5:8; 1 Co 13:1-8; 2 Co 13:11; Tit 3:4; 1 Jn 3:1; 1 Jn 4:7-11,19.",
        "*Implicit tro*: Mt 21:21; Mc 11:22; Lc 17:5-6; Lc 22:32; Jn 3:16; Hch 3:16.",
        "*Giv Gud og Kejseren*: Mt 22:21; Mc 12:17; Lc 20:25; Ro 13:7.",
        "*Modtag frit, giv frit og elsk frit*: Mt 10:8b.",
        "*Bliv ikke træt af at gøre godt*: Gl 6:9; 2 Ts 3:13."
    ],
    "paper_title": "Turen Til Tyrus Og Sidon"
}