{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "1897.1",
                    "par_content": "Ved syvtiden denne tirsdag morgen mødte Jesus med apostlene, kvindernes korps og omkring fireogtyve andre prominente disciple hjemme hos Simon. På dette møde, tog han afsked med Lazarus og gav ham oplysninger, som så hurtigt fik ham til at flygte til Filadelfia i Peræa, hvor han senere blev knyttet til den missionerende bevægelse, som havde sit hovedkvarter i byen. Jesus tog også afsked med den gamle Simon, og gav sine afsked råd til kvindernes korps, da han aldrig igen gav en formel tale for dem."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "1897.2",
                    "par_content": "Denne morgen hilste han hver af de tolv med en personlig appel. Til Andreas sagde han: \"Du skal ikke være foruroliget over de forestående begivenheder{0}. Hold et fast greb om dine brødre og lad dem ikke finde dig nedslået. \"Til Peter sagde han: \"Sæt ikke din lid til armen af kød og blod eller til våben af stål{1}. Etabler dig selv på de evige klippers åndelige fundament{2}.\" Til James sagde han: \"Lad ikke ydre omstændigheder få dig til at vakle{3}. Forbliv stærk i din tro, og du vil hurtigt lære, at hvad du tror, er virkeligt{4}{5}.” Til Johannes, sagde han: \"Vær fredelig; elsk selv dine fjender; vær tolerant{6}{7}. Og husk, at jeg har betroet dig med mange ting{8}.\" Til Nataniel sagde han: \"Døm ikke efter udseende; stå fast i din tro, når alt ser ud til at være tabt; vær trofast i din udnævnelse som rigets ambassadør{9}{10}{11}.\" Til Filip sagde han: \"Forbliv uanfægtet af de forestående begivenheder. Hold dig i ro, selv når du ikke kan se vejen{12}. Vær tro mod din indvielse.\" Til Mattæus sagde han: \"Glem ikke den barmhjertighed, som bragte dig ind i riget. Lad ingen snyde dig for din evige belønning{13}. Vær villig til at stå urokkelig, så som du har modstået tilbøjelighederne af menneskets dødelige natur.\" Til Thomas sagde han: \"Hvor svært det end måtte være, skal du nu gå med tro og ikke på synet{14}. Tvivl ikke på min evne til at fuldføre det arbejde, jeg er begyndt, og at jeg i sidste ende vil se alle mine trofaste ambassadører i riget på den anden side{15}.\" Til Alfeus tvillingerne sagde han: \"Du skal ikke blive knust af det, du ikke kan forstår. Vær tro mod hengivenheden i dit hjerte, og sæt ikke jeres tillid til hverken store mænd eller skiftende holdningen i befolkningen. Stå ved siden af dine brødre.\" Til Simon Zelotes sagde han: \"Simon, skuffelsen kan tænkes at knuse dig, men din ånd skal hæve sig op over alt, der kan komme over dig. Hvad du ikke har lært fra mig, vil min ånd lære dig{16}. Søg den sande virkelighed og bliv ikke tiltrukket af uvirkelige og materielle skygger{17}.\" Til Judas Iskariot, sagde han: \"Judas, jeg har elsket dig, og jeg har bedt for dig, at du ville elske dine brødre. Vær ikke træt af at gøre godt; og jeg vil advare dig om at passe på smigerens glatte veje og latterliggørelsens giftpile{18}.\""
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "1897.3",
                    "par_content": "Da han havde fuldendt disse hilsener gik han sammen med Andreas, Peter, James og Johannes på vej til Jerusalem, mens de andre apostle begyndte etableringen af Getsemane lejren, hvor de ville gå den aften, og hvor de havde deres operationsbase under resten af Mesterens kropslige liv. Omtrent halvvejs nede af Oliebjerget standsede Jesus op og talte i over en time med de fire apostle."
                }
            ],
            "subsections": [
                "Individuelle hilsner til de tolv"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "1. Guddommelig tilgivelse",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "1898.1",
                    "par_content": "Gennem flere dage havde Peter og James været impliceret i en diskussion om deres forskellige opfattelser af Mesterens undervisning om tilgivelse af synd. De havde aftalt at fremlægge sagen for Jesus, og Peter tog denne passende lejlighed til at rådføre sig med Mesteren. Derfor afbrød Simon Peter samtalen, som beskæftigede sig med forskellene mellem lovsang og tilbedelse, og spurgte: \"Mester, James og jeg er ikke enig med dine lærdomme om tilgivelse. James hævder at du underviser, at Faderen tilgiver os selv før vi beder ham om det, og jeg siger, at tilgivelse skal ske efter omvendelse og bekendelse. Hvem af os har ret? Hvad siger du?\""
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "1898.2",
                    "par_content": "Efter et øjebliks stilhed, så Jesus markant på alle fire og sagde: \"Mine brødre, I tager fejl i jeres meninger, fordi I ikke forstår karakteren af de tætte og kærlige relationer mellem den skabte og Skaberen, mellem mennesket og Gud. I forstår ikke den forståelse, sympati, som den kloge forælder har for sit umodne og til tider vildfarne barn. Der kan helt sikkert være spørgsmålstegn ved, om intelligente og kærlige forældre nogensinde er nødt til at tilgive et gennemsnitlig og normalt barn. Forståelsesfulde relationer forbundet med holdninger af kærlighed forhindrer effektivt alle sådanne uenigheder, som efterfølgende nødvendiggør en justering af barnets omvendelse med forældrenes tilgivelse."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "1898.3",
                    "par_content": "\"En del af enhver far lever i barnet. Faderen er den som først og bedst forstår alt som gælder forholdet mellem barn og forælder. Forældre kan se barnets umodenhed i lyset af den længerevarende modenhed hos forældrene, den modne erfaring af den ældre partner. Med hensyn til det jordiske barn og den himmelske Fader, besidder den guddommelige forælder uendelig og guddommelig sympati og kapacitet til kærlig forståelse. Guddommelig tilgivelse er uundgåelig, den er en naturlig og uadskillelig del af Guds uendelige forståelse, i hans perfekte viden om alt vedrørende barnets manglende dømmekraft og forkerte valg. Guddommelig retfærdighed er så evigt rimeligt, at den uundgåeligt også udtrykker en forståelse fuld af barmhjertighed."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "1898.4",
                    "par_content": "\"Når en klog mand forstår de indre impulser hos sine medmennesker, begynder han at elske dem. Og når man elsker sin broder har man allerede tilgivet ham. Denne evne til at forstå den menneskelige natur og tilgive hans åbenbare overtrædelser er guddommelig. Hvis du er kloge forældre, er det sådan du bør elske og forstå dine børn og tilgive dem, selv når midlertidig misforståelse tilsyneladende har adskilt jer. Barnet, som er umoden og mangler en bedre forståelse af dybden af forholdet mellem barnet og faderen, må ofte føle sig skyldbevidst adskilt fra faderens fulde godkendelse, men den sande fader er aldrig bevidst om en sådan adskillelse. Synd er en oplevelse, der hører til den skabtes bevidsthed; det er ikke en del af Guds bevidsthed."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "1898.5",
                    "par_content": "\"Din manglende evne eller vilje til at tilgive dine medmennesker er målestok for din umodenhed, din manglende opnåelse af sympati, forståelse og kærlighed, der præger det voksne menneske. Du holder nag og ruger på hævn i direkte forhold til din uvidenhed af den indre natur og sande længsler hos dine børn og dine medmennesker. Kærlighed udtrykker den guddommelige og indre livslyst. Den er baseret på forståelse, næret af uselvisk tjeneste, og perfektioneret i visdom.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "2. Jødernes ledere stiller spørgsmål",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "1899.1",
                    "par_content": "Mandag aften, havde et møde været afholdt mellem jødernes råd og omkring halvtreds andre ledere udvalgt blandt de skriftkloge, farisæerne og saddukæerne. Der var på dette møde enighed om, at det ville være farligt at arrestere Jesus foran alle mennesker, på grund af de almindelige menneskers kærlighed til ham. Det var også flertallets mening, at man skulle gøre en målrettet indsats for at miskreditere ham i øjnene på de mange, før han blev arresteret og retsforfulgt{19}. I overensstemmelse hermed blev flere grupper af lærde mænd udnævnt til at være på plads næste morgen i templet for at forsøge at fange Jesus med vanskelige spørgsmål og ellers på anden måde gøre ham forlegen foran folket. Til sidst havde farisæerne, saddukæerne, og selv Herodianerne alle forenet sig i dette forsøg på at miskreditere Jesus foran påskes menneskemasser."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "1899.2",
                    "par_content": "Tirsdag morgen, da Jesus ankom til tempelgården og begyndte at undervise, havde han kun formået at tale et par ord, da en gruppe yngre studerende fra akademierne, som var blevet indøvet til dette formål, kom frem og gennem deres talsmand, sagde til Jesus: \"Mester, vi ved, at du er en retfærdig lærer, og vi ved, at du forkynder sandhedens veje og kun tjener Gud, for du frygter intet menneske, og vi ved, at du ikke gør forskel på folk{20}{21}. Vi er kun studerende, og vi ønsker at finde sandheden om én ting, der generer os; vores problem er dette: Er det tilladt for os at betale skat til kejseren? Skal vi eller skal vi ikke betale? \"Jesus, som så deres hykleri og snuhed, sagde til dem: \"Hvorfor kommer I så her for at søge at friste mig? Vis mig mønten man anvendes til betaling af skat, og jeg vil svare dig.\" Og da de rakte ham en denar, kiggede han på den og sagde: \"Hvis billede og indskrift er på denne mønt?\" Da de sagde til ham: \"Kejseren\" Jesus sagde: \"Giv da kejseren det som tilhører kejseren, og Gud det, som tilhører Gud.\"{22}"
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "1899.3",
                    "par_content": "Da han havde besvaret disse unge skriftkloge og deres herodianske allierede med disse ord, trak de sig tilbage fra ham, og menneskerne, til og med saddukæerne, havde det sjovt på deres forlegenhed{23}. Selv de unge, der havde forsøgt at fange ham undrede sig stærkt over den uventede skarpsindighed af Mesterens svar."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "1899.4",
                    "par_content": "Den foregående dag havde herskerne forsøgt at fange ham foran publikum på spørgsmål vedrørende præstelige autoritet, og siden de fejlede forsøgte de nu at trække ham ind i en ondsindet snak med ham om civile autoritet. Både Pilatus og Herodes var på dette tidspunkt i Jerusalem, og Jesu fjender troede, at hvis han vovede at fraråde at betale skat til kejseren, ville de straks gå til de romerske myndigheder og anklage ham for oprør. Hvis han på den anden side, kort og godt, gav råd til at betale skat, kalkulerede de korrekt, at en sådan erklæring i høj grad ville skade den nationale stolthed hos hans jødiske tilhørere, og dermed fremmedgøre ham fra folkemængdens velvillige holdning og hengivenhed."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "1899.5",
                    "par_content": "I alt dette mislykkedes Jesu fjender, da det var en alment kendt afgørelse fra jødernes råd, til vejledning for de jøder, der var spredt blandt de hedenske nationer, at \"retten til at slå mønter medførte retten til at opkræve skat.\" På den måde undgik Jesus deres fælde. For at svare \"nej\" til deres spørgsmål ville have været det samme som at opildne til oprør; at svare \"ja\" på den tid ville have chokeret dybt rodfæstede nationalistiske følelser. Mesteren undgik ikke spørgsmålet; han brugte kun visdom til at give et dobbelt svar. Jesus var aldrig undvigende, men han var altid klogt i sin omgang med dem, der ønskede at pine og ødelægge ham."
                }
            ],
            "subsections": [
                "Er det tilladt at betale kejseren tribut?"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3. Saddukærerne og opstandelsen",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "1900.1",
                    "par_content": "Før Jesus igen kunne begynde sin undervisning, kom en anden gruppe frem og stillede spørgsmål til ham; denne gang var det en gruppe af lærde og listige saddukæer. Deres talsmand gik tættere til Jesus og sagde: \"Mester, Moses har sagt, at hvis en gift mand dør barnløs, skal hans bror gifte sig med enken og oprejse frø til den afdøde bror{24}. Nu var der en sag, hvor en mand, der havde seks brødre døde barnløs. Hans ældste bror overtog hans kone, men også han døde snart barnløs. Ligeledes overtog den næste bror hans kone, men han døde også uden at forlade efterkommere. Og sådan fortsatte det, indtil alle seks brødre havde haft konen og alle seks var døde uden at have børn. Og til sidst efter dem alle døde kvinden selv. Det, vi nu vil spørge dig, er: Hvem af de syv, bliver hun gift med efter opstandelsen? Alle har jo været gift med hende.\"{25}"
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "1900.2",
                    "par_content": "Jesus vidste, og det gjorde menneskerne også, at saddukæerne ikke var oprigtige, da de stillede dette spørgsmål, fordi det var usandsynligt, at et sådant tilfælde virkelig ville forekomme; og desuden var denne skik med at en døde mands brødre skulle forsøge at avle børn til ham på dette tidspunkt allerede næsten et dødt bogstav hos jøderne. Ikke desto mindre, Jesus nedlod sig til at besvare deres frække spørgsmål. Han sagde: \"I tager alle fejl, når du spørger sådanne spørgsmål, fordi I hverken kender skrifterne, ej heller ved noget om Guds levende kraft{26}{27}. I ved, at sønner af denne verden kan gifte sig og bortgiftes, men du synes ikke at forstå, at de, som findes værdige til at stige op til de næste verdener, på opstandelsen hverken gifter sig eller er gift. De, der oplever opstandelsen fra de døde er mere som englene i himlen, og de dør aldrig. Disse opstandne er for evigt Guds sønner; de er børn af lyset, der er blevet opløftet til udviklingen i det evige liv. Og endda din Fader Moses forstod dette, for i forbindelse med sine oplevelser ved den brændende busk, hørte han Faderen siger: \"Jeg *er* Abrahams Gud, Isaks Gud og Jakobs Gud.\" Og så erklærer jeg sammen med Moses, at min Fader ikke er de dødes Gud, men de levendes. I ham lever I alle, formere jer, og har jeres jordiske tilværelse{28}{29}. \""
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "1900.3",
                    "par_content": "Da Jesus havde besvaret disse spørgsmål trak saddukæerne sig tilbage, og nogle af farisæerne glemte i den grad sig selv, at de udbrød: \"Sandt nok, sandt, Mester, ja, du kan svare disse troløse saddukæere.\" Saddukæerne turde ikke stille flere spørgsmål til ham, og de almindelige mennesker undrede sig over visdommen i hans undervisning{30}{31}."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "1900.4",
                    "par_content": "Jesus henviste i sit møde med saddukæerne kun til Moses, fordi denne religiøse politisk sekt kun anerkendte gyldigheden af de fem såkaldte Mosebøgerne; de tillod ikke at profeternes lærdomme blev brugt som en base for læremæssige trossatser. Selv om Mesteren i sit svar klart bekræftede, at de dødelige væsener overlever ved hjælp af teknikken med opstandelsen, gav han på ingen måde støttet til farisæernes tro på den konkrete menneskelige legemlige opstandelse. Hvad Jesus ønskede at understrege, var, at Faderen havde sagt \"Jeg *er* Abrahams Gud, Isaks og Jakobs Gud\", ikke at jeg *var* deres Gud{32}.\""
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "1900.5",
                    "par_content": "Saddukæerne havde tænkt at underkaste Jesus for latterliggørelsens nedbrydende effekt, da de udmærket vidste, at forfølgelse, i det offentlige næsten helt sikkert ville fremprovokere yderligere sympati for ham i folkemængden."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "4. Det store bud",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "1901.1",
                    "par_content": "En anden gruppe af saddukæer var blevet instrueret om at stille Jesus snærende spørgsmål om engle, men da de så, hvad der skete med deres kammerater, der havde forsøgt at få ham i fælden med spørgsmål om opstandelsen, besluttede de klogt nok at tie stille; de trak sig tilbage uden at stille et spørgsmål{33}. De sammensvorne farisæere, de skriftkloge, saddukæerne og herodianerne var på forhånd blevet enige om en plan for at fylde hele dagen med disse indviklende spørgsmål, i håb om derved at miskreditere Jesus foran menneskerne og på samme tid effektivt forhindre ham fra at forkynde hans forstyrrende lære."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "1901.2",
                    "par_content": "Så kom en af farisæernes grupper frem for at stille pinlige spørgsmål, og talsmanden signalerede til Jesus og sagde: \"Mester, jeg er en lovkyndig, og jeg ville spørge dig, hvilke bud efter din mening er det største?\" Jesus svarede{34}. \"Der er et enkelt bud, og dette er det største af alle, og det bud er: \"Hør Israel, Herren vor Gud, Herren er én; og du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl, af hele dit sind og af hele din styrke.’ Dette er det første og største bud{35}. Og det andet bud er lig det første; faktisk følger det direkte fra den første og siger: \"Du skal elske din næste som dig selv. ‘Der er ingen bud større end disse; På de to bud hviler hele loven og profeterne{36}.\""
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "1901.3",
                    "par_content": "Da den lovkyndige indså, at Jesus havde svaret ikke kun i overensstemmelse med den jødiske religions højeste opfattelse, men at han også klogt havde besvaret i den samlede folkemængdes øjne, tænkte han, at det så modigere ud åbent at rose Mesterens svar. Derfor sagde han: \"Af sandheden, Mester, har du udtrykt dig godt, at Gud er én, og der er ingen andre end ham; og at elske ham af hele sit hjerte, hele sit sind og al sin styrke, og også at elske sin næste som sig selv, det er den første og største bud; og vi er enige om, at dette store bud er meget mere vigtigt at overveje end alle brændofrene og andre ofre.\" Da den lovkyndige svarede således diskret, så Jesus på ham og sagde: \"Min ven, jeg ser, at du ikke er så langt fra Guds rige{37}.\""
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "1901.4",
                    "par_content": "Jesus talte sandt, da han henviste til den lovkyndige som værende \"ikke langt fra Guds rige,\" for samme aften gik han ud til Mesterens lejr nær Getsemane, bekendte sin tro på rigets evangelium blev døbt af Josias, en af Abner disciple."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "1901.5",
                    "par_content": "To eller tre andre grupper af de skriftkloge og farisæerne var til stede og havde til hensigt at stille spørgsmål, men de var enten afvæbnet af Jesu svar til den lovkyndige eller de blev holdt tilbage af det fuldstændige nederlag for alle, som havde forsøgt at fange ham. Efter dette vovede ingen længere at spørge ham flere spørgsmål i det offentlige{38}."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "1901.6",
                    "par_content": "Da der ikke kom flere spørgsmål, og da det snart var middagstid, fortsatte Jesus ikke sin undervisning, men var tilfreds med bare at stille et spørgsmål til farisæerne og deres medarbejdere. Jesus sagde: \"Fordi du ikke har flere spørgsmål, vil jeg stille et til jer. Hvad synes du om Befrieren? Det vil sige, hvis søn er han?\" Efter en kort pause, svarede en af de skriftkloge: \"Messias er søn af David.\" Og eftersom at Jesus vidste, at der havde været megen debat, selv blandt hans egne disciple, om han var søn af Davids eller ej{39}{40}. stillede han yderligere dette spørgsmål: \"Hvis Befrieren faktisk er søn af David, hvordan kan David i salmen, som I tillægger ham, selv sige i ånden, \"Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg lægger dine fjender under dine fødder.’ Hvis David kalder ham Herre, hvorledes kan han da være hans søn?\" Selvom herskerne, de skriftkloge og farisæerne ikke besvarede spørgsmålet, og ikke stillede flere spørgsmål til ham, for at fange ham. De har aldrig besvaret dette spørgsmål, som Jesus stillede dem, men efter Mesterens død forsøgte de at undslippe denne forlegenhed ved at ændre fortolkningen af denne salme, så det henviste til Abraham i stedet for Messias. Andre forsøgte at undgå dilemmaet ved at hævde, at David ikke havde skrevet denne såkaldte messianske salme."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "1902.1",
                    "par_content": "Et øjeblik tidligere, havde farisæerne glædede sig over den måde, hvorpå saddukæerne var blevet bragt til tavshed af Mesteren. Nu glædede Saddukæere sig over farisæernes fiasko, men sådan rivalisering var kortvarig{41}. Snart, glemte de deres gamle forskelle, i deres forenede forsøg på at stoppe Jesu lære og gerninger. Men gennem alle disse begivenheder lyttede de almindelige mennesker med glæde til ham."
                }
            ],
            "subsections": [
                "Befrieren, hvis søn er han?"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5. Grækerne som søgte jesus",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "1902.2",
                    "par_content": "Omkring middagstid, da Filip var ved at foretage indkøb til den nye lejr, som den dag blev etableret nær Getsemane, blev han opsøgt af en delegation af fremmede, en gruppe af troende grækere fra Alexandria, Athen og Rom{42}. Deres talsmand sagde til apostlen: \"Du er blevet udpeget for os af nogle, der kender dig; så vi kommer til dig, herre, med anmodning om at se Jesus, din Mester.\"Filip var overrasket over at møde disse fremtrædende og søgende græske fremmede her på pladsen, og da Jesus udtrykkeligt havde pålagt de tolv til at afstå fra alle offentlige undervisning i løbet af påsken uge, var han noget forundret over den bedste måde at håndtere denne sag. Han var også bekymret, over, at disse ikke-jøder var fremmede fra andre lande. Hvis de havde været jøder eller bekendte ikke-jøder fra nabolaget, ville han ikke have tøvet så indlysende. Hvad han gjorde, var følgende: Han bad disse grækere om at forblive lige hvor de var. Da han skyndte sig væk antog de at han gik for at søge efter Jesus, men i virkeligheden skyndte han ud til Joseph hjem, hvor han vidste, Andreas og de andre apostle var til frokost. Han bad Andreas om at komme ud, forklarede, hvorfor han var kommet, og vendte derefter tilbage i selskab med Andreas til de ventende grækere."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "1902.3",
                    "par_content": "Da Filip næsten var færdig med sine indkøb vendte han og Andreas, sammen med grækerne til Josefs hjem, hvor Jesus modtog dem. De sad tæt ved ham, da han talte til sine apostle og en række ledende disciple, der var samlet til denne frokost. Jesus sagde:{43}"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "1902.4",
                    "par_content": "\"Min Fader sendte mig ind i denne verden for at åbenbare hans barmhjertighed mod menneskenes børn, men dem, jeg først kom til har nægtet at modtage mig. Vist er det sandt, at mange af jer for jeres egen del har troet på mit evangelium, men Abrahams børn og deres ledere er ved at afvise mig, og dermed også afvise den, som sendte mig. Jeg har frit proklameret frelsens evangelium for dette folk; jeg har fortalt dem om sønskabets glæde og frihed, og et rigere liv i ånden. Min Fader har gjort mange vidunderlige gerninger blandt disse frygthærgede sønner af mennesket. Men profeten Esajas talte bestemt om dette folk, da han skrev: \"Herre, hvem troede det, vi forkyndte? Og hvem har Herren åbenbaret? ’Sandelig, har lederne af mit folk bevidst forblændet deres øjne, så de ikke kan se, og hærdet deres hjerter, at de ikke ville tro og blive frelst{44}{45}. Alle disse år har jeg forsøgt at kurere dem fra deres vantro, så de kunne modtage Faderens evige frelse. Jeg ved, at ikke alle har svigtet mig; nogle af jer har faktisk troet mit budskab. I dette rum er nu hele tyve mænd, som tidligere var medlemmer af jødernes råd, eller som havde en stor stilling i de nationale råd, selv om nogle af jer stadig skrumper fra åben bekendelse af sandheden, for ikke at blive udvist fra synagogen. Nogle af jer er fristet til at elske menneskers ære mere end Guds ære. Men jeg var nødt til at vise overbærenhed, da jeg frygter for sikkerheden og loyalitet selv hos nogle af dem, der så længe har været tæt på mig, og som har levet så nær ved min side."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "1903.1",
                    "par_content": "\"I denne festsal, se jeg, at der er forsamlet omtrent det samme antal jøder og ikke-jøder, og jeg vil gerne behandle dig som den første og den sidste gruppe af denne art, som jeg kan lære om Guds rigets anliggender, før jeg vender tilbage til min Fader.\""
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "1903.2",
                    "par_content": "Disse grækere havde trofast deltaget i Jesu lære i templet. Mandag aften havde de holdt et møde i Nikodemus hjem, som varede indtil daggry, og tredive af dem havde valgt at komme ind i riget."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "1903.3",
                    "par_content": "Da Jesus på dette tidspunkt stod foran dem, indså han, at en dispensation var ved at være slut, og at en ny begyndte. Mesteren vendte sin opmærksomhed mod grækerne, og sagde:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "1903.4",
                    "par_content": "\"Enhver, som tror dette evangelium, tror ikke kun på mig, men i ham, som sendte mig. Når du ser på mig, ser du ikke kun Menneskesønnen, men også ham, som sendte mig. Jeg er verdens lys, og den, som tror på min lære skal ikke længere forblive i mørket. Hvis I ikke-jøderne høre mig skal I modtage livets ord og straks deltage i den glade frihed, som sandheden om sønskabet med Gud betyder. Hvis mine landsmænd, jøderne, vælge at afvise mig og afvise min undervisning, vil jeg ikke dømme dem, for jeg kom ikke for at dømme verden, men for at tilbyde den frelse. Men dem, der afviser mig og nægter at modtage mine ord skal med tiden stilles til doms af min Fader og af dem, som han har udpeget til at sidde til doms over dem, der afviser barmhjertighedens gave og frelsens sandheder. Husk, hver eneste af jer, at jeg ikke taler af mig selv, men at jeg trofast har erklæret dig det, som Faderen har befalet mig at åbenbare for menneskenes børn. Og disse ord, som Faderen har givet mig at tale til verden er ord af guddommelig sandhed, evig nåde og evigt liv.{46}"
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "1903.5",
                    "par_content": "\"Men for både jøder og ikke-jøder, erklærer jeg, at det øjeblik snart vil komme, når Menneskesønnen vil blive herliggjort. I ved godt, at hvis et hvedekorn ikke falder i jorden og dør, bliver det alene; men hvis det dør i god jord vækkes det til live igen og giver en rig høst. Den, der selvisk elsker sit liv er i fare for at miste det; men den, som er villig til at give sit liv for min og evangeliets skyld skal få et rigere liv på jorden og i himlen, det evige liv. Hvis du virkelig ønsker at følge mig, selv efter at jeg har gået til min Fader, da skal I være mine disciple, og jeres dødelige medmenneskers oprigtige tjenere.{47}"
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "1903.6",
                    "par_content": "\"Jeg ved at min time nærmer sig, og jeg er bekymret. Jeg er klar over, at mit folk har besluttet at foragte riget, men jeg er glad for at modtage disse sandhedssøgende ikke-jøder, der kommer her i dag for at forhøre sig om lysets vej. Ikke desto mindre, mit hjerte banker for mit folk, og min sjæl er fyldt med smerte, for hvad der er lige foran mig. Hvad skal jeg sige, når jeg ser frem for mig, og skelner, hvad der er ved at ske for mig? Skal jeg sige, Fader, frels mig fra denne forfærdelige tid? Nej! Det er netop for dette formål at jeg er kommet til verden, og selv til denne time. Snarere vil jeg sige, og beder til, at I slutte jer til mig: Fader, herliggør dit navn; din vilje ske.\"{48}"
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "1904.1",
                    "par_content": "Da Jesus havde sagt dette fremtrådte den personaliserede Retter, som havde opholdt sig i hans sind siden tiden før hans dåb, foran ham, og da han gjorde en mærkbar pause, talte denne nu mægtige ånd, der repræsenterer Faderen til Jesus og sagde: \"Jeg har mange gange herliggjort mit navn i dine overdragelser, og jeg vil atter herliggøre det en gang til{49}.\""
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "1904.2",
                    "par_content": "Selv om jøder og ikke-jøder, som var forsamlet her ikke hørte nogen stemme, kunne de ikke undgå at bemærke, at Mesteren holdt en pause i sin tale, mens en besked kom til ham fra en overmenneskelig kilde. De sagde alle, hver til den, der sad ved siden af: \"En engel talte til ham{50}.\""
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "1904.3",
                    "par_content": "Jesus fortsatte sin tale: \"Alt dette er ikke sket for min skyld, men for jeres{51}. Jeg ved med sikkerhed, at Faderen vil modtage mig og acceptere min mission på jeres vegne, men det er nødvendigt, at I opmuntres og gøres klar til den prøvelse, der er lige foran jer. Lad mig forsikre jer, at vores fælles indsats for at oplyse verden og frigøre menneskeheden endelig vil blive kronet med sejr. Den gamle orden går imod sin dom. Denne verdens prins, har jeg kastet ned; og alle mænd skal blive fri i lyset af den ånd, som jeg vil udgyde over alt kød efter at jeg er steget op til min Fader i himlen."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "1904.4",
                    "par_content": "\"Og nu erklærer jeg for jer, at jeg, hvis jeg bliver ophøjet på jorden og i jeres liv, vil jeg drage alle mennesker til mig og til min Faders fællesskab{52}. Du har troet, at Befrieren ville blive på jorden for evigt, men jeg siger jer, at folk vil afvise Menneskesønnen, og at han vender tilbage til Faderen. Kun et lille stykke tid, er jeg med jer; Kun en kort tid er det levende lys blandt denne formørkede generation{53}. Gå mens du har lyset, så det kommende mørke og den forestående forvirring ikke kan overvælde dig. Den, som vandrer i mørket ved ikke, hvor han går; men hvis du vælger at vandre i lyset, vil I alle helt sikkert blive Guds befriede sønner. Og nu, kom alle med mig, når vi går tilbage til templet, og jeg taler afskedsord til ypperstepræsterne, de skriftkloge, farisæerne, saddukæerne, herodianerne og herskere i Israel, som vandrer i mørket.\""
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "1904.5",
                    "par_content": "Efter at havde sagt dette, førte Jesus an, langs de smalle gader i Jerusalem tilbage til templet. De havde lige hørt Mesteren siger, at dette ville blive hans afskedstale i templet, og de fulgte ham i stilhed og i dybe tanker{54}."
                }
            ],
            "subsections": [
                "\"... medmindre hvedekornet falder i jorden og dør ...\"",
                "\"... hvis jeg bliver ophøjet ... i jeres liv ...\""
            ]
        }
    ],
    "footnotes": [
        "*Lad dig ikke skræmme af fremtidige begivenheder*: Es 41:10; Jer 46:27.",
        "*Stol ikke på kødets arm*: 2 Krøn 32:8.",
        "*Fundamenter af klippe*: Matt 16:18.",
        "*Skinnet bedrager*: Joh 7:24.",
        "*Forbliv fast i din tro*: Hebr 3:6.",
        "*Kend virkeligheden af dine overbevisninger*: Joh 1:12.",
        "*Vær blid*: 2 Tim 2:24.",
        "*Elsk dine fjender*: Matt 5:44; Luk 6:27,35.",
        "*Jeg har betroet dig mange ting*: Matt 25:21,23.",
        "*Ignorér det ydre udseende*: 2 Kor 10:7; 1 Sam 16:7.",
        "*Vær standhaftig*: 1 Kor 15:58; 1 Pet 5:8-9.",
        "*Opdrag som ambassadører*: 2 Kor 5:20.",
        "*Vær upåvirket, ufortrødent af begivenhederne*: Hebr 3:14.",
        "*Bevar evig belønning*: Kol 2:18; Kol 3:24.",
        "*Gå ved tro, ikke ved syn*: 2 Kor 5:7.",
        "*Jeg er i stand til at fuldføre arbejdet*: Joh 4:34; Joh 9:4; Joh 17:4; Joh 19:30.",
        "*Min ånd vil lære dig*: Joh 14:26.",
        "*Søg åndens sande realiteter*: Matt 6:33; Luk 12:31.",
        "*Bliv ikke træt af at gøre godt*: Gal 6:9; 2 Thess 3:13.",
        "*Religiøse ledere planlægger at miskreditere*: Matt 22:15; Mark 12:13; Luk 20:20.",
        "*Jesus udspurgt af studerende*: Matt 22:16-21; Mark 12:14-17a; Luk 20:21-25.",
        "*Jesus har ingen respekt for personer*: 2 Krøn 19:7; Job 34:19; Sir 35:12; Matt 22:16; Mark 12:14; Luk 20:21; ApG 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Giv kejseren, hvad kejserens er, og Gud, hvad Guds er*: Matt 22:17-21; Mark 12:14-17a; Luk 20:22-25.",
        "*Udfordrerne trækker sig tilbage*: Matt 22:22; Mark 12:17b; Luk 20:26.",
        "*Moses' lære om levirat*: 5 Mos 25:5-6.",
        "*Spørgsmål om genopstandelse*: Matt 22:23-28; Mark 12:18-23; Luk 20:27-33.",
        "*Jesus' svar*: Matt 22:29-32; Mark 12:24-27; Luk 20:34-38.",
        "*Guds levende kraft*: 2 Mos 3:6; ApG 7:32.",
        "*I ham lever og rører vi os*: ApG 17:28.",
        "*Guds forhold til alle ting*: Rom 11:36; 1 Kor 8:6; 1 Kor 12:6; 1 Kor 15:28; Ef 1:23; Ef 4:6; Kol 1:17; Kol 3:11; Hebr 2:10-11.",
        "*Fjender bragt til tavshed*: Luk 20:39-40.",
        "*Folk forundrede sig*: Matt 22:23.",
        "*Gud for levende*: 2 Mos 3:6; ApG 7:32.",
        "*Komplot om at chikanere Jesus*: Matt 22:34.",
        "*Det største bud*: 5 Mos 6:4-5; 5 Mos 10:12; 5 Mos 11:1,13,22; 5 Mos 13:3; 5 Mos 19:9; 5 Mos 30:6,16,20; Matt 22:35-40; Mark 12:28-31; Luk 10:25-27; Jos 22:5; Jos 23:11.",
        "*Shema*: 5 Mos 6:4-5.",
        "*Elsk din næste som dig selv*: 3 Mos 19:18,34; Matt 5:43-44; Matt 19:9b; Matt 22:39; Mark 12:31,33; Luk 10:27; Rom 13:19b; Gal 5:14; Jak 2:8.",
        "*Advokat er enig med Jesus*: Mark 12:32-34a; Luk 10:25-28.",
        "*Ingen vovede at stille spørgsmål*: Mark 12:34b.",
        "*David's Lord*: Sl 110:1.",
        "*Jesus »David's Herre«*: Matt 22:41-46; Mark 12:35-37a; Luk 20:41-44.",
        "*Almindelige mennesker hører*: Mark 12:37b.",
        "*Forespørgende grækere*: Joh 12:20-22.",
        "*Jesus' svar*: Joh 12:37-43.",
        "*Hvem tror Herren åbenbarede*: Es 53:1.",
        "*Bevidst blind og hårdnakket*: Es 6:10.",
        "*Jesus' erklæring til verden*: Joh 12:44-50.",
        "*Yderligere erklæring*: Joh 12:23-26.",
        "*Yderligere erklæring*: Joh 12:27-28a.",
        "*Himmelske bekræftelse*: Joh 12:28b.",
        "*Offentlig reaktion*: Joh 12:29.",
        "*Ikke for min skyld, men for din*: Joh 12:30-31.",
        "*Åndelig tyngdekraft*: Jer 31:3; Joh 6:44; Joh 12:32.",
        "*Jesus advarer om, at tiden er kort*: Joh 12:34-36a.",
        "*Jesus trækker sig tilbage*: Joh 12:36b."
    ],
    "paper_title": "Tirsdag Morgen I Templet",
    "author": "Mellemvæsenerne-kommission"
}