{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "OPLEVELSEN af et dynamisk religiøst liv forvandler det middelmådige individ til en personlighed med idealistisk styrke. Religionen bidrager til udviklingen af alle ved at tilskynde til fremskridt i den enkelte, og udviklingen i de enkelte forstærkes af udførelsen af alle."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "Åndelig vækst stimuleres gensidigt ved tætte sammenkomster med andre religiøse. Kærlighed gøder jorden for religiøs vækst - et objektivt incitament i stedet for subjektiv tilfredshed - men det fører imidlertid til den højeste subjektive tilfredsstillelse. Religionen forædler det daglige slid i hverdagen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "section_title": "1. Religiøs vækst",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "Selvom religionen producerer vækst af betydninger og en forhøjelse af værdier, bliver resultatet altid ondt når rent personlige evalueringer ophøjes til absolutte niveauer. Et barn evaluerer erfaringerne i overensstemmelse med indholdet af glæde; modenhed er proportional med i hvilken omfang personlig nydelse erstattes af højere betydninger, selv af loyaliteter til de højeste opfattelser af diversificerede livssituationer og kosmiske relationer."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "Nogle personer har for travlt til at vokse og er derfor i stor fare for åndelig forstening. Der skal være mulighed for vækst af betydninger på forskellige alderstrin, i efter hinanden følgende kulturer, og i de forskellige stadier af fremrykkende civilisation. De væsentligste hindringer for vækst er fordomme og uvidenhed."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "Giv hvert barn i dets udvikling en chance for at dyrke sin egen religiøse erfaring; tving ikke en voksen komplet erfaring på barnet. Husk, at en fremgang år for år gennem et etableret uddannelsesprogram ikke nødvendigvis betyder intellektuelle fremskridt, langt mindre åndelig vækst. Udvidelse af ordforråd betyder ikke udvikling af karakter. En sand vækst indikeres ikke kun af, hvad der er opnået, men snarere af fremgang. Sand vækst som et resultat af uddannelse og opdragelse er manifesteret som forhøjede idealer, øget forståelse for værdier, nye betydninger af værdier, og forhøjet loyalitet til de øverste værdier."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "Kun de loyalitetsmanifestationer som barnets voksne pårørende udviser, gør et varigt indtryk på børnene. Regler eller endda eksempel har ikke nogen varigt virkning. Loyale personer er voksende personer, og væksten er en imponerende og inspirerende virkelighed. Lev loyalt i dag - voks- og i morgen tager sig af sig selv. Den hurtigste måde for en haletudse til at blive en frø er at leve loyalt hvert øjeblik som en haletudse."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "Den væsentligste grobund for religiøs vækst forudsætter et progressivt liv i selvrealisering, koordinering af naturlige tilbøjeligheder, udøvelse af nysgerrighed og en rimelig nydelse af eventyr, oplevelser af følelser af tilfredshed, at frygten fungerer som stimulus for opmærksomhed og bevidsthed, at undren udøver en tillokkelse og at man har en normal bevidsthed om sin lidenhed, ydmyghed. Væksten er også baseret på opdagelsen af selverkendelse, ledsaget af selvkritik - samvittighed, for samvittighed er virkelig kritik af sig selv udgående fra ens egne værdinormer, ens personlige idealer."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "Religiøs erfaring er markant påvirket af fysisk sundhed, medfødt temperament, og socialt miljø. Disse tidsmæssige forhold udelukker dog ikke en sjæl, der dedikerer sig til at gøre den himmelske Faders vilje i indre åndelige fremskridt. Der findes hos alle normale dødelige visse medfødte drivkræfter for vækst og selvrealisering, som fungerer, hvis de ikke er specifikt hæmmet. Den sikreste måde at fremme denne indbyggede evne til potential åndelig vækst er at opretholde en holdning af helhjertet hengivenhed til de øverste værdier."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "Religion kan ikke overdrages, modtages, udlånes, indlæres, eller mistes. Det er en personlig oplevelse, der vokser proportionalt med den stigende søgen efter endelige værdier. Kosmisk vækst følger således opsamlingen af betydninger og stadigt voksende højde af værdier. Selve ædelheden er dog altid en ubevidst vækst."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "Religiøse tanke- og handlingsvaner er medvirkende til den åndelige væksts økonomi. Man kan udvikle en religiøs modtagelighed for åndelige stimuli, en slags betinget åndelig refleks. Blandt de vaner, som fremmer religiøs vækst hører: En særlig pleje af følsomhed over for guddommelige værdier, opfattelsen af andre folks religiøse liv, reflekterende meditation på kosmiske betydninger, tilbedende problemløsning, dele ens åndelige liv med ens medmennesker, undgåelse af egoisme, nægtelse af at antage den guddommelige nåde for givet og at leve som i Guds nærvær. De faktorer som påvirker den religiøs vækst kan være tilsigtet, men væksten i sig selv er uvægerligt ubevidst."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "Det faktum, at den religiøse vækst er ubevidst betyder ikke, at det er en aktivitet, der fungerer i de formodede underbevidste områder af det menneskelige intellekt; snarere betyder det kreative aktiviteter i overbevidste niveauer af dødelige sind. Oplevelsen af indsigten om den ubevidste religiøse vækst er virkelig det eneste positive bevis for overbevidsthedens funktionelle eksistens."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "section_title": "2. Åndelig vækst",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "Åndelig udvikling afhænger for det første dels på opretholdelsen af en levende åndelig forbindelse med ægte åndelige kræfter og for det andet, at man løbende er bærende af åndelig frugt: at man lader sine medmennesker nyde det, der er blevet modtaget fra ens åndelige velgørere. Åndelig udvikling er baseret på intellektuel anerkendelse af åndelig fattigdom i forbindelse med en personlig bevidsthed om en sult efter perfektion, et ønske om at kende Gud og være som ham, et helhjertet ønske om at gøre den himmelske Faders vilje."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "Åndelig vækst er først en opvågnen til behov, så en dømmekraft af betydninger, og derefter en opdagelse af værdier. Beviserne for en sand åndelig udvikling består i at mennesket udviser en personlighed motiveret af kærlighed, aktiveret af uselvisk tjeneste, og domineret af den helhjertede tilbedelse af guddommelighedens fuldkommenhedsideal. Hele denne oplevelse udgør virkeligheden i religion i modsætning til blot teologiske overbevisninger."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "Religion kan udvikles til det erfaringsniveau hvorpå det bliver en oplyst og klog måde at reagere åndeligt indenfor universet. En sådan glorificeret religion kan fungere på tre niveauer af menneskelige personlighed: den intellektuelle, den morontielle og den åndelige; på sindet, i udviklende sjæl og sammen med den iboende ånd."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "Åndeligheden bliver på én gang indikatoren af ens nærhed til Gud og foranstaltningen af ens nytte i forhold til andre skabninger. Åndeligheden forbedrer evnen til at opdage skønheden i ting, genkende sandheden i betydninger, og opdage godheden i værdier. Åndelig udvikling er bestemt af den disponible kapacitet som findes for udvikling og den står i direkte proportion med afskaffelsen af de egoistiske kvaliteter af kærlighed."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "Personens åndelige niveau er et mål for guddomsopnåelse, afstemt til Retteren. Opnåelsen af åndelighedens endelighed svarer til virkeliggørelsen af det maksimale af virkeligheden, den maksimale lighed med Gud. Det evige liv er den endeløse søgen efter uendelige værdier."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "Målet med menneskelig selvrealisering skal være åndelig, ikke materielt. De eneste realiteter værd at stræbe efter er guddommelige, åndelige og evige. Det dødelige menneske har ret til at nyde de fysiske fornøjelser og til at tilfredsstille deres menneskelige tilbøjeligheder. Mennesket har nydt godt af at være loyal over for menneskelige relationer og tidsmæssige institutioner; men disse er ikke de evige grundsten på hvilken man kan opbygge den udødelige personlighed, som skal transcendere rum, besejre tid, og opnå guddommelig perfektion og finalittjenestens evige skæbne."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "Jesus beskrev den gudbevidste dødeliges dybe sikkerhed, da han sagde: \"Hvad betyder det for en gudbevidst som tror på himmeriget, hvis alt jordisk kollapser?\" Timelige garantier er sårbare, men åndelige aktiver er uovervindelige{0}. Når oversvømmelserne af menneskelig modgang, selviskhed, grusomhed, had, ondskab, og jalousi slog om den dødelige sjæl, kan du være forvisset i bevidstheden om, at der er en indre bastion, en åndens fæstning, som er absolut uangribelig. Det gælder i det mindst for ethvert menneske, der har dedikeret omsorgen af sin sjæl til den evige Guds ånd iboende i sit indre."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "Efter en sådan åndelig opnåelse, uanset om det er sket gennem gradvis vækst eller specifik krise, opstår der en nyorientering af personligheden samt en udvikling af nye værdinormer. Sådanne ånd-fødte individer har fornyet deres motiver i livet, så de roligt kan stå og se på, mens deres inderste ambitioner blive forpurret, og deres ivrigste håb smuldre; de ved positivt, at sådanne katastrofer kun er omdirigerede naturkatastrofer, der ødelægger ens tidsmæssige kreationer som forvarsel om opførelse af de mere ædle og varige realiteter på et nyt og mere sublimt niveau af opnåelse i universet."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "section_title": "3. Højeste værdibegreber",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "Religionen er ikke en metode til at opnå en statisk og lyksalig ro i sindet; den er en impuls til at organisere sjælen til dynamisk tjeneste. Den indebærer mobilisering af hele sig selv i en trofast hengivenhed til at elske Gud og tjene mennesket. Religionen betaler enhver pris som er afgørende for opnåelsen af det øverste mål, den evige præmie. Der er i den religiøse loyalitet en indviet fuldstændighed, som er vidunderlig smuk. Disse loyaliteter er socialt effektive og åndeligt progressive."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "For religionsudøveren bliver Guds ord et symbol der angiver tilgangen til den øverste virkelighed og en anerkendelse af den guddommelige værdi. Menneskelige sympatier og antipatier bestemmer ikke hvad der er godt og hvad der er ondt. Moralske værdier vokser ikke ud af ønsker som går i opfyldelse eller følelsesmæssige skuffelser."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "I betragtningen af værdier skal I skelne mellem det, der *er* værdi, og det der *har* værdi. I skal erkende forholdet mellem fornøjelige aktiviteter og deres meningsfulde integration og øget realisering på stadig stigende og fremadskridende niveauer af menneskelig erfaring."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "Betydning er noget, som erfaringen tilføjer til værdi; det er den anerkendende bevidsthed om værdier. En isoleret og rent egoistisk nydelse kan involvere en faktisk devaluering af betydninger, en meningsløs nydelse grænser op til relativ ondskab. Værdier er erfaringsbaseret når realiteterne er meningsfulde og mentalt forbundet, når sindet anerkender og værdsætter sådanne relationer."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "Værdier kan aldrig være statisk; virkeligheden betyder ændringen, vækst. Skift uden vækst, udvidelse af mening og ophøjelse af værdi, er værdiløse - er potentielt ond. Jo højere kvalitet af den kosmiske tilpasning, desto mere mening har en oplevelse. Værdier er ikke konceptuelle illusioner; de er reelle, men de er altid afhængige af relationer. Værdier er altid både aktuelle og potentielle - ikke hvad var, men hvad der er og hvad der kommer at være."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "Sammenslutningen af faktiske oplysninger og potentialer er lig med vækst, en erfaringsmæssig realisering af værdier. Men vækst er ikke kun fremskridt. Fremskridtet er altid meningsfuldt, men det er relativt værdiløst uden vækst. Menneskelivets højeste værdi består af vækst i form af værdier, fremskridt med hensyn til betydninger, og realisering af den kosmiske indbyrdes forbindelse mellem begge disse erfaringer. Sådan en oplevelse er synonym med gudsbevidsthed. Selv om en sådan dødelig ikke er overnaturlig, er vedkommende faktisk på vej til at blive overmenneskelig; en udødelig sjæl udvikler sig."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "Mennesket kan ikke forårsage vækst, men det kan levere gunstige betingelser. Væksten er altid ubevidst, det være sig fysisk, intellektuel eller åndelig. Kærlighed vokser sådan; den kan ikke skabes, fremstilles eller købes; den skal vokse. Evolution er en kosmisk vækstproces. Social vækst kan ikke opnås ved lovgivning, og moralsk vækst kan ikke opnås med forbedret administration. Mennesket kan fremstille en maskine, men dens reelle værdi skal være afledt af den menneskelige kultur og personlig påskønnelse. Menneskets eneste bidrag til vækst er mobiliseringen af de samlede kræfter i hans personlighed - levende tro."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "section_title": "4. Vækst problemer",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "En religiøs livsstil er et hengiven liv og et hengiven liv er et skabende liv, originalt og spontant. Nye religiøse indsigter udspringer af konflikter, der initierer valg af nye og bedre reaktionsvaner i stedet for de tidligere og ringere reaktionsmønstre. Nye betydninger opstår kun fra selve konflikten; og konflikten består kun, når man nægter at indbefatte de højere værdier repræsenteret ved de højerestående betydninger."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "Religiøse perpleksiteter er uundgåelige; der kan ikke være vækst uden psykiske konflikter og spirituelle meningsudvekslinger. Organiseringen af en filosofisk levestandard medfører betydelig uorden i de filosofiske aspekter af sindet. Det er ikke uden kamp, at man udøver sin loyalitet over for det, der er stort, godt, sandt og ædelt. Afklaringen af den åndelige vision og forbedring af den kosmiske indsigt ledsages af indsatsen. Menneskets intellekt protesterer mod afvænning fra at få deres næring fra de ikke-åndelige energier af timelige eksistens. De sløve dyriske sind gør oprør over den indsats, der kræves af kampen for at løse kosmiske problemer."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "Det religiøse livs store problem består i opgaven med at forene personlighedens sjælekraft under KÆRLIGHEDENS dominans. Sundhed, mental effektivitet og lykke skyldes foreningen af fysiske systemer, sindssystemer og åndssystemer. Om kroppens sundhed og sindets tilregnelighed forstår mennesket meget, men om glæde, har det virkelig indset meget lidt. Den højeste lykke er uløseligt forbundet med åndelige fremskridt. Åndelig vækst giver varig glæde, fred, som overgår al forstand."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "I det fysiske liv informerer sanserne om tingenes eksistens; sindet opdager virkeligheden i betydninger; men den åndelige erfaring afslører de sande værdier i livet for individet. Disse høje niveauer af menneskeliv opnås i en enestående kærlighed til Gud og i uselviske kærlighed til mennesket. Hvis du elsker dine medmennesker, skal du have opdaget deres værdier. Jesus elskede mennesker så meget, fordi han placeret en så høj værdi på dem. Du kan bedst finde værdier i dine medarbejdere ved at opdage deres motivation. Hvis nogen irriterer dig, forårsager følelser af vrede, bør du med venlighed og empati forsøge at opdage hans synspunkt, hans grunde til en sådan stødende adfærd. Hvis du først forstår din nabo, bliver du tolerant, og tolerancen vil vokse ind i venskab og modnes til kærlighed."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "Fremkald for dit indre øje et billede af en af dine primitive forfædre fra det tidspunkt, hvor mennesker levede i huler - en kort, misdannet, beskidt, snerrende skrummel af en mand stående, med spredte ben, kølle hævet og som åndede had og fjendskab, mens han ser vildt frem foran sig. Sådan et billede udtrykker næppe det guddommelige menneskets værdighed. Lad os forstørre billedet. Foran dette menneske, som vi har levendegjort ligger en sabeltands tiger på spring. Bag ham, en kvinde og to børn. Du erkender straks, at sådan et billede står for begyndelsen til meget, der er fint og ædelt i den menneskelige race, men manden er den samme i begge billeder. Den anden skitse giver dig dog den fordel, at du er begunstiget med et bredere synsfelt. Du kan deri skelne denne udviklende dødeliges motiv. Hans holdning bliver prisværdigt, fordi du forstår ham. Hvis du kunne forstå motiverne hos dine medarbejdere, hvor meget bedre ville du så ikke kunne forstå dem. Hvis du blot kunne kende dine medmennesker, ville du i sidste ende forelske dig i dem."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "Man kan ikke alene med den frie vilje elske sin næste. Kærlighed fødes kun af en dybtgående forståelse af din nabos motiver og følelser. Det er ikke så vigtigt at elske alle mennesker i dag, som det er, hver dag, at lære at elske et andet menneske. Hvis du hver dag eller hver uge, opnår en forståelse af yderligere et af dine medmennesker, og hvis dette er grænsen for din evne, så er du helt sikkert ved at tilpasse din sociale personlighed og virkelig åndeliggøre den. Kærlighed er smitsom, og når menneskelig hengivenhed er intelligent og klog, spredes kærligheden lettere end had. Kun ægte og uselvisk kærlighed er virkelig smitsom. Hvis hver dødelige blot kunne blive et center for dynamisk hengivenhed, ville denne godartede virus af kærlighed snart spredes i den menneskelige følelsesmæssige strøm i en sådan grad, at al civilisation ville være omfattet af kærlighed, og det ville betyde realiseringen af broderskab af mennesket."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "section_title": "5. Omvendelse og mystik",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "Verden er fyldt med fortabte sjæle, ikke tabt i den teologiske forstand, men tabte i den retningsbestemte betydning, sjæle som vandrer omkring i forvirring blandt ismer og kulter af en frustreret filosofisk æra. Alt for få har lært, hvordan man erstatter den religiøse myndighed med en livsfilosofi. (De sociale religioners symboler bør ikke foragtes som kanaler for vækst, omend flodbredden ikke er floden.)"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "Bevægelsen af religiøs vækst fører fra stagnation gennem konflikt til koordinering, fra usikkerhed til urokkelige tro, fra sammenblanding af kosmisk bevidsthed til forening af personlighed, fra det tidsmæssige mål til det evige, fra trældom af frygt til frihed i det guddommelig sønskab."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "Det bør gøres klart, at loyalitetsbekendelser til de højeste idealer - gudsbevidsthedens psykiske, følelsesmæssige og åndelige klarhed - kan være resultatet af en naturlig og gradvis vækst eller kan undertiden opleves på bestemte tidspunkter, som i en krise. Apostlen Paulus oplevede netop sådan en pludselig og spektakulær konvertering, den oplevelsesrige dag på vejen til Damaskus{1}. Gautama Siddhartha havde en lignende oplevelse den nat han sad alene og søgte at trænge ind i mysteriet om den endelige sandhed. Mange andre har haft lignende erfaringer, og mange sande troende har udviklet sig i den ånd uden pludselige konvertering."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "De fleste spektakulære fænomener, der er forbundet med såkaldte religiøse konverteringer er fuldstændig af psykologisk karakter, men nu og da forekommer der oplevelser som også har en åndelig oprindelse. Når den mentale mobilisering er absolut total på alle niveauer af den psykiske længsel mod åndeopnåelse, når den menneskelige motivations loyalitet til den guddommelige idé er perfekt, så indtræffer det meget ofte, at ånden i mennesket strækker sig ned til at synkronisere sig med det koncentrerede og indviet formål med den troende dødeliges overbevidste sind. Det er sådanne oplevelser af forenede intellektuelle og åndelige fænomener, der udgør konverteringen, som består af faktorer udover og over et rent psykologisk fænomen.."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "Men følelser alene er en falsk konvertering; man må have tro samt følelse. I det omfang en sådan psykisk mobilisering er delvis, og for så vidt som at motivationen for menneskers loyalitet er ufuldstændig, så vil oplevelsen af konverteringen være en blandet intellektuel, følelsesmæssig og åndelig virkelighed."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "Hvis man er parat til at anerkende en teoretisk underbevidsthed som et praktisk arbejdshypotese i det ellers forenet intellektuelle liv, så bør man, for at være konsekvent, også postulere en lignende og tilsvarende område af opstigende intellektuel aktivitet som det overbevidste niveau, den zone hvor direkte kontakt sker med den iboende åndelige essens, Tankeretteren. Den store fare i alle disse psykiske spekulationer er, at visioner og andre såkaldte mystiske oplevelser, sammen med ekstraordinære drømme, kan betragtes som guddommelige budskaber til det menneskelige sind. I tidligere tider, har guddommelige væsener åbenbaret sig for bestemte gudbevidste personer, ikke på grund af deres mystiske trancer eller sygelige visioner, men på trods af alle disse fænomener."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "I modsætning til omvendelse er den levende tro og oprigtig tilbedelse, helhjertet og uselvisk bøn, en bedre måde at nærme sig morontiazonerne af mulig kontakt med Tankeretteren. I det hele taget er alt for meget af de minder som vælder frem fra de ubevidste niveauer af det menneskelige sind blevet forvekslet med guddommelig åbenbaringer og åndelig vejledning."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "Der er stor fare forbundet med vanemæssigt at engagere sig i religiøse dagdrømmeri. Mystik kan blive en måde at undgå virkeligheden, selv om den undertiden har været et middel til ægte åndelige fællesskab. Kortvarig tilbagetrækning fra livets travle scene er måske ikke særlig farlig, men langvarig isolation af personligheden er bestemt ikke ønskeligt. Under ingen omstændigheder bør den trancelignende tilstand af visionær bevidsthed praktiseres som en religiøs oplevelse."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "Den mystiske tilstand er kendetegnet ved en uklar bevidsthed, med livagtige øer af klar opmærksomhed, som påvirker et forholdsvis passivt intellekt. Alt dette trækker bevidstheden mod det underbevidste i stedet for i retning af det åndelige kontaktområde, det overbevidste. Mange mystikere har bragt deres mentale adskillelse til niveauet af unormale mentale manifestationer."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "En sundere måde at forfølge åndelig meditation består i at finde en reflekterende tilbedelse og en taksigelsesbøn. Det direkte fællesskab med ens Tankeretter, som fandt sted i de senere år af Jesu liv på jorden, må ikke forveksles med disse såkaldte mystiske oplevelser. De faktorer, der bidrager til åbningen af det mystiske fællesskab er tegn på faren for sådanne psykiske tilstande. Den mystiske tilstand er begunstiget af sådanne ting som: fysisk træthed, faste, psykisk frakobling, dybe æstetiske oplevelser, levende sex impulser, frygt, angst, vrede, og vild dans. Meget af det materiale, der opstår som følge af sådanne forudgående forberedelser har sin oprindelse i det underbevidste sind."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "Hvor gunstige betingelser der end kan have været for mystiske fænomener, bør det være klart forstået, at Jesus af Nazaret aldrig tyet til sådanne metoder for fællesskab med Paradisfaderen. Jesus havde ingen underbevidste vrangforestillinger eller overbevidste illusioner."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "section_title": "6. Det religiøse livs kendetegn",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "Evolutionære religioner og åbenbarings religioner kan afvige markant i metode, men i motiv er der stor lighed. Religionen er ikke en bestemt funktion i livet; snarere er det en måde at leve på. Sand religion er en helhjertet hengivenhed til en virkelighed som religionsudøveren anser for at være af højeste værdi for sig selv og for hele menneskeheden. De vigtigste karakteristika for alle religioner er: ubetinget loyalitet og helhjertet hengivenhed til de øverste værdier. Denne religiøse hengivenhed til de øverste værdier er afspejlet i forholdet mellem den angiveligt irreligiøse mor til sit barn og i den brændende loyalitet hos en ikke religiøs til en sag som han er forpligtet til."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "Den værdi som religionsudøveren har accepteret som højeste værdi kan være lav eller endog falsk, men ikke desto mindre er den religiøs. En religion er ægte lige i det omfang, som den værdi, anses for at være den højeste sandhed i en kosmisk virkelighed er af ægte åndelige værdi."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "Som tegn på at mennesker har reageret på den religiøse impuls hører egenskaberne af ædelhed og storhed. Den oprigtige troende er bevidst om sit medborgerskab i universet og opmærksom på at skabe kontakt med kilder til overmenneskelig magt. Visheden om at tilhøre et højere og ædelt fællesskab af Guds sønner gør ham begejstret og fuld af energi. Bevidstheden om ens eget selvværd er blevet styrket med stimulus til at søge at opnå de højeste målsætninger i universet - de øverste mål."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "Selvet har overgivet sig til den spændende drivkraft af en altomfattende motivation, som pålægger forhøjet selvdisciplin, formindsker følelsesmæssige konflikter, og gør det jordiske liv virkelig værd at leve. Den morbide anerkendelse af menneskelige begrænsninger har ændret sig til den naturlige bevidsthed om de dødeliges mangler, der er forbundet med moralsk beslutsomhed og åndelig stræben for at opnå de højeste mål i universet og superuniverserne. Denne intense stræben efter at opnå overmenneskelige idealer er altid præget af stigende tålmodighed, overbærenhed, udholdenhed og tolerance."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "Sand religion er en levende kærlighed, et liv i tjeneste. Religionsudøverens frigørelse fra meget, der er rent tidsmæssigt og trivielt fører aldrig til social isolation, og det bør ikke ødelægge sansen for humor. Ægte religion tager intet væk fra den menneskelige eksistens, men den tilføjer livet en helt ny betydning; den genererer nye typer af entusiasme, iver, og mod. Den kan endda fremprovokere ånden i en korsridder, hvilket er mere end farligt, hvis denne ikke er kontrolleret af åndelig indsigt og oprigtig hengivenhed til dagligdagens sociale forpligtelser af menneskelige loyaliteter."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "En af det religiøse livs mest fantastiske adelsmærke er den dynamisk og sublime fred, en fred, som overgår al menneskelig forståelse, den kosmiske ligevægt, der giver sikkerhed for fraværet af al tvivl og uro{2}. Sådanne niveauer af åndelig stabilitet er immune over for skuffelse. Sådanne religiøse er som apostlen Paulus, der sagde: \"Jeg er overbevist om, at hverken død eller liv eller engle eller magter, eller kræfter eller noget nærværende, eller ting som skal komme, og heller ikke højde eller dybde eller noget andet vil være i stand til at skille os fra Guds kærlighed{3}.\""
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "Der er en følelse af sikkerhed, forbundet med realiseringen af en triumferende lyksalighed, rodfæstet i bevidstheden hos religionsudøveren, der har forstået virkeligheden af den Højeste, og som stræber mod den Ultimatives mål."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "Selv udviklingsreligionen er alt dette i form af loyalitet og storhed, fordi den er en ægte oplevelse. Men åbenbarelsereligionen er fremragende samt ægte. Den udvidede åndelige visions nye loyaliteter skaber nye niveauer af kærlighed og hengivenhed, af tjeneste og fællesskab; og alle disse forbedrede sociale perspektiver skaber en udvidet bevidsthed om Guds faderskab og menneskets broderskab."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "Den karakteristiske forskel mellem udviklet og åbenbaret religion er en ny kvalitet i form af guddommelig visdom, som er tilføjet den rent erfaringsbaseret menneskelig visdom. Men det er erfaring med og af de menneskelige religioner, der udvikler evnen til efterfølgende modtagelse af øgede overdragelser af guddommelig visdom og kosmisk indsigt."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "section_title": "7. Den højeste form af religiøst liv",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "Selv om den gennemsnitlige dødelige på Urantia ikke kan håbe på at opnå den høje fuldkommenhed af karakter, som Jesus af Nazaret nåede i løbet af sin legemliggjorte livsfase, så er det helt muligt for hver dødelig troende at udvikle en stærkt og forenet personlighed langs de fuldkomne linjer i Jesu personlighed. Det unikke i Mesterens personlighed var ikke så meget dens perfektion som dens symmetri, dens udsøgte og afbalanceret forening. Den mest effektive præsentation af Jesus består i at følge eksemplet med dem, der med en gestus mod Mesteren stående foran sine anklagere, sagde: \"Se manden!\"{4}"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "Den aldrig svigtende venlighed af Jesus rørte menneskenes hjerter, men hans ukuelige karakterstyrke forbløffet sine tilhængere. Han var virkelig oprigtig; der var ikke noget af en hykler i ham. Han var fri for krukkeri; han var altid så forfriskende ægte. Han nedlod sig aldrig til praleri, og tyet aldrig til bedrag. Han levede sandheden, ligesom han lærte det. Han var sandheden{5}. Han følte sig tvunget til at forkynde den frelsende sandhed til sin generation, selv om en sådan oprigtighed undertiden forårsagede smerte. Han var ubetinget loyal i forhold til al sandhed."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "Mesteren var så rimelig, så tilgængelig. Han var så praktisk i alle sine gerninger, mens alle hans planer var præget af en sådan helliget sund fornuft. Han var så fri for alle besynderlige, uregelmæssige, og excentriske tendenser. Han blev aldrig vilkårlig, lunefuld eller hysterisk. I al sin undervisning og i alt, hvad han gjorde var der altid en udsøgt diskrimination i forbindelse med en ekstraordinær følelse af anstændighed."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "Menneskesønnen var altid en velafbalanceret personlighed. Selv hans fjender opretholdt en sund respekt for ham; de frygtede endda hans tilstedeværelse. Jesus var frygtløs. Han blev overfyldt med guddommelig entusiasme, men han blev aldrig fanatisk. Han var følelsesmæssigt engageret, men blev aldrig flyvsk. Han var fantasifuld, men altid praktisk. Han mødte livets realiteter åbent, men han var aldrig kedelig eller prosaisk. Han var modig, men aldrig hensynsløs; forsigtig, men aldrig fej. Han var sympatisk, men ikke sentimental; enestående men ikke excentrisk. Han var from, men ikke skinhellige. Han var så velafbalanceret, fordi han var så perfekt forenet."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "Jesu originalitet var uhæmmet. Han var ikke bundet af traditioner eller handicappet af slaveri til snæver konventionalitet. Han talte med overbevisende tillid og underviste med absolut autoritet. Hans fremragende originalitet fik ham ikke til at overse perler af sandhed i lærdomme som kom fra hans forgængere og samtidige. Den mest originale af hans lære var hovedvægten af kærlighed og barmhjertighed i stedet for frygt og offer."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "Jesus havde et meget bredt livssyn. Han formanede sine tilhængere til at forkynde evangeliet for alle folkeslag. Han var fri for alt snæversyn. Hans medfølende hjerte omfavnede hele menneskeheden, selv et univers. Altid lød hans invitation, \"Hvem som end vil, lad ham komme{6}.\""
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "Om Jesus sagde man sandfærdigt: \"Han stolede på Gud{7}.\" Som et menneske blandt mennesker, stolede han højst sublimt på Faderen i himlen. Han stolede på sin Fader som et lille barn stoler på hans jordiske forældre. Hans tro var perfekt, men aldrig anmassende. Uanset hvor grusom naturen kan synes at være, eller hvor ligeglade med menneskets velfærd på jorden, vaklede Jesus aldrig i sin tro. Han var immun over for skuffelse og uigennemtrængelig for forfølgelse. Han blev uberørt af tilsyneladende fiasko."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "Han elskede menneskerne som brødre, samtidig som han anerkendte, hvor forskellige de var i medfødte begavelser og erhvervede egenskaber. \"Han vandrede omkring og gjorde godt{8}.\""
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "Jesus var en usædvanlig munter person, men han var ikke en blind og ufornuftige optimist. Hans konstante opmuntrende ord var: \"Vær ved godt mod{9}.” Han kunne opretholde denne selvsikre holdning på grund af hans urokkelige tillid til Gud og hans urokkelige tillid til mennesket. Han var altid rørende hensynsfuld overfor alle mennesker, fordi han elskede dem og troede på dem. Alligevel var han altid tro mod sin overbevisning og storslået fast i sin hengivenhed til at gøre sin Faders vilje."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "Mesteren var altid generøs. Han blev aldrig træt af at sige, \"Det er saligere at give end at modtage{10}.\" Han sagde, \"Frit har I fået, så giv også frit{11}.” I al sin grænseløse gavmildhed, var han aldrig sløset eller ekstravagant. Han lærte, at man skal tro for at modtage frelse. \"For enhver, som søger, skal modtage{12}.\""
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "Han var oprigtig, men altid venlig. Han sagde, \"Hvis det ikke var tilfældet, ville jeg have fortalt dig{13}.\" Han var ærlig, men altid venlig. Han var åbenhjertig i sin kærlighed til synderen og i hans had til synden. Men i hele denne fantastiske oprigtighed var han ubestikkelig fair."
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "Jesus var konsekvent munter, uagtet han undertiden drak dybt af koppen af menneskelig sorg. Uden frygt mødte han tilværelsens realiteter, men alligevel var han fyldt med begejstring for evangeliet om himmeriget{14}. Han styrede sin begejstring; den beherskede aldrig ham. Han var uforbeholdent dedikeret til \"Faderens anliggender{15}.\" Denne guddommelige entusiasme fik hans ikke-åndelige brødre til at tro, at han var ude af sig selv, men det observerende univers værdsatte ham som model for sund fornuft og mønstret af højeste dødelig hengivenhed til det åndelig livs høje standarder. Hans beherskede begejstring var smittende; hans kammerater blev tvunget til at dele hans guddommelige optimisme."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "Denne mand fra Galilæa var ikke en lidelsernes mand; han var en glædesfyldt sjæl{16}. Altid lød hans formaning: \"Glæd jer og være overordentlig glade{17}.\" Når pligten krævede det, var han villig til modigt at gå gennem \"dødens skyggedal{18}.\" Han var jovial men samtidig ydmyg."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "Hans mod blev tangeret kun af hans tålmodighed. Når han blev presset til at handle tidligt, ville han kun svare: \"Min time er endnu ikke kommet{19}.\" Han havde aldrig travlt; hans rolige attitude var sublim. Han var ofte forarget på det onde, intolerante over for synd. Han var ofte kraftigt berørt til at modstå indgriben mod det som var skadelige for velfærden af hans børn på jorden. Hans harme mod synd førte aldrig til vrede på synderen."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "Hans mod var storslået, men han var aldrig dumdristig. Hans motto var, \"Frygt ikke{20}.\" Hans tapperhed var ophøjet og hans mod ofte heroiske. Hans mod var forbundet med diskretion og kontrolleret af fornuft. Det var et mod født af tro, ikke blind hensynsløs formodning. Han var virkelig modig, men aldrig dristig."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "Mesteren var et mønster af ærbødighed. Selv hans bøn i sin ungdom begyndte, \"Vor Fader, du som er i himlen; helliget være dit navn{21}.\" Han respekterer selv sine medmenneskers defekte tilbedelse. Dette afholdte ham ikke fra at angribe religiøse traditioner eller fejl i menneskelig tro. Han forholdt sig ærbødig til sand hellighed, og alligevel kunne han med rette appellere til sine medmennesker og sige: \"Hvem blandt jer kan overbevise mig om synd?\"{22}"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "Jesus var stor, fordi han var god, og alligevel omgik han med de små børn. Han var blid og fordringsløs i hans personlige liv, og alligevel var han det fuldkomne menneske i et univers. Hans medarbejdere kaldte ham uopfordret for Mester."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "Jesus var den perfekte forenet menneskelige personlighed. I dag, såsom i Galilæa, fortsætter han med at forene dødelige erfaringer og koordinere menneskelige bestræbelser. Han forener liv, forædler karakter, og forenkler oplevelse. Han kommer ind i menneskets sind for at ophøje, transformere og forvandle det. Det er bogstaveligt talt sandt: \"Hvis nogen har Kristus Jesus i sit indre, er han en ny skabning; gamle ting passerer væk; se, alting bliver nyt{23}.\""
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "Præsenteret af en Melkisedek i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Til en troende, der kender Gud*: Matt 6:25-34; Matt 10:28; Luk 12:4; Hebr 13:6.",
        "*Paulus' omvendelse*: ApG 9:1-9,20.",
        "*fuldkommen fred*: Es 26:3; Luk 1:14; Luk 2:14; Joh 14:27; Joh 16:33; Fil 4:7.",
        "*Jeg er overbevist om, at ikke engang døden*: Rom 8:38-39.",
        "*Se manden!*: Joh 19:5.",
        "*Han var og er sandheden*: Joh 1:17; Joh 14:6.",
        "*Enhver, der vil, kan komme*: Sl 50:15; Joel 2:32; Zak 13:9; Matt 7:24; Matt 10:32-33; Matt 12:50; Matt 16:24-25; Mark 3:35; Mark 8:34-35; Luk 6:47; Luk 9:23-24; Luk 12:8; Joh 3:15-16; Joh 4:13-14; Joh 11:25-26; Joh 12:46; ApG 2:21; ApG 10:43; ApG 13:26; Rom 9:33; Rom 10:13; 1 Joh 2:23; 1 Joh 4:15; 1 Joh 5:1; Åb 22:17b.",
        "*Han stolede på Gud*: Matt 27:43.",
        "*Han gik rundt og gjorde det gode*: ApG 10:38.",
        "*Vær ved godt mod*: Matt 9:2; Matt 14:27; Mark 6:50; Joh 16:33; ApG 23:11.",
        "*Mere velsignet at give*: ApG 20:35.",
        "*Frit modtaget, frit givet*: Matt 10:8.",
        "*Alle, der søger, skal modtage*: Matt 7:8; Luk 11:10.",
        "*Hvis det ikke var tilfældet, ville jeg have fortalt dig det*: Joh 14:2.",
        "*Rigets evangelium*: Matt 4:23; Matt 9:35; Matt 24:14; Mark 1:14-15.",
        "*Hans Faders virksomhed*: Luk 2:49.",
        "*Ikke en sorgens mand*: Es 53:3.",
        "*Glæd jer og vær overordentlig glad*: Matt 5:12.",
        "*Dødens skyggedal*: Sl 23:4.",
        "*Timen er endnu ikke kommet*: Joh 2:4.",
        "*Frygt ikke*: Matt 10:28,31; Matt 14:27; Matt 17:7; Matt 28:5,10; Mark 5:36; Mark 6:50; Luk 5:10; Luk 8:50; Luk 12:4-7,32; Joh 6:20; Joh 14:27.",
        "*Vor Fader i himlen*: Matt 5:16,45,48; Matt 6:1,9,14,26,32; Matt 7:11,21; Matt 10:32-33; Matt 11:25; Matt 12:50; Matt 15:13; Matt 16:17; Matt 18:10,14,19,35; Matt 23:9; Mark 11:25-26; Luk 11:2.13.",
        "*Hvem overbeviser mig om synd?*: Joh 8:46.",
        "*Hvis Jesus i mig, ny skabning*: 2 Kor 5:17."
    ],
    "paper_title": "Religionen I Menneskelig Erfaring",
    "author": "Melkisedek"
}