{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "REPRÆSENTANTER for Hannas havde hemmeligt instrueret kaptajnen af de romerske soldater til straks at bringe Jesus til Hannas palads efter at han var blevet anholdt. Den tidligere ypperstepræst ønskede at bevare sin prestige som jødernes fremmest religiøse autoritet. Han havde også et andet formål, i at tilbageholde Jesus i flere timer i sit hus, og det var at få tid til lovligt at indkalde det jødiske råds domstol. Det var ikke lovligt at indkalde det jødiske råds domstol til at mødes før morgen ofringen i templet, og dette offer blev tilbudt klokken tre om morgenen."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "Hannas vidste, at en domstol bestående af det jødiske råds medlemmer var planlagt i hans svigersøn Kajfas palads. Omkring tredive medlemmer af jødernes råd havde været samlet siden midnat i ypperstepræstens hjem for at være klar til at sidde i dom over Jesus, så han kunne indbringes foran dem. Kun de medlemmer var samlet som var stærkt og åbent imod Jesus og hans lære, for det krævede kun treogtyve medlemmer af en domstol, for at behandle sagen."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "Jesus tilbragte omkring tre timer i Hannas palads på Olivenbjerget, ikke langt fra Getsemane haven, hvor de arresterede ham. Johannes Zebedæus var fri og sikker i Hannas palads ikke kun på grund af den romerske kaptajns ord, men også fordi han og hans bror Jakob var velkendt af de ældre tjenere da de så de mange gange havde været gæster på slottet, fordi den tidligere ypperstepræst var en fjern slægtning til deres mor, Salome."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. Jesus forhøres af hannas",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "Hannas, der blev velhavende i omsætningen fra templet, med sin svigersøn som den fungerende ypperstepræst og deres forbindelser til de romerske myndigheder, var faktisk den mest magtfulde enkelt person i hele det jødiske samfund. Han var en snu og diplomatisk organisator og medsammensvoren. Han ønskede at kontrollere dette spørgsmål om at slippe af med Jesus; han turde ikke overlade sådan en vigtig sag helt til sin bryske og aggressive svigersøns afgørelse. Hannas ønskede at sikre, at retssagen mod Jesus, ikke løb ud af hænderne på saddukæerne. Han frygtede en mulig sympati for Jesus fra nogle af farisæere, da han så, at næsten alle medlemmer af jødernes råd, der havde støttet Jesu sagen var farisæere."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "Hannas havde ikke set Jesus i flere år, ikke siden Mesteren havde besøgt hans hus og straks forlod det, da han bemærket, hvordan kold og reserveret, han blev modtaget af Hannah. Hannas troede, han kunne drage fordel af dette tidligere bekendtskab og bruge det til at forsøge at overtale Jesus til at opgive sine påstande og forlade Palæstina. Han kunne ikke lide at have del i mordet på en god mand, og resonerede, at Jesus måske ville vælge at forlade landet snarere end at lide døden. Men da Hannas stod foran den urokkelige og beslutsomme galilæer, vidste han straks, at det ville være nytteløst at komme med sådanne forslag. Jesus var endnu mere majestætisk og godt afbalanceret end Hannas huskede at han var."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "Da Jesus var ung, havde Hannas en stor interesse i ham, men nu var hans indkomst truet af hvad Jesus havde gjort for nylig, da han drev vekselererne og de øvrige handlende ud fra templet. Denne handling havde meget mere end Jesu lære vækket den tidligere ypperstepræsts fjendtlighed."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "Hannas trådte ind i sin rummelige audienssal, satte sig i en stor stol, og befalede, at Jesus skulle føres ind foran ham. Efter nogle få øjeblikke tilbragt i stilhed besigtigende Mesteren, sagde han: ”Du forstår godt, at der skal gøres noget ved din undervisning, da du forstyrrer ro og orden i vores land.” Da Hannas så spørgende på Jesus så Mesteren ham lige i øjnene men sagde ikke noget. Hannas talte igen: ”Hvad er navnene på dine disciple, foruden Simon Zelotes, oprøreren?” Igen kiggede Jesus ned på ham, men svarede ikke."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "Hannas var betydeligt forstyrret over at Jesus nægtede at besvare hans spørgsmål, så meget, at han sagde til ham: ”Har du ingen interesserer overhovedet om hvorvidt jeg er venligt til dig eller ej? Har du ingen respekt for den magt jeg har til at bestemme i de spørgsmål som tages op i den kommende retssag mod dig?” Da Jesus hørte dette, sagde han: ”Hannas, du ved, at du ikke kan have nogen magt over mig, hvis det ikke var tilladt af min Fader. Nogle vil ødelægge Menneskesønnen, fordi de er uvidende; de ved ikke bedre, men du, ven, ved, hvad du gør. Hvordan kan du derfor afvise Guds lys?”"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "Den venlige måde, hvorpå Jesus talte til Hannas næsten forvirrede ham. Men han havde allerede i sit sind besluttet, at Jesus enten skulle forlade Palæstina eller dø, så han samlede sit mod og spurgte: ”Hvad er det, du forsøger at lære folket? Hvad påstår du at være?” Jesus svarede: ” Du ved godt, at jeg altid har talt frit ud til verden. Jeg har undervist i synagoger og mange gange i templet, hvor alle jøder og mange ikke-jøder har hørt mig. Jeg har ikke sagt noget i hemmelighed; Hvorfor spørger du mig om min undervisning? Hvorfor kalder du ikke på dem, der har hørt mig og spørge dem? Se, hele Jerusalem har hørt det som jeg har talt, selvom du ikke selv har hørt disse lærdomme.” Men før Hannas kunne svare slog hushovmesteren, der stod i nærheden, Jesus, i ansigtet med sin hånd og sagde: ”Hvor vover du at svare ypperstepræsten med sådanne ord?” Hannas gav ingen irettesættelse til sin hovmester, men Jesus vendte sig mod ham og sagde: ”Min ven, hvis jeg har sagt noget ondt, bær vidnesbyrd mod det onde, men hvis jeg har sagt sandheden, hvorfor slår du mig så?”{0}"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "Selv Hannas fandt det beklageligt, at hans hovmester havde slået Jesus, han var for stolt til at gøre opmærksom på sagen. I sin forvirring gik han ind i et andet rum, og efterlod Jesus alene med husets ansatte og tempelvagterne i næsten en time."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "Da han vendte tilbage, gik han op på siden af Mesteren, og sagde: ”Påstår du at være Messias, Israels befrier?” Jesus sagde: ”Hannas, du har kendt mig fra min ungdom. Du ved, jeg ikke påstår at være andet end det, som min Fader har besluttet, og at jeg er blevet sendt til alle mennesker, til ikke-jøder, samt jøder.” Så sagde Hannas: ”Jeg har fået at vide, at du har påstået at være Messias, er det sandt?” Jesus så på Hannas men svarede kun ”Sådan har du sagt.”{1}"
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "Omkring dette tidspunkt kom budbringere fra Kajfas palads for at finde ud af, hvad tid Jesus ville blive bragt for det jødiske råds domstol, og da daggryet allerede nærmede sig mente Hannas, at det var bedst at sende Jesus bagbundet og under opsyn af tempelvagterne til Kajfas{2}. Kort efter fulgte han selv efter dem."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. Peter inde i gården",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "Da vagt- og soldatertruppen nærmede sig indgangen til Hannas palads marcherede Johannes Zebedæus ved siden af de romerske soldaters kaptajn. Judas sakkede lidt bagefter, og Simon Peter fulgte langt bagefter. Efter at Johannes sammen med Jesus og vagterne var kommet ind i gården til paladset kom Judas til døren, men da han så Jesus og Johannes, gik han over til Kajfas hus, hvor han vidste den virkelige retssag mod Jesus senere ville blive afholdt. Et stykke tid efter at han var gået ankom Simon Peter, og da han stod ved porten, så Johannes ham, ligesom de ville føre Jesus ind i paladset. Tjenestepigen der var portvagt kendte Johannes, og da han talte til hende og bad om, at hun skulle lade Peter kommer ind, gjorde hun det frivilligt."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "Da Peter var kommet ind i gården, gik han over til trækuls bålet for at varme sig selv, for natten var kølig{3}. Han følte sig afgjort på det forkerte sted her blandt Jesu fjender, og han var helt sikkert det forkerte sted. Mesteren havde ikke instrueret ham til at holde sig tæt ved hånden, som han havde formanet Johannes. Peter burde have været med de andre apostle, som udtrykkeligt var blevet advaret om ikke at risikere deres liv i løbet af denne tid, hvor deres Mester blev stillet for retten og korsfæstet."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "Peter smed sit sværd kort før han kom op til paladsets port og var dermed ubevæbnet, da han gik ind i Hannas gård. Hans sind snurrede rundt i forvirring. Han kunne næsten ikke indse, at Jesus var blevet arresteret. Han kunne ikke fatte situationens virkelighed - at han var her på Hannas gårdsplads og varmede sig ved siden af ypperstepræstens tjener. Han spekulerede på, hvad de andre apostle gjorde, og da han i sit sind vendte og drejede det, hvordan det gik til, at Johannes havde fået adgang til paladset, drog han den konklusion, at det var fordi han var kendt af tjenerne, siden han kunne bede portvagten om at lade ham komme ind."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "Et stykke tid efter at pigen ved porten havde tilladt Peter at komme ind, og mens han varmede sig ved ilden, gik hun hen til ham og sagde drillende: ”Er du ikke også en af denne mands disciple?” Peter burde ikke være blevet overrasket over på denne måde at blive identificeret, fordi det var Johannes, der havde bedt pigen om at lade ham komme ind gennem paladsets port{4}. Men hans nerver var så anstrengt, at denne identifikation som en discipel smed ham ud af balance, og med kun en eneste tanke øverst i sit sind - nemlig at slippe af sted med sit liv - besvarede han omgående tjenestepigens spørgsmål og sagde: ”Nej, det er jeg ikke.”"
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "Snart kom en anden tjener hen til Peter og sagde: ”Har jeg ikke se dig i haven, da de arresterede denne mand? Er du ikke også en af hans tilhængere?” Peter blev nu for alvor forskrækket{5}. Han så ingen chance for at undslippe sikkert fra disse anklagere; derfor benægtede han voldsomt enhver forbindelse til Jesus og sagde: ”Jeg kender ikke denne mand, og jeg hører ikke til hans tilhængere.”"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "Et kort øjeblik derefter trak portvagten Peter til side og sagde: ”Jeg er sikker på at du er en discipel af denne Jesus, ikke kun fordi en af hans tilhængere bad mig om at lade dig komme ind i gården, men også fordi min søster her har set dig i templet med denne mand? Hvorfor benægter du dette?” Da Peter hørte at pigen anklagede ham, benægtede han under megen sværgen og forbandelse alt kendskab til Jesus og sagde igen: ”jeg hører ikke til denne mands tilhængere, jeg kender ham ikke engang, jeg har aldrig hørt om ham.”{6}"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "Peter forlod bålet for en tid og vandrede omkring på gården. Han ville gerne være flygtet, men var bange for at gøre opmærksom på sig selv. Da han begyndte at fryse, gik han tilbage til ilden, og en af de mænd, som stod nær ved ham, sagde: ”Sandelig, du er en af denne mands disciple. Denne Jesus er en Galilæer, og din tale afslører dig, for du taler også som en Galilæer.” Igen benægtede Peter al forbindelse med sin Mester."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "Peter var så forvirret, at han forsøgte at undgå kontakt med sine anklagere ved at forlade ilden og forblive for sig selv på verandaen. Efter mere end en time af denne isolation mødte portvagten og hendes søster ham tilfældigt, og begge hævdede drilsk, at han var en af Jesu disciple. Igen benægtede han anklagen. Ligesom han igen havde nægtet al forbindelse med Jesus, galede hanen, og Peter huskede de advarende ord, som Mesteren tidligere samme aften havde givet ham{7}{8}{9}. Mens han stod der med tungt hjerte og knust med skyldfølelse, åbnedes dørene til paladset, og vagterne førte Jesus forbi på vej til Kajfas. Da Jesus passerede Peter, så han ved lyset af faklerne udtrykket af fortvivlelse i ansigtet hos sin tidligere selvsikre og overfladisk modige apostel, og han vendte sig og så på Peter{10}. Peter glemte aldrig det blik, så længe han levede. Det var sådan et blik af medfølelse og kærlighed i samarbejde med hinanden, som ingen dødelig nogensinde havde set i Mesterens ansigt."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "Efter Jesus og vagterne havde passeret ud gennem palads porten, fulgte Peter efter dem, men kun en kort afstand. Han kunne ikke gå længere. Han satte sig i vejkanten og græd bitterligt, og da han havde grædt disse smertens tårer, vendte han sine skridt tilbage til lejren, hvor han håbede at finde sin bror, Andreas{11}. Da han ankom til lejren, fandt han kun David Zebedæus, der sendte ham med vejledende budbringer til stedet i Jerusalem, hvor hans bror gemte sig."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "Hele Peters oplevelse skete på gårdspladsen i Hannas palads på Oliebjerget. Han fulgte ikke Jesus til ypperstepræsten Kajfas palads. Peter kom til den erkendelse, at han gentagne gange havde fornægtet sin Mester da et hanegal, indikerede, at alt dette skete uden for Jerusalem, da det var imod loven at holde fjerkræ i selve byen."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "Indtil hanen galede, og bragte Peter til sine bedre sanser, havde han kun tænkt, da han gik frem og tilbage på verandaen for at holde varmen, hvor smart han havde undgået tjenernes beskyldninger, og hvordan han havde forpurret deres forsøg på at forbinde ham med Jesus. Hidtil havde han kun tænkt på at disse tjenere ikke havde nogen moralsk eller juridisk ret til på denne måde at udspørge ham, og han lykønskede sig virkelig for den måde, hvorpå han troede, at han var sluppet for at blive identificeret og muligvis arresteret og fængslet. Først da hanen galede, gik det op for Peter, at han havde fornægtet sin Mester. Først da Jesus så på ham, indså han, at han havde undladt at leve op til sine privilegier som en af rigets ambassadører."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "Efter at have taget det første skridt på vejen af kompromis og mindst modstand var der ikke noget klart for Peter, end at fortsætte med den adfærdsmæssige måde, han havde valgt. Det kræver en stor og ædel karakter af den, der først er startet forkert, og så vende rundt og gå den rigtige vej. Alt for ofte har ens eget sind tendens til at retfærdiggøre en fortsættelse af den forkerte vej, når man engang har trådt ind på den."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "Peter troede aldrig helt, at han kunne blive tilgivet, indtil han mødte sin Mester efter hans opstandelse, og så, at han blev modtaget lige som før oplevelserne under denne tragiske aften af benægtelser."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. Jesus foran det jødiske råds domstol",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "Det var omkring klokken halv fire denne fredag morgen, da ypperstepræsten Kajfas åbnede mødet ved det jødiske råds undersøgelsesdomstol og anmodede om, at Jesus skulle indbringes for dem for hans formelle rettergang{12}. Ved tre tidligere lejligheder havde jødernes råd med et stort flertal, dekreteret dødsdommen over Jesu, besluttet, at han var værdig til døden på grundlag af uformelle beskyldninger om lovovertrædelse, blasfemi og foragt for Israels forfædres traditioner."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "Dette var ikke et regelmæssigt indkaldt møde i jødernes råd, og det blev ikke holdt på sin sædvanlige plads, i tempelrummet af udhugget sten. Dette var en særlig retssagsdomstol bestående af omkring tredive medlemmer af jødernes råd og holdt i ypperstepræstens palads. Johannes Zebedæus var til stede med Jesus under hele denne såkaldte retssag."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "Hvor smigrede var ikke disse præster, skriftkloge, saddukæere og nogle farisæere over at Jesus, som havde rystet deres position og sat spørgsmålstegn ved deres autoritet, nu sikkert var i deres hænder! Og de var fast besluttet på at han ikke skulle leve for at undslippe deres hævngerrige klør."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "Normalt, når jøderne stillede en person på anklagebænken anklaget for forbrydelser som medfør dødsstraf, nærmede de sig med stor forsigtighed, og kiggede på alle måder til, at retfærdighed og upartiskhed blev observeret i udvælgelsen af vidner og håndtering af hele retssagen. Men ved denne lejlighed, var Kajfas mere af en anklager end en upartisk dommer."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "Jesus viste sig for domstolen iklædt sine sædvanlige klæder og med hænderne bundet på ryggen{13}. Hele domstolen blev forskrækket og noget forvirret af hans majestætiske udseende. Aldrig havde de set en fange eller set en mand med sådan fatning på anklagebænken for sit liv."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "Den jødiske lov krævede, at mindst to vidner skulle være enige om ét punkt, før fangen kunne blive retsforfulgt i sagen{14}. Judas kunne ikke påberåbes som et vidne imod Jesus, fordi den jødiske lov specifikt forbød vidneudsagn fra en forræder. Mere end en snes af falske vidner var til stede for at vidne mod Jesus, men deres vidnesbyrd var så selvmodsigende og åbenbart opdigtet at rådsmedlemmerne selv meget stærkt skammede sig over forestillingen. Jesus stod der og kiggede velvilligt på disse menedere, og hans meget rolig måde gjorde de liggende vidner forvirret. Under alle disse falske vidnesbyrd sagde Mesteren ikke et ord. Han svarede ikke på deres mange falske beskyldninger."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "Første gang, at to af deres vidner nærmede sig noget, der selv lignede en lignende historie var, da to mænd vidnede om, at de havde hørt Jesus sige, da han holdt en af sine forelæsninger i templet, at han ville ”ødelægge dette tempel lavet med hænder og inden for tre dage bygge et nyt tempel uden brug af hænder{15}{16}.” Det var ikke præcis, hvad Jesus havde sagt, og desuden pegede han på sin egen krop, da han gjorde den udtalelse som der blev hentydet til."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "Selv ypperstepræsten råbte til Jesus, ”Vil du ikke besvare nogen af disse beskyldninger?” Jesus åbnede ikke sin mund{17}. Han stod der i stilhed, mens alle disse falske vidner afgav deres vidnesbyrd. Had, fanatisme og hensynsløse overdrivelser karakteriserede i høj grad disse menederes ord, at deres vidneudsagn faldt på deres egne forviklinger. Den allerbedste gendrivelse af deres falske beskyldninger var Mesterens rolige og majestætiske stilhed."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "Kort efter at de falske vidner var begyndt at afgive deres vidneforklaring ankom Hannas og tog sin plads ved siden af Kajfas. Hannas rejste sig nu og hævdede, at Jesu trusler om at ødelægge templet var nok til at retsforfølge ham på tre punkter:{18}"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. At han var en farlig bedrager af folket. At han lærte dem umulige ting og ellers vildledte dem."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. At han var en fanatisk revolutionær, da han hævdede at med vold, at ville tilrane sig det hellige tempel; hvordan kunne han ellers rive det ned?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. At han underviste i magi, eftersom han lovede at bygge et nyt tempel, og det uden brug af hænder."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "Det fuldtallige jødiske råd havde allerede aftalt, at Jesus var skyldig i sådanne overtrædelser af jødisk lov, som den fortjente dødsstraf, men de var nu mere fokuseret på at opbygge sådanne påstande om hans adfærd og lærdomme, at de kunne berettige Pilatus til at afsige en dødsdom på deres fange. De vidste, at de skulle indhente samtykke fra den romerske guvernør før Jesus lovligt kunne blive dræbt. Hannas ønskede at fortsætte langs en linje, der fik det til at se ud som om Jesus var farligt at have som lærer ude blandt folket."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "Men Kajfas kunne ikke længere bære at se Mesteren stå der perfekt komponeret og i ubrudt tavshed. Han troede, han kendte mindst en måde at få fangerne til at tale. Derfor skyndte han sig over til siden af Jesus, rystede sin anklagende finger i Mesterens ansigt og sagde: ”Jeg beder dig i navnet på den levende Gud til at fortælle os, om du er Befrieren, Guds søn.” Jesus svarede Kajfas: ”Det er jeg. Snart, begiver jeg mig til Faderen, og snart skal Menneskesønnen være iklædt magt og atter herske over himlens hærskarer{19}.”"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "Da ypperstepræsten hørte Jesus sige disse ord, blev han meget vred, sønderrev hans overtøj, og udbrød: ”Hvad skal vi med flere vidner? Se, nu har I alle hørt, hvordan denne mand spotter. Hvad synes I nu bør gøres med denne lovovertræder og gudsbespotter?” Og de sagde alle med én stemme: ”Han har fortjent døden, han skal korsfæstes{20}.”{21}"
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "Jesus viste ingen interesse i spørgsmål til ham, da han stod foran Hannas eller rådsmedlemmerne, bortset fra dette ene spørgsmål i forhold til sin overdragelsesmission. Da han blev spurgt, om han var Guds Søn, svarede han straks og utvetydigt bekræftende."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "Hannas anmodet om, at behandlingen skulle fortsætte, og at beskyldningerne af en bestemt slags med hensyn til Jesu forhold til romerretten og de romerske institutioner skulle formuleres og derefter præsenteres for Pilatus. Rådsmedlemmerne var ivrige efter at få en hurtig afslutning på disse spørgsmål, ikke kun fordi det var påske forberedelsesdag og ingen verdsligt arbejde kunne gøres efter middag, men også fordi de frygtede at Pilatus når som helst kunne vende tilbage til Cæsarea, den romerske hovedstad i Judæa, fordi han kun var i Jerusalem for påskefesten."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "Men Hannas var ikke i stand til at bevare kontrollen over retten. Efter at Jesus så uventet havde svaret Kajfas, trådte ypperstepræsten frem og slog ham i ansigtet med sin hånd. Hannas var virkelig chokeret, ligesom de øvrige medlemmer af retten, i forbifarten ud af lokalet spyttede de Jesus i ansigtet og mange af dem gav ham hånligt lussinger. I en sådan uorden og uhørt forvirring sluttede det første møde klokken halv fem af rådsmedlemmernes retssag mod Jesus."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "Tredive fordomsfulde og traditionsforblændede falske dommere med deres falske vidner tillader sig at sidde til dom over den retfærdige Skaber af et univers. Disse lidenskabelige anklagere er forbitret af denne Guds og menneskes majestætiske stilhed og storslået holdning. Hans tavshed er forfærdeligt at udholde, hans tale er frygtløst udfordrende. Han er uberørt af deres trusler og ufortrødent med deres angreb. Mennesket sidder i dom over Gud, men selv da elsker han dem og ville redde dem, hvis han kunne."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4. Ydmygelsens time",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "Den jødiske lov krævede, at retten skulle holde to møder, hvor det kom til afsigelse af dødsdom. Dette anden møde skulle finde sted dagen efter det første, og den mellemliggende tid skulle rettens medlemmer tilbringe i faste og sorg. Men disse mænd kunne ikke afvente den næste dag for at bekræfte deres beslutning om, at Jesus skulle dø. De ventede kun én time. I mellemtiden blev Jesus efterladt i audienssalen i hænderne på tempelvagterne, der sammen med præstens tjenere morede sig ved at overøse Menneskesønnen med ydmygelser af alle slags. De spottede ham, spytte på ham og gav ham hårde slag. De ramte ham i ansigtet med en stang og sagde derefter, ”Profeter for os, du din befrier, hvem det var, der slog dig.” Så de holdt på en hel time med at nedrakke og mishandle denne galilæer, som ikke gjorde modstand{22}."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "I løbet af denne tragiske time af lidelse og simulerende retssager, foran de uvidende og ufølsomme vagter og tjenere, ventede Johannes Zebedæus alene i et tilstødende rum. Da disse misbrug først begyndte, angav Jesus med et nik med hovedet til Johannes, at han skulle trække sig tilbage. Mesteren vidste godt, at hvis han lod sin apostel forblive i rummet og bevidne disse ydmygelser, ville Johannes vrede vækkes til et punkt, hvor hans udbrud af protesterende harme formentlig ville føre til hans død."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "Under hele denne rædsel time ytrede Jesus ingen ord. Til denne ædle og følsomme menneskelige sjæl, forenet i personlighedsforhold med hele dette universets Gud, var der ikke en mere bitter del af denne ydmygelses bæger end den frygtelige time prisgivet disse uvidende og grusomme vagter og tjenere, der var blevet opildnet til at slå ham af det eksempel som medlemmerne af denne såkaldte jødernes domstol havde foregået med."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "Det menneskelige hjerte kan umuligt forestille sig den gysen af forargelse, der fejede ud over et stort univers da de himmelske intelligenser bevidnede dette syn, da deres elskede Hersker underkastede sig selv til viljen af hans uvidende og vildledte skabninger på den synds formørkede og ulykkelige sfære Urantia."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "Hvad er dette dyriske træk hos mennesker, der får det til at fornærme og fysisk angribe det, som det ikke åndeligt eller intellektuelt kan opnå? I det halvciviliserede menneske lurer en ond brutalitet som søger sit udløb over dem, der er højere i visdom og åndelig opnåelse. Vær vidne til den uhyggelige råhed og den brutale vildskab af disse angiveligt civiliserede mennesker, når de fik en vis form af dyrisk glæde fra disse fysiske angreb på den modstandsløse Menneskesøn. Da disse ydmygelser, fornærmelser og slag regnede ned over Jesus forsvarede han sig ikke, men han var ikke forsvarsløs. Jesus blev ikke besejret, han havde bare ikke deltaget i kampen i materiel forstand."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "Under disse øjeblikke vinder Mesteren sine største sejre i hele sit lange og begivenhedsrige livsforløb som en stor og omfattende univers skaber, opretholder og frelser. Efter at Jesus til fulde har levet et liv for at åbenbare Gud til mennesket, er han nu i gang med at udføre en ny og hidtil uset åbenbaring af mennesket til Gud. Jesus åbenbare nu for verdnerne den sidste triumf over alt frygt for isolation hos den skabte personlighed. Menneskesønnen har nået den endelige realisering af hans identitet som Guds Søn. Jesus tøver ikke med at hævde, at han og Faderen er ét; og på grundlag af denne øverste og overjordiske oplevelses kendsgerning og sandhed, opfordrer han alle rigets troende at blive ét med ham, ligesom han og Faderen er ét{23}{24}. Den levende erfaring i Jesu religion bliver således den aldrig svigtende og sikker procedure, hvorved det bliver muligt for de åndeligt isolerede og kosmisk ensomme dødelige på jorden at undslippe personlighedens isolation, med alle dens konsekvenser af frygt og tilhørende følelse af hjælpeløshed. I Himmelrigets broderlige realiteter finder Guds trossønner endelige befrielse fra både personlig og planetarisk isolation af selvet. Den gudbevidste troende oplever stigende entusiasme og storhed af den åndelige socialisering på en univers skala - medborgerskab i det høje i forbindelse med den evige realisering af den guddommelige skæbne perfektions opnåelse."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. Domstolens andet møde",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "Klokken halv seks samledes retten igen, og Jesus blev taget ind i det tilstødende rum, hvor Johannes ventede. Her bevogtede den romerske soldat og tempelvagterne Jesus, mens domstolen begyndte at formulere de anklager som ville blive præsenteret for Pilatus{25}. Hannas gjort det klart for sine medarbejdere at anklagen for blasfemi ikke havde nogen vægt hos Pilatus. Judas var til stede, da domstolen indkaldte til dette andet møde, men han gav ingen vidnesbyrd."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "Denne samling af domstolen varede kun en halv time, og da de afsluttede mødet for at gå foran Pilatus, havde de udarbejdet anklageskriftet, hvorefter Jesus havde fortjent dødsstraf under tre hovedpunkter:"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. At han fordærvede den jødiske nation; han havde forført folket og ophidsede dem til oprør."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. At han lærte folket at nægte at betale skat til kejseren."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. At han, da han hævdede at være konge og grundlægger af et nyt slags rige, opfordrede til forræderi mod kejseren."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "Hele denne proces var ulovligt og helt imod de jødiske love. Ikke to vidner var blevet enige på et punkt, undtagen de to, der vidnede om Jesu udtalelse om at rive templet ned og bygger det op på tre dage. Selv på dette punkt, var der ingen vidner til sagsøgtes forsvar eller Jesus blev aldrig bedt om at forklare, hvad han mente med udtalelsen."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "Det eneste punkt, hvor domstolen logisk kunne have dømt ham, var den, som omhandlede blasfemi, og selv den ville have hvilet helt på hans eget udsagn. Selv vedrørende blasfemi, undlod de formelt at stemme om dødsstraf."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "Nu tog de den frihed at formulere tre anklager, med hvilken de ville gå foran Pilatus, hvoraf ingen vidner var blevet hørt om disse påstande, og som var blevet aftalt, mens den anklagede fange var fraværende. Da dette var gjort trak tre af farisæerne sig; de ville have Jesus henrettet, men de var ikke villige til at formulere anklagerne mod ham uden vidner og i hans fravær."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "Jesus fremtrådte ikke igen foran det jødiske råds domstol. De ville ikke se hans ansigt igen, da de sad til dom over hans uskyldige liv. Jesus kendte ikke (som et menneske) deres formelle anklager, indtil han hørte dem oplæst af Pilatus."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "Mens Jesus var i rummet med Johannes og vagterne, og mens retten mødtes for andenbehandlingen kom nogle af de kvinder, der var i den øverste ypperstepræsts palads sammen med deres venner for at se den mærkelige fange, og en af dem spurgte ham ”Er du Messias, Guds søn?” Jesus svarede: ”Hvis jeg fortæller dig om det, tror du mig ikke; og hvis jeg spørger dig, svarer du mig ikke{26}.”"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "Klokken seks om morgenen blev Jesus ført ud fra Kajfas hjem for at stilles for Pilatus, for at få bekræftelse af dødsdommen, som denne jødernes råds domstol så uretfærdigt og ulovligt havde afgivet{27}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Høring for Annas*: Joh 18:19-23.",
        "*Samtale med Annas*: Matt 26:63b-64; Mark 14:61b-62; Luk 22:67-68,70.",
        "*Jesus ført til Kajafas*: Matt 26:57; Mark 14:53; Luk 22:54; Joh 18:24.",
        "*Peter varmer sig selv*: Mark 14:54b; Luk 22:55; Joh 18:18.",
        "*Første fornægtelse*: Matt 26:69-70; Mark 14:66-68a; Luk 22:56-57; Joh 18:17.",
        "*Andet afslag*: Luk 22:58; Joh 18:25.",
        "*Tredje afslag*: Matt 26:73-74a; Mark 14:70b-71; Luk 22:59-60a; Joh 18:26-27a.",
        "*Hanen kradser*: Matt 26:74b; Mark 14:68b,72a; Luk 22:60b; Joh 18:27b.",
        "*Peter huskede*: Matt 26:75a; Mark 14:72b; Luk 22:61b.",
        "*Advarselsord*: Matt 26:34; Mark 14:30; Luk 22:34; Joh 13:38.",
        "*Jesus ser på Peter*: Luk 22:61a.",
        "*Peter græd bittert*: Matt 26:75b; Mark 14:72c; Luk 22:62.",
        "*Sanhedrin mødes*: Luk 22:66a.",
        "*Jesus bragt ind*: Luk 22:66b.",
        "*To vidner søges*: Matt 26:59-60a; Mark 14:55-56.",
        "*Vidner fundet*: Matt 26:60b-61; Mark 14:57-59.",
        "*Ødelæg templet, og jeg vil lave et nyt*: Matt 26:61; Matt 27:40; Mark 14:58; Mark 15:29; Joh 2:19.",
        "*Jesus forsvarede sig ikke*: Matt 26:62-63a; Mark 14:60-61a.",
        "*Anklager støttet*: Joh 2:19.",
        "*Jesus bekender, jeg er befrieren*: Matt 26:63b-64; Mark 14:61b-62; Luk 22:67,69-70.",
        "*Ypperstepræstens svar*: Matt 26:65-66; Mark 14:63-64; Luk 22:71.",
        "*Uorden i retten*: Matt 26:67; Mark 14:65; Luk 22:63.",
        "*Fornærmelser mod Jesus*: Matt 26:67-68; Mark 14:65; Luk 22:63-65.",
        "*Jesus og Faderen er ét*: Joh 1:1; Joh 5:17-18; Joh 10:30,38; Joh 12:44-45; Joh 14:7-11,20; Joh 17:11,21-22.",
        "*Blive ét med Jesus*: Joh 17:11,21-22.",
        "*Andet møde i retten*: Matt 27:1; Mark 15:1a.",
        "*Spørgsmål fra »gawkers«*: Luk 22:67-68.",
        "*Jesus ført til Pilatus*: Matt 27:2; Mark 15:1b; Luk 23:1; Joh 18:28a."
    ],
    "paper_title": "Foran Det Jødiske Råds Domstol"
}