{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "SØNDAGEN den 25. september i år 29 e.Kr. samlede apostlene og evangelisterne sig i Magadan. Efter et langt møde med sine medarbejdere overraskede Jesus alle ved at meddele at han og de tolv apostle næste morgen ville begive sig til Jerusalem for at deltage i løvhyttefesten. Han instruerede evangelisterne til at besøge de troende i Galilæa og kvindekorpset til at vende tilbage til Betsaida for en tid."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Da det blev tid for at drage af sted til Jerusalem, var Nataniel og Thomas fortsat fuld optaget med deres diskussioner med Rodan fra Alexandria, og de sikrede sig Mesterens tilladelse til at blive i Magadan i endnu nogle dage. Og dermed, mens Jesus og de ti var på vej til Jerusalem, var Nataniel og Thomas engageret i en alvorlig debat med Rodan. Ugen i forvejen, da Rodan havde redegjort for sin filosofi, havde Thomas og Nataniel delt opgaven med at præsentere rigets evangelium for den græske filosof. Rodan fandt ud af at han var blevet vel instrueret i Jesu lære af en af de forhenværende apostle til Johannes Døberen som havde været hans lærer i Alexandria."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1. Guds personlighed",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "Der var én sag hvor Rodan og de to apostle havde forskellige syn, og det var angående Guds personlighed. Rodan godtog villig alt som blev lagt frem for ham om Guds egenskaber, men han bestred at den himmelske Fader var eller kunne være en person i den forstand mennesket opfatter personligheden. Mens apostlene fik problemer med at påvise at Gud er en person, blev det endnu vanskeligere for Rodan at påvise at han ikke er en person."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodan indvendte at personlighedsfaktumet består i det sameksisterende faktum om ligeværdige væsener som fuldstændig og gensidig kommunikerer med hverandre, væsener som er i stand til at vise hinanden sympatisk forståelse. Rodan sagde: “For at kunne være en person, ville Gud skulle bruge symboler for kommunikation i ånden som vil gøre ham i stand til at blive fuldt forstået af dem som tager kontakt med ham. Men i og med at Gud er uendelig og evig, skaberen af alle andre væsener, følger det at med hensyn til hvad ligeværdige væsener angår, så er Gud alene i universet. Der er ingen som er hans lige; der findes ingen som han kan kommunikere med som en ligeværdig partner. Gud er ganske vist kilden til al personlighed, men som sådan overskrider han det personlige, på samme måde som Skaberen står over og ud over den skabte.”"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "Denne indvending gav Thomas og Nataniel meget hovedbrud, og de havde bedt Jesus om at komme til deres undsætning, men Mesteren nægtede at blande sig i deres diskussioner. men han sagde til Thomas: “Det spiller ingen rolle hvad slags *idé *man har om Faderen så længe man har åndeligt kendskab til *idealet *om hans uendelige og evige natur.”"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Thomas indvendte at Gud faktisk kommunikerer med mennesket og at Faderen derfor er en person, selv ifølge Rodans egen definition. Dette afviste grækeren på grundlag af at Gud ikke åbenbarer sig personlig; at han fortsat er et mysterium. Da trak Nataniel sin egen personlige erfaring med Gud frem, og selv om Rodan lod ham få ret i det og bekræfter at han selv for nylig havde haft lignende erfaring, indvendte han at dette kun var et bevis på at Gud er *virkelig*, ikke at han har *personlighed*."
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Mandag aften gav Thomas op. Men tirsdag aften havde Nataniel fået Rodan til at tro på Faderens personlighed, og han fik grækeren til at forandre syn ved hjælp af følgende tankerække:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. Faderen i Paradiset nyder kommunikativ ligeværdighed med mindst to andre væsener som til fulde står på lige linje med ham selv og som er helt som ham: den Evige Søn og den Uendelige Ånd. I lyset af doktrinen om treenigheden blev grækeren nødt til at indrømme at det var muligt at den Universelle Fader havde personlighed. (Det var ved en senere gennemgang af disse diskussioner som førte til at apostlenes idéer om treenigheden blev beriget. Selvfølgelig var det den almene opfattelse at Jesus var den Evige Søn.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. I og med at Jesus var lige med Faderen, og i og med at denne Søn havde præsteret at manifestere personlighed overfor sine jordiske børn, udgjorte et sådan fænomen bevis på det faktum, og en demonstration af muligheden for at alle de tre Øverste Guddomme havde personlighed, og afgjorte for al fremtid spørgsmålet om Guds evne til at kommunikere med mennesket og muligheden for mennesket til at kommunikere med Gud."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. At Jesus i sit forhold til mennesker havde en gensidig og perfekt kommunikation; at Jesus var Guds Søn. At forholdet mellem Sønnen og Faderen forudsætter ligeværdighed i kommunikationen og gensidighed i deres sympatiske forståelse for hverandre; at Jesus og Faderen var én{0}. At Jesus opretholdt på en og samme tid en forståelsesfuld kommunikation med både Gud og mennesket, og eftersom at både Gud og mennesket forstod meningen i symbolerne som Jesus brugte for at kommunikere, besad både Gud og mennesket personlighedens egenskab hvad angik kriterierne for kommunikationsevner. At Jesu personlighed viste Guds personlighed, samtidig som den udgjorte et endelig bevis på Guds nærvær hos mennesket. At to ting som er forbundet med den samme ting er forbundet med hinanden."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. At personligheden repræsenterer menneskets højeste begreb om menneskets virkelighed og de guddommelige værdier; at Gud også repræsenterer menneskets højeste begreb om guddommelig virkelighed og uendelige værdier, derfor må Gud være en guddommelig og uendelig personlighed, en personlighed som tilhører virkeligheden selv om den på uendelig og evig vis overskrider menneskets begreb om og definition af personlighed, men ikke desto mindre altid og i universel forstand er en personlighed."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. At Gud må være en personlighed siden han er Skaberen af al personlighed og skæbne for al personlighed. Jesu lære “Vær fuldkomne, sådan som den himmelske Fader er fuldkommen{1}.” havde gjort et enormt indtryk på Rodan."
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Da Rodan hørte disse argumenter, sagde han: “Jeg er overbevist. Jeg vil bekende mig til Gud som en person hvis du vil tillade mig at kvalificere min bekendelse til en sådan tro ved at knytte en gruppe udvidede værdier til betydningen af personlighed, så som: overmenneskelig, transcendent, overophøjet, uendelig, evig, endelig og universel. Jeg er nu overbevist om at, i og med at Gud nødvendigvis er uendelig meget mere end en personlighed, så kan han ikke være noget som er mindre end det. Jeg er tilfreds med at kunne afslutte diskussionen og godtage Jesus som den personlige åbenbaring af Faderen og som den som tilfredsstiller alle utilfredsstillede faktorer i logik, fornuft og filosofi.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2. Jesu guddommelige natur",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Eftersom Nataniel og Thomas så fuldstændig havde godkendt Rodans synspunkter på rigets evangelium, var der kun et punkt tilbage som man måtte se nærmere på, nemlig forkyndelsen om Jesu guddommelige natur, en doktrin som for ganske nylig var blevet fremsat offentlig. Nataniel og Thomas præsenterede sammen deres synspunkter angående Mesterens guddommelige natur, og den følgende beretning er en sammenfattet, omarrangeret og tilrettet præsentation af deres undervisning:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. Jesus har indrømmet sin guddommelighed, og vi tror på ham. Mange bemærkelsesværdige ting som er hændt i forbindelse med hans tjenestevirksomhed kan vi kun forstå ved at tro på at han er Guds Søn såvel som Menneskesønnen."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. Hans livs samkvem med os står som et eksempel på idealet for menneskelig venskab; kun for et guddommelig væsen er det mulig at være en så menneskelig ven. Han er den mest ægte uselviske person vi nogensinde har kendt. Til og med er han venner med synderne; han vover at elske sine fjender. Han er meget loyal mod os. Selv om han ikke tøver med at irettesætte os, står det klart for os alle at han virkelig elsker os. Jo bedre du bliver bekendt med ham, jo mere vil du elske ham. Hans usvigelig hengivelse vil gøre indtryk på dig. Gennem alle disse år af vores manglende evne til at forstå hans mission, har han været en trofast ven. Uden at gøre brug af smiger behandler han os alle med den samme venlighed; han er altid øm og medfølende. Han har delt sit liv og alt andet med os. Vi er et lykkelig samfund; vi deler alt mellem os. Vi har ingen tro på at et venlig menneske ville kunne leve et så ulastelig liv under så udfordrende omstændigheder."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Vi tror Jesus er guddommelig fordi han aldrig gør noget galt; han begår ingen fejl. Hans visdom er højst usædvanlig; hans fromhed overgår alle forventninger. Han lever dag for dag i perfekt harmoni med Faderens vilje. Han angrer aldrig nogen ugerninger, for han overskrider ingen af Faderens love. Han beder for os og med os, men han spørger aldrig os om at bede for ham. Vi tror han er gennemgående fri for synd. Vi tror ikke at nogen som kun er et menneske, nogensinde har erklæret at leve et sådan liv. Han påberåber sig at leve et perfekt liv, og vi anerkender at det er det han gør. Vores fromhed udspringer fra ønsket om at rette op på vores ugerninger, men hans fromhed udspringer fra hans retfærdighed. Han påberåber sig til og med at tilgive synder, og han helbreder sygdomme. Intet almindelig menneske ved sine fulde fem ville kunne påberåbe sig at kunne tilgive synder; det er et guddommelig privilegium. Og for alt hvad vi kan bedømme, så har han været lige perfekt i sin retfærdighed helt fra vi mødte ham for første gang. Vi vokser i vor tilgivelsesevne og i vor kendskab til sandheden, men vor Mester udviser retfærdighedens modenhed helt fra starten af. Alle mennesker, gode som onde, anerkender disse elementer af godhed i Jesus. Og alligevel er hans fromhed aldrig påtrængende eller pralende. Han er både ydmyg og frygtløs. Han ser ud til at anerkende vores tro på hans guddommelighed. Enten er han det han udgiver sig for at være, eller også er han den største hykler og bedrager som verden nogensinde har set. Vi er overbevist om at han er akkurat det han giver sig ud for at være."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. Det enestående ved hans karakter og hans perfektionerede følelsesmæssige kontrol overbeviser os om at han er en kombination af menneskelighed og guddommelighed. Han reagerer altid ufejlbarligt ved synet af menneskers nød; lidelser lader ham aldrig upåvirket. Hans medfølelse vækkes lige meget enten det drejer sig om fysisk lidelse, mental trængsel eller åndelig sorg. Han erkender hurtig og er generøs med at anerkende nærværet af tro eller andre former for storsindethed hos sine medmennesker. Han er så retfærdig og rimelig og samtidig så barmhjertig og hensynsfuld. Han sørger over menneskers åndelige stædighed og fryder sig når de åbner sig for sandhedens lys."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. Han giver indtryk af at vide hvad folk tænker og forstå deres hjerters længsler. Og han er altid medfølende overfor vore sjælekvaler. Han ser ud til at være i besiddelse af alle vore menneskelige følelser, men de er så pragtfuld forfinede. Han nærer en stærk kærlighed til godheden og hader synden lige intenst. Han har en overmenneskelig bevidsthed om Guddommes nærvær. Han beder som et menneske, men optræder som en Gud. Han ser ud til at kunne forudse ting; selv nu vover han at snakke om sin død, en slags mystik reference til sin fremtidige forherligelse. Samtidig som han er venlig, er han også pågående og modig. Han undlader aldrig at gøre sin pligt."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Vi bliver konstant imponeret over fænomenet af hans overmenneskelige kundskab. Der går næsten ikke en dag uden at der sker noget som afslører at Mesteren ved hvad der foregår langt væk fra hans umiddelbare nærhed. Han ser også ud til at have kendskab til sine medmenneskers tanker. Han har uden tvivl kontakt med himmelske personligheder; det kan ikke være et spørgsmål om andet end at han lever på et åndeligt plan langt højere end resten af os. Alt ser ud til at være tilgængelig for hans enestående forståelse. Han stiller os spørgsmål for at få os til at udtale os, ikke for at skaffe sig informationer."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. I den senere tid har Mesteren ikke tøvet med at bekræfte sin overmenneskelighed. Fra den dag da vi blev ordineret som apostle og helt frem til for ganske nylig har han aldrig benægtet at han kom fra Faderen i det høje. Han taler med en guddommelig lærers autoritet. Mesteren tøver ikke med at tilbagevise dagens religiøse læresætninger og forkynde det nye evangelium med en sikker autoritet. Han er sikker i sin sag, positiv og autoritativ. Selv Johannes Døberen erklærede da han hørte Jesus tale, at han var en Guds Søn{2}. Han ser ud til at være sig selv nok. Han er ikke afhængig af støtte fra folket; han er uberørt af hvad folk mener. Han er modig og alligevel så blottet for stolthed."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. Han taler altid om Gud som en stadig tilstedeværende medarbejder i alt hvad han gør. Han går omkring og gør godt, for Gud ser ud til at være i ham{3}{4}. Han kommer med de mest overvældende erklæringer om sig selv og sin mission på jorden — udsagn som ville være absurde hvis han ikke var guddommelig. En gang erklærede han at “Før Abraham levede, fandtes jeg{5}.” Han har absolut påberåbt sig guddommelighed; han siger han er i partnerskab med Gud. Han udtømmer næsten sproget og dets muligheder når han gør rede for sin intime forbindelse med den himmelske Fader. Han vover til og med at slå fast at han og Faderen er som én{6}. Han siger at den som har set ham, har set Faderen{7}. Og han siger og gør alle disse fabelagtige ting med en så barnlig naturlighed. Han henviser til sit samkvem med Faderen i samme åndedræt som han henviser til sit samkvem med os{8}. Han ser ud til at være så sikker når det gælder Gud og taler om disse forbindelser på en så ligefrem og selvoplevet måde."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. I hans bønneliv ser han ud til at kommunikere direkte med sin Fader. Vi har ikke hørt mange af hans bønner, men efter de få vi har hørt, virker det som om han taler med Gud som om det skete ansigt til ansigt. Han ser ud til at kende til fremtiden såvel som fortiden. Han ville simpelthen ikke kunne være alt dette og gøre disse højst usædvanlige ting såfremt han ikke var noget mere end et menneske. Vi ved han er et menneske, vi er sikre på det, men vi er næsten lige så sikre på at han også er guddommelig. Vi tror at han er guddommelig. Vi er overbeviste om at han er Menneskesønnen og Guds Søn."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Da Nataniel og Thomas havde afsluttet deres møder med Rodan, skyndte de sig på vej i retning af Jerusalem for at slutte sig til de andre apostle; og de nåede frem om fredagen samme uge. Dette havde været en stor oplevelse i alle de tre troendes liv, og de andre apostle lærte meget af at høre disse oplevelser genfortalt af Nataniel og Thomas."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodan vendte tilbage til Alexandria, hvor han længe underviste i sin filosofi ved Meganta skolen. Han blev en betydelig mand for den senere udbredelse af himmelriget; han var en trofast troende helt til det sidste af hans dage på jorden, og han gav sit liv op i Grækenland sammen med flere andre da forfølgelserne var på sit højeste."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3. Jesu menneskelige og guddommelige natur",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "Bevidstheden om hans guddommelighed voksede sig gradvis frem i Jesu sind op til da han blev døbt. Efter at han blev fuldt bevidst om sin guddommelige natur, sin førmenneskelige tilværelse og sine privilegier i universet, ser det ud til at han har været i stand til at begrænse den menneskelige bevidsthed om sin guddommelighed i vekslende grad. Det forekommer os, at fra hans dåb indtil korsfæstelsen var det helt op til ham selv om han skulle være afhængig kun af menneskesindet eller om han skulle drage nytte af kundskaben fra både sit menneskelige og sit guddommelige sind. Til tider gav han indtryk af at han kun have tilgang til den information som befandt sig i hans menneskelige intellekt. Ved andre anledninger så han ud til at handle ud fra en så fuldstændig kundskab og visdom som kun kunne være mulig ved at han benyttede sig af det overmenneskelige indhold i sin guddommelige bevidsthed."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Vi kan kun forstå hans enestående præstationer ved at godtage den teori at han kunne, af egen vilje, selv begrænse sin egen guddommelige bevidsthed. Vi er fuldt ud kendt med at han ofte tilbageholdte fra sine medarbejdere hans forhåndskendskab til kommende begivenheder og at han var klar over karakteren af deres tænkning og planlægning. Vi forstår at han ikke ønskede at hans tilhængere alt for godt skulle vide at han var i stand til at skelne deres tanker og gennemskue deres planer. Han ønskede ikke at hæve sig alt for meget over deres idé om det menneskelige, sådan som apostlene og disciplene forestillede sig i deres sind."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Vi er fuldstændig ude af stand til at skelne mellem hans praksis med selv at begrænse sin guddommelige bevidsthed og hans teknik for at dække over sin forudviden og tankelæsning overfor sine menneskelige medarbejdere. Vi er overbevist om at han brugte begge disse teknikker, men vi er ikke altid i stand til, ved et givet tilfælde, at påpege hvilken af metoderne han skulle have benyttet sig af. Ganske ofte så vi ham kun handle ud fra det menneskelige bevidsthedsindhold; dernæst kunne vi betragte ham i samtale med lederne for universets himmelske skarer og lægge mærke til at det guddommelige sind utvivlsomt var i funktion. Og ellers var vi ved utallige anledninger vidne til at den kombinerede personlighed af menneske og Gud var i virke, aktiveret af den tilsyneladende perfekte forening af det menneskelige og det guddommelige sind. Dette er begrænsningen i vor kundskab om sådanne fænomener, egentlig kender vi faktisk ikke den fulde sandhed om dette mysterium."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jesus og Faderen er ét*: Joh 1:1; Joh 5:17-18; Joh 10:30,38; Joh 12:44-45; Joh 14:7-11,20; Joh 17:11,21-22.",
        "*Vær dig fuldkommen*: 1 Mos 17:1; 1 Kong 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pet 1:16.",
        "*Johannes bekræftede Jesu guddommelighed*: Joh 1:34.",
        "*Jesus gik rundt og gjorde godt*: ApG 10:38.",
        "*Gud synes at være i ham*: Joh 14:10-11,20; Joh 17:21.",
        "*Før Abraham var, er jeg*: Joh 8:58.",
        "*Jesus og Faderen er ét*: Joh 1:1; Joh 5:17-18; Joh 10:30,38; Joh 12:44-45; Joh 14:7-11,20; Joh 17:11,21-22.",
        "*Den, der har set Jesus, har set Faderen*: Joh 12:45; Joh 14:7-9.",
        "*Partnerskab med Gud*: Matt 11:27; Luk 10:22; Joh 3:35; Joh 13:3; Joh 16:15; Joh 17:2,10."
    ],
    "paper_title": "Videre Samtaler Med Rodan",
    "author": "Mellemvæsenerne-kommission"
}