{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "LIKIMAIN miljoona vuotta sitten ilmaantuivat ihmiskunnan välittömät esivanhemmat kolmesta peräkkäisestä ja yhtäkkisestä mutaatiosta, jotka olivat peräisin istukallisen nisäkkään vanhasta, puoliapinan tyyppisestä rotukannasta. Näiden varhaisten puoliapinoiden hallitsevat perintötekijät olivat peräisin kehittyvän elollisplasman läntisestä — eli sittemmin amerikkalaisesta — ryhmästä. Mutta ennen kuin tästä perintöaineksesta erkani suoraan ihmisen kantamuotoihin johtava haara, se sai vahvistusta elollisuuden keskimmäisestä, Afrikassa kehittyneestä juurrutuksesta. Elämän itäisestä ryhmästä varsinaiseen ihmislajin aikaansaamiseen saatiin aineksia vain vähän tai ei ollenkaan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. Varhaiset puoliapinalajit",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "Varhaiset puoliapinat, joista ihmislajin esimuodoista puhuttaessa on kysymys, eivät olleet suoranaisesti sukua jo olemassa olleille gibbonien ja apinoiden heimokunnille, joita tuolloin eli Euraasiassa ja Pohjois-Afrikassa ja joiden jälkeläisiä on säilynyt nykyaikaan asti. Ne eivät myöskään olleet nykytyyppiä edustavan puoliapinalajin jälkeläisiä, vaikka ne polveutuivat molemmille yhteisestä mutta silloin jo kauan sitten sukupuuttoon kuolleesta kantamuodosta."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "Samalla kun nämä varhaiset puoliapinat kehittyivät läntisellä pallonpuoliskolla, tapahtui, että ihmiskunnan nisäkäskantamuodot ilman välivaiheita muodostanut sukuhaara eriytyi Lounais-Aasiassa, keskimmäisen elollisjuurrutuksen alkuperäisellä kohdealueella, mutta sen itärajan tuntumassa. Useita miljoonia vuosia aikaisemmin olivat tyypiltään pohjoisamerikkalaiset puoliapinat vaeltaneet länteen Beringinkannaksen yli ja vähä vähältä levittäytyneet pitkin Aasian rannikkoa lounaaseen. Nämä vaeltajaheimot saapuivat viimein sille terveelliselle seudulle, joka sijaitsi silloisen laajentuneen Välimeren ja Intian niemimaan kohoavien vuoriseutujen välissä. Tällä Intian länsipuolisella maaperällä ne yhdistyivät muihin ja kehityksen kannalta suotaviin rotuaineksiin, ja näin ne perustivat ihmisrodun kantasuvun."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "Tuon vuoriston lounaispuolella ollut Intian merenrannikko vaipui ajan myötä vähitellen mereen, mikä eristi tämän alueen elollisuuden täydelleen muusta maailmasta. Tälle Mesopotamian tai Persian niemimaalle ei ollut muuta pääsytietä eikä sieltä ollut myöskään muuta pakotietä kuin pohjoisen kautta, ja etelään tunkeutuvat jäätiköt sulkivat kerran toisensa jälkeen myös tämän väylän. Ja juuri täällä, siihen aikaan miltei paratiisillisella alueella, ilmaantui edellä mainituista puoliapinan tyyppisen nisäkkään valiojälkeläisistä kaksi suurenmoista ryhmää: nykyiset ihmisapinoiden heimot ja nykyinen ihmislaji."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. Ihmisen kantanisäkkäät",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "Runsas vuosimiljoona sitten ilmaantuivat *yhtäkkisesti* mesopotamialaiset ihmisen kantanisäkkäät, suoraan istukallisten nisäkkäiden pohjoisamerikkalaisesta puoliapinalajista polveutuneet jälkeläiset. Ne olivat vilkkaita, pieniä luontokappaleita, pituudeltaan vajaan metrin mittaisia. Ja vaikka niillä ei ollut tapana kävellä takaraajoillaan, ne pystyivät silti helposti seisomaan suorassa. Ne olivat karvaisia ja ketteriä ja lörpöttelivät apinoiden tapaan, mutta ihmisapinaheimoista poiketen ne olivat lihansyöjiä. Niillä oli kämmentä vasten kääntyvä alkeellinen peukalo, ja niiden isovarvas toimi varsin kätevänä tarttumavarpaana. Tästä ajankohdasta eteenpäin kehittivät ihmistä edeltäneet lajit toinen toisensa jälkeen tätä kämmentä vasten kääntyvää peukaloa, samalla kun niiden isonvarpaan tarttumiskyky asteittain heikkeni. Myöhemmillä apinalajeilla tarttumaisovarvas säilyi, mutta ne eivät koskaan kehittäneet sentyyppistä peukaloa kuin ihmisellä on."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "Nämä ihmisen kantanisäkkäät saavuttivat täysikasvuisuuden kolmi- tai nelivuotiaina, ja niiden potentiaalinen elinikä oli keskimäärin kaksikymmentä vuotta. Jälkeläisiä ne synnyttivät yleensä yhden kerrallaan, jos kohta satunnaisesti syntyi myös kaksosia."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "Tämän uuden lajin jäsenillä oli kaikista maan päällä siihen mennessä eläneistä eläimistä kokoonsa nähden suurimmat aivot. Niillä oli monia sellaisia tuntoja ja ne omasivat lukuisia sellaisia vaistoja, jotka olivat myöhemmin ominaisia alkukantaiselle ihmiselle. Ne olivat varsin uteliaita ja osoittivat melkoista voitonriemua jossakin hankkeessa onnistuessaan. Ruokahalu ja sukupuolinen viehtymys olivat hyvin kehittyneitä, ja selkeää sukupuolista valikointia ilmeni hienostumattomassa kosiskelussa ja kumppaninvalinnassa. Tarvittaessa ne taistelivat raivoisasti kaltaisiaan puolustaen, ja ne olivat varsin helliä perhesuhteissaan. Ne tunsivat nöyrtymystä, joka ei ollut kaukana häpeän- ja katumuksentunnosta. Puolisoaan kohtaan ne olivat erittäin helliä ja liikuttavan uskollisia, mutta jos ne olosuhteiden pakosta joutuivat erilleen, niillä oli tapana valita itselleen uusi puoliso."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "Pienikokoisina ja riittävän järkevinä tajuamaan metsäisen asuinympäristönsä vaarat niissä kehittyi aivan erityinen pelko, joka pani ne turvautumaan lajin elossasäilymiseen suuresti myötävaikuttaneisiin, viisaisiin varotoimenpiteisiin. Näihin varokeinoihin kuului muun muassa alkeellisten suojien kyhääminen puiden latvustoihin, mikä eliminoi monet maan pinnalla elämisen vaarat. Ihmiskunnassa ilmenevä pelkäämisalttius on peräisin erityisesti näiltä ajoilta."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "Näissä kantanisäkkäissä kehittyi enemmän heimohenkeä kuin oli esiintynyt milloinkaan aikaisemmin. Ne olivat tosiaankin erittäin laumahakuisia, mutta siitä huolimatta äärimmäisen taistelunhaluisia, aina kun niiden vakiintuneeseen elämäntapaan kuuluvia tavanomaisia puuhia jollakin tavoin häirittiin, ja pahasti suuttuessaan ne osoittivat tulista mielenlaatua. Niiden sotaisa luonne palveli kuitenkin hyvää tarkoitusta; korkeammantasoiset ryhmät kävivät siekailematonta sotaa alemmantasoisia naapureitaan vastaan, ja näin tämä laji valikoivan eloonjäämisen myötä parani vähitellen laadullisesti. Eikä aikaakaan, kun ne hallitsivat tämän seudun pienempien luontokappaleiden elämää, ja hyvin harvat niitä vanhemmista, lihaasyömättömistä apinan kaltaisista heimoista säilyivät lajien joukossa."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "Yli tuhannen vuoden ajan nämä aggressiiviset pieneläimet lisääntyivät lukumääräisesti ja levisivät eri puolille Mesopotamian niemimaata, samalla kun ne fyysiseltä tyypiltään ja yleiseltä älykkyydeltään kaiken aikaa laadullisesti kohenivat. Ja tasan seitsemänkymmentä sukupolvea sen jälkeen, kun tämä heimo oli saanut alkunsa korkeimmantyyppisestä puoliapinakantaisästään, sattui seuraava käänteentekevä kehitystapahtuma: Urantian ihmisten evoluutioon tämän jälkeen kuuluvan elintärkeän välivaiheen esivanhempien *yhtäkkinen* eriytyminen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. Välinisäkkäät",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "Jo ihmisen kantanisäkkäiden kehityksen alkuvaiheessa näiden vilkkaiden luontokappaleiden erään valiopariskunnan puunlatvusmajassa syntyi kaksoset, toinen koiras ja toinen naaras. Esivanhempiinsa verrattuina ne olivat todella kauniita pikku olentoja. Niiden ruumista peitti vain vähäinen karvoitus, mutta se ei ollut mikään haitta, eliväthän ne lämpimässä ja tasaisessa ilmanalassa."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "Nämä lapset kasvoivat vähän yli sadankahdenkymmenen senttimetrin pituisiksi. Ne olivat kaikin tavoin vanhempiaan kookkaampia, niiden jalat olivat pitemmät ja käsivarret lyhyemmät. Niiden peukalot kääntyivät miltei täysin kämmentä vasten. Näin niiden peukalo soveltui jokseenkin yhtä hyvin erilaisiin tehtäviin kuin nykyihmisen peukalo. Ne kävelivät pystyasennossa, sillä niiden jalat soveltuivat kävelemiseen miltei yhtä hyvin kuin myöhempien ihmisrotujen jalat."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "Ihmisiin verrattuina niiden aivot olivat alemmantasoiset ja pienemmät, mutta paljon korkeammantasoiset ja suhteellisesti paljon suuremmat kuin niiden esivanhempien aivot. Kaksoset osoittivat jo varhain korkeampaa älykkyyttä, ja pian ne tunnustettiinkin koko kantanisäkkäiden heimon johtajiksi, jotka todellakin pystyttivät primitiivisen sosiaalisen organisaation ja loivat alkeellisen taloudellisen työnjaon. Nämä veli ja sisar pariutuivat, ja kohta niillä oli ilonaan suuresti kaltaistensa lasten kaksikymmenyksipäinen joukko, jonka jäsenet olivat kaikki yli satakaksikymmentä senttimetriä pitkiä ja kaikin tavoin esivanhempiensa lajia verrattomampia. Tästä uudesta ryhmästä muodostui välinisäkkäiden kantajoukko."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "Kun tämä uusi ja korkeatasoisempi ryhmä kasvoi lukumäärältään suureksi, puhkesi sota, säälimätön sota. Ja kun kauhistuttava taistelu oli ohitse, ei henkiin ollut jäänyt ainoatakaan yksilöä aiemmasta kantarodusta. Tämän lajin lukumäärältään vähäisempi, mutta voimakkaampi ja älykkäämpi sivuhaara oli jäänyt eloon kantamuotonsa kustannuksella."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "Ja tämän jälkeen tästä luontokappaleesta tuli lähes viidentoistatuhannen vuoden ajaksi (kuusisataa sukupolvea) tämän maailmankolkan kauhu. Kaikki entisaikojen suuret ja vahingolliset eläimet olivat tuhoutuneet. Näiden seutujen syntyperäiset suureläimet eivät olleet lihansyöjiä, eivätkä kissojen heimon suuremmat lajit — leijonat ja tiikerit — olleet vielä tunkeutuneet tähän maan päällä omalaatuisen suojaisaan turvapaikkaan. Siksi näistä välinisäkkäistä kehittyi rohkeita olentoja, jotka alistivat valtaansa koko oman nurkkauksensa luomakunnasta."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "Kantalajiinsa verrattuina välinisäkkäät edustivat joka suhteessa laadullista parannusta. Jopa niiden odotettavissa ollut elinikäkin oli pitempi ollessaan noin kaksikymmentäviisi vuotta. Tässä uudessa lajissa ilmeni koko joukko alkeellisia ihmisen rotuominaisuuksia. Jo syntymässä saamiensa, esivanhemmissaan ilmenneiden taipumusten lisäksi nämä välinisäkkäät kykenivät tietyissä vastenmielisissä tilanteissa osoittamaan inhoa. Niillä oli sen lisäksi selvästi havaittava keräilyvietti; niillä oli tapana kätkeä ravintoa myöhempää käyttöä varten, ja ne keräsivät suurella antaumuksella sileitä ja pyöreitä vierinkiviä sekä tietyntyyppisiä pyörökiviä, jotka soveltuivat ammuksina käytettäviksi joko puolustus- tai sitten hyökkäystarkoituksessa."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "Nämä ihmisen välinisäkkäät osoittivat ensimmäisinä selvää taipumusta rakenteluun, minkä todistaa niiden keskinäinen kilpailu latvusmajojen ja monin tunnelein varustettujen, maanalaisten piilopaikkojen rakentamisessa. Ne olivat ensimmäinen nisäkäslaji, joka milloinkaan huolehti turvallisuudestaan rakentamalla sekä puunlatvusmajoja että maanalaisia suojia. Varsin laajalti ne hylkäsivät kasvavat puut asuinpaikkoinaan ja elivät päivät maan pinnalla ja nukkuivat yöt latvustoissa."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "Luonnollista tietä aikaa myöten tapahtunut runsastuminen johti lopulta vakavaan kilpailuun ravinnosta ja taisteluun sukupuolikumppaneista, mikä kaikki vei toistuviin, kaikille osapuolille tuhoisiin taisteluihin. Nämä taistelut olivat vähällä hävittää koko lajin. Tällaiset kamppailut jatkuivat niin kauan, että elossa oli enää alle sadan yksilön ryhmä. Mutta lopulta rauha taas palasi, ja tämä yksinäinen eloon jäänyt heimokunta rakensi uudestaan puunlatvamakuukamarinsa ja aloitti taas kerran normaalin ja puolittain rauhanomaisen olemassaolonsa."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "Kykenette tuskin käsittämään, miten täpärästi teidän ihmistä edeltäneet esivanhempanne välttyivät aina silloin tällöin uhanneelta sukupuuttoon kuolemiselta. Jos koko ihmiskunnan kantaisäsammakko olisi eräässä tilanteessa hypännyt viisi senttimetriä lyhyemmän loikan, koko evoluution kulku olisi muuttunut merkittävästi. Välittömästi kantanisäkäslajia edeltäneen puoliapinaemon elämä oli hiuskarvan varassa peräti viisi kertaa, ennen kuin se synnytti uuden ja korkeamman nisäkäslajin isän. Mutta kaikkein lähimpänä tuhoa oltiin silloin, kun salama iski puuhun, jossa kädelliskaksosten tuleva emo nukkui. Nämä molemmat välinisäkäsvanhemmat joutuivat pahan järkytyksen valtaan ja saivat vakavia palovammoja. Sama taivaalta iskenyt salama tappoi kolme niiden seitsemästä lapsesta. Nämä kehittyvät eläimet olivat miltei taikauskoisia. Tämä pariskunta, jonka latvusmajaan salama oli iskenyt, oli itse asiassa välinisäkäslajin edistyneempää ryhmää johtava pari. Ja heidän esimerkkiään seuraten yli puolet heimoyhteisöstä, johon kuuluivat tavallista älykkäämmät perhekunnat, muutti yli kolmen kilometrin päähän tuosta paikasta ja ryhtyi rakentamaan uusia puunlatvusmajoja ja uusia maasuojia — väliaikaisia piilopaikkoja äkillisen vaaran varalta."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "Pian kotinsa valmistumisen jälkeen tämä pariskunta, lukemattomien taistojen veteraanipari, havaitsi olevansa kaksosten ylpeät vanhemmat, kaksosten, jotka olivat siihen mennessä maailmaan syntyneistä eläimistä kiinnostavimmat ja tärkeimmät, sillä ne olivat uuden lajin, *kädellisten,* ensimmäiset yksilöt. Tämä laji oli seuraava elintärkeä vaihe ihmiseen johtavassa evoluutiossa."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "Yhtä aikaa näiden kädelliskaksosten syntymän kanssa syntyi kaksoset toisellekin pariskunnalle — välinisäkäsheimon erityisen takapajuisille urokselle ja naaraalle, parille, joka oli sekä mieleltään että fysiikaltaan alemmantasoinen. Nämä kaksoset, koiras ja naaras, eivät välittäneet tehdä valloituksia; ne huolehtivat vain ravinnon hankkimisesta, ja koska ne eivät tavallisesti syöneet lihaa, ne kadottivat pian kaiken kiinnostuksen saalistukseen. Näistä kehityksessä jälkeenjääneistä kaksosista tuli nykyisten ihmisapinaheimojen perustanlaskijat. Niiden jälkeläiset etsiytyivät lämpimämmille, eteläisille seuduille, jossa ilmanala oli lauhkea ja jossa oli tarjolla runsaasti trooppisia hedelmiä. Siellä ne ovat jatkaneet eloaan suunnilleen niin kuin ne elivät puheena olevana aikana — lukuun ottamatta niitä sukuhaarautumia, jotka pariutuivat jo olemassa olleiden gibboni- ja apinalajien kanssa ja jotka ovat sen seurauksena huomattavasti taantuneet."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "Ja on siis helppo todeta, että ihminen ja apina ovat sukua toisilleen vain sikäli, että kumpikin polveutuu välinisäkkäistä, heimosta, jossa tapahtui kahden kaksosparin samanaikainen syntymä ja myöhempi eriytyminen. Alemmantasoisen parin kohtaloksi tuli tuottaa nykyistyyppiset apinat: paviaanit, simpanssit ja gorillat; korkeammantasoisen pariskunnan kohtalona taas oli jatkaa sitä ylöspäin suuntautunutta haaraa, josta kehittyi lopulta itse ihminen."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "Nykyinen ihminen ja ihmisapinat todellakin polveutuvat samasta heimokunnasta ja samasta lajista, mutta eivät samoista vanhemmista. Ihmisen esivanhemmat polveutuvat suoraan tämän välinisäkkäiden heimon valikoituneen jäännöksen korkeammista rotuaineksista, kun sitä vastoin nykyiset ihmisapinat (tietyntyyppisiä, jo aiemmin olemassa olleita puoliapinoita, gibboneja, apinoita ja muita apinankaltaisia eläimiä lukuun ottamatta) ovat tämän välinisäkkäiden ryhmän kaikkein heikkotasoisimman pariskunnan jälkeläisiä, pariskunnan, joka heimonsa viimeisen raivokkaan taistelun aikana säilyi hengissä vain piilottelemalla yli kahden viikon ajan maanalaisessa ruokavarastossa ja tulemalla esiin, vasta kun vihollisuudet olivat varmasti ohitse."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. Kädelliset",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "Palaamme takaisin verrattomien kaksosten — koiraan ja naaraan — syntymiseen välinisäkkäiden heimokunnan kahdelle johtavalle jäsenelle: Nämä eläinlapset olivat epätavallista joukkoa; niillä oli vanhempiaankin vähemmän karvoitusta, ja jo hyvin nuorina ne halusivat välttämättä kävellä pystyasennossa. Niiden esivanhemmat olivat toki aina oppineet kävelemään takaraajojensa varassa, mutta nämä kädelliskaksoset seisoivat pystyssä alusta alkaen. Ne kasvoivat yli puolentoista metrin mittaisiksi, ja niiden pää kasvoi suuremmaksi kuin muilla heimon jäsenillä. Vaikka ne jo varhain oppivat vaihtamaan viestejä keskenään merkkejä ja ääniä käyttämällä, ne eivät koskaan kyenneet saamaan omaa väkeään ymmärtämään näitä uusia symboleja."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "Noin neljäntoista vuoden ikäisinä ne pakenivat heimonsa luota ja vaelsivat länteen perustamaan oman perheensä ja uuden kädellisten lajin. Nämä uudet luontokappaleet on varsin sattuvasti nimetty primaateiksi eli kädellisiksi, sillä ne olivat itsensä ihmissuvun suorat ja välittömät eläinkantamuodot."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "Kädelliset siis ottivat haltuunsa alueen Mesopotamian niemimaan länsirannikolta, joka niemimaa silloin työntyi eteläiseen mereen, kun taas niille läheistä sukua olevat, mutta vähemmän älykkäät heimokunnat elivät niemimaan kärjessä ja pitkin sen itärannikkoa."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "Edeltäjiinsä, välinisäkkäisiin, verrattuina kädelliset olivat enemmän ihmisen kuin eläimen kaltaisia. Tämän uuden lajin luuston mittasuhteet olivat varsin samankaltaiset kuin alkukantaisten ihmisrotujen vastaavat mittasuhteet. Ihmiselle ominaiset käden ja jalan muoto olivat jo täysin kehittyneet, ja nämä olennot pystyivät kävelemään ja jopa juoksemaan yhtä hyvin kuin kuka tahansa niiden myöhempi ihmisjälkeläinen. Puissaelämisen ne suurelta osin hylkäsivät, vaikka ne vielä turvallisuussyistä vetäytyivätkin puunlatvaan yöksi; varhaisempien esi-isiensä tavoin pelolla oli niihin huomattava vaikutus. Enentynyt käsien käyttö edisti merkittävästi niiden synnynnäisten järjenlahjojen kehittymistä, mutta niillä ei vielä ollut sellaista mieltä, jota reaalisesti olisi voitu pitää ihmismielenä."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "Vaikka kädelliset tunne-elämänsä luonteen puolesta erosivatkin vain vähän esivanhemmistaan, ne osoittivat kaikissa taipumuksissaan enemmän ihmismäisyyttä. Ne olivat todellakin oivallisia ja verrattomia eläimiä, jotka aikuistuivat noin kymmenvuotiaina ja joiden luonnollinen elinikä oli noin neljäkymmentä vuotta. Toisin sanoen ne olisivat saattaneet elää tuohon ikään asti, jos niitä olisi kohdannut luonnollinen kuolema, mutta noina varhaisina aikoina perin harvat eläimet kokivat luonnollisen kuoleman. Taistelu olemassaolosta oli siihen kerta kaikkiaan liian ankara."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "Ja sitten, lähes yhdeksänsataa sukupolvea jatkuneen kehittymisen jälkeen, kun oli kulunut suunnilleen kaksikymmentäyksituhatta vuotta ihmisen kantanisäkkään ilmaantumisesta, syntyi kädellisistä *yhtäkkiä* kaksi tavatonta olentoa: ensimmäiset varsinaiset ihmiset."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "Kehityksen kulku oli siis sellainen, että pohjoisamerikkalaisesta puoliapinalajista polveutuneista ihmisen kantanisäkkäistä saivat alkunsa ihmisen välinisäkkäät, ja nämä välinisäkkäät vuorostaan tuottivat itseään korkeammalla tasolla olleet kädelliset, joiden keskuudesta tulivat alkukantaisen ihmisrodun välittömät esivanhemmat. Kädellisten heimot olivat viimeinen elintärkeä rengas ihmisen evoluutiossa, mutta vajaan viidentuhannen vuoden kuluttua näistä epätavallisista heimokunnista ei ollut jäljellä ainoatakaan yksilöä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. Ensimmäiset ihmisolennot",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "Kahden ensimmäisen ihmisen syntymästä on vuodesta 1934 jKr laskettuna kulunut täsmälleen 993.419 vuotta."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "Nämä kaksi ainutlaatuista olentoa olivat kiistatta ihmisiä. Heillä oli monien esivanhempiensa tavoin täysin ihmiselle ominaiset peukalot, samalla kun heidän jalkateränsä olivat aivan yhtä täysin kehittyneet kuin nykyisten ihmisrotujen jalat. He olivat kävelijöitä ja juoksijoita, eivät kiipeilijöitä; isonvarpaan tartuntatehtävä oli kadonnut, tyystin hävinnyt. Kun vaaratilanne ajoi heidät puiden latvustoon, he kiipesivät sinne aivan kuten kiipeäisivät nykyajan ihmiset. Heillä oli tapana kiivetä karhun tavoin puun runkoa pitkin, eikä niin kuin simpanssi tai gorilla kiipeäisi: itsensä oksalta toiselle heilauttamalla."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "Nämä ensimmäiset ihmisolennot (ja heidän jälkeläisensä) saavuttivat täysikasvuisuuden kahdentoista ikäisinä, ja heidän potentiaalinen elinikänsä oli suunnilleen seitsemänkymmentäviisi vuotta."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "Näissä ihmiskaksosissa ilmeni jo varhain useita uusia tunnetiloja. He tunsivat ihailua sekä esineitä että muita olentoja kohtaan ja olivat melkoisen turhamaisia. Mutta merkittävin edistysaskel tunne-elämän kehityksessä oli aidosti ihmiselle ominaisten, uusien palvonnallisten tuntemusten ryhmän yhtäkkinen ilmaantuminen. Tähän ryhmään kuuluivat kunnioittava pelko, kunnioituksellinen arvonanto, nöyryys ja jopa alkeellinen kiitollisuuden muoto. Pelko, johon liittyi tietämättömyys luonnonilmiöistä, oli jo synnyttämäisillään alkukantaisen uskonnon."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "Tällaisten inhimillisten tunteiden lisäksi näissä alkukantaisissa ihmisissä ilmeni alkeellisessa muodossa myös monia erittäin kehittyneitä tunnetiloja. Heillä oli lieviä säälin, häpeän ja paheksunnan tuntemuksia, ja he kokivat rakkauden, vihan ja kostonhalun tunteet väkevästi. He olivat myös alttiita ilmeisille kateuden tuntemuksille."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "Nämä ensimmäiset kaksi ihmistä, kaksoset, olivat kädellisvanhemmilleen melkoinen koettelemus. He olivat niin uteliaita ja seikkailunhaluisia, että olivat monet kerrat menettää henkensä jo ennen yhdeksättä ikävuottaan. Niinpä he jo kahdentoistaikäisinä olivatkin yltä päältä arpien peitossa."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "Jo varsin varhain he oppivat viestimään sanallisesti. Yhdenteentoista ikävuoteensa mennessä he olivat kehittäneet puolen sataa ajatuskokonaisuutta käsittävän, entistä paremman merkki- ja sanakielen sekä kehittäneet ja suuresti laajentaneet esi-isiensä alkeellista viestintämenetelmää. Mutta vaikka he miten ankarasti yrittivät, he eivät kyenneet opettamaan vanhemmilleen uusista merkeistään ja symboleistaan kuin muutaman."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "Noin yhdeksän vuoden ikäisinä he eräänä kirkkaana päivänä kulkivat jokivartta alas ja pitivät keskenään tärkeän neuvottelun. Jokainen Urantialle sijoitettu taivaan älyllinen olento, minä heidän mukanaan, oli paikalla tarkkailemassa, mitä tässä keskipäivän kohtauksessa tapahtuisi. Tuona ikimuistettavana päivänä he pääsivät yhteisymmärrykseen siitä, että he eläisivät toistensa seurassa ja toisilleen, ja tämä oli ensimmäinen niistä lukuisista samankaltaisista sopimuksista, jotka lopulta huipentuivat päätökseksi paeta alemmantasoisten eläintoverien luota ja vaeltaa pohjoiseen tietämättä alkuunkaan sillä tavoin perustavansa ihmisten sukukunnan."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "Vaikka kaikki kannoimme erittäin suurta huolta siitä, mitä nämä kaksi pientä villi-ihmistä olivat suunnittelemassa, emme kyenneet säätelemään heidän mielensä työskentelyä; emme vaikuttaneet — emmekä voineet vaikuttaa — mielivaltaisesti heidän päätöksiinsä. Mutta planetaarisen toiminnan sallimissa puitteissa me, Elämänkantajat työtovereinemme, toimimme liitossa johdattaaksemme ihmiskaksoset pohjoiseen, kauas karvaisista ja osin puun oksilla asuvista heimolaisistaan. Ja niin kaksoset oman älykkään valintansa perusteella todellakin *muuttivat pois,* ja meidän ohjauksemme ansiosta he vaelsivat *pohjoiseen,* syrjäiselle seudulle, jossa he välttyivät siltä biologisen taantumisen mahdollisuudelta, jota sekoittuminen kädellisheimoihin kuuluviin alemmantasoisiin sukulaisiin olisi merkinnyt."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "Vähän ennen lähtöään kotimetsistä he menettivät eräässä gibbonien hyökkäyksessä emonsa. Vaikkei emo omannutkaan lastensa älykkyyttä, se tunsi silti hyvinkin kunnioitettavaa, näille nisäkkäille ominaista verratonta kiintymystä jälkeläisiinsä, ja se uhrasi pelotta henkensä koettaessaan pelastaa tämän ihmeellisen lapsiparin. Eikä emon uhri ollut turha, sillä se piti vihollisen loitolla niin kauan, että isä saapui apuvoimien kera ja ajoi tunkeilijat tiehensä."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "Pian sen jälkeen kun tämä nuori pariskunta hylkäsi heimolaisensa perustaakseen ihmisten sukukunnan, heidän kädellisisänsä vaipui lohduttomuuteen, sen sydän murtui. Se ei suostunut syömään edes, kun sen muut lapset kantoivat sille ruokaa. Menetettyään lahjakkaat jälkeläisensä elämä tavallisten heimolaisten keskuudessa ei sen mielestä tuntunut enää elämisen arvoiselta. Niinpä se vaelsi metsään, jossa vihamieliset gibbonit kävivät sen kimppuun ja mukiloivat sen kuoliaaksi."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. Ihmismielen evoluutio",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "Me, Urantian Elämänkantajat, olimme suorittaneet valppaasti odottaen pitkää vartiotehtävämme siitä päivästä alkaen, jolloin juurrutimme elollisplasman planeetan vesiin, ja siksi ensimmäisten reaalisesti älyllisten ja tahdollisten olentojen ilmaantuminen tuotti meille luonnollisestikin suurta iloa ja verratonta tyydytystä."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "Olimme tarkkailleet kaksosten mielen kehitystä tekemällä havaintoja niiden seitsemän mielenauttajahengen toiminnoista, jotka osoitettiin Urantialle planeetallesaapumisemme aikoihin. Planeetan elollisuuden koko pitkän evolutionaarisen kehityksen ajan nämä väsymättömät mielenhoivaajat olivat kaiken aikaa tuoneet julki, että niiden oli vaihe vaiheelta yhä helpompi saada yhteys yhä korkeammantasoisiksi kehittyvien eläinlajien kerta kerralta laajempaan aivokapasiteettiin."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "Alkuaikojen eläinten vaistojen- ja refleksienvaraiseen käyttäytymiseen pystyi vaikuttamaan ensin vain *intuition henki.* Korkeampien lajien eriytymisen myötä *ymmärryksen henki* kykeni antamaan tällaisille luontokappaleille kyvyn ajatuskuvien spontaaniin yhdistelyyn. Vähän myöhemmin havaitsimme *rohkeuden hengen* olevan toiminnassa; kehittyvissä eläimissä kehkeytyi todellakin muodoltaan alkeellista, suojelevaa minätietoisuutta. Kun eri nisäkäsryhmät olivat ilmaantuneet, havaitsimme, että *tiedon henki* oli tulossa yhä laajemmin esille. Ja korkeampien nisäkkäiden evoluutio toi muassaan *neuvon hengen* toiminnan ja siitä seuraavan laumavaiston kehittymisen samoin kuin primitiivisen sosiaalisen kehityksen ensimmäiset idut."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "Koko matkan ihmisen kantanisäkkäistä välinisäkkäisiin ja lopulta kädellisiin olimme yhä suuremmassa määrin panneet merkille, kuinka viiden ensimmäisen auttajahengen toiminta lisääntyi. Mutta kumpikaan jäljellä olevista — korkeimmista mielenhoivaajista — ei ollut koskaan kyennyt toimimaan Urantian tyyppiä olevassa evolutionaarisessa mielessä."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "Kuvitelkaa iloamme, kun eräänä päivänä — kaksoset olivat silloin suunnilleen kymmenen vuoden ikäisiä — *palvonnan henki* sai ensimmäisen yhteytensä naispuolisen kaksosen ja vähän sen jälkeen miespuolisen kaksosen mieleen. Tiesimme silloin, että jokin, joka oli hyvin läheistä sukua ihmismielelle, oli lähestymässä huipennustaan. Ja kun he noin vuotta myöhemmin pohdiskelevan ajatustyön ja määrätietoisen päätöksenteon seurauksena päättivät paeta kotoa ja vaeltaa pohjoiseen, silloin *viisauden henki* alkoi toimia Urantialla ja näissä kahdessa nyt tunnustetussa ihmismielessä."
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "Seurasi välitön ja kokonaan uudenlainen seitsemän mielenauttajahengen mobilisaatio. Olimme täynnä odotusta; tajusimme, että pitkään odotettu hetki lähestyi; tiesimme olevamme sen pitkällisen ponnistelumme tulosten esiin puhkeamisen kynnyksellä, jonka tarkoituksena oli ollut kehittää Urantialle tahdollisia luotuja."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. Urantia tunnustetaan asutuksi maailmaksi",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "Eikä meidän kauan tarvinnutkaan odottaa. Puolilta päivin kaksosten karkaamista seuranneena päivänä toimeenpantiin Urantian planetaarisessa vastaanottopisteessä ensimmäinen universumin yhteyspiirisignaalien koelähetys. Olimme tietenkin kaikki kiihdyksissä käsittäessämme suurtapahtuman olevan ovella, mutta koska tämä maailma oli elollisuuden kokeiluasema, meillä ei ollut vähäisintäkään käsitystä siitä, miten meille planeetan älyllisen elollisuuden tunnustamisesta itse asiassa tiedotettaisiin. Mutta jännityksemme ei jatkunut pitkään. Kolmantena päivänä kaksosten karkumatkan jälkeen, ja ennen Elämänkantajakunnan lähtöä, tänne saapui planeetan ensimmäisen yhteyspiirin perustamisesta huolehtinut Nebadonin arkkienkeli."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "Urantialla vietettiin ikimuistettavaa päivää, kun pieni ryhmämme kerääntyi planeetan avaruusviestintänavan ympärille ja vastaanotti Salvingtonista ensimmäisen viestin planeetan hetki sitten asetetun mielipiirin kautta. Ja tämä arkkienkelikunnan päällikön sanelema ensimmäinen viesti kuului:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "”Urantialla oleville Elämänkantajille — Tervehdys! Välitämme vakuutuksen Salvingtonissa, Edentiassa ja Jerusemissa vallitsevasta suuresta mielihyvästä sen johdosta, että Nebadonin päämajassa on rekisteröity signaali, joka kertoo Urantialla olevaksi tahdollisen olennon arvoaseman mukaista luodun olennon mieltä. Kaksosten määrätietoinen päätös paeta pohjoiseen ja pitää jälkeläisensä erillään alemmantasoisista esivanhemmistaan on pantu merkille. Kysymyksessä on ensimmäinen mielen — ihmistyyppiä olevan mielen — tekemä päätös Urantialla, ja se rakentaa automaattisesti sen viestintäpiirin, jonka kautta tämä ensimmäinen tunnustamisviesti välitetään.”"
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "Seuraavaksi tätä uutta yhteyspiiriä myöten saapuivat Edentian Kaikkein Korkeimpien terveiset, joihin sisältyi ohjeita Urantialla asuville Elämänkantajille. Ohjeissa meitä kiellettiin puuttumasta siihen elollisuuden kantamuotoon, jonka olimme rakentaneet. Meille annettiin ohjeeksi olla sekaantumatta ihmisen edistymistä koskeviin asioihin. Tästä ei tulisi tehdä sellaista johtopäätöstä, että Elämänkantajat joskus mielivaltaisesti ja mekaanisesti puuttuisivat planetaaristen evoluutiosuunnitelmien luonnolliseen toteutumiseen, sillä sellaista me emme tee. Mutta aina tähän aikaan saakka meillä oli ollut lupa muokata ympäristöä ja suojata elämänplasmaa erityisellä tavalla, ja juuri tämän erityisen, mutta täysin luonnollisen, valvonnan oli nyt määrä päättyä."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "Ja tuskin olivat Kaikkein Korkeimmat lopettaneet puheensa, kun Luciferin, Satanian järjestelmän silloisen hallitsijan, kaunis sanoma alkoi saapua planeetalle. Elämänkantajat kuulivat nyt oman päällikkönsä terveiset ja saivat häneltä luvan palata Jerusemiin. Tämä Luciferilta tullut sanoma sisälsi virallisen hyväksymisen sille työlle, jonka Elämänkantajat olivat Urantialla suorittaneet, ja se vapautti meidät kaikesta arvostelusta, jota mahdollisesti tulevaisuudessa esitettäisiin suorittamiamme ponnistuksia kohtaan niiden nebadonilaisten elollisuuden rakennuskaavojen parantamiseksi, jotka on vahvistettu Satanian järjestelmää varten."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "Nämä Salvingtonista, Edentiasta ja Jerusemista saapuneet sanomat merkitsivät muodollisesti sitä, että Elämänkantajien aikakaudesta toiseen jatkunut planeetan valvonta päättyi. Olimme olleet palveluvuorossa aikakaudesta toiseen ainoina apulaisinamme seitsemän mielenauttajahenkeä ja Fyysiset Päävalvojat. Ja nyt kun tahto eli kyky tehdä päätös palvonnan ja ylöspäinponnistelun hyväksi, oli tullut julki planeetan evolutionaarisissa luoduissa, käsitimme, että työmme oli tehty, ja ryhmämme valmistautui poistumaan. Koska Urantia on elämään kohdistuvien muuntelujen maailma, meille myönnettiin lupa jättää Urantialle kaksi vanhempaa Elämänkantajaa ja kaksitoista avustajaa. Minut valittiin yhdeksi tämän ryhmän jäseneksi, ja olen ollut siitä lähtien Urantialla."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "Täsmälleen 993.408 vuotta sitten (laskettuna vuodesta 1934 jKr) Urantia tunnustettiin virallisesti Nebadonin universumiin kuuluvaksi ihmisten asuttamaksi planeetaksi. Biologinen evoluutio oli jälleen kerran yltänyt tahdollisen olennon arvoaseman omaaville inhimillisille tasoille; ihminen oli saapunut Satanian planeetalle 606."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[Esittänyt Urantialla asuva nebadonilainen Elämänkantaja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Alkuihmisen kantarodut",
    "author": "Elämänkantaja"
}