{
    "paper_index": 47,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "47:0",
            "pars": [
                {
                    "par_ref": "47:0.1",
                    "par_pageref": "530.1",
                    "par_content": "LUOJA-POIKA puhui Urantialla ollessaan ”monista asuinsijoista Isän universumissa”. Kaikki Jerusemia ympäröivät viisikymmentäkuusi maailmaa on tietyssä mielessä omistettu ylösnousemuskuolevaisten siirtymäkulttuurille, mutta maailman numero yksi seitsemän satelliittia tunnetaan nimenomaisesti mansiomaailmoina."
                },
                {
                    "par_ref": "47:0.2",
                    "par_pageref": "530.2",
                    "par_content": "Siirtymämaailma numero yksi on jo sinällään osoitettu miltei yksinomaisesti ylösnousemuksellisten toiminnoille, sillä se on Sataniaan määrätyn finaliittikunnan päämaja. Tämä maailma palvelee nykyisin yli sadantuhannen finaliittikomppanian päämajana, ja jokaiseen tällaiseen ryhmään kuuluu tuhat kunnialla kruunattua olentoa."
                },
                {
                    "par_ref": "47:0.3",
                    "par_pageref": "530.3",
                    "par_content": "Kun järjestelmä asettuu valoon ja elämään ja kun mansiomaailmat yksi toisensa jälkeen lakkaavat palvelemasta kuolevaiskoulutuksen asemina, ne siirtyvät näihin vanhempiin ja pidemmälle täydellistyneisiin järjestelmiin yhä suuremmin joukoin kerääntyvän finaliittiväestön haltuun."
                },
                {
                    "par_ref": "47:0.4",
                    "par_pageref": "530.4",
                    "par_content": "Seitsemän mansiomaailmaa ovat morontiavalvojien ja Melkisedekien vastuulla. Kussakin maailmassa on virkaahoitava kuvernööri, joka on vastuussa suoraan Jerusemin valtiaille. Uversan sovittelijoilla on päämaja jokaisessa mansiomaailmassa, ja sen vieressä on Teknisten Neuvojien paikallinen kohtaamispaikka. Vaihtelunohjaajilla ja taivaallisilla taidetyöntekijöillä on ryhmäkohtainen päämaja jokaisessa tällaisessa maailmassa. Spironga-olennot toimivat näissä maailmoissa numerosta kaksi eteenpäin, kun standardin mukaan luotuja spornagia-olentoja taas on runsaslukuisesti kaikissa seitsemässä maailmassa, aivan kuten muillakin siirtymäkulttuurin planeetoilla ja päämajamaailmassa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "47:1",
            "section_title": "1. Finaliittien maailma",
            "pars": [
                {
                    "par_ref": "47:1.1",
                    "par_pageref": "530.5",
                    "par_content": "Vaikka siirtymämaailmassa numero yksi asuu vain finaliitteja ja eräitä pelastettujen lasten ryhmiä huoltajineen, siellä on varauduttu pitämään hyvää huolta kaikista henkiolennoista, siirtymäkuolevaisista ja vierailevista opiskelijoista, kuuluivatpa nämä mihin luokkaan hyvänsä. Kaikissa näissä maailmoissa toimivat spornagiat ovat vieraanvaraisia isäntiä kaikille olennoille, jotka ne pystyvät tunnistamaan. Niillä on epämääräinen aavistus finaliiteista, mutta ne eivät voi nähdä heitä. Ne varmaankin hahmottavat finaliitit mielessään paljolti niin kuin te nykyisessä fyysisessä olotilassanne hahmotatte enkelit."
                },
                {
                    "par_ref": "47:1.2",
                    "par_pageref": "530.6",
                    "par_content": "Joskin finaliittien maailma on suurenmoisen fyysisen kauneuden ja vertaansa vailla olevan morontiaalisen kaunistuksen sfääri, sen toimintojen keskuksessa oleva suuri hengen asuinsija, finaliittien temppeli, ei kuitenkaan ilman ulkopuolista apua ole aineellisen eikä alkuvaiheessa olevan morontiaolennon näkökyvyin nähtävissä. Mutta energianmuuntajat kykenevät tekemään monet näistä todellisuuskohteista näkyviksi ylösnousemuskuolevaisille. Ja näin he myös aika ajoin toimivat, niin kuin muun muassa tällä kulttuurisfäärillä olevien mansiomaailman opiskelijoiden luokkakohtaisissa kokouksissa."
                },
                {
                    "par_ref": "47:1.3",
                    "par_pageref": "531.1",
                    "par_content": "Koko mansiomaailmakokemuksesi ajan olet eräällä tavoin hengellisesti tietoinen Paratiisin saavuttaneiden, kunnialla kruunattujen veljiesi läsnäolosta, mutta on erittäin virkistävää silloin tällöin tosiasiallisesti nähdä heitä, kun he toimivat päämajassa olevilla asuinpaikoillaan. Ilman ulkopuolista apua näet finaliitit vasta saatuasi aidon henkinäkökyvyn."
                },
                {
                    "par_ref": "47:1.4",
                    "par_pageref": "531.2",
                    "par_content": "Ensimmäisessä mansiomaailmassa kaikkien eloonjääneiden pitää selviytyä synnyinplaneetaltaan peräisin olevan vanhempainkomission asettamista vaatimuksista. Nykyiseen Urantian komissioon kuuluu kaksitoista paria hiljattain saapuneita vanhempia, jotka ovat saaneet kuolevaisina kokea, mitä on kasvattaa kolmea tai useampaa lasta näiden murrosikään asti. Palvelu tässä komissiossa tapahtuu vuorojärjestyksessä, ja säännön mukaan se kestää vain kymmenen vuotta. Kaikkien, joiden kokemus vanhemmuudesta ei tyydytä tämän komission jäseniä, pitää hankkia lisää pätevyyttä palvelemalla joko Aineellisten Poikien kodeissa Jerusemissa tai sitten finaliittien maailmassa olevassa lastenkoehoitolassa."
                },
                {
                    "par_ref": "47:1.5",
                    "par_pageref": "531.3",
                    "par_content": "Mutta vanhemmuuden kokemukseen katsomatta ne mansiomaailman vanhemmat, joilla on kasvavia lapsia lastenkoehoitolassa, saavat kaikki mahdollisuudet toimia yhteistyössä näiden lasten morontiahuoltajien kanssa, kun kysymys on lasten opettamisesta ja kouluttamisesta. Näiden vanhempien sallitaan matkustaa sinne vierailulle jopa neljästi vuodessa. Ja eräs koko ylösnousemuksellisen elämänvaiheen kaikkein koskettavimmista ja kauneimmista kohtauksista on nähdä mansiomaailman vanhempien syleilevän aineellisia jälkeläisiään, kun he ovat määräaikaisilla pyhiinvaelluksillaan finaliittien maailmaan. Vaikka toinen vanhemmista — tai he molemmat — voikin lähteä mansiomaailmasta ennen lapsen lähtöä, vanhemmat ovat kuitenkin melko usein siellä ainakin jonkin kauden samanaikaisesti."
                },
                {
                    "par_ref": "47:1.6",
                    "par_pageref": "531.4",
                    "par_content": "Kukaan ylösnousemuskuolevainen ei voi välttyä lasten — omien tai muiden — kasvattamiskokemukselta joko aineellisissa maailmoissa tahi sen jälkeen finaliittimaailmassa tai Jerusemissa. Isien on käytävä läpi tämä välttämätön kokemus aivan yhtä varmasti kuin äitienkin. Urantian nykyisillä kansoilla on sellainen valitettava ja erheellinen käsitys, että lasten kanssa puuhaaminen on etupäässä äitien tehtävä. Lapset tarvitsevat isää yhtä hyvin kuin äitiäkin, ja isät tarvitsevat tätä vanhemmuuden kokemusta aivan yhtä paljon kuin äiditkin."
                }
            ],
            "subsections": [
                "Vaadittava vanhempien kokemus"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "47:2",
            "section_title": "2. Lastenkoehoitola",
            "pars": [
                {
                    "par_ref": "47:2.1",
                    "par_pageref": "531.5",
                    "par_content": "Pikkulapsia vastaanottavat Satanian koulut sijaitsevat finaliittimaailmassa, ja tämä on Jerusemin siirtymäkulttuurin sfääreistä ensimmäinen. Nämä pienokaisia vastaanottavat koulut ovat ajallisuudesta tulevien lasten kasvatukseen ja opetukseen omistettuja laitoksia. Näihin lapsiin kuuluvat myös ne, jotka ovat kuolleet avaruuden evolutionaarisissa maailmoissa, ennen kuin heille on kehittynyt universumin rekistereihin merkittävä yksilöllisyys. Jos jompikumpi tällaisen lapsen vanhemmista jää eloon tai jos he molemmat jäävät eloon, kohtalonvartija määrää oman kerubikumppaninsa sijaisekseen lapsen potentiaalisen identiteetin varjelijaksi ja uskoo kerubin vastuulle tämän kehittymättömän sielun toimittamisen morontiamaailmojen koetteellisissa lastenhoitoloissa olevien Mansiomaailman Opettajien huostaan."
                },
                {
                    "par_ref": "47:2.2",
                    "par_pageref": "531.6",
                    "par_content": "Nämä samaiset omilleen jääneet kerubit ylläpitävät Mansiomaailmojen Opettajien ominaisuudessa ja Melkisedekien valvonnan alaisuudessa tällaisia laajoja kasvatuspalveluja finaliittien vastuulla ja koeajalla olevien suojattien kouluttamiseksi. Nämä finaliittien suojatit, nämä ylösnousemuskuolevaisten pienokaiset, personoidaan jälkeläisten tuottamispotentiaalia lukuun ottamatta aina täsmälleen siihen fyysiseen tilaan, jossa he olivat kuoleman hetkellä. Tämä herääminen tapahtuu täsmälleen samana ajankohtana, jona lapsen vanhempi saapuu ensimmäiseen mansiomaailmaan. Ja sitten näille lapsille, sellaisina kuin he ovat, annetaan kaikki mahdollisuudet valita taivaallinen tie, aivan kuten he olisivat saaneet valita niissä maailmoissa, joissa kuolema heidän elämänkaarensa ennenaikaisesti päätti."
                },
                {
                    "par_ref": "47:2.3",
                    "par_pageref": "532.1",
                    "par_content": "Hoitolamaailmassa koeajalla olevat luodut ryhmitellään sen mukaan, onko heillä Suuntaaja vai ei, sillä Suuntaajat saapuvat näiden aineellisten lasten sisimpään aivan kuten ajallisuuden maailmoissakin. Suuntaajan saamista edeltävässä iässä lapsia hoidetaan viiden lapsen perheissä, jolloin lasten iät vaihtelevat alle yhdestä vuodesta suunnilleen viiteen vuoteen eli ikään, jolloin Suuntaaja saapuu."
                },
                {
                    "par_ref": "47:2.4",
                    "par_pageref": "532.2",
                    "par_content": "Myös kaikki ne kehittyvien maailmojen lapset, joilla on Ajatuksensuuntaaja, mutta jotka eivät ennen kuolemaansa olleet tehneet Paratiisiin johtavaa elämänvaihetta koskevaa päätöstä, personoidaan uudelleen järjestelmän finaliittimaailmassa. Siellä he varttuvat Aineellisten Poikien ja näiden kumppanien perheissä samalla tavoin kuin pikkulapset, jotka saapuivat Suuntaajatta, mutta jotka sittemmin saavat Salaperäisen Opastajan, kunhan ovat yltäneet ikään, joka mahdollistaa moraalisen valinnan tekemisen."
                },
                {
                    "par_ref": "47:2.5",
                    "par_pageref": "532.3",
                    "par_content": "Kaikki Suuntaajan omaavat finaliittimaailman lapset ja nuoret kasvatetaan niin ikään viisilapsisissa perheissä, joissa heidän ikänsä vaihtelee kuudesta neljääntoista; keskimäärin nämä perheet koostuvat lapsista, joiden iät ovat kuusi, kahdeksan, kymmenen, kaksitoista ja neljätoista. Mikäli lopullinen valinta on tehty, he siirtyvät milloin tahansa kuudennentoista ikävuoden jälkeen ensimmäiseen mansiomaailmaan ja aloittavat nousunsa Paratiisiin. Jotkut tekevät valintansa jo ennen tätä ikää ja siirtyvät eteenpäin ylösnousemuksen sfääreille, mutta mansiomaailmoissa tavataan vain muutamia lapsia, jotka ovat — Urantian normien mukaan laskien — alle kuusitoistavuotiaita."
                },
                {
                    "par_ref": "47:2.6",
                    "par_pageref": "532.4",
                    "par_content": "Finaliittimaailmassa näistä lastenkoehoitolassa olevista nuorista huolehtivat serafisuojelijat, aivan kuten he hengellisessä mielessä hoivaavat evolutionaaristen planeettojen kuolevaisia, samalla kun uskolliset spornagiaolennot huolehtivat heidän fyysisistä tarpeistaan. Ja näin nämä lapset varttuvat siirtymämaailmoissa niin kauan, kunnes he tekevät lopullisen valintansa."
                },
                {
                    "par_ref": "47:2.7",
                    "par_pageref": "532.5",
                    "par_content": "Ellei valintaa ylösnousemuselämän hyväksi ole tehty aineellisen elämän tultua tiensä päähän, tai jos nämä ajallisuuden lapset kerta kaikkiaan päättävät hylätä Havonaan johtavan tutkimusmatkan, kuolema päättää automaattisesti heidän koeaikaisen elämänvaiheensa. Näitä tapauksia ei oteta oikeuskäsittelyyn. Tällaisesta toisesta kuolemasta ei ole kuolleistaheräämistä. He yksinkertaisesti vain lakkaavat olemasta ikään kuin heitä ei olisi koskaan ollutkaan."
                },
                {
                    "par_ref": "47:2.8",
                    "par_pageref": "532.6",
                    "par_content": "Mutta jos he valitsevat täydellisyyteen johtavan Paratiisin-tien, heidät valmistetaan välittömästi ensimmäiseen mansiomaailmaan tapahtuvaa siirtoa varten. Monet heistä saapuvat sinne hyvissä ajoin noustakseen Havonaan yhdessä vanhempiensa kanssa. Havonan läpikäytyään ja Jumaluudet saavutettuaan nämä alkujaan kuolevaiset, pelastuneet sielut muodostavat Paratiisin vakinaisen ylösnousemuksellisten asujaimiston. Näitä lapsia, jotka ovat jääneet vaille kuolevaisten synnyinmaailmoissa saatavaa arvokasta ja välttämätöntä evolutionaarista kokemusta, ei liitetä Lopullisuuden Saavuttajakunnan jäseniksi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "47:3",
            "section_title": "3. Ensimmäinen mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:3.1",
                    "par_pageref": "532.7",
                    "par_content": "Kuolleista herätetyt kuolevaiseloonjääneet aloittavat elämänsä mansiomaailmoissa uudestaan pisteestä, johon he kuoleman kohdatessaan jäivät. Urantialta ensimmäiseen mansiomaailmaan mennessäsi havaitset muutoksen melkoiseksi, mutta jos olisit tullut normaalimmalta ja edistyneemmältä ajallisuuden sfääriltä, huomaisit tuskin muuta eroa kuin, että sinulla on eri ruumis, sillä lihaa ja verta oleva tomumaja on jäänyt synnyinmaailmaan."
                },
                {
                    "par_ref": "47:3.2",
                    "par_pageref": "532.8",
                    "par_content": "Ensimmäisen mansiomaailman kaikkien toimintojen keskipisteenä on kuolleistaheräämissali, valtava persoonallisuuden uudelleenkokoamisen temppeli. Tämä jättiläismäinen rakennelma koostuu kohtalonsuojelijaserafien, Ajatuksensuuntaajien ja ylösnousemuksen arkkienkelten keskuskohtaamispaikasta. Kuolleiden eloonherättämisessä työskentelevät mainittujen taivaallisten olentojen keralla myös Elämänkantajat."
                },
                {
                    "par_ref": "47:3.3",
                    "par_pageref": "533.1",
                    "par_content": "Kuolevaismielen jäljennöskappaleet ja luodun olennon aktiiviset muistikuvat — sellaisina kuin ne ovat aineellisilta tasoilta hengellisille tasoille siirrettyinä — ovat kohteestaan erkaantuneiden Ajatuksensuuntaajien yksilökohtaista omaisuutta; nämä mielen, muistin ja luodun olennon persoonallisuuden henkistyneet osatekijät ovat iäti osa näitä Suuntaajia. Luodun mielimatriisi ja identiteetin passiiviset potentiaalit ovat mukana kohtalonsuojelijaserafien huostaan uskotussa morontiasielussa. Ja serafeille uskotun morontiasielun sekä Suuntaajan huostaan uskotun henkimielen jälleenyhdistäminen nimenomaan kokoaa taas yhteen luodun olennon persoonallisuuden, ja siitä muodostuu nukkuvan eloonjääneen kuolleistaherääminen."
                },
                {
                    "par_ref": "47:3.4",
                    "par_pageref": "533.2",
                    "par_content": "Jos alkuperältään kuolevaista siirtymäpersoonallisuutta ei koskaan tällä tavoin koottaisi uudelleen, pelastumattoman kuolevaisen luodun henkiainekset pysyisivät ikuisesti erottamattomana osana hänessä kerran olleen Suuntaajan yksilöllistä kokemusvarustusta."
                },
                {
                    "par_ref": "47:3.5",
                    "par_pageref": "533.3",
                    "par_content": "Uuden Elämän Temppelistä lähtee seitsemän säteittäistä siipirakennusta, kuolevaisrotujen kuolleistaheräämissalit. Kukin näistä rakennelmista on omistettu ajallisuuden seitsemästä rodusta aina yhden rodun edustajien kokoonpanemiseen. Kussakin seitsemässä siipirakennuksessa on satatuhatta henkilökohtaista kuolleistaheräämiskamaria, ja jokainen siipirakennus päättyy omaan ympyränmuotoiseen luokittaiseen kokoonpanosaliinsa. Nämä salit toimivat jopa miljoonan yksilön heräämiskamareina. Näiden salien ympärillä ovat normaalien Aatamin jälkeistä aikaa elävien maailmojen sekoittuneiden rotujen persoonallisuudenkokoamiskamarit. Siitä riippumatta, mitä menetelmää ajallisuuden yksittäisissä maailmoissa on erityisten tai tuomiokausittaisten kuolleistaherättämisten yhteydessä käytetty, aktuaalisen ja kokonaisen persoonallisuuden reaalinen ja tietoinen uudelleenkokoaminen tapahtuu mansonian numero yksi ylösnousemussaleissa. Kautta ikuisuuden mieleenne palautuvat syvälliset muistikuvat siitä, kun ensi kerran koitte tämän ylösnousemuksen aamun."
                },
                {
                    "par_ref": "47:3.6",
                    "par_pageref": "533.4",
                    "par_content": "Kuolleistaheräämissaleista jatkat matkaasi Melkisedekien sektorille, jossa sinulle osoitetaan vakinainen asunto. Sen jälkeen koittaa kymmenen päivän pituinen henkilökohtaisen vapauden aika. Saat esteettä tutkia uuden kotisi lähiympäristöä ja perehtyä kohta alkavaan ohjelmaan. Sinulla on myös aikaa täyttää toiveesi ja etsiä rekisteristä rakkaitasi ja muita maisen elämän aikaisia ystäviäsi ja käydä tapaamassa heitä, jotka ehkä ovat saapuneet näihin maailmoihin ennen sinua. Kymmenpäiväisen lomasi päättyessä aloitat Paratiisin-matkasi seuraavan vaiheen, sillä mansiomaailmat ovat tosiasiallisesti koulutussfäärejä, eivät pelkästään viivytysplaneettoja."
                },
                {
                    "par_ref": "47:3.7",
                    "par_pageref": "533.5",
                    "par_content": "Mansiomaailmassa numero yksi (tai jossakin muussa maailmassa, jos olet edennyt pitemmälle) ryhdyt taas jatkamaan älyllistä koulutustasi ja hengellistä kehitystäsi täsmälleen siltä tasolta, jolla kuolema ne keskeytti. Planeetalla tapahtuvan kuoleman tai taivaaseenoton ja mansiomaailmaan tapahtuvan kuolleistaheräämisen välisenä aikana kuolevainen ihminen ei saavuta kerrassaan mitään muuta kuin kokemuksen eloonjäämisen tosiasiasta. Aloitat siellä täsmälleen siitä, mihin täällä lopetat."
                },
                {
                    "par_ref": "47:3.8",
                    "par_pageref": "533.6",
                    "par_content": "Mansiomaailmasta numero yksi saatava kokemus liittyy melkein kokonaan puutteiden korjaamiseen. Tälle viivytyssfääreistä ensimmäiselle saapuvat eloonjääneet tuovat mukanaan niin monia ja niin suuresti keskenään eroavia luodun olennon luonteenvikoja ja kuolevaiskokemuksen puutteita, että tämän maailman päätoiminnat keskittyvät niiden monenlaisten vikojen korjaamiseen ja oikaisemiseen, jotka ovat perintöä lihallisesta elämästä ajallisuuden ja avaruuden aineellisissa, evolutionaarisissa maailmoissa."
                },
                {
                    "par_ref": "47:3.9",
                    "par_pageref": "534.1",
                    "par_content": "Ensimmäisessä mansiomaailmassa tapahtuvan oleskelun tarkoituksena on kehittää kuolevaiseloonjääneitä vähintään sen verran, että heidän statuksensa on lopulta se, joka on normaaleissa evolutionaarisissa maailmoissa Aatamin jälkeisen tuomiokauden aikana vallitsevin. Mansiomaailman opiskelijat ovat hengellisyyttä ajatellen tietenkin huomattavasti tällaista pelkän inhimillisen kehittymisen tuloksena olevaa tilaa edellä."
                },
                {
                    "par_ref": "47:3.10",
                    "par_pageref": "534.2",
                    "par_content": "Ellei sinua ole määrä viivyttää mansiomaailmassa numero yksi, vaivut edellä mainittujen kymmenen päivän lopulla siirtouneen ja jatkat matkaasi maailmaan numero kaksi, ja joka kymmenes päivä sen jälkeen etenet tällä tavoin, kunnes saavut maailmaan, joka on tehtäväänosoituksesi mukainen."
                },
                {
                    "par_ref": "47:3.11",
                    "par_pageref": "534.3",
                    "par_content": "Ensimmäisen mansiomaailman seitsemän suuremman hallintopiirin keskustan täyttää Morontiaseuralaisten, ylösnousemuskuolevaisille osoitettujen henkilökohtaisten oppaiden, temppeli. Nämä seuralaiset ovat paikallisuniversumin Äiti-Hengen jälkeläisiä, ja heitä on Satanian morontiamaailmoissa useita miljoonia. Ryhmäseuralaisiksi määrättyjen lisäksi joudutte paljonkin tekemisiin tulkkien ja kielenkääntäjien, rakennustenhoitajien ja tutustumisretkien johtajien kanssa. Ja kaikki nämä seuralaiset antautuvat mitä halukkaimmin yhteistyöhön kaikkien niiden kanssa, joiden huolena on morontiaruumiissa olevien mielen ja hengen persoonallisuustekijöiden kehittäminen."
                },
                {
                    "par_ref": "47:3.12",
                    "par_pageref": "534.4",
                    "par_content": "Ensimmäisen mansiomaailman elämänvaiheenne alkaessa osoitetaan yksi Morontiaseuralainen jokaiselle tuhannesta ylösnousemuskuolevaisesta koostuvalle komppanialle, mutta kohtaatte heitä suuremmin joukoin edetessänne seitsemän mansiosfäärin läpi. Nämä kauniit ja monitaitoiset olennot ovat seurallisia tovereita ja lumoavia opastajia. He ovat vapaita seuraamaan yksilöiden ja valikoitujen ryhmien mukana mille tahansa siirtymäkulttuurin sfääreistä näiden satelliittimaailmat mukaan luettuina. He ovat kaikkien ylösnousemuskuolevaisten tutustumisretkien oppaita ja vapaa-ajan kumppaneita. Heitä on usein mukana, kun eloonjääneistä muodostetut ryhmät tekevät määräaikaisia vierailuja Jerusemiin, ja siellä ollessanne voitte minä päivänä hyvänsä mennä järjestelmäpääkaupungin rekisteröintisektoriin ja tavata ylösnousemuskuolevaisia kaikista seitsemästä mansiomaailmasta, sillä he saavat mielensä mukaan matkustaa asuinpaikkojensa ja järjestelmän päämajan väliä."
                }
            ],
            "subsections": [
                "Morontiaseuralaiset"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "47:4",
            "section_title": "4. Toinen mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:4.1",
                    "par_pageref": "534.5",
                    "par_content": "Tällä nimenomaisella sfäärillä sinut tutustutetaan syvällisemmin mansonian elollisuuteen. Morontiaelollisuuden ryhmittymät alkavat muotoutua; työryhmät ja sosiaaliset organisaatiot alkavat toimia, yhdyskunnat saavat muodollisuuksien mukaiset määrävahvuutensa ja edistyvät kuolevaiset panevat alulle uusia yhteiskunnallisia toimintatapoja ja hallinnollisia järjestelyjä."
                },
                {
                    "par_ref": "47:4.2",
                    "par_pageref": "534.6",
                    "par_content": "Henkeen fuusioituneet eloonjääneet pitävät hallussaan mansiomaailmoja yhdessä Suuntaajaan fuusioituneiden ylösnousemuskuolevaisten kanssa. Vaikka taivaallisen elollisuuden eri luokat ovat keskenään erilaisia, ne ovat kaikki silti toisiaan kohtaan ystävällisiä ja veljellisiä. Et tule yhdessäkään ylösnousemuksen maailmassa kohtaamaan mitään, mikä olisi verrattavissa ihmisten suvaitsemattomuuteen ja tunteettomien kastijärjestelmien harjoittamaan syrjintään."
                },
                {
                    "par_ref": "47:4.3",
                    "par_pageref": "534.7",
                    "par_content": "Noustessanne mansiomaailmasta toiseen huomaatte, että ne käyvät edistyvien eloonjääneiden morontiatoimintojen osalta yhä runsaammiksi. Kulkiessanne eteenpäin panette merkille, miten mansiomaailmoissa alkaa esiintyä yhä enemmän Jerusemin piirteitä. Lasimeri ilmaantuu näkyvillenne toisessa mansoniassa."
                },
                {
                    "par_ref": "47:4.4",
                    "par_pageref": "534.8",
                    "par_content": "Uudelleen kehitetty ja tarkoituksenmukainen morontiaruumis saadaan, joka kerta kun edetään mansiomaailmasta toiseen. Serafikuljetuksen myötä vaivut uneen ja heräät ylösnousemussaleissa uuden, mutta kehittymättömän ruumiin omaavana, paljolti samoin kuin saapuessasi ensi kertaa mansiomaailmaan numero yksi, paitsi että Ajatuksensuuntaaja ei jätä sinua näiden mansiomaailmojen välisten siirtounien aikana. Sen jälkeen kun olet lopullisesti siirtynyt evolutionaaristen maailmojen piiristä ensimmäiseen mansiomaailmaan, persoonallisuutesi säilyy koskemattomana."
                },
                {
                    "par_ref": "47:4.5",
                    "par_pageref": "535.1",
                    "par_content": "Suuntaajamuistisi pysyy täysin koskemattomana noustessasi morontiaelämänvaihetta ylöspäin. Mielleyhtymät, jotka olivat pelkästään eläinperäisiä ja täysin aineellisia, luonnollisestikin tuhoutuivat fyysisten aivojen mukana, mutta Suuntaaja muodosti vastinkappaleen kaikesta, mikä mentaalisessa elämässäsi oli jäljentämisen arvoista ja eloonjäämisen kannalta arvokasta, ja se säilyy henkilökohtaisen muistin osana kautta koko ylösnousemuksellisen elämänvaiheen. Olet tietoinen kaikista muistamisen arvoisista kokemuksistasi edetessäsi yhdestä mansiomaailmasta toiseen ja universumin yhdestä lohkosta seuraavaan — aina Paratiisiin saakka."
                },
                {
                    "par_ref": "47:4.6",
                    "par_pageref": "535.2",
                    "par_content": "Vaikka teillä on morontiaruumis, ette missään näistä seitsemästä maailmasta lopeta syömistä, juomista ettekä lepäämistä. Nautitte morontiajärjestyksen mukaista ruokaa, joka kuuluu aineellisissa maailmoissa tuntemattomaan elävän energian valtakuntaan. Morontiaruumis käyttää sekä ruoan että veden kokonaan hyödyksi, mitään jätettä ei muodostu. Pysähdypä miettimään: Mansonia numero yksi on varsin aineellinen sfääri, jolla näkyy vasta morontiamaailman ensimmäinen sarastus. Olet yhä lähes pelkkä ihmisolento, joka ei ole kovinkaan kaukana kuolevaisen elollisuuden rajoittuneista näkemyksistä, mutta jokainen maailma tuo jo esiin kiistatonta edistymistä. Sfääri sfääriltä käyt yhä vähemmän aineelliseksi, aina vain älyllisemmäksi ja hiukkasen hengellisemmäksi. Hengellinen edistyminen on suurinta näiden seitsemän edistymistä merkitsevän maailman kolmessa viimeisessä maailmassa."
                },
                {
                    "par_ref": "47:4.7",
                    "par_pageref": "535.3",
                    "par_content": "Biologiset puutteellisuudet korjattiin enimmältään ensimmäisessä mansiomaailmassa. Siellä sukupuolielämää, perhesuhteita ja vanhemman osassa toimimista koskevat planetaaristen kokemusten puutteet joko korjattiin tai siirrettiin oikaistaviksi tulevaisuudessa Aineellisten Poikien perheiden piirissä Jerusemissa."
                },
                {
                    "par_ref": "47:4.8",
                    "par_pageref": "535.4",
                    "par_content": "Mansonia numero kaksi tarjoaa muita tarkemmin puitteet älyllisyyden alueella esiintyvän ristiriitaisuuden kaikkien vaiheiden poistamiseen ja mentaalisen epäharmonian kaikkien erilaisten ilmenemien korjaamiseen. Jo ensimmäisessä mansiomaailmassa aloitettua pyrkimystä morontia-motan merkityksen oppimiseen jatketaan täällä entistä syvällisemmin. Mansoniassa numero kaksi tapahtuva kehitys on verrattavissa siihen älyllisyyden statukseen, joka vallitsee ideaalisti kehittyvien maailmojen kulttuurissa Hallinnollisen Pojan vierailun jälkeen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "47:5",
            "section_title": "5. Kolmas mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:5.1",
                    "par_pageref": "535.5",
                    "par_content": "Kolmas mansonia on Mansiomaailmojen Opettajien päämaja. Vaikka he toimivat kaikilla seitsemällä mansiosfäärillä, he pitävät ryhmänsä päämajaa maailman numero kolme koulukehien keskuksessa. Mansiomaailmoissa ja korkeammissa morontiamaailmoissa näitä opettajia on miljoonittain. Nämä edistyneet ja kunnialla kruunatut kerubit palvelevat morontiaopettajina koko matkan mansiomaailmoista aina paikallisuniversumissa suoritettavan ylösnousemuksellisten koulutuksen viimeiselle sfäärille saakka. He ovat viimeisiä, jotka hellästi toivottavat sinut Herran haltuun, kun lähestyy jäähyväisten hetki, jolloin hyvästelet — ainakin muutamiksi aikakausiksi — synnyinuniversumisi, kun sinut serafoidaan siirrettäväksi superuniversumin piensektorin vastaanottomaailmoihin."
                },
                {
                    "par_ref": "47:5.2",
                    "par_pageref": "535.6",
                    "par_content": "Ensimmäisessä mansiomaailmassa oleskellessasi sinulla on lupa vierailla siirtymämaailmoista ensimmäisessä, finaliittien päämajassa ja järjestelmän lastenkoehoitolassa, jossa hoivataan kehittymättömiä evolutionaarisia lapsia. Saapuessasi mansonia numero kahteen saat luvan määräaikaisiin käynteihin siirtymämaailmassa numero kaksi, jossa sijaitsevat koko Satanian morontiavalvojien päämaja sekä koulut eri morontiayhteisöjä varten. Kun saavutat mansiomaailman numero kolme, sinulle myönnetään välittömästi lupa vierailla kolmannella siirtymäsfäärillä, joka on enkeliyhteisöjen päämaja ja heidän erilaisten paikallisjärjestelmää koskevien koulutuslaitostensa kotipaikka. Vierailut tästä maailmasta Jerusemiin käyvät kerta kerralta antoisammiksi ja edistyvien kuolevaisten kannalta yhä kiinnostavammiksi."
                },
                {
                    "par_ref": "47:5.3",
                    "par_pageref": "536.1",
                    "par_content": "Kolmas mansonia on suuren henkilökohtaisen ja sosiaalisen edistymisen maailma kaikille niille, jotka eivät ole kuolevaisten synnyinmaailmoissa yltäneet näiden kulttuurikehien tasolle ennen lihallisuudestaan vapautumistaan. Tällä sfäärillä aloitetaan entistä positiivisempi opetustyö. Kahdessa ensimmäisessä mansiomaailmassa annettava opetus on luonteeltaan etupäässä puutteita korjaavaa — negatiivista — sikäli, että siinä on kysymys lihallisena eletyn elämänvaiheen kokemuksen täydentämisestä. Tässä kolmannessa mansiomaailmassa eloonjääneet aloittavat reaalisesti eteenpäin suuntautuvan morontiakulttuurinsa. Tämän koulutuksen päätarkoituksena on lisätä morontian motan ja kuolevaisten logiikan toisiinsa suhteutumisen ymmärtämistä, morontia-motan ja ihmisen filosofian koordinoitumisen ymmärtämistä. Eloon jääneet kuolevaiset saavat nyt käytäntöön pohjautuvan, selkeän käsityksen aidosta metafysiikasta. Kysymyksessä on todellinen johdatus kosmisten merkitysten ja maailmankaikkeuden riippuvuussuhteiden älylliseen käsittämiseen. Kolmannen mansiomaailman kulttuuri muistuttaa luonteeltaan kulttuuria, joka vallitsee normaalilla asutulla planeetalla Pojan lahjoittautumista seuraavana aikakautena."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "47:6",
            "section_title": "6. Neljäs mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:6.1",
                    "par_pageref": "536.2",
                    "par_content": "Saapuessasi neljänteen mansiomaailmaan olet päässyt jo hyvään alkuun morontiaalisessa elämänvaiheessasi. Olet edennyt kauas ensivaiheen aineellisesta olomuodosta. Nyt sinulle annetaan lupa vierailla siirtymämaailmassa numero neljä, jotta tutustuisit siellä ylienkeleiden, muiden muassa Loistavien Iltatähtien, päämajaan ja kouluihin. Näiden neljännen siirtymämaailman ylienkelten suosiollisella myötävaikutuksella mahdollistetaan morontiavierailijoiden pääsy varsin lähelle Jumalan Poikien eri yhteisöjä heidän määräaikaisilla käynneillään Jerusemissa, sillä edistyville kuolevaisille avautuu asteittain yhä uusia järjestelmän pääkaupungin sektoreita, sitä mukaa kun he suorittavat näitä toistuvia vierailuja päämajamaailmaan. Näiden taivasmatkalaisten avartuvalle mielelle paljastuu jatkuvasti uusia suurenmoisuuksia."
                },
                {
                    "par_ref": "47:6.2",
                    "par_pageref": "536.3",
                    "par_content": "Neljännessä mansoniassa yksittäinen taivasmatkalainen löytää yhä paremmin paikkansa morontiaelämän ryhmätyössä ja luokittain tapahtuvassa toiminnassa. Täällä taivasmatkalaiset oppivat arvostamaan yhä enemmän kaukoviestilähetyksiä samoin kuin paikallisuniversumin kulttuurin ja edistyksen muita osa-alueita."
                },
                {
                    "par_ref": "47:6.3",
                    "par_pageref": "536.4",
                    "par_content": "Maailmassa numero neljä tapahtuvan koulutusjakson aikana ylösnousemuskuolevaiset tutustutetaan itse asiassa ensimmäistä kertaa morontialuotujen aidon sosiaalisen elämän vaatimuksiin ja iloihin. Ja evolutionaarisille luoduille on aivan uusi kokemus osallistua sellaisiin sosiaalisiin toimintoihin, jotka eivät perustu itsetehostukseen eivätkä itsekkääseen muiden voittamiseen. Vallitsevaksi on muodostumassa uusi sosiaalinen toimintatapa, joka pohjautuu keskinäisestä arvonannosta johtuvaan ymmärtäväiseen myötätuntoon, keskinäisenä palveluna ilmenevään epäitsekkääseen rakkauteen sekä siihen kaiken voittavaan motivaatioon, että korkeimmaksi ja yhteiseksi tavoitteeksi tiedostetaan pääsy palvonnantäyteiseen ja jumalallista täydellisyyttä edustavaan Paratiisin-päämäärään. Kaikki taivasmatkalaiset alkavat tiedostaa itsensä Jumalaa tunteviksi, Jumalaa ilmoittaviksi, Jumalaa etsiviksi ja Jumalan löytäviksi olennoiksi."
                },
                {
                    "par_ref": "47:6.4",
                    "par_pageref": "536.5",
                    "par_content": "Tämän neljännen mansiomaailman älyllinen ja sosiaalinen kulttuuri on verrattavissa normaalisti kehittyneillä planeetoilla Opettaja-Pojan vierailun jälkeisenä aikana vallitsevaan mentaaliseen ja sosiaaliseen elämään. Sen hengellinen status on silti paljon tällaista kuolevaisten tuomiokautta pitemmällä."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "47:7",
            "section_title": "7. Viides mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:7.1",
                    "par_pageref": "537.1",
                    "par_content": "Kuljetus viidenteen mansiomaailmaan merkitsee morontiaetenijän elämässä valtavaa edistysaskelta. Se, mitä tässä maailmassa koetaan, on todellista esimakua Jerusemin elämästä. Täällä alatte käsittää, miten korkealle pääsevätkään lojaalit evolutionaariset maailmat, sillä tämä on se taso, jolle ne normaalisti voivat luonnollisen planeettakehityksensä kuluessa edistyä. Tämän mansiomaailman kulttuuri vastaa yleisesti ottaen normaalin evolutionaarisen edistymisen piiriin kuuluvien planeettojen valon ja elämän kauden varhaiskulttuuria. Ja tämän perusteella voitte ymmärtää, miksi on järjestetty niin, että ne korkeasti sivistyneet ja edistykselliset olentotyypit, joita näissä pitkälle ehtineissä evolutionaarisissa maailmoissa toisinaan asuu, vapautetaan kulkemasta yhden tai useamman — tai jopa kaikkien — mansiosfäärien läpi."
                },
                {
                    "par_ref": "47:7.2",
                    "par_pageref": "537.2",
                    "par_content": "Opittuasi paikallisuniversumin kielen jo ennen lähtöäsi neljännestä mansiomaailmasta omistat nyt enemmän aikaa uversan kielen taitamisen täydellistämiseen, jotta olisit taitava kummankin kielen käyttäjä, ennen kuin saavut Jerusemiin sen asukkaan ominaisuudessa. Kaikki ylösnousemuskuolevaiset ovat järjestelmän päämajasta Havonaan saakka kaksikielisiä. Ja sen jälkeen on tarpeen vain laajentaa superuniversumikielen sanavarastoa, ja vielä toinen sanavaraston laajennus on tarpeen Paratiisissa-asumista varten."
                },
                {
                    "par_ref": "47:7.3",
                    "par_pageref": "537.3",
                    "par_content": "Pyhiinvaeltajan saavuttua mansoniaan numero viisi hänelle annetaan lupa vierailla samannumeroisessa siirtymämaailmassa eli Poikien päämajassa. Ylösnousemuskuolevainen tutustuu siellä jumalallisten Poikien eri ryhmiin henkilökohtaisesti. Hän on kuullut näistä ylevistä olennoista ja on heitä Jerusemissa jo tavannutkin, mutta nyt hän pääsee reaalisesti tuntemaan heidät."
                },
                {
                    "par_ref": "47:7.4",
                    "par_pageref": "537.4",
                    "par_content": "Viidennessä mansoniassa alat saada tietoa konstellaation opiskelumaailmoista. Siellä tapaat ensimmäiset niistä opettajista, jotka ryhtyvät valmistamaan sinua jälkeenpäin seuraavaa konstellaatiossaoleskelua varten. Tätä valmistamista jatketaan edelleen kuudennessa ja seitsemännessä maailmassa, vaikka viimeinen silaus sitten annetaankin Jerusemin ylösnousemuskuolevaisten sektorissa."
                },
                {
                    "par_ref": "47:7.5",
                    "par_pageref": "537.5",
                    "par_content": "Kosmisen tietoisuuden todellinen herääminen tapahtuu mansoniassa numero viisi. Teistä on tulossa universumimielisiä. Tosiaankin tämä on laajenevien näköalojen aikaa. Taivaaseen nousevien kuolevaisten avartuvalle mielelle alkaa valjeta, että jokin suunnaton ja suurenmoinen, jokin ylivertainen ja jumalallinen määränpää odottaa kaikkia, jotka suorittavat loppuun asteittain etenevän Paratiisiin-nousun, joka on perin vaivalloisesti, mutta niin riemukkaasti ja lupaavasti aloitettu. Suunnilleen tässä vaiheessa keskitasoinen ylösnousemuskuolevainen alkaa osoittaa kiistatonta kokemuksellista innostusta Havonaan-nousua kohtaan. Opiskelu on käymässä oma-aloitteiseksi, epäitsekäs palvelu luontaiseksi ja palvonta spontaaniksi. Nupullaan on todellinen morontialuonteenlaatu; kehkeytymässä on aito morontiaolento."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "47:8",
            "section_title": "8. Kuudes mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:8.1",
                    "par_pageref": "537.6",
                    "par_content": "Tällä sfäärillä oleskelevien sallitaan vierailla siirtymämaailmassa numero kuusi, jossa he saavat tietää yhä enemmän superuniversumin korkeista hengistä, vaikkeivät he moniakaan näistä taivaallisista olennoista kykenekään näkemään. Täällä he myös saavat ensimmäiset oppituntinsa näköpiirissä olevasta henkenä elettävästä elämänvaiheesta, joka seuraa varsin pian paikallisuniversumin morontiakoulutuksesta valmistumisen jälkeen."
                },
                {
                    "par_ref": "47:8.2",
                    "par_pageref": "537.7",
                    "par_content": "Järjestelmän Apulaishallitsija vierailee tässä maailmassa vähän väliä, ja täällä aloitetaan universumin hallintomenetelmän alkuopetus. Täällä annetaan ensimmäiset oppitunnit yhden kokonaisen universumin asioista."
                },
                {
                    "par_ref": "47:8.3",
                    "par_pageref": "538.1",
                    "par_content": "Tämä on ylösnousemuskuolevaisten kannalta loistava kausi, jonka kuluessa tavallisesti tapahtuu ihmismielen ja jumalallisen Suuntaajan täydellinen fuusioituminen. Potentiaalisesti tämä fuusio on saattanut tapahtua ennemminkin, mutta aktuaalinen toimiva samuus saavutetaan useinkin vasta viidennessä tai jopa vasta kuudennessa mansiomaailmassa tapahtuvan oleskelun aikana."
                },
                {
                    "par_ref": "47:8.4",
                    "par_pageref": "538.2",
                    "par_content": "Merkkinä kehittyvän kuolemattoman sielun yhdistymisestä ikuiseen ja jumalalliseen Suuntaajaan on se, että serafi lähettää kutsun kuolleista herätettyjä eloonjääneitä valvovalle ylienkelille ja kolmantena päivänä tuomiolle menevistä vastaavalle arkkienkelille, ja sitten — tämän eloonjääneen morontiakumppaneiden läsnä ollessa — nämä konfirmaation sanansaattajat puhuvat: ”Tämä on rakastettu poika, johon olen suuresti mielistynyt.” Tämä yksinkertainen juhlameno on merkki siitä, että ylösnousemuskuolevainen on astunut paratiisipalvelun iäiselle elämänuralle."
                },
                {
                    "par_ref": "47:8.5",
                    "par_pageref": "538.3",
                    "par_content": "Heti suuntaajaanfuusioitumisen vahvistamisen jälkeen uusi morontiaolento esitellään tovereilleen ensimmäistä kertaa uudella nimellään ja hänelle myönnetään neljänkymmenen päivän hengellinen vapautus kaikista rutiinitoiminnoista, jotta hän tänä aikana harjoittaisi itsetutkiskelua ja jotta hänellä olisi tilaisuus valita jokin tarjolla olevista Havonaan johtavista vaihtoehtoisista teistä ja jokin niistä eri menetelmistä, joilla Paratiisi saavutetaan."
                },
                {
                    "par_ref": "47:8.6",
                    "par_pageref": "538.4",
                    "par_content": "Mutta nämä loistavat olennot ovat yhä edelleen enemmän tai vähemmän aineellisia; he ovat vielä kaukana sellaisesta, että he olisivat todellisia henkiä. He ovat enemmänkin ikään kuin superkuolevaisia, hengellisyyden termein sanottuna yhä hieman enkeleitä alempana. Mutta heistä on toden totta tulossa suurenmoisia luotuja olentoja."
                },
                {
                    "par_ref": "47:8.7",
                    "par_pageref": "538.5",
                    "par_content": "Sinä aikana, jonka mansiomaailman opiskelijat oleskelevat maailmassa numero kuusi, he saavuttavat statuksen, joka on verrattavissa valon ja elämän alkuvaiheen tuolle puolelle normaalisti edenneille evolutionaarisille maailmoille ominaiseen korkeaan kehitykseen. Tämän mansonian yhteiskuntaorganisaatio on korkeatasoinen. Kuolevaisen olemuksen varjo pienenee pienenemistään, sitä mukaa kun noustaan näitä maailmoja yksi toisensa jälkeen ylöspäin. Teistä tulee aina vain ihailtavampia jättäessänne taaksenne planetaarisen eläinalkuperänne karkeat jäänteet. ”Tuleminen suuren ahdistuksen kautta” on omiaan tekemään kunnialla kruunatuista kuolevaisista hyvin ystävällisiä ja ymmärtäväisiä, hyvin myötätuntoisia ja suvaitsevia."
                }
            ],
            "subsections": [
                "Suuntaajafuusio"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "47:9",
            "section_title": "9. Seitsemäs mansiomaailma",
            "pars": [
                {
                    "par_ref": "47:9.1",
                    "par_pageref": "538.6",
                    "par_content": "Tältä sfääriltä saatava kokemus kruunaa kuoleman jälkeen välittömästi seuraavan elämänvaiheen. Täällä viipyessäsi saat monen opettajan opetusta, ja he työskentelevät kaikki yhdessä valmistaakseen sinut Jerusemissa-asumista varten. Eristetyistä ja jälkeen jääneistä maailmoista peräisin olevien ja edistyneemmiltä ja valistuneemmilta sfääreiltä tulevien kuolevaisten välillä havaittavat kaikki eroavaisuudet itse asiassa häviävät seitsemännessä mansiomaailmassa oleskelun aikana. Täällä sinut puhdistetaan onnettoman sukuperimän, epäterveen ympäristön ja planeetalta periytyvien epähengellisten taipumusten kaikista jäänteistä. Täällä kitketään pois viimeisetkin ”pedon merkin” jäänteet."
                },
                {
                    "par_ref": "47:9.2",
                    "par_pageref": "538.7",
                    "par_content": "Oleskeltaessa mansoniassa numero seitsemän saadaan lupa käydä siirtymämaailmassa numero seitsemän, Universaalisen Isän maailmassa. Täällä aloitat näkymättömän Isän uuden ja entistä hengellisemmän palvonnan, tavan, jota noudatat alati lisääntyvässä laajuudessa koko matkan, taivaaseennousijan pitkän elämänurasi loppuun saakka. Löydät Isän temppelin tästä siirtymäkulttuurin maailmasta, mutta et näe Isää."
                },
                {
                    "par_ref": "47:9.3",
                    "par_pageref": "538.8",
                    "par_content": "Tässä vaiheessa alkaa luokkien muodostaminen Jerusemin pääsytutkintoa varten. Olette siirtyneet maailmasta toiseen yksilöinä, mutta nyt valmistaudutte lähtemään Jerusemiin ryhminä. Tosin taivasmatkalainen saa tietyissä rajoissa päättää myös siitä, että hän viipyy seitsemännessä mansiomaailmassa, jotta joku hänen maisen tai mansonian työryhmänsä hitaampi jäsen saisi tilaisuuden tavoittaa hänet."
                },
                {
                    "par_ref": "47:9.4",
                    "par_pageref": "539.1",
                    "par_content": "Seitsemännen mansonian henkilöstö kerääntyy lasimerelle katsomaan lähtöänne Jerusemiin sen asukkaan aseman saavuttaneina. Olette saattaneet käydä Jerusemissa satoja tai tuhansia kertoja, mutta se on tapahtunut aina vierailijan ominaisuudessa. Koskaan aikaisemmin ette ole lähteneet kohti järjestelmän pääkaupunkia seurassanne ryhmä tovereitanne, jotka olisivat ylösnousemuskuolevaisina jättäneet ikuiset jäähyväiset koko mansoniaelämänvaiheelle. Pian tämän jälkeen teidät otetaan vastaan päämajamaailman vastaanottokentällä Jerusemin kansalaisina."
                },
                {
                    "par_ref": "47:9.5",
                    "par_pageref": "539.2",
                    "par_content": "Nautit suuresti etenemisestäsi aineellisuudesta vapautumisen seitsemän maailman läpi; ne ovat itse asiassa kuolevaisuudesta vapautumisen sfäärejä. Ensimmäisessä mansiomaailmassa olet ennen muuta ihminen, pelkkä kuolevainen olento, josta on vähennetty aineellinen ruumis; olet ihmismieli, joka on sijoitettu morontiahahmoon — morontiamaailman aineelliseen ruumiiseen, mutta ei lihaa ja verta olevaan kuolevaisen tomumajaan. Suuntaajaanfuusioitumisen hetkellä todellakin siirrytte kuolevaisuudesta kuolemattomuuteen, ja siihen aikaan mennessä, kun olette päättäneet Jerusemissa elettävän elämänvaiheen, olette täysin kehittyneitä morontiaaneja."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "47:10",
            "section_title": "10. Jerusemin kansalaisuus",
            "pars": [
                {
                    "par_ref": "47:10.1",
                    "par_pageref": "539.3",
                    "par_content": "Mansiomaailman loppututkinnon suorittaneiden uuden luokan saapuminen on koko Jerusemille merkkinä kerääntyä vastaanottokomiteaksi. Jopa spornagiat iloitsevat näiden alkuperältään evolutionaaristen, voitokkaiden taivasmatkalaisten saapumisesta, jotka ovat tulleet maaliin planetaarisesta kilvoittelusta ja vieneet päätökseen mansiomaailmassa suoritettavan edistymisensä. Näistä riemujuhlista puuttuvat vain fyysiset valvojat ja Morontiavoiman Valvojat."
                },
                {
                    "par_ref": "47:10.2",
                    "par_pageref": "539.4",
                    "par_content": "Ilmestyskirjan Johannes näki näyssään erään eteenpäin matkaavien kuolevaisten luokan saapumisen seitsemännestä mansiomaailmasta ensimmäiseen taivaaseensa, Jerusemin kirkkauteen. Hän kirjoitti: ”Ja minä näin ikään kuin lasisen meren, tulella sekoitetun; ja niiden, jotka olivat saaneet voiton itsessään alkuaan olleesta pedosta ja sen kuvasta, joka itsepintaisesti pysyi heissä mansiomaailmojen läpi, ja lopulta sen viimeisestä merkistä ja jäljestä, heidän minä näin seisovan sillä lasisella merellä, ja heillä oli Jumalan harput ja he veisasivat laulun, joka kertoi, kuinka kuolevainen vapautui pelosta ja kuolemasta.” (Kaikissa näissä maailmoissa on käytettävissä täydellinen avaruuden viestintäyhteys; ja teidän on mahdollista vastaanottaa näitä viestejä missä tahansa, kunhan kannatte mukananne ”Jumalan harppua”; kysymyksessä on morontialaite, joka korvaa kyvyttömyytenne virittää morontia-aistien kypsymätön mekanismi ilman apuneuvoja tapahtuvaan avaruusviestien vastaanottamiseen)."
                },
                {
                    "par_ref": "47:10.3",
                    "par_pageref": "539.5",
                    "par_content": "Myös Paavalilla oli näkemys täydellistyvien kuolevaisten muodostamasta ylösnousemuskansalaisten yhteisöstä Jerusemissa, sillä hän kirjoitti: ”Vaan te olette käyneet Siionin vuoren tykö ja elävän Jumalan kaupungin, taivaallisen Jerusalemin, tykö ja lukemattomien enkelien tykö, Miikaelin suurenmoisen seurakunnan ja niiden oikeamielisten ihmisten henkien tykö, joita tehdään täydellisiksi.”"
                },
                {
                    "par_ref": "47:10.4",
                    "par_pageref": "539.6",
                    "par_content": "Kun kuolevaiset ovat saavuttaneet järjestelmäpääkaupungin asukkaan oikeudet, he eivät enää koe kirjaimellisesti ymmärrettäviä kuolleistaherättämisiä. Se morontiahahmo, joka teille mansiomaailman elämänvaiheen jättäessänne annettiin, seuraa mukananne paikallisuniversumikokemuksen loppuun asti. Muutoksia siihen toki aika ajoin tehdään, mutta säilytätte tämän saman hahmonne, kunnes sanotte sille hyvästit ilmaantuessanne ensimmäisen vaiheen hengiksi, jotka ovat valmiita siirrettäviksi yhä korkeampaa kulttuuria ja henkikoulutusta merkitseviin superuniversumimaailmoihin."
                },
                {
                    "par_ref": "47:10.5",
                    "par_pageref": "540.1",
                    "par_content": "Kuolevaiset, jotka käyvät mansoniaelämänvaiheen kokonaisuudessaan läpi, kokevat seitsemän kertaa mukauttamisunen ja ylösnousemuksellisen heräämisen. Mutta viimeinen ylösnousemussali, lopullinen heräämiskamari, jäi seitsemänteen mansiomaailmaan. Enää ei hahmon muutos edellytä tietoisuuden katkeamista eikä henkilökohtaisen muistin jatkuvuuden keskeytymistä."
                },
                {
                    "par_ref": "47:10.6",
                    "par_pageref": "540.2",
                    "par_content": "Evolutionaarisissa maailmoissa alkunsa saanut ja ruumiin tomumajassa oleskellut kuolevainen persoonallisuus — jossa Salaperäinen Opastaja asui ja jonka Totuuden Henki varusti — esiintyy kaikilta osin liikkeeseen pantuna, todellistuneena ja yhdistyneenä vasta sinä päivänä, jona tällaiselle Jerusemin kansalaiselle annetaan lähtölupa Edentiaan ja kun hänet julistetaan kiistattomaksi Nebadonin morontiakunnan jäseneksi — Suuntaajaan yhdistyneeksi kuolemattomaksi eloonjääneeksi, Paratiisiin-nousijaksi, morontiastatuksen omaavaksi persoonallisuudeksi ja eittämättömäksi Kaikkein Korkeimpien lapseksi."
                },
                {
                    "par_ref": "47:10.7",
                    "par_pageref": "540.3",
                    "par_content": "Kuolevaisen kuolema on keino, jolla kuolevainen vapautuu lihallisena elettävästä aineellisesta elämästä; ja mansoniassa saatava kokemus asteittain etenevästä elämästä puutteellisuudet korjaavan koulutuksen ja kulttuurikasvatuksen seitsemän maailman läpi merkitsee kuolevaiseloonjääneiden perehdyttämistä morontiaaliseen elämänvaiheeseen, siihen siirtymävaiheen elämään, joka on ikuisuuden portit saavuttamaan tarkoitettujen ajallisuuden taivasmatkalaisten evolutionaarisen ja aineellisen olemassaolon ja sitä korkeamman henkeyden saavuttamisen välissä."
                },
                {
                    "par_ref": "47:10.8",
                    "par_pageref": "540.4",
                    "par_content": "[Toimittanut muuan Loistava Iltatähti.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Seitsemän mansiomaailmaa",
    "author": "Loistava Iltatähti"
}