{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "108.1",
                    "par_content": "IKUISTEN Jumaluuksien muodostama Paratiisin-Kolminaisuus helpottaa Isän vapautumista persoonallisuuden absolutismista. Kolminaisuus liittää Jumalan infiniittisen, persoonallisen tahdon rajattoman julkitulon täydellisesti Jumaluuden absoluuttisuuteen. Iankaikkinen Poika ja erilaiset jumalallista alkuperää olevat Pojat yhdessä Myötätoimijan ja hänen universumilastensa kanssa myötävaikuttavat tehokkaasti siihen, että Isä vapautuu niistä rajoituksista, jotka muutoin kuuluvat erottamattomasti ensisijaisuuteen, täydellisyyteen, muuttumattomuuteen, ikuisuuteen, universaalisuuteen, absoluuttisuuteen ja infiniittisyyteen."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "108.2",
                    "par_content": "Paratiisin-Kolminaisuus toimii oivallisena keinona Jumaluuden ikuisen olemuksen täyteen julkituomiseen ja täydelliseen paljastumiseen. Kolminaisuuden Stationaariset Pojat tarjoavat samalla tavoin täysimääräisen ja täydellisen julkituonnin jumalallisesta oikeudenmukaisuudesta. Kolminaisuus on jumaluusyhtenäisyyttä, ja tämä yhtenäisyys lepää ikuisesti kolmen alkuperäisen, tasavertaisen, rinnakkaisen ja rinnan olemassa olevan persoonallisuuden — Jumala Isän, Jumala Pojan ja Jumala Hengen — jumalallisen ykseyden absoluuttisella perustalla."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "108.3",
                    "par_content": "Katsoessamme ikuisuuden kehän tämänhetkisestä tilanteesta taaksepäin loputtomaan menneisyyteen voimme löytää maailmankaikkeuden asioista vain yhden väistämättömän välttämättömyyden, ja se on Paratiisin-Kolminaisuus. Minusta Kolminaisuus on ollut väistämätön. Katsoessani ajalliseen menneisyyteen, nykyisyyteen ja tulevaisuuteen mikään muu koko universumien universumissa ei ole ollut väistämätön. Nykyinen kokonaisuniversumi, tarkastelipa sitä ajassa taaksepäin tai eteenpäin, ei ole ajateltavissakaan ilman Kolminaisuutta. Paratiisin-Kolminaisuus lähtökohtanamme voimme postuloida vaihtoehtoisia tai jopa moninaisia tapoja tehdä kaikki, mikä tehtävä on, mutta ilman Isän, Pojan ja Hengen Kolminaisuutta emme pysty käsittämään, miten Infiniittinen voisi Jumaluuden absoluuttisen ykseyden huomioon ottaen saavuttaa kolminkertaisen ja tasavertaisen personoitumisen. Mikään muu luomistyön käsite ei yllä Kolminaisuuden tasoille, mitä jumaluusykseyden absoluuttisuuden täydellisyyteen tulee, kun tämä ykseys on liittyneenä Jumaluuden kolminkertaiseen personoitumiseen sisältyvän tahtoperäisen vapautumisen täysimääräisyyteen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "section_title": "1. Ensimmäisen Lähteen ja Keskuksen minuuden jakaminen",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "108.4",
                    "par_content": "Näyttäisi siltä, että Isä ryhtyi kaukana ikuisuudessa toteuttamaan perinpohjaisen minuudenjakamisen periaatetta. Universaalisen Isän epäitsekkääseen, rakastavaan ja rakastettavaan olemukseen kuuluu jotakin, joka saa hänet pidättämään itselleen vain niiden valtaoikeuksien ja sen toimivallan harjoittamisen, jotka hän ilmeisesti katsoo mahdottomiksi delegoida tai antaa muille."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "108.5",
                    "par_content": "Kaiken kaikkiaan Universaalinen Isä on luopunut jokaisesta osastaan, joka oli lahjoitettavissa jollekin toiselle Luojalle tai luodulle. Hän on delegoinut jumalallisille Pojilleen ja heidän kumppaneinaan toimiville älyllisille olennoille kaiken vallan ja kaiken auktoriteetin, joka oli delegoitavissa. Hän on aktuaalisesti siirtänyt Hallitsija-Pojilleen, kullekin omassa universumissaan, jokaisen sellaisen hallinnolliseen valtaan kuuluvan oikeuden, joka oli siirrettävissä. Kunkin paikallisuniversumin asioita ajatellen hän on tehnyt jokaisesta Suvereenista Luoja-Pojasta aivan yhtä täydellisen, pätevän ja arvovaltaisen kuin Iankaikkinen Poika on alkuperäisessä keskusuniversumissa. Hän on antanut pois, tosiasiassa lahjoittanut, persoonallisuutensa arvokkuudella ja pyhyydellä kaiken itsestään ja kaiken attribuuteistaan, kaiken, minkä hän vain suinkin voi itsestään luovuttaa, joka tavalla, jokaisena aikakautena, joka paikassa, jokaiselle persoonalle ja jokaisessa universumissa, paitsi siinä, joka on hänen keskusasuinpaikkansa."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "109.1",
                    "par_content": "Jumalallinen persoonallisuus ei ole itsekeskeinen, vaan minuuden jakaminen ja persoonallisuuden jakaminen toisille luonnehtivat jumalallista vapaatahtoista minuutta. Luodut olennot kaipaavat yhteyttä muihin persoonallisiin luotuihin; Luojat halajavat jakaa jumalallisuuden universumilastensa kanssa; Infiniittisen persoonallisuus paljastuu Universaaliseksi Isäksi, jolle on yhteistä olemisen reaalisuus ja minuuden tasa-arvoisuus kahden rinnasteisen persoonallisuuden — Iankaikkisen Pojan ja Myötätoimijan — kanssa."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "109.2",
                    "par_content": "Isän persoonallisuutta ja jumalallisia ominaisuuksia koskevan tiedon suhteen olemme aina riippuvaisia Iankaikkisen Pojan tekemistä paljastuksista, sillä kun luomisen yhteisteko toteutettiin, kun Jumaluuden Kolmas Persoona yhtäkkiä ilmestyi persoonallisuuden olemassaolon piiriin ja pani täytäntöön jumalallisten vanhempiensa yhdistyneet ajatukset, Isän olemassaolo kvalifioimattomana persoonallisuutena päättyi. Myötätoimijan olevaistumisen ja luomistuloksen keskusytimen aineellistumisen myötä tapahtui tiettyjä ikuisia muutoksia. Jumala antoi itsensä absoluuttisena persoonallisuutena Iankaikkiselle Pojalleen. Juuri näin Isä lahjoittaa ”infiniittisyyteen kuuluvan persoonallisuuden” ainokaiselle Pojalleen, kun he yhdessä taas lahjoittavat ikuisen liittonsa ”yhteispersoonallisuuden” Äärettömälle Hengelle."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "109.3",
                    "par_content": "Näistä syistä sekä muista syistä, jotka ylittävät rajallisen mielen käsityskyvyn, ihmisolennon on äärimmäisen vaikea käsittää Jumalan infiniittistä isäpersoonallisuutta, paitsi kun se paljastuu universaalisesti Iankaikkisessa Pojassa ja kun se, yhdessä Pojan kanssa, on universaalisesti toimivainen Äärettömässä Hengessä."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "109.4",
                    "par_content": "Kun kerran Jumalan Paratiisin-Pojat vierailevat evolutionaarisissa maailmoissa ja toisinaan jopa elävät niissä kuolevaisen lihallisessa hahmossa, ja kun nämä lahjoittautumiset tekevät kuolevaiselle ihmiselle mahdolliseksi tosiaankin tietää jotakin jumalallisen persoonallisuuden olemuksesta ja luonteesta, sen vuoksi täytyy luotujen olentojen luottaa planeettasfääreillä näiden Paratiisin-Poikien lahjoittautumisiin saadakseen pätevää ja luotettavaa tietoa Isästä, Pojasta ja Hengestä."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "section_title": "2. Jumaluuden personoituminen",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "109.5",
                    "par_content": "Kolminaistumisen keinoin Isä vapautuu siitä kvalifioimattomasta henkipersoonallisuudesta, joka on Poika, mutta näin tehdessään hän samalla tekee itsestään tämän samaisen Pojan Isän ja saa rajoittamattoman kyvyn tulla kaikkien jälkeenpäin luotavien, olevaistettavien tai muiden personoitavien älyllisten ja tahdollisten olentotyyppien jumalalliseksi Isäksi. *Absoluuttisen ja kvalifioimattoman persoonallisuuden* ominaisuudessa Isä voi toimia vain Poikana ja Pojan kanssa, mutta *persoonallisena Isänä* hän jatkaa persoonallisuuden lahjoittamista älyllisten ja tahdollisten olentojen eri tasoilla oleville erilaisille ryhmille, ja hän ylläpitää ikuisesti, rakastavassa kumppanuudessa, henkilökohtaisia yhteyksiä tähän universumilasten laajaan perheeseen."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "109.6",
                    "par_content": "Lahjoitettuaan Poikansa persoonallisuudelle täyden minuutensa, ja kun tämä itsensä lahjoittamisen teko on loppuun saatettu ja täydellinen, silloin nämä iäiset osapuolet antavat siitä infiniittisestä voimasta ja olemuksesta, joka näin on olemassa Isä—Poika-unionissa, yhteisesti ne ominaisuudet ja attribuutit, jotka muodostavat vielä yhden heidän kaltaisensa olennon; ja tämä yhteispersoonallisuus, Ääretön Henki, saattaa päätökseen Jumaluuden eksistentiaalisen personoitumisen."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "110.1",
                    "par_content": "Poika on välttämätön Jumalan isyydelle. Henki on välttämätön Toisen ja Kolmannen Persoonan väliselle veljeydelle. Kolme persoonaa on pienin mahdollinen sosiaalinen ryhmä, mutta tämä on vähäisin kaikista niistä monista syistä, joiden takia uskotaan Myötätoimijan välttämättömyyteen."
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "110.2",
                    "par_content": "Ensimmäinen Lähde ja Keskus on infiniittinen *isäpersoonallisuus,* rajoittamaton alkulähdepersoonallisuus. Iankaikkinen Poika on kvalifioimaton *persoonallisuusabsoluutti,* se jumalallinen olento, joka pysyy kautta aikojen ja ikuisuuden Jumalan persoonallisen olemuksen täydellisenä julkituontina. Ääretön Henki on *yhteispersoonallisuus,* iäisen Isä—Poika-unionin ainutlaatuinen persoonallinen seuraamus."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "110.3",
                    "par_content": "Ensimmäisen Lähteen ja Keskuksen persoonallisuus on infiniittisyyden persoonallisuus vähennettynä Iankaikkisen Pojan absoluuttisella persoonallisuudella. Kolmannen Lähteen ja Keskuksen persoonallisuus on enemmän kuin yhteenlaskettu, superadditiivinen, seuraus vapautuneen Isä-persoonallisuuden ja absoluuttisen Poika-persoonallisuuden unionista."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "110.4",
                    "par_content": "Universaalinen Isä, Iankaikkinen Poika ja Ääretön Henki ovat ainutlaatuisia persoonia; yksikään ei ole toisinto; jokainen on alkuperäinen; kaikki ovat yhdistyneitä."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "110.5",
                    "par_content": "Ainoastaan Iankaikkinen Poika kokee jumalallisen persoonallisuuden sukulaissuhteen täyteyden, tietoisuuden sekä Isän poikana että Hengen isänä olemisesta ja jumalallisesta tasavertaisuudesta sekä Isä-vanhemman että Henki-kumppanin kanssa. Isä kokee omaavansa itsensä kanssa tasavertaisen Pojan, mutta Isä ei tunne mitään edeltäviä esi-isiä. Iankaikkisella Pojalla on kokemus poikana olemisesta, tuntemus persoonallisuuden syntyperästä, ja samalla Poika tietää olevansa toinen Äärettömän Hengen vanhemmista. Ääretön Henki on tietoinen persoonallisuutensa kaksinaisesta syntyperästä, mutta hän ei ole vanhemman osassa tasavertaiselle jumaluuspersoonallisuudelle. Hengen myötä täyttyy Jumaluuden personoitumisen eksistentiaalinen sykli; Kolmannen Lähteen ja Keskuksen ensivaiheiset persoonallisuudet ovat kokemuksellisia, ja heidän lukumääränsä on seitsemän."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "110.6",
                    "par_content": "Oma alkuperäni on Paratiisin-Kolminaisuudessa. Tunnen Kolminaisuuden yhdistyneenä Jumaluutena. Tiedän myös, että Isä, Poika ja Henki ovat olemassa ja toimivat tarkoin määrättyjen henkilökohtaisten kapasiteettiensa puitteissa. Tiedän varmasti, etteivät he toimi vain henkilökohtaisesti ja kollektiivisesti, vaan että he myös koordinoivat suorituksensa erilaisissa ryhmittymissä, niin että he lopulta toimivat seitsemässä eri kapasiteetissa yksin tai monta yhdessä. Ja koska nämä seitsemän yhdistelmää kattavat kaikki tällaisten jumalallisten yhdistymien mahdollisuudet, siitä on väistämättömänä seurauksena, että maailmankaikkeuden reaalisuudet esiintyvät seitsemänä arvojen, tarkoitusten ja persoonallisuuden muunnelmana."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "section_title": "3. Jumaluuden kolme persoonaa",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "110.7",
                    "par_content": "Siitä huolimatta, että on vain yksi Jumaluus, on olemassa kolme positiivista ja jumalallista Jumaluuden personoitumaa. Isä sanoi ihmisen varustamisesta jumalallisella Suuntaajalla: ”Tehkäämme kuolevainen ihminen omaksi kuvaksemme.” Kaikissa urantialaisissa kirjoituksissa esiintyy toistuvasti tämä viittaus monikollisen Jumaluuden tekoihin ja toimiin, mikä osoittaa selvästi tietoisuutta kolmen Lähteen ja Keskuksen olemassaolosta ja toiminnasta."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "110.8",
                    "par_content": "Meille opetetaan, että Poika ja Henki pitävät yllä samanlaisia ja yhtäläisiä suhteita Isään Kolminaisuuden yhdistymässä. Epäilemättä he ikuisuudessa ja Jumaluuksina näin tekevätkin, mutta ajallisuudessa ja persoonallisuuksina he varmasti tuovat julki hyvinkin erilaatuisia keskinäissuhteita. Paratiisista universumien suuntaan katseltaessa nämä suhteet näyttävät todellakin hyvin samankaltaisilta, mutta kun niitä tarkastellaan avaruuden maailmoista, ne näyttävät melko erilaisilta."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "111.1",
                    "par_content": "Jumalalliset Pojat ovat todella ”Jumalan Sana”, mutta Hengen lapset ovat eittämättä ”Jumalan Teko”. Jumala puhuu Pojan kautta ja toimii yhdessä Pojan kanssa Äärettömän Hengen kautta, samalla kun Poika ja Henki ovat kaikissa maailmankaikkeuden toiminnoissa verrattoman veljellisiä, niin että he työskentelevät kahden tasavertaisen veljeksen tavoin ja osoittavat ihailua ja rakkautta arvossa pitämälleen ja jumalallisesti kunnioittamalleen yhteiselle Isälleen."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "111.2",
                    "par_content": "Isä, Poika ja Henki ovat varmasti tasavertaisia luonteeltaan, rinnakkaisia olemukseltaan, mutta kun he esiintyvät maailmankaikkeudessa, tulee esille eroja, joista ei voi erehtyä, ja yksin toimiessaan kukin Jumaluuden persoona on ilmeisesti absoluuttisuuden osalta rajoittunut."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "111.3",
                    "par_content": "Ennen omatahtoista vapautumistaan siitä persoonallisuudesta, niistä voimista ja ominaisuuksista, jotka muodostavat Pojan ja Hengen, Universaalinen Isä näyttää (filosofisessa mielessä) olleen kvalifioimaton, absoluuttinen ja infiniittinen Jumaluus. Muttei tällaista teoreettista Ensimmäistä Lähdettä ja Keskusta, joka on ilman Poikaa, voitaisi missään tämän sanan tarkoittamassa mielessä pitää *Universaalisena Isänä;* isyys ei ole todellista ilman pojan olemassaoloa. Ja edelleen, ollakseen ollut totaalisessa merkityksessä absoluuttinen, Isän on täytynyt jonakin iäisen kaukaisena hetkenä olla olemassa yksinään. Muttei hänellä koskaan ollut tällaista yksinäistä olemassaolon tilaa. Poika ja Henki ovat kumpikin Isän kanssa yhtä ikuisia. Ensimmäinen Lähde ja Keskus on aina ollut ja on ikuisesti oleva Alkuperäisen Pojan ikuinen Isä ja yhdessä Pojan kanssa Äärettömän Hengen ikuinen esi-isä."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "111.4",
                    "par_content": "Havaitsemme Isän luopuneen kaikista suoranaisista absoluuttisuuden ilmentymistä, paitsi absoluuttisesta isyydestä ja absoluuttisesta tahtotoiminnasta. Emme tiedä, onko tahtotoiminta Isän erottamaton ominaisuus. Voimme vain panna merkille, että hän *ei* luopunut tahtotoiminnasta. Tahdon infiniittisyyden on täytynyt olla Ensimmäiselle Lähteelle ja Keskukselle ominaista ikuisesti."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "111.5",
                    "par_content": "Lahjoittaessaan persoonallisuuden absoluuttisuuden Iankaikkiselle Pojalle Universaalinen Isä pääsee persoonallisuuden absolutismin kahleista, mutta niin tehdessään hän ottaa askelen, joka tekee hänelle ikuisesti mahdottomaksi toimia yksinään persoonallisuusabsoluuttina. Ja lopuksi tapahtuvan rinnakkaisen Jumaluuden — Myötätoimijan — personoimisesta on seurauksena käänteentekevä kolminaisuudellinen kolmen jumalallisen persoonallisuuden keskinäisriippuvuus suhteessa Jumaluuden toiminnan kokonaisuuteen absoluuttisuudessa."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "111.6",
                    "par_content": "Jumala on universumien universumissa kaikkien persoonallisuuksien Isä-Absoluutti. Isä on henkilökohtaisesti absoluuttinen toiminnan vapauden suhteen, mutta ajallisuuden ja avaruuden universumeissa — valmiissa, valmistuvissa ja vielä valmistettavissa — Isä ei ole selvästi absoluuttinen totaalisena Jumaluutena, paitsi Paratiisin-Kolminaisuudessa."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "111.7",
                    "par_content": "Ensimmäinen Lähde ja Keskus toimii Havonan ulkopuolella, fenomenaalisissa universumeissa seuraavasti:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "111.8",
                    "par_content": "1. Luojana, pojanpoikiensa — Luoja-Poikien — kautta."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "111.9",
                    "par_content": "2. Valvojana, Paratiisin gravitaatiokeskuksen kautta."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "111.10",
                    "par_content": "3. Henkenä, Iankaikkisen Pojan kautta."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "111.11",
                    "par_content": "4. Mielenä, Myötäluojan kautta."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "111.12",
                    "par_content": "5. Isänä hän ylläpitää persoonallisuuspiirinsä kautta isällistä yhteyttä kaikkiin luotuihin."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "111.13",
                    "par_content": "6. Persoonana hän toimii *suoraan* kaikkialla luomakunnassa vain hänelle ominaisten osasten avulla, jotka kuolevaisessa ihmisessä ovat Ajatuksensuuntaajia."
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "111.14",
                    "par_content": "7. Kokonaisvaltaisena Jumaluutena hän toimii vain Paratiisin-Kolminaisuudessa."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "112.1",
                    "par_content": "Kaikki nämä Universaalisen Isän toimeenpanemat toimivallan luovutukset ja edelleensiirtämiset ovat täysin vapaaehtoisia ja omatahtoisia. Kaikkivoipa Isä ottaa tarkoituksellisesti osalleen nämä maailmankaikkeudellisen vallan rajoitukset."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "112.2",
                    "par_content": "Iankaikkinen Poika näyttää toimivan kaikissa hengellisissä yhteyksissä kuin hän olisi yhtä Isän kanssa, paitsi Jumalan osasten lahjoittamisissa ja muissa esipersoonallisissa toiminnoissa. Poika ei myöskään kiinteästi samastu aineellisten olentojen älylliseen toimintaan eikä aineellisten universumien energiatoimintoihin. Absoluuttisena Poika toimii persoonan ominaisuudessa ja vain hengellisen universumin puitteissa."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "112.3",
                    "par_content": "Ääretön Henki on kaikissa toimissaan hämmästyttävän universaalinen ja uskomattoman monitaitoinen. Hän toimii mielen, aineen ja hengen sfääreissä. Myötätoimija edustaa Isän ja Pojan yhdistymää, mutta hän toimii myös omana itsenään. Hän ei ole suoranaisesti tekemisissä fyysisen gravitaation, hengellisen gravitaation eikä persoonallisuuspiirin kanssa, mutta kaikissa muissa maailmankaikkeuden toimissa hän on enemmän tai vähemmän osallisena. Samalla kun Ääretön Henki näyttää olevan riippuvainen kolmesta eksistentiaalisesta ja absoluuttisesta gravitaatiokontrollista, samalla hän näyttää harjoittavan kolmea supervalvontaa. Tätä kolminaista kykyä käytetään monin tavoin ylittämään ja kaikesta päätellen neutraloimaan jopa primaaristen vahvuuksien ja energioiden ilmentymiä, perimmäisyyttä korkeammalla oleville absoluuttisuuden rajoille saakka. Tietyissä tilanteissa nämä supervalvonnat ylittävät absoluuttisesti jopa kosmisen reaalisuuden primaariset ilmentymät."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "section_title": "4. Jumaluuden kolminaisuusunioni",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "112.4",
                    "par_content": "Paratiisin-Kolminaisuus (ensimmäinen kolmiyhteisyys) on kaikista absoluuttisista yhteenliittymistä ainoalaatuinen sikäli, että vain se on persoonallisen Jumaluuden yhteenliittymä. Jumala toimii Jumalana vain suhteessa Jumalaan ja niihin, jotka voivat tuntea Jumalan, mutta absoluuttisena Jumaluutena vain Paratiisin-Kolminaisuudessa ja suhteessa maailmankaikkeuden kokonaisuuteen."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "112.5",
                    "par_content": "Ikuinen Jumaluus on täydellisen yhdistynyt; siitä huolimatta on olemassa kolme täydellisen yksilöllistä Jumaluuden persoonaa. Paratiisin-Kolminaisuus tekee mahdolliseksi tuoda samanaikaisesti julki Ensimmäisen Lähteen ja Keskuksen ja hänen ikuisten tasavertaistensa ominaispiirteiden ja infiniittisten kykyjen koko moninaisuuden ja jakamattoman Jumaluuden universumitoimien koko jumalallisen ykseyden."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "112.6",
                    "par_content": "Kolminaisuus on sellainen infiniittisten persoonien yhteenliittymä, joka toimii ei-persoonallisessa ominaisuudessa, muttei persoonallisuuden kanssa ristiriidassa. Havainnollistus on karkea, mutta isä, poika ja pojanpoika voisivat muodostaa yhtiön, joka ei ole persoonallinen, mutta joka siitä huolimatta on heidän itse kunkin henkilökohtaisen tahtonsa alainen."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "112.7",
                    "par_content": "Paratiisin-Kolminaisuus on *reaalinen.* Se on olemassa Isän, Pojan ja Hengen jumaluusunionina. Silti Isä, Poika tai Henki tai ketkä tahansa kaksi heistä voivat toimia suhteessa tähän samaiseen Paratiisin-Kolminaisuuteen. Isä, Poika ja Henki voivat toimia yhteistyössä tavalla, joka ei ole Kolminaisuutta, mutta eivät kolmena Jumaluutena. Persoonina he voivat toimia yhteistyössä mielensä mukaan, mutta silloin ei ole kysymys Kolminaisuudesta."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "112.8",
                    "par_content": "Muistakaa aina, että se, mitä Ääretön Henki tekee, on Myötätoimijan toimintaa. Sekä Isä että Poika toimivat hänessä, hänen kauttaan ja hänenä. Mutta olisi hyödytöntä yrittää valaista Kolminaisuuden mysteeriä: kolme yhtenä ja yhdessä ja yksi kahtena ja toimimassa kahden puolesta."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "112.9",
                    "par_content": "Kolminaisuus on sellaisessa suhteessa koko maailmankaikkeuden asioihin, että se on otettava huomioon yrittäessämme selvittää minkä tahansa yksittäisen kosmisen tapahtuman tai persoonallisuuksien keskinäissuhteen kokonaisuutta. Kolminaisuus toimii kosmoksen kaikilla tasoilla, ja kuolevainen ihminen rajoittuu finiittiselle tasolle, siksi ihmisen on tyytyminen finiittiseen käsitykseen Kolminaisuudesta Kolminaisuutena."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "113.1",
                    "par_content": "Lihallisena kuolevaisena sinun tulisi tarkastella Kolminaisuutta yksilöllisen valaistuneisuutesi mukaisesti ja sopusoinnussa mielesi ja sielusi reaktioiden kanssa. Voit tietää hyvinkin vähän Kolminaisuuden absoluuttisuudesta, mutta noustessasi Paratiisia kohti tulet monet kerrat kokemaan hämmästystä toinen toistaan seuraavista ilmoituksista ja odottamattomista havainnoista, jotka koskevat Kolminaisuuden korkeimmuutta ja perimmäisyyttä, ellei jo absoluuttisuuttakin."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "section_title": "5. Kolminaisuuden toiminnot",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "113.2",
                    "par_content": "Persoonallisilla Jumaluuksilla on attribuutteja, mutta on tuskin tosiasioiden mukaista sanoa Kolminaisuudesta, että sillä olisi attribuutteja. Tämän jumalallisten olentojen yhteenliittymän voidaan sopivammin katsoa omaavan *toimintoja,* joihin kuuluvat oikeuden jakaminen, kaikkeusasenteet, rinnakkaistoiminta ja kosminen ylivalvonta. Nämä toiminnat ovat aktiivisesti korkeimpia, perimmäisiä ja (Jumaluuden rajoissa) absoluuttisia, sikäli kun kyse on kaikista persoonallisuuden arvon omaavista elävistä reaalisubjekteista."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "113.3",
                    "par_content": "Paratiisin-Kolminaisuuden toiminnot eivät ole yksinkertaisesti vain Isän siihen näennäisesti mukaan tuoman jumaluuden ynnä siihen yhteenlaskettujen Pojan ja Hengen persoonalliselle olemassaololle ainutlaatuisten erityisominaisuuksien summa. Paratiisin kolmen Jumaluuden Kolminaisuusyhdistymä johtaa uusien merkitysten, arvojen, voimien ja kykyjen kehittymiseen, olevaistumiseen ja jumalallistumiseen universaalista julkituloa, toimintaa ja hallintoa varten. Elävien yhteenliittymien, ihmisperheiden, sosiaalisten ryhmien tai Paratiisin-Kolminaisuuden kyvykkyys ei kasva pelkän aritmeettisen yhteenlaskun mukaisesti. Ryhmän potentiaali ylittää aina suuresti ryhmän muodostavien yksilöiden omaamien ominaisuuksien yksinkertaisen summan."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "113.4",
                    "par_content": "Kolminaisuus ylläpitää Kolminaisuutena ainutlaatuista asennetta koko menneen, nykyisen ja vastaisen maailmankaikkeuden kokonaisuutta kohtaan. Ja Kolminaisuuden toimintoja voidaan parhaiten ajatella suhteessa Kolminaisuuden asenteisiin maailmankaikkeutta kohtaan. Nämä asenteet ovat samanaikaisia, ja ne voivat esiintyä monta yhdessä minkä tahansa erillisen tilanteen tai tapahtuman suhteen:"
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "113.5",
                    "par_content": "1. *Asenne finiittistä kohtaan.* Kolminaisuus rajoittaa itseään laajimmalla mahdollisella tavalla suhtautuessaan finiittisyyteen. Kolminaisuus ei ole persoona, eikä Korkein Olentokaan ole yksinomainen Kolminaisuuden personoituma, mutta Korkein on lähin sellainen Kolminaisuuden voima-persoonallisuuskeskittymä, jonka äärelliset luodut voivat käsittää. Tästä johtuu, että puhuttaessa Kolminaisuudesta suhteessa finiittisyyteen puhutaan toisinaan Korkeimmuuden Kolminaisuudesta."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "113.6",
                    "par_content": "2. *Asenne absoniittista kohtaan.* Paratiisin-Kolminaisuus ottaa huomioon finiittisen yläpuolella mutta absoluuttisuuden alapuolella olevat olemassaolon tasot, ja tätä suhdetta nimitetään joskus Perimmäisyyden Kolminaisuudeksi. Ei Perimmäinen eikä Korkeinkaan ole täysin Paratiisin-Kolminaisuuden edustaja, mutta kumpainenkin näyttää kvalifioidussa mielessä ja omalle tasolleen edustavan Kolminaisuutta kokemusperäisen voiman ja vallan kehittymisen esipersoonallisina aikakausina."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "113.7",
                    "par_content": "3. Paratiisin-Kolminaisuuden *absoluuttinen asenne* on suhteessa absoluuttisiin eksistensseihin, ja se huipentuu kokonaisvaltaisen Jumaluuden toiminnassa."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "113.8",
                    "par_content": "Infiniittinen Kolminaisuus sisältää Ensimmäisen Lähteen ja Keskuksen kaikkien kolmiyhteisten suhteiden — niin jumalallistamattomien kuin jumalallistettujenkin — rinnakkaisen toiminnan, ja sen vuoksi se on erittäin vaikeasti persoonallisuuksien ymmärrettävissä. Miettiessänne Kolminaisuutta infiniittisenä älkää jättäkö huomiotta seitsemää kolmiyhteisyyttä, sillä niin tehtäessä tietyt ymmärtämisvaikeudet ovat vältettävissä ja tietyt paradoksit osittain ratkaistavissa."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "114.1",
                    "par_content": "Mutta en hallitse kieltä, joka soisi minulle mahdollisuuden välittää rajalliselle ihmismielelle Paratiisin-Kolminaisuuden koko totuus ja ikuinen merkitys sekä kolmen infiniittisesti täydellisen olennon koskaan päättymättömän keskinäisen yhteenliittymisen luonne."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "section_title": "6. Kolminaisuuden Stationaariset Pojat",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "114.2",
                    "par_content": "Kaikki laki saa alkunsa Ensimmäisestä Lähteestä ja Keskuksesta, *hän on laki.* Hengellinen oikeushallinto on luonnostaan Toisen Lähteen ja Keskuksen asia. Lain julkituominen, jumalallisten säädösten voimaansaattaminen ja tulkinta ovat Kolmannen Lähteen ja Keskuksen tehtäviä. Lain soveltaminen, oikeudenkäyttö, kuuluu Paratiisin-Kolminaisuuden toimialaan, ja sen toteuttavat tietyt Kolminaisuuden Pojat."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "114.3",
                    "par_content": "*Oikeus* kuuluu luonnostaan Paratiisin-Kolminaisuuden universaaliseen suvereenisuuteen, mutta hyvyys, armeliaisuus ja totuus ovat niiden jumalallisten persoonallisuuksien universumitoimintaa, joiden jumaluusunioni muodostaa Kolminaisuuden. Oikeus ei ole Isän, Pojan tai Hengen asenne. Oikeus on näiden rakkautta, armoa ja hoivaa edustavien persoonallisuuksien kolminaisuusasenne. Kukaan Paratiisin Jumaluuksista ei vaali oikeuden jakamista. Oikeus ei koskaan ole henkilökohtaista asennoitumista; se on aina monikollinen toimi."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "114.4",
                    "par_content": "*Todistusaineiston* eli sen, mikä toimii kohtuullisuuden (armeliaisuuden kanssa sopusoinnussa olevan oikeuden) perustana, toimittavat Kolmannen Lähteen ja Keskuksen persoonallisuudet, sillä hän on Isän ja Pojan yhteinen edustaja kaikille maailmoille ja koko luomakunnan älyllisten olentojen mielelle."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "114.5",
                    "par_content": "*Tuomio,* oikeuden lopullinen soveltaminen Äärettömän Hengen persoonallisuuksien esittämän todistusaineiston mukaisesti, on Kolminaisuuden Stationaaristen Poikien työtä, olentojen, joilla on osa yhdistyneen Isän, Pojan ja Hengen kolminaisuusolemuksesta."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "114.6",
                    "par_content": "Tähän Kolminaisuuden Poikien ryhmään kuuluvat seuraavat persoonallisuudet:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "114.7",
                    "par_content": "1. Korkeimmuuden Kolminaistetut Salaisuudet."
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "114.8",
                    "par_content": "2. Päivien Ikuiset."
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "114.9",
                    "par_content": "3. Päivien Muinaiset."
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "114.10",
                    "par_content": "4. Päivien Täydelliset."
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "114.11",
                    "par_content": "5. Päivien Äskettäiset."
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "114.12",
                    "par_content": "6. Päivien Yhdistyneet."
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "114.13",
                    "par_content": "7. Päivien Uskolliset."
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "114.14",
                    "par_content": "8. Viisauden Täydellistäjät."
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "114.15",
                    "par_content": "9. Jumalalliset Neuvonantajat."
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "114.16",
                    "par_content": "10. Universaaliset Sensorit."
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "114.17",
                    "par_content": "Olemme Kolminaisuutena toimivien kolmen Paratiisin-Jumaluuden lapsia, sillä satun kuulumaan äsken mainitun ryhmän kymmenenteen luokkaan: Universaalisiin Sensoreihin. Nämä luokat eivät universaalisessa mielessä edusta Kolminaisuuden suhtautumista; ne edustavat tätä Jumaluuden kollektiivista suhtautumista vain toimeenpanevan tuomitsemisen — oikeuden — aloilla. Kolminaisuus suunnitteli heidät erityisesti sitä nimenomaista tehtävää varten, johon heidät on määrätty, ja he edustavat Kolminaisuutta vain niissä toiminnoissa, joita varten heidät personoitiin."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "115.1",
                    "par_content": "Päivien Muinaiset ja heidän kolminaisuusperäiset kumppaninsa langettavat korkeinta kohtuullisuutta olevan oikeudenmukaisen tuomionsa seitsemälle superuniversumille. Keskusuniversumissa tällaiset toiminnot ovat olemassa vain teoriassa, sillä siellä oikeudenmukaisuus sisältyy itsestään selvänä täydellisyyteen, ja havonalainen täydellisyys sulkee täysin pois epäharmonian mahdollisuuden."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "115.2",
                    "par_content": "Oikeus on kollektiivinen ajatus siitä, mikä on oikeamielistä; armo on sen persoonallinen julkitulo. Armo on rakkautta osoittava suhtautumistapa; täsmällisyys on luonteenomaista lain toteutumiselle; jumalallinen tuomio on kohtuullisuuden sielu, joka pitäytyy aina Kolminaisuuden oikeudenmukaisuuteen ja joka toteuttaa aina Jumalan jumalallista rakkautta. Kokonaan tajuttuina ja täydelleen ymmärrettyinä Kolminaisuuden vanhurskas oikeudenmukaisuus ja Universaalisen Isän armelias rakkaus ovat yhteneväisiä. Mutta ihmisellä ei ole tällaista ymmärrystä jumalallisesta oikeudesta. Niinpä Kolminaisuudessa, sellaisena kuin ihmisellä on tapa sitä tapaa tarkastella, on Isän, Pojan ja Hengen persoonallisuudet viritetty rinnakkaiseen rakkauden ja oikeuden jakamiseen ajallisuuden kokemuksellisissa universumeissa."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "section_title": "7. Korkeimmuuden harjoittama ylivalvonta",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "115.3",
                    "par_content": "Jumaluuden Ensimmäinen, Toinen ja Kolmas Persoona ovat keskenään yhdenvertaisia, ja he ovat yksi. ”Herra, meidän Jumalamme, on yksi Jumala.” Ikuisten Jumaluuksien jumalallisessa Kolminaisuudessa on tavoitteen täydellisyys ja toimeenpanon ykseys. Isä, Poika ja Myötätoimija ovat kiistämättä ja jumalallisesti yksi. Totuutta on kirjoitus, joka sanoo: ”Minä olen ensimmäinen ja minä olen viimeinen, ja paitsi minua ei ole yhtäkään Jumalaa.”"
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "115.4",
                    "par_content": "Finiittisellä tasolla olevan kuolevaisen mielestä Paratiisin-Kolminaisuus näyttää Korkeimman Olennon tavoin huolehtivan vain kokonaisuudesta — koko planeetasta, koko universumista, koko superuniversumista, koko suuruniversumista. Tämä kokonaisvaltainen suhtautuminen on olemassa siksi, että Kolminaisuus on Jumaluuden kaikkinaisuus, sekä monista muista syistä."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "115.5",
                    "par_content": "Korkein Olento on jotakin, joka on vähemmän ja joka on muuta kuin finiittisissä universumeissa toimiva Kolminaisuus; mutta tietyissä rajoissa ja nykyisen, voiman ja vallan keskeneräisen personoitumisen aikakautena, tämä evolutionaarinen Jumaluus näyttää todellakin heijastavan Korkeimmuuden Kolminaisuuden suhtautumista. Isä, Poika ja Henki eivät henkilökohtaisesti toimi Korkeimman Olennon kanssa, mutta nykyisen universumikauden aikana he toimivat Kolminaisuutena yhdessä hänen kanssaan. Ymmärrämme heidän ylläpitävän samanlaista keskinäissuhdetta Perimmäiseen. Teemme useinkin otaksumia siitä, minkälainen Paratiisin-Jumaluuksien ja Korkeimman Jumalan välinen henkilökohtainen suhde tulee olemaan, sitten kun Korkein on lopulta kehittynyt, mutta todellisuudessa emme tätä tiedä."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "115.6",
                    "par_content": "Huomiomme mukaan Korkeimmuuden harjoittama ylivalvonta ei ole täysin ennustettavissa olevaa. Tätä ennalta-arvaamattomuutta näyttää lisäksi leimaavan tietty kehityksen keskeneräisyys, joka on epäilemättä osoitus Korkeimman epätäydellisyydestä ja Paratiisin-Kolminaisuuteen kohdistuvan finiittisen reagoinnin epätäydellisyydestä."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "115.7",
                    "par_content": "Kuolevainen mieli voi yhdessä hetkessä käydä ajatuksissaan läpi tuhat ja yksi asiaa — katastrofaalisia fyysisiä tapahtumia, kauhistuttavia tapaturmia, hirvittäviä onnettomuuksia, tuskallisia sairauksia ja maailmanlaajuisia vitsauksia — ja kysyä, korreloituvatko tällaiset koettelemukset Korkeimman Olennon oletetun toimintakentän tuntemattomaan ohjailuun. Suoraan sanoen me emme sitä tiedä; emme todellakaan ole varmoja asiasta. Mutta havaitsemme kylläkin, että ajan kuluessa kaikki nämä vaikeat ja enemmän tai vähemmän salaperäiset tilanteet koituvat *aina* universumien menestykseksi ja edistykseksi. Saattaa olla, että olemassaolon olosuhteet ja elämän selittämättömät vaiheet kutoutuvat kaikki tarkoitukselliseksi, suuriarvoiseksi kuvioksi Korkeimman harjoittaman toiminnan ja Kolminaisuuden suorittaman ylivalvonnan myötä."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "116.1",
                    "par_content": "Jumalan poikana voit erottaa henkilökohtaisen rakkauden asenteen kaikissa Jumala Isän teoissa. Aina et kuitenkaan kykene ymmärtämään, kuinka Paratiisin-Kolminaisuuden monetkaan universumitoiminnot koituvat avaruuden evolutionaaristen maailmojen yksittäisen kuolevaisen hyväksi. Ikuisuuden edetessä Kolminaisuuden teot paljastuvat kaikin puolin tarkoituksellisiksi ja harkituiksi, mutta ajallisuuden luoduista olennoista ne eivät aina näytä sellaisilta."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "section_title": "8. Finiittisen tuolla puolen vaikuttava kolminaisuus",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "116.2",
                    "par_content": "Monet Paratiisin-Kolminaisuuteen liittyvät totuudet ja tosiasiat voi edes osaksi ymmärtää vain, jos tuntee toimintaa, joka menee finiittisen tuolle puolen."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "116.3",
                    "par_content": "Olisi epäviisasta käsitellä Perimmäisyyden Kolminaisuuden toimintoja, mutta ilmoitettakoon, että Perimmäinen Jumala on se Kolminaisuuden ilmentymä, jonka transsendentaalit ymmärtävät. Olemme taipuvaisia uskomaan, että kokonaisuniversumin yhtenäistyminen on toimi, joka olevaistaa Perimmäisen, ja että se luultavasti heijastaa Paratiisin-Kolminaisuuden absoniittisen ylivalvonnan tiettyjä, muttei kaikkia, vaiheita. Perimmäinen on absoniittiseen nähden Kolminaisuuden kvalifioitu ilmentymä vain siinä mielessä kuin Korkein näin osittain edustaa Kolminaisuutta suhteessa finiittiseen."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "116.4",
                    "par_content": "Universaalinen Isä, Iankaikkinen Poika ja Ääretön Henki ovat tietyssä mielessä kokonaisvaltaisen Jumaluuden muodostavat persoonallisuudet. Heidän unioninsa Paratiisin-Kolminaisuudessa sekä Kolminaisuuden absoluuttinen toiminta vastaavat totaalisen Jumaluuden toimintaa. Ja sellainen Jumaluuden täysimääräisyys ylittää sekä finiittisen että absoniittisen."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "116.5",
                    "par_content": "Vaikkei kukaan yksittäinen Paratiisin Jumaluuksien persoona tosiasiassa täytäkään Jumaluuden koko potentiaalia, kollektiivina he kaikki kolme sen tekevät. Kolme infiniittistä persoonaa näyttää olevan se vähin mahdollinen olentojen lukumäärä, joka tarvitaan kokonaisjumaluuden esipersoonallisen ja eksistentiaalisen potentiaalin — Jumaluusabsoluutin — aktivoimiseen."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "116.6",
                    "par_content": "Tunnemme Universaalisen Isän, Iankaikkisen Pojan ja Äärettömän Hengen *persoonina,* mutten tunne henkilökohtaisesti Jumaluusabsoluuttia. Rakastan ja palvon Jumala Isää; arvostan ja kunnioitan Jumaluusabsoluuttia."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "116.7",
                    "par_content": "Oleskelin kerran universumissa, jossa tietty olentoryhmä opetti, että lopullisuuden saavuttajista olisi ikuisuudessa lopulta määrä tulla Jumaluusabsoluutin lapsia. Olen kuitenkin haluton hyväksymään tällaista ratkaisua finaliittien tulevaisuutta verhoavalle mysteerille."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "116.8",
                    "par_content": "Lopullisuuden Saavuttajakuntaan lukeutuvat muiden ohella ne ajallisuudesta ja avaruudesta saapuneet kuolevaiset, jotka ovat saavuttaneet täydellisyyden kaiken sen suhteen, mikä koskee Jumalan tahtoa. Luotuina olentoina ja luodun olennon kykyjen rajoissa he tuntevat Jumalan täydellisesti ja todellisesti. Löydettyään tällä tavoin Jumalan kaikkien luotujen olentojen Isänä näiden perille päässeitten on kerran ryhdyttävä etsimään finiittisyyden ylittävää Isää. Mutta tämä etsintä vaatii Paratiisin-Isän perimmäisten attribuuttien ja ominaispiirteiden absoniittisen olemuksen ymmärtämistä. Ikuisuus tulee osoittamaan, onko tällainen saavutus mahdollinen, mutta olemme vakuuttuneita siitä, että vaikka finaliitit ymmärtävätkin tämän jumalallisuuden perimmäisyyden, he eivät luultavasti kykene saavuttamaan perimmäisen tason ylittäviä absoluuttisen Jumaluuden tasoja."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "116.9",
                    "par_content": "Saattaa olla mahdollista, että finaliitit saavuttavat osittaisesti Jumaluusabsoluutin, mutta vaikka näin kävisikin, Universaalisen Absoluutin ongelma tulee ikuisuuksien ikuisuudessa silti jatkuvasti kiehtomaan, hämmentämään, saattamaan ymmälle ja haastamaan yleneviä ja eteneviä finaliitteja, sillä näemme, että Universaalisen Absoluutin kosmisten suhteiden mittaamattomuudella on taipumus laajeta, sitä mukaa kun aineelliset universumit ja niiden hengellinen hallinto jatkavat laajenemistaan."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "117.1",
                    "par_content": "Vain infiniittisyys voi paljastaa Isä-Infiniittisen."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "117.2",
                    "par_content": "[Toimittanut Universaalinen Sensori, joka toimi Uversan Päivien Muinaisten antamin valtuuksin.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Paratiisin-Kolminaisuus",
    "author": "Universaalinen Sensori"
}