{
    "paper_index": 38,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "38:0",
            "pars": [
                {
                    "par_ref": "38:0.1",
                    "par_pageref": "418.1",
                    "par_content": "ÄÄRETTÖMÄN Hengen persoonallisuudet jakautuvat kolmeen erilliseen luokkaan. Kiivas apostoli ymmärsi tämän kirjoittaessaan Jeesuksesta, ”joka on mennyt taivaaseen ja on Jumalan oikealla puolella; ja hänen allensa ovat enkelit ja vallat ja voimat alistetut.” Enkeleillä tarkoitetaan ajallisuuden hoivaavia henkiä; vallat ovat avaruuden sanansaattajajoukkoja; voimat ovat Äärettömän Hengen korkeampia persoonallisuuksia."
                },
                {
                    "par_ref": "38:0.2",
                    "par_pageref": "418.2",
                    "par_content": "Niin kuin supernafit keskusuniversumissa ja sekonafit superuniversumissa, niin muodostavat serafit heihin liittyvien kerubien ja sanobien ohella paikallisuniversumin enkelikunnan."
                },
                {
                    "par_ref": "38:0.3",
                    "par_pageref": "418.3",
                    "par_content": "Kaikki serafit ovat hahmoltaan kutakuinkin yhdenkaltaisia. Universumista universumiin, seitsemän superuniversumin joka puolella, esiintyy heidän suhteensa vähin mahdollinen määrä vaihtelua. He ovat persoonallisten olentojen kaikista henkityypeistä lähimpänä vakiota. Heidän eri luokistaan muodostuu paikallisluomusten taitavien ja kaikkialla esiintyvien hoivaajien yhteisö."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "38:1",
            "section_title": "1. Serafien alkuperä",
            "pars": [
                {
                    "par_ref": "38:1.1",
                    "par_pageref": "418.4",
                    "par_content": "Serafit luo Universumin Äiti-Henki, ja heitä on projisoitu prikaatimuodostelmittain — 41.472 yksilöä kerrallaan — aina Nebadonin alkuaikoina tapahtuneesta ”mallienkelten” ja tiettyjen enkeliperikuvien luomisesta lähtien. Lukuisten Poikien ja muiden universumipersoonallisuuksien luominen tapahtuu siten, että Luoja-Poika ja universumissa oleva Äärettömän Hengen edustuma toimivat yhdessä. Kun tämä yhteishanke on saatu päätökseen, Poika ryhtyy luomaan Aineellisia Poikia, ensimmäistä sukupuolisten olentojen ryhmää, kun Universumin Äiti-Henki taas ryhtyy samanaikaisesti ensimmäiseen itsenäiseen yritykseensä henkijälkeläisten aikaansaamiseksi. Näin alkaa paikallisuniversumin serafiarmeijoiden luominen."
                },
                {
                    "par_ref": "38:1.2",
                    "par_pageref": "418.5",
                    "par_content": "Nämä enkeliluokat projisoidaan aikana, jolloin laaditaan suunnitelmat tahdollisten kuolevaisluotujen evoluutioksi. Serafien luominen juontuu aikaan, jolloin Universumin Äiti-Henki saavutti suhteellisen persoonallisuuden — aikaan, jolloin hän ei vielä ollut, niin kuin myöhemmin, Mestari-Pojan vertainen, vaan vasta Luoja-Pojan alkuvaiheinen luova auttaja. Ennen tätä tapahtumaa Nebadonissa palvelleet serafit lainattiin väliaikaisesti eräästä naapuriuniversumista."
                },
                {
                    "par_ref": "38:1.3",
                    "par_pageref": "418.6",
                    "par_content": "Serafeja luodaan aika ajoin vieläkin; Nebadonin universumi on yhä tekeillä. Universumin Äiti-Henki ei koskaan lopeta luovaa toimintaansa kasvavassa ja täydellistyvässä universumissa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "38:2",
            "section_title": "2. Enkelien olemus",
            "pars": [
                {
                    "par_ref": "38:2.1",
                    "par_pageref": "419.1",
                    "par_content": "Enkeleillä ei ole aineellista ruumista, mutta he ovat selvästi muista erottuvia ja erillisiä olentoja. He ovat olemukseltaan ja alkuperältään henkeä. Vaikka he ovat kuolevaisille näkymättömiä, he havaitsevat silti teidät ilman muuntajien ja tulkkien apua sellaisina kuin te lihallisina olentoina olette. He ymmärtävät älyllisesti kuolevaisten elämänmuotoa, ja kaikki ei-aistilliset mielenliikkeet ja tuntemukset ovat heille ja ihmisille yhteisiä. He arvostavat aikaansaannoksianne musiikin, taiteen ja todellisen huumorin aloilla ja nauttivat niistä suuresti. He ovat täysin tietoisia moraalisista kamppailuistanne ja hengellisistä vaikeuksistanne. He rakastavat ihmisiä, ja vain hyvää voi seurata siitä, että pyritte ymmärtämään ja rakastamaan heitä."
                },
                {
                    "par_ref": "38:2.2",
                    "par_pageref": "419.2",
                    "par_content": "Vaikka serafit ovat varsin tunteikkaita ja myötätuntoisia olentoja, he eivät ole sukupuolisesti tuntevia olentoja. He ovat paljolti sellaisia kuin te tulette olemaan mansiomaailmoissa, jossa ”ette nai ettekä mene miehelle, vaan olette niin kuin enkelit taivaassa.” Sillä kaikki, jotka ”on katsottu arvollisiksi pääsemään mansiomaailmoihin, eivät nai eivätkä mene miehelle; eivätkä he enää voi kuolla, sillä he ovat enkelien kaltaisia.” Ollessamme tekemisissä sukupuolellisten luotujen kanssa tapanamme on kuitenkin puhua välittömämmin Isästä ja Pojasta polveutuvista olennoista Jumalan poikina, samalla kun me Hengen lapsista puhumme Jumalan tyttärinä. Sukupuolellisten olentojen planeetoilla enkeleistä käytetään sen vuoksi yleensä feminiinisiä pronomineja."
                },
                {
                    "par_ref": "38:2.3",
                    "par_pageref": "419.3",
                    "par_content": "Serafit ovat sillä tavoin luotuja, että he toimivat sekä hengellisellä että konkreettisella tasolla. Ei ole montakaan sellaista morontia- tai henkitoiminnan vaihetta, joka ei olisi avoinna heidän hoivaaville toimilleen. Vaikka enkelit eivät persoonalliselta statukseltaan ole kovinkaan kaukana ihmisistä, he tietyissä toiminnallisissa suorituksissa ylittävät nämä moninkertaisesti. Heillä on monia kykyjä, jotka menevät kauas ihmisen käsityskyvyn yläpuolelle. Teille on esimerkiksi kerrottu, että ”päänne hiuksetkin ovat luetut”, ja niin ne todellakin ovat. Mutta serafi ei kuluta aikaansa niitä laskemalla ja pitämällä niiden lukua ajan tasalla. Enkeleillä on myötäsyntyinen ja automaattinen (toisin sanoen, automaattinen niin pitkälle kuin kykenisitte käsittämään) kyky tietää sellaiset asiat — te todellakin pitäisitte serafia matemaattisena ihmelapsena. Siksi serafit suoriutuvat tavattoman helposti lukuisista sellaisista velvollisuuksista, jotka kuolevaisille olisivat suunnattoman vaikeita suorittaa."
                },
                {
                    "par_ref": "38:2.4",
                    "par_pageref": "419.4",
                    "par_content": "Enkelit ovat hengellisen statuksen osalta teitä ylempänä, mutta he eivät ole tuomareitanne eivätkä syyttäjiänne. Kokonaan siitä riippumatta, mitkä vikanne ovat, ”eivät enkelit, vaikka ovatkin voimaltaan ja mahdiltaan suurempia, lausu syytöstä teitä vastaan.” Enkelit eivät toimi ihmiskunnan tuomareina, eikä yksityisen kuolevaisenkaan pitäisi ennakolta tuomita kanssaluotujaan."
                },
                {
                    "par_ref": "38:2.5",
                    "par_pageref": "419.5",
                    "par_content": "Teette viisaasti rakastaessanne heitä, mutta teidän ei tulisi jumaloida heitä; enkelit eivät ole palvonnan kohteita. Kun eräs näkijöistänne ”lankesi enkelin jalkojen juureen tätä palvoakseen”, suuri serafi Lojalatia sanoi: ”Kavahda sitä tekemästä; minä olen sinun ja sukukuntiesi kanssapalvelija, joille kaikille on annettu käsky palvoa Jumalaa.”"
                },
                {
                    "par_ref": "38:2.6",
                    "par_pageref": "419.6",
                    "par_content": "Olemuksensa ja persoonallisuutensa ominaisuuksien puolesta serafit ovat luotujen olentojen olemassaolon asteikolla vain hivenen kuolevaisrotujen edellä. Lihallisesta ruumiistanne vapautuessanne teistä tulee todellakin hyvin suuresti heidän kaltaisiaan. Mansiomaailmoissa alatte arvostaa serafeja, konstellaatiosfääreillä alatte nauttia heidän seurastaan, kunnes he Salvingtonissa jakavat lepo- ja palvontapaikkansa teidän kanssanne. Koko morontia- ja sitä seuraavan henkiylösnousemuksen ajan veljeytenne serafien kanssa on ihanteellista, toveruutenne on oleva ylivertaista."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "38:3",
            "section_title": "3. Esittelemättä jäävät enkelit",
            "pars": [
                {
                    "par_ref": "38:3.1",
                    "par_pageref": "420.1",
                    "par_content": "Kautta paikallisuniversumin toimii sen joka puolella lukuisia sellaisia henkiolentojen luokkia, joita ei kuolevaisille paljasteta siksi, että ne eivät millään tavoin liity Paratiisiin-nousuun tähtäävään kehityssuunnitelmaan. Tässä luvussa rajoitetaan sana ”enkeli” tarkoituksellisesti niiden Universumin Äiti-Hengen serafi- ja heihin liittyvien muiden jälkeläisten nimitykseksi, jotka niin suuressa mitassa huolehtivat kuolevaisten eloonjäämiseen tähtäävien suunnitelmien toimimisesta. Paikallisuniversumissa palvelee kuusi muuta sukulaisolentojen luokkaa eli esittelemättä jäävät enkelit, jotka eivät mitenkään erityisesti liity evolutionaaristen luotujen Paratiisiin-nousua koskeviin universumitoimintoihin. Näitä kuutta enkelikumppanien ryhmää ei koskaan kutsuta serafeiksi eikä heistä puhuta hoivaavina henkinä. Nämä persoonallisuudet toimivat kokonaan Nebadonin hallinnollisten ja muiden asioiden parissa, hankkeissa, jotka eivät millään tavoin liity ihmisen hengellistä ylösnousemusta eikä täydellisyyden saavuttamista tavoittelevaan etenevään elämänvaiheeseen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "38:4",
            "section_title": "4. Serafien maailmat",
            "pars": [
                {
                    "par_ref": "38:4.1",
                    "par_pageref": "420.2",
                    "par_content": "Salvingtonin kehän yhdeksäs seitsemästä primaarisesta sfääristä koostuva ryhmä käsittää serafien maailmat. Kullakin näistä maailmoista on kuusi apusatelliittia, joilla sijaitsevat serafien koulutuksen kaikkiin vaiheisiin omistautuvat erityiskoulut. Vaikka serafeilla on pääsy kaikkiin Salvingtonin tämän ryhmän muodostaviin neljäänkymmeneenyhdeksään maailmaan, vain ensimmäinen seitsemän maailman sikermä on yksinomaan heidän hallussaan. Jäljelle jääviä kuutta ryhmää pitävät hallussaan Urantialla paljastamattomien enkelikumppanien kuusi luokkaa. Jokainen näistä ryhmistä pitää päämajaansa yhdessä näistä kuudesta primaarimaailmasta, ja kukin ryhmä harjoittaa erikoistoimintoja kuudella apusatelliitilla. Kullakin enkeliyhteisöllä on vapaa pääsy näiden seitsemän erilaisen ryhmän kaikkiin maailmoihin."
                },
                {
                    "par_ref": "38:4.2",
                    "par_pageref": "420.3",
                    "par_content": "Mainitut päämajamaailmat kuuluvat Nebadonin suurenmoisiin valtakuntiin. Serafien kotikonnuille on ominaista sekä kauneus että valtavuus. Kullakin serafilla on siellä oikea koti, ja ”koti” tarkoittaa kahden serafin asuinsijaa, sillä he elävät pareittain."
                },
                {
                    "par_ref": "38:4.3",
                    "par_pageref": "420.4",
                    "par_content": "Vaikkeivät serafit Aineellisten Poikien ja kuolevaissukukuntien tavoin olekaan mies- ja naispuolisia, he ovat kuitenkin negatiivisia ja positiivisia. Useimpien toimeksiantojen suhteen on niin, että tehtävän suorittamiseen tarvitaan kaksi serafia. Silloin kun he eivät ole kytkeytyneinä yhteyspiireihin, he voivat työskennellä yksikseen, eivätkä he paikallaan pysyessään tarvitse olemuksensa täydentäjää. Tavallisesti he pitävät alkuperäisen olemuksentäydentäjänsä, mutta ei välttämättä. Tällaiset yhdistymät ovat pääasiassa toiminnan vaatimia, sillä sukupuoliset tunnot eivät ole heille ominaisia, vaikka he ovat ylen määrin persoonallisia ja aidosti rakastavia."
                },
                {
                    "par_ref": "38:4.4",
                    "par_pageref": "420.5",
                    "par_content": "Serafeilla on heille osoitettujen kotien lisäksi myös ryhmän, komppanian, pataljoonan ja prikaatin päämaja. He kerääntyvät kokouksiin joka tuhannes vuosi ja ovat kaikki läsnä luomishetkensä mukaisessa järjestyksessä. Mikäli serafi kantaa vastuita, jotka estävät poissaolon palveluksesta, hän vuorottelee läsnäoloaan täydentäjänsä kanssa, ja eri aikana syntynyt serafi astuu hänen tehtäviinsä. Näin kumpikin serafikumppanuksista pääsee ainakin joka toiseen kokoukseen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "38:5",
            "section_title": "5. Serafien koulutus",
            "pars": [
                {
                    "par_ref": "38:5.1",
                    "par_pageref": "420.6",
                    "par_content": "Ensimmäisen vuosituhantensa serafit viettävät valtakirjattomina tarkkailijoina Salvingtonissa ja siihen liittyvien maailmojen kouluissa. Toinen vuosituhat vietetään Salvingtonin kehän serafimaailmoissa. Heidän keskuskouluaan johtavat nyt ensimmäiset satatuhatta Nebadonin serafia, ja heidän päällikkönään on tämän paikallisuniversumin alkuperäinen eli esikoisenkeli. Ensimmäiseksi luodun Nebadonin enkelien ryhmän koulutti Avalonista saatu tuhannen serafin joukko. Sen jälkeen enkeleitämme ovat opettaneet heidän omat vanhemmat toverinsa. Myös Melkisedekeillä on suuri osuus kaikkien paikallisuniversumin enkelten — serafien, kerubien ja sanobien — opettamisessa ja koulutuksessa."
                },
                {
                    "par_ref": "38:5.2",
                    "par_pageref": "421.1",
                    "par_content": "Tämän Salvingtonin serafimaailmoissa tapahtuvan koulutusjakson päättyessä serafit kootaan tavanmukaisiksi enkeliorganisaation edellyttämiksi ryhmiksi ja yksiköiksi, ja heidät osoitetaan johonkin konstellaatioon. Heille ei vielä anneta hoivaavan hengen valtuutusta, vaikka he valtuutusta edeltävissä enkelikoulutuksen vaiheissa ovatkin jo päässeet pitkälle."
                },
                {
                    "par_ref": "38:5.3",
                    "par_pageref": "421.2",
                    "par_content": "Serafit vihkiytyvät hoivaaviksi hengiksi alimmissa evolutionaarisissa maailmoissa tarkkailijoina toimimalla. Tämän kokemuksen jälkeen he palaavat tehtävänsä kohteena olevan konstellaation päämajaan liittyviin maailmoihin aloittaakseen jatko-opintonsa ja valmistautuakseen entistäkin täsmällisemmin palvelukseen jossakin erikseen osoitetussa paikallisjärjestelmässä. Tämän yleiskoulutuksen jälkeen heidät ylennetään jonkin paikallisjärjestelmän palvelukseen. Nebadonin jonkin paikallisjärjestelmän pääkaupunkiin liittyvissä arkkitehtonisissa maailmoissa serafimme vievät päätökseen koulutuksensa, ja heidät valtuutetaan ajallisuuden hoivaaviksi hengiksi."
                },
                {
                    "par_ref": "38:5.4",
                    "par_pageref": "421.3",
                    "par_content": "Sitten kun serafit ovat valtuutensa kerran saaneet, he voivat kulkea toimeksiantoja suorittaessaan Nebadonin jokaisessa kolkassa ja jopa Orvontonissa asti. Heidän universumissa tekemäänsä työtä eivät koske mitkään rajat eivätkä rajoitukset. He liittyvät läheisesti maailmojen aineellisiin luotuihin, ja he ovat aina hengellisten persoonallisuuksien alempien luokkien palveluksessa pitämässä yhteyttä mainittujen henkimaailman olentojen ja aineellisten maailmojen kuolevaisten välillä."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "38:6",
            "section_title": "6. Serafien organisaatio",
            "pars": [
                {
                    "par_ref": "38:6.1",
                    "par_pageref": "421.4",
                    "par_content": "Serafien päämajassa toisen vuosituhannen oleskeltuaan serafit organisoidaan päälliköiden alaisuuteen kahdentoista jäsenen ryhmiksi (12 paria, 24 serafia) ja kaksitoista tällaista ryhmää muodostaa komppanian (144 paria, 288 serafia), jota komentaa johtaja. Kaksitoista komppaniaa muodostaa komentajan johtaman pataljoonan (1.728 paria eli 3.456 serafia) ja kaksitoista pataljoonaa vastaa yhtä päällikön johtamaa serafiprikaatia (20.736 paria eli 41.472 yksilöä), kun taas kaksitoista prikaatia, jotka ovat valvojan komennuksessa, muodostaa legioonan, jonka vahvuus on 248.832 paria eli 497.664 yksilöä. Jeesus viittasi tällaiseen enkeliryhmään sinä yönä Getsemanen puutarhassa, jolloin hän sanoi: ”Voisin nytkin esittää Isälleni pyynnön, ja hän lähettäisi heti minulle enemmän kuin kaksitoista legioonaa enkeleitä.”"
                },
                {
                    "par_ref": "38:6.2",
                    "par_pageref": "421.5",
                    "par_content": "Kaksitoista enkelilegioonaa muodostaa armeijakunnan, jossa on 2.985.984 paria eli 5.971.968 yksilöä, ja kaksitoista tällaista armeijakuntaa (35.831.808 paria eli 71.663.616 yksilöä) muodostaa suurimman operoivan serafiorganisaation, enkeliarmeijan. Serafiarmeijakuntaa komentaa arkkienkeli tai joku muu samanarvoinen persoonallisuus, kun taas enkeliarmeijoita johtavat Loistavat Iltatähdet tai muut Gabrielin lähimmät käskynhaltijat. Ja Gabriel on ”taivaan armeijoiden ylipäällikkö”, Nebadonin Hallitsijan korkein toimeenpanija, ”sotajoukkojen Herra Jumala”."
                },
                {
                    "par_ref": "38:6.3",
                    "par_pageref": "421.6",
                    "par_content": "Vaikka serafit ja kaikki muut paikallisuniversumin yhteisöt palvelevat Äärettömän Hengen — sellaisena kuin tämä Salvingtonissa personoituu — välittömässä valvonnassa, ne ovat Mikaelin Urantialla tapahtuneen lahjoittautumisen jälkeen tulleet Mestari-Pojan hallitsijanvallan alaisuuteen. Jo kun Mikael syntyi lihasta Urantialla, viestitettiin koko Nebadonille superuniversumin kaukoviestilähetys, joka julisti: ”Ja kaikki enkelit palvokoot häntä.” Kaikki enkelien arvoluokat ovat hänen hallitsijanvaltansa alaisia. He kuuluvat ryhmään, jolle on annettu nimitys ”hänen voimalliset enkelinsä”."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "38:7",
            "section_title": "7. Kerubit ja sanobit",
            "pars": [
                {
                    "par_ref": "38:7.1",
                    "par_pageref": "422.1",
                    "par_content": "Kerubit ja sanobit ovat kaikilta olennaisilta ominaisuuksiltaan serafien kaltaisia. Heidän alkuperänsä on sama, mutta se, mihin he päätyvät, ei aina ole sama. He ovat hämmästyttävän älykkäitä, ihmeteltävän tehokkaita, liikuttavan myötätuntoisia ja miltei ihmisen kaltaisia. He ovat enkelien alin luokka. Niinpä he ovat sitäkin lähempänä evolutionaaristen maailmojen edistyneemmäntyyppisten ihmisolentojen kaltaisuutta."
                },
                {
                    "par_ref": "38:7.2",
                    "par_pageref": "422.2",
                    "par_content": "Kerubit ja sanobit liittyvät luonnostaan yhteen, he ovat toiminnallisesti yhteen liitettyjä. Toinen on energiapositiivinen persoonallisuus, toinen on energianegatiivinen. Oikeanpuoleinen deflektori eli positiivisesti varautunut enkeli on kerubi — vanhempi eli hallitseva persoonallisuus. Vasemmanpuoleinen deflektori eli negatiivisesti varautunut enkeli on sanobi — olemuksen täydentäjä. Kumpikin enkelityyppi on yksinään toimiessaan varsin rajoittunut; niinpä he tavallisesti palvelevatkin pareittain. Silloin kun he palvelevat serafiohjaajistaan riippumattomina, he ovat enemmän kuin koskaan riippuvaisia keskinäisestä yhteydestään ja toimivat aina yhdessä."
                },
                {
                    "par_ref": "38:7.3",
                    "par_pageref": "422.3",
                    "par_content": "Kerubit ja sanobit ovat serafihoivaajien uskollisia ja pystyviä avustajia, ja kaikille seitsemälle serafiluokalle annetaan käyttöön näitä heidän alaisuudessaan toimivia avustajia. Kerubit ja sanobit toimivat näissä ominaisuuksissa iät ja ajat, mutta he eivät seuraa serafeja tehtäviin, jotka ulottuvat paikallisuniversumin rajojen taakse."
                },
                {
                    "par_ref": "38:7.4",
                    "par_pageref": "422.4",
                    "par_content": "Kerubit ja sanobit ovat rutiiniasioita hoitavia henkityöntekijöitä järjestelmien yksittäisissä maailmoissa. Kun kysymys on tehtävästä, joka ei koske persoonallisuutta, tai jos kyse on hätätapauksesta, he saattavat palvella serafiparin sijasta, mutta he eivät toimi koskaan — eivät edes väliaikaisesti — ihmisistä huolehtivina enkeleinä, sillä sellainen etuoikeus kuuluu yksinomaisesti serafeille."
                },
                {
                    "par_ref": "38:7.5",
                    "par_pageref": "422.5",
                    "par_content": "Kun kerubit määrätään jollekin planeetalle, he menevät paikallisia oloja käsitteleville oppikursseille, jotka sisältävät kyseisen planeetan tapojen ja kielten opiskelua. Kaikki ajallisuuden hoivaavat henget ovat kaksikielisiä: he puhuvat sekä sen paikallisuniversumin että sen superuniversumin kieltä, josta he ovat kotoisin. Maailmojen kouluissa opiskelemalla he oppivat lisää kieliä. Kerubit ja sanobit samoin kuin serafit ja henkiolentojen kaikki muutkin luokat pyrkivät jatkuvasti kehittämään itseään. Vain sellaiset kuin voimaa valvovat ja energiaa ohjaavat alisteiset olennot eivät kykene edistymään. Kaikki luodut, joilla on todellinen tai potentiaalinen persoonallisuuteen kuuluva tahto, pyrkivät uusiin saavutuksiin."
                },
                {
                    "par_ref": "38:7.6",
                    "par_pageref": "422.6",
                    "par_content": "Olemukseltaan kerubit ja sanobit ovat luonnostaan varsin lähellä olemassaolon morontiatasoa, ja he osoittautuvat mitä tehokkaimmiksi fyysisten, morontiaalisten ja hengellisten alueiden välisessä rajamaaston työssä. Näille paikallisuniversumin Äiti-Hengen lapsille ovat ominaisia ”neljännet luodut”, paljolti samaan tapaan kuin on myös Havonan servitaaleille ja sovittelukomissioille. Joka neljännet kerubit ja joka neljännet sanobit ovat kvasiaineellisia ja muistuttavat varsin selvästi olemassaolon morontiatasoa."
                },
                {
                    "par_ref": "38:7.7",
                    "par_pageref": "422.7",
                    "par_content": "Nämä enkelten neljännet luodut ovat suureksi avuksi serafeille näiden universumi- ja planeettatoimintojen konkreettisemmilla osa-alueilla. Nämä morontiakerubit suorittavat myös monia välttämättömiä raja-alueen tehtäviä morontiakoulutusmaailmoissa, ja heitä osoitetaan suurin joukoin Morontiaseuralaisten palvelukseen. He merkitsevät morontiasfääreille suunnilleen sitä, mitä keskiväliolennot merkitsevät evolutionaarisille planeetoille. Asutuissa maailmoissa nämä morontiakerubit työskentelevät usein yhdessä keskiväliolentojen kanssa. Kerubit ja keskiväliolennot ovat selvästi erillisiä olentoluokkia, heidän alkuperänsä on erilainen, mutta heidän olemuksessaan ja toiminnassaan ilmenee suurta samankaltaisuutta."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "38:8",
            "section_title": "8. Kerubien ja sanobien kehitys",
            "pars": [
                {
                    "par_ref": "38:8.1",
                    "par_pageref": "423.1",
                    "par_content": "Kerubeille ja sanobeille on avoinna lukuisia väyliä, joita myöten he pääsevät palvelussaan yhä pitemmälle ja jotka johtavat statuksen kohoamiseen, ja tätä statusta voi edelleenkin korottaa Jumalallisen Hoivaajan syleily. Kehityspotentiaalin osalta kerubit ja sanobit jakautuvat kolmeen suureen luokkaan:"
                },
                {
                    "par_ref": "38:8.2",
                    "par_pageref": "423.2",
                    "par_content": "1. *Etenemisehdokkaat.* Nämä olennot ovat luontaisesti ehdokkaita saavuttamaan serafin statuksen. Tähän luokkaan kuuluvat kerubit ja sanobit ovat lahjakkaita, vaikkeivät synnynnäisten kykyjensä puolesta serafien vertaisia; mutta uutteruuden ja kokemuksen kautta heidän on mahdollista saavuttaa täysi serafin asema."
                },
                {
                    "par_ref": "38:8.3",
                    "par_pageref": "423.3",
                    "par_content": "2. *Keskivaiheen kerubit.* Kaikki kerubit ja sanobit eivät ole ylösnousemuspotentiaaliltaan yhtäläisiä, ja keskivaiheen kerubit ovatkin enkeliluotujen myötäsyntyisesti rajoittuneet olennot. Useimmat heistä jäävät kerubeiksi ja sanobeiksi, vaikka lahjakkaammat yksilöt saattavatkin päästä rajoitettuun serafipalveluun."
                },
                {
                    "par_ref": "38:8.4",
                    "par_pageref": "423.4",
                    "par_content": "3. *Morontiakerubit.* Nämä enkeliyhteisöjen ”neljännet luodut” säilyttävät aina kvasimateriaaliset ominaispiirteensä. He jatkavat kerubeina ja sanobeina — yhdessä keskivaiheen veljiensä enemmistön kanssa — odoteltaessa Korkeimman Olennon faktuaalistumisen täyttymystä."
                },
                {
                    "par_ref": "38:8.5",
                    "par_pageref": "423.5",
                    "par_content": "Vaikka toinen ja kolmas ryhmä ovatkin kasvupotentiaaliltaan jossain määrin rajoittuneita, ylösnousemusehdokkaat saattavat kuitenkin päästä universaalisen serafipalvelun kukkuloille. Monia kokeneempia näiden kerubien joukosta liitetään kohtalon serafisuojelijoiden riveihin, ja näin he tulevat suoraan Mansiomaailman Opettajiksi ylentämistä odottavien joukkoon, sitä mukaa kun heitä vanhemmat serafit jättävät paikkansa täytettäväksi. Kohtalonsuojelijoilla ei ole kerubeja ja sanobeja auttajina, silloin kun heidän kuolevaiset suojattinsa pääsevät morontiaelämään. Ja silloin kun muuntyyppisille evolutionaarisille serafeille myönnetään lähtölupa Serafingtoniin ja Paratiisiin, heidän on Nebadonin rajojen taakse siirtyessään jätettävä aikaisemmat alaisensa. Universumin Äiti-Henki tavallisesti syleilee tänne jääneet kerubit ja sanobit, jotka sitten pääsevät serafin statuksen saavuttamisen osalta Mansiomaailman Opettajaa vastaavalle tasolle."
                },
                {
                    "par_ref": "38:8.6",
                    "par_pageref": "423.6",
                    "par_content": "Kun kertaalleen syleillyt kerubit ja sanobit ovat palvelleet pitkän aikavälin Mansiomaailman Opettajina alimmalta morontiasfääriltä korkeimmalle, ja kun heidän yhteisössään Salvingtonissa on liikaa jäseniä, Kirkas Aamutähti kutsuu nämä ajallisuuden luotujen uskolliset palvelijat eteensä. Heiltä otetaan persoonallisuudenmuuntovala, ja sen jälkeen Universumin Äiti-Henki syleilee toistamiseen nämä edistyneet ja vanhemmat kerubit ja sanobit seitsentuhantisina ryhminä. Tästä toisesta syleilystä he ilmaantuvat täysin kehittyneinä serafeina. Siitä lähtien näille uudestisyntyneille kerubeille ja sanobeille on avoinna serafin elämänura koko mitassaan ja täydessä määrässään, kaikkine Paratiisiin-pääsymahdollisuuksineen. Tällaisia enkeleitä voidaan määrätä jonkun kuolevaisolennon kohtalonsuojelijaksi, ja jos kuolevaissuojatti jää eloon, he ovat kelpoisia ylennettäviksi Serafingtoniin ja serafien saavutettavissa oleville seitsemälle kehälle, jopa Paratiisiin ja Lopullisuuden Saavuttajakuntaan."
                }
            ],
            "subsections": [
                "(1) Ylösnousemuskandidaatit",
                "(2) Keskivaiheen kerubit",
                "(3) Morontiakerubit"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "38:9",
            "section_title": "9. Keskiväliolennot",
            "pars": [
                {
                    "par_ref": "38:9.1",
                    "par_pageref": "424.1",
                    "par_content": "Keskiväliolennot luokitellaan kolmella tavalla: Heidät luokitellaan asianmukaisesti ylösnousemuksellisiin Jumalan Poikiin kuuluviksi; heidät ryhmitetään todellista tilannetta vastaavasti vakinaisten kansalaisten luokkiin kuuluviksi; kun heidät sen sijaan toiminnallisesti luetaan ajallisuuden hoivaaviin henkiin, siksi että heillä on läheinen ja tuloksellinen yhteys enkelijoukkoihin työssä, jota he tekevät kuolevaisten ihmisten palvelemiseksi avaruuden yksittäisissä maailmoissa."
                },
                {
                    "par_ref": "38:9.2",
                    "par_pageref": "424.2",
                    "par_content": "Näitä ainutlaatuisia olentoja esiintyy useimmissa asutuissa maailmoissa ja Urantian kaltaisilla desimaali- eli elolliskokeiluplaneetoilla heitä tavataan aina. Keskiväliolentoja on kahta tyyppiä — ensiasteisia ja toisasteisia — ja he ilmaantuvat seuraavia menetelmiä käyttäen:"
                },
                {
                    "par_ref": "38:9.3",
                    "par_pageref": "424.3",
                    "par_content": "1. *Ensiasteiset keskiväliolennot,* hengellisempi ryhmä, ovat jossakin mielessä vakioitu olentoluokka, jonka jäsenet poikkeuksetta polveutuvat modifioitujen ylösnousemuskuolevaisten muodostamista Planeettaprinssien esikunnista. Ensiasteisten keskiväliolentojen lukumäärä on aina viisikymmentätuhatta eikä yhdelläkään heidän huolenpitoaan osakseen saavalla planeetalla ole näitä olentoja tätä lukuisampaa ryhmää."
                },
                {
                    "par_ref": "38:9.4",
                    "par_pageref": "424.4",
                    "par_content": "2. *Toisasteiset keskiväliolennot,* näiden olentojen aineellisempi ryhmä, vaihtelee lukumääränsä puolesta eri maailmoissa suuresti, joskin heitä keskimäärin on viisikymmentätuhatta. He polveutuvat eri tavoin planeettojen biologisista kohentajista, Aatameista ja Eevoista, tai näiden välittömästä jälkeläistöstä. On olemassa peräti kaksikymmentäneljä eri menetelmää näiden toisasteisten keskiväliolentojen tuottamiseksi avaruuden evolutionaarisiin maailmoihin. Tapa, jolla tämä ryhmä sai alkunsa Urantialla, oli epätavallinen ja outo."
                },
                {
                    "par_ref": "38:9.5",
                    "par_pageref": "424.5",
                    "par_content": "Kumpikaan näistä ryhmistä ei ole evolutionaarinen sattuma, vaan kumpikin on tärkeä piirre universumin arkkitehtien ennalta päättämissä suunnitelmissa, ja heidän otollisessa vaiheessa sattuva ilmaantumisensa kehittyviin maailmoihin tapahtuu valvovien Elämänkantajien alkuperäisten kaavailujen ja kehittämissuunnitelmien mukaisesti."
                },
                {
                    "par_ref": "38:9.6",
                    "par_pageref": "424.6",
                    "par_content": "Ensiasteiset keskiväliolennot saavat älyllistä ja hengellistä energiaa menetelmällä, jota käytetään myös enkelien kohdalla, ja he ovat älylliseltä statukseltaan yhdenmukaisia. Seitsemän mielenauttajahenkeä eivät ole heihin yhteydessä; ja vain kuudes ja seitsemäs eli palvonnan henki ja viisauden henki kykenevät antamaan palveluksiaan toisasteiselle ryhmälle."
                },
                {
                    "par_ref": "38:9.7",
                    "par_pageref": "424.7",
                    "par_content": "Toisasteiset keskiväliolennot saavat fyysistä energiaa menetelmällä, jota käytetään myös Aatamien kohdalla: serafien toimesta heidät kytketään hengellisiin yhteyspiireihin, ja älyllisyydestä puheen ollen heille annetaan mieli, joka on morontian siirtymätyyppiä. He jakautuvat neljään fyysiseen tyyppiin, seitsemään hengelliseen luokkaan ja kahteentoista tasoon sen mukaan, miten he reagoivat älyn tasolla kahden viimeisen auttajahengen ja morontiamielen yhteiseen hoivaan. Nämä erilaisuudet määräävät, missä määrin heidän toimintansa ja heidän tehtävänsä planeetoilla eroavat toisistaan."
                },
                {
                    "par_ref": "38:9.8",
                    "par_pageref": "424.8",
                    "par_content": "Ensiasteiset keskiväliolennot muistuttavat enemmän enkeleitä kuin kuolevaisia; toisasteiset luokat ovat paljon enemmän ihmisten kaltaisia. Kumpikin ryhmä antaa toiselle verratonta apua heidän suorittaessaan moninaisia planetaarisia tehtäviään. Ensiasteiset hoivaajat voivat solmia yhteistyösuhteen sekä morontia- ja henkienergian valvojien että mieliyhteyspiirin hoitajien kanssa. Toisasteinen ryhmä voi solmia yhteistyösuhteita vain fyysisten valvojien ja aineellisten virtapiirien säätelijöiden kanssa. Mutta koska keskiväliolentojen kumpikin luokka voi päästä täydelliseen yhteyden synkroniaan toisen ryhmän kanssa, kummallakin ryhmällä on näin kyky päästä käytännössä hyödyntämään koko energia-asteikkoa, joka ulottuu aineellisten maailmojen karkeasta fyysisestä voimasta universumienergioiden siirtymävaiheen kautta aina taivaallisten maailmojen korkeamman henkitodellisuuden voimiin asti."
                },
                {
                    "par_ref": "38:9.9",
                    "par_pageref": "425.1",
                    "par_content": "Aineellisten ja hengellisten maailmojen välisen kuilun kuroo täysin umpeen kuolevaisen ihmisen, toisasteisen keskiväliolennon, ensiasteisen keskiväliolennon, morontiakerubin, keskivaiheen kerubin ja serafin toisiinsa kytkeytyvä sarja. Yksittäisen kuolevaisen henkilökohtaisessa kokemuksessa nämä eri tasot epäilemättä enemmän tai vähemmän yhdistyvät, ja jumalallisen Ajatuksensuuntaajan huomaamattomat ja salaperäiset toimet tekevät niistä henkilökohtaisesti mielekkäitä."
                },
                {
                    "par_ref": "38:9.10",
                    "par_pageref": "425.2",
                    "par_content": "Normaaleissa maailmoissa ensiasteiset keskiväliolennot suorittavat palveluaan tiedonkeruujoukkona sekä Planeettaprinssin puolesta toimivina taivaallisina viihdyttäjinä, kun toisasteiset keskiväliolennot taas jatkavat yhteistyötään Aatamin hallinnon kanssa, jonka tarkoituksena on etenevän planeettasivilisaation asian edistäminen. Aina kun Planeettaprinssi osoittautuu luopioksi ja Aineellinen Poika epäonnistuu, kuten kävi Urantialla, keskiväliolennoista tulee Järjestelmänhallitsijan suojatteja, ja he palvelevat planeetan virkaatekevän suojelijan ohjaavassa opastuksessa. Mutta vain kolmessa muussa Satanian maailmassa nämä olennot toimivat yhtenä ryhmänä saman johdon alaisuudessa, niin kuin toimivat Urantian yhdistyneet keskivälihoivaajat."
                },
                {
                    "par_ref": "38:9.11",
                    "par_pageref": "425.3",
                    "par_content": "Sekä ensiasteisten että toisasteisten keskiväliolentojen eri planeetoilla suorittama työ vaihtelee ja on erilaista universumin lukuisissa yksittäisissä maailmoissa, mutta normaaleilla ja keskimääräisillä planeetoilla heidän toimintonsa eroavat suuresti niistä velvollisuuksista, jotka täyttävät heidän aikansa Urantian kaltaisilla eristetyillä sfääreillä."
                },
                {
                    "par_ref": "38:9.12",
                    "par_pageref": "425.4",
                    "par_content": "Ensiasteiset keskiväliolennot ovat planeetan historioitsijoita, jotka Planeettaprinssin saapumisajankohdasta alkaen aina vakiintuneeseen valon ja elämän aikakauteen asti kokoavat planeetan historiaa käsittelevät näytöskulkueet ja suunnittelevat tällaiset kuvaelmat järjestelmäpäämajan maailmoissa pidettäviin planeettanäyttelyihin."
                },
                {
                    "par_ref": "38:9.13",
                    "par_pageref": "425.5",
                    "par_content": "Keskiväliolennot jäävät asuttuun maailmaan pitkiksi aikakausiksi, mutta mikäli he ovat uskollisia saamalleen luottamustehtävälle, he saavat lopuksi ja mitä varmimmin tunnustuksen aikakausia kestäneestä palveluksestaan Luoja-Pojan hallitsijanvallan ylläpitämisessä. He tulevat asianmukaisesti palkituiksi siitä, että ovat kärsivällisesti palvelleet ajallisuuden ja avaruuden maailmansa aineellisia kuolevaisia. Ennemmin tai myöhemmin kaikki ansioituneet keskiväliolennot otetaan Jumalan ylösnousevien Poikien riveihin, ja heidät perehdytetään perin pohjaisesti Paratiisiin-nousemisen pitkään ja monivaiheiseen tapahtumaketjuun, ja sen he käyvät läpi niiden samaisten eläimestä polveutuvien kuolevaisten, heidän maisten veljiensä, seurassa, joita he pitkään jatkuneen planeetallaoleskelunsa kuluessa niin tarkkaan varjelivat ja niin tehokkaasti palvelivat."
                },
                {
                    "par_ref": "38:9.14",
                    "par_pageref": "425.6",
                    "par_content": "[Esittänyt yksi Melkisedekeistä, joka toimi Nebadonin serafiarmeijakuntien päällikön pyynnöstä.]"
                }
            ],
            "subsections": [
                "(1) Ensisijaiset keskiväliolennot",
                "(2) Toissijaiset keskiväliolennot"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Paikallisuniversumin hoivaavat henget",
    "author": "Melkisedek"
}