{
    "paper_index": 69,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "69:0",
            "pars": [
                {
                    "par_ref": "69:0.1",
                    "par_pageref": "772.1",
                    "par_content": "TUNNE-ELÄMÄN alueella ihminen nousee eläinesivanhempiensa yläpuolelle sikäli, että hän kykenee arvostamaan huumoria, taidetta ja uskontoa. Sosiaalisessa mielessä ihminen osoittaa verrattomuutensa sillä, että hän valmistaa työkaluja, harrastaa viestintää ja rakentaa instituutioita."
                },
                {
                    "par_ref": "69:0.2",
                    "par_pageref": "772.2",
                    "par_content": "Kun ihmiset pitävät pitkään yllä joitakin sosiaalisia ryhmiä, tällaiset ryhmittymät johtavat aina tiettyjen toimintatrendien syntyyn, ja ne huipentuvat instituutioksimuodostumiseen. Useimmat ihmisen instituutioista ovat osoittautuneet työtä säästäviksi, samalla kun ne ovat tuoneet jonkin oman lisänsä ryhmän turvallisuuden kohenemiseen."
                },
                {
                    "par_ref": "69:0.3",
                    "par_pageref": "772.3",
                    "par_content": "Sivistynyt ihminen on erittäin ylpeä perustamiensa instituutioiden luonteesta, muuttumattomuudesta ja jatkuvuudesta, mutta mitkään ihmisen instituutiot eivät ole muuta kuin menneisyydessä kertyneitä tapasäännöksiä, sellaisina kuin tabut ovat ne säilyttäneet ja uskonto ne ylevöittänyt. Tällaiset perintöosat muuttuvat perinteiksi, ja perinteet muuttuvat lopulta sovinnaistavoiksi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "69:1",
            "section_title": "1. Ihmisen perusinstituutiot",
            "pars": [
                {
                    "par_ref": "69:1.1",
                    "par_pageref": "772.4",
                    "par_content": "Kaikki ihmisen instituutiot palvelevat jotakin yhteiskunnallista tarvetta — mennyttä tai nykyistä — siitä huolimatta, että niiden ylikehittyminen vääjäämättä vähentää yksilön arvostusta sikäli, että persoonallisuus jää varjoon ja aloitteellisuus vähenee. Ihmisen pitäisi hallita omia instituutioitaan mieluummin kuin antaa näiden edistyvän sivilisaation aikaansaannosten vallita itseään."
                },
                {
                    "par_ref": "69:1.2",
                    "par_pageref": "772.5",
                    "par_content": "Ihmisen instituutiot kuuluvat kolmeen pääluokkaan:"
                },
                {
                    "par_ref": "69:1.3",
                    "par_pageref": "772.6",
                    "par_content": "1. *Toimeentuloinstituutiot.* Näihin instituutioihin kuuluvat ne toiminnat, jotka versovat ravinnontarpeesta ja siihen kytkeytyvistä itsesäilytysvaistoista. Niihin kuuluvat tuotantotoiminta, omaisuus, valloitussota sekä yhteiskunnan säätelymekanismi kokonaisuudessaan. Vaistomainen pelko pitää ennemmin tai myöhemmin huolen siitä, että nämä hengissäsäilymiseen tähtäävät instituutiot tulevat tabujen, sovinnaistapojen ja uskontoon sisältyvien pakotteiden keinoin perustetuiksi. Mutta pelko, tietämättömyys ja taikausko ovat esittäneet varsin merkittävää osaa kaikkien ihmisinstituutioiden aikojentakaisessa ilmaantumisessa ja myöhemmässä kehityksessä."
                },
                {
                    "par_ref": "69:1.4",
                    "par_pageref": "772.7",
                    "par_content": "2. *Suvun jatkumisen varmistavat instituutiot.* Näitä ovat ne yhteiskunnalliset instituutiot, jotka saavat alkunsa sukupuolisesta tarpeesta, äidinvaistosta ja rotujen korkeammista hellyyden tunteista. Niihin kuuluvat kodin ja koulun, perhe-elämän, opetuksen, etiikan ja uskonnon sosiaalista turvallisuutta luovat toimenpiteet. Niihin sisältyvät avioliittotavat, puolustussota sekä kodinrakennus."
                },
                {
                    "par_ref": "69:1.5",
                    "par_pageref": "772.8",
                    "par_content": "3. *Halujen tyydyttämiseen tähtäävät instituutiot.* Näitä ovat ne käytännöt, jotka kehittyvät turhamaisuuden taipumuksista sekä ylpeyden tunteista; ja sellaisia ovat pukeutumistavat ja ulkonainen itsensä kaunistaminen, seuratavat, kunnian puolesta käyty sota, tanssi, huvittelu, kilpailut ja tyydytyksen muut aistimielihyvää tuottavat osa-alueet. Mutta sivilisaatio ei ole koskaan kehittänyt selvästi erillisiä instituutioita halujen tyydytystä varten."
                },
                {
                    "par_ref": "69:1.6",
                    "par_pageref": "773.1",
                    "par_content": "Nämä yhteiskunnallisten käytäntöjen kolme ryhmää liittyvät läheisesti toisiinsa ja ovat yksityiskohtia myöten toisistaan riippuvaisia. Urantialla ne rakentuvat monimutkaiseksi yhden ainoan sosiaalisen mekanismin muodossa toimivaksi järjestelmäksi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "69:2",
            "section_title": "2. Teollisuuden sarastus",
            "pars": [
                {
                    "par_ref": "69:2.1",
                    "par_pageref": "773.2",
                    "par_content": "Alkukantaisesta tuotantotoiminnasta kehittyi verkalleen vakuutus nälänhädän kauhuja vastaan. Ihminen alkoi jo olemassaolonsa alkuvaiheessa ottaa oppia joistakin eläimistä, jotka runsauden päivinä varastoivat ravintoa niukkojen aikojen varalle."
                },
                {
                    "par_ref": "69:2.2",
                    "par_pageref": "773.3",
                    "par_content": "Ennen alkuaikojen säästäväisyyden ja alkeellisen teollisuuden alkuunpääsyä keskitasoisen heimon osana oli puute ja tuntuva kärsiminen. Alkuihmisen oli kilpailtava ravinnostaan koko eläinkunnan kanssa. Kilpailu vetää omalla painollaan ihmistä aina alaspäin, lähelle petojen tasoa. Köyhyys on ihmisen luontainen ja häntä tyrannisoiva olotila. Vauraus ei ole luonnon antama lahja, vaan se on ponnistelun, tietämisen ja organisoitumisen tulos."
                },
                {
                    "par_ref": "69:2.3",
                    "par_pageref": "773.4",
                    "par_content": "Alkuihminen havaitsi yhteenliittymisen edut varsin pian. Yhteenliittyminen johti organisoitumiseen, ja organisoitumisen ensimmäinen tulos oli työnjako, josta seurasi välittömästi ajan ja materiaalien säästöä. Tämä työvoiman erikoistuminen syntyi pakon edessä — mentiin siitä, missä aita oli matalin. Alkukantaiset villi-ihmiset eivät koskaan tehneet mitään todellista työtä mielellään eivätkä halukkaasti. He mukautuivat siihen välttämättömyyden pakosta."
                },
                {
                    "par_ref": "69:2.4",
                    "par_pageref": "773.5",
                    "par_content": "Alkuihminen inhosi kovaa työtä, eikä hänellä ollut tapana pitää kiirettä, ellei jokin vakava vaara häntä uhannut. Työnteon ajallinen näkökulma, ajatus siitä, että jokin tehtävä suoritetaan määrätyissä aikarajoissa, on kokonaan vasta nykyajan keksintöä. Esi-isillä ei ollut koskaan hoppu. Kiihkeän olemassaolotaistelun ja alati kohoavan elintason asettamat kaksinaiset vaatimukset ajoivat alkuihmisen luonnostaan veltot rodut tuotantotoiminnan tielle."
                },
                {
                    "par_ref": "69:2.5",
                    "par_pageref": "773.6",
                    "par_content": "Työnteko eli suunnitelmalliset voimainponnistukset erottavat ihmisen eläimestä, jonka ponnistelut ovat enimmältään vaistonvaraisia. Työnteon välttämättömyys on ihmisen suurin siunaus. Kaikki Prinssin esikunnan jäsenet tekivät työtä; he tekivät paljon lisätäkseen fyysisen työnteon arvostusta Urantialla. Aatami oli puutarhuri, heprealaisten Jumala teki työtä — olihan hän kaiken olevaisen luoja ja ylläpitäjä. Heprealaiset olivat ensimmäinen heimo, joka piti ahkeruutta korkeassa kurssissa. He olivat ensimmäinen kansanheimo, joka määräsi, että ”sen, joka ei työtä tee, sen ei syömänkään pidä.” Mutta monet maailman uskonnot vajosivat takaisin alkuaikojen joutilaisuuden ihannointiin. Jupiter oli juomaveikko ja Buddhasta tuli mietiskelevä joutilaisuuden kannattaja."
                },
                {
                    "par_ref": "69:2.6",
                    "par_pageref": "773.7",
                    "par_content": "Sangik-heimot olivat jokseenkin ahkeria, silloin kun ne asuivat kaukana tropiikista. Mutta pitkän pitkä taistelu käytiin laiskojen taikuudenkannattajien ja työn apostolien — kaukokatseisuutta osoittavien ihmisten — välillä."
                },
                {
                    "par_ref": "69:2.7",
                    "par_pageref": "773.8",
                    "par_content": "Ihmisen ensimmäinen kaukokatseinen teko kohdistui tulen, veden ja ravinnon säilyttämiseen. Mutta alkuihminen oli synnynnäinen peluri. Hän halusi saada aina jotakin mitään sen hyväksi tekemättä, ja näinä alkuaikoina luettiin kärsivällisestä työnteosta koitunut menestys aivan liian usein taikakeinojen ansioksi. Magia väistyi kaukokatseisuuden, kieltäymyksen ja ahkeruuden tieltä vain vaivoin."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "69:3",
            "section_title": "3. Työvoiman erikoistuminen",
            "pars": [
                {
                    "par_ref": "69:3.1",
                    "par_pageref": "773.9",
                    "par_content": "Primitiivisen yhteisön työnjako määräytyi ensin luonnollisten ja sitten sosiaalisten olosuhteiden mukaan. Työvoiman erikoistumisen ensimmäinen järjestys oli seuraava:"
                },
                {
                    "par_ref": "69:3.2",
                    "par_pageref": "774.1",
                    "par_content": "1. *Sukupuoleen perustuva erikoistuminen.* Naisen työsarka määräytyi lapsen olemassaolon aiheuttamasta valikoitumisesta; naiset rakastavat pikkulapsia luonnostaan enemmän kuin miehet. Näin naisesta tuli rutiinien suorittaja, kun taas miehestä tuli metsästäjä ja taistelija, jolla oli selvästi erilliset työskentely- ja lepokaudet."
                },
                {
                    "par_ref": "69:3.3",
                    "par_pageref": "774.2",
                    "par_content": "Kautta aikojen on ollut tabuja, jotka ovat pitäneet naisen tiukasti omalla sarallaan. Mies on mitä itsekkäimmin valinnut miellyttävämmän työn ja jättänyt jokapäiväisen raadannan naiselle. Mies on aina hävennyt tehdä naisten työtä, mutta nainen ei ole koskaan osoittanut minkäänlaista vastahakoisuutta tehdä miesten työtä. Mutta kumma kyllä, miehet ja naiset ovat aina yhteistoimin rakentaneet ja varustaneet kodin."
                },
                {
                    "par_ref": "69:3.4",
                    "par_pageref": "774.3",
                    "par_content": "2. *Iästä ja sairaudesta johtuva mukautuminen.* Nämä eroavuudet määräsivät työnjaon seuraavan vaiheen. Ukot ja vammaiset pantiin jo varhain valmistamaan työkaluja ja aseita. Myöhemmin heidän tehtäväkseen annettiin kastelulaitteiden rakentaminen."
                },
                {
                    "par_ref": "69:3.5",
                    "par_pageref": "774.4",
                    "par_content": "3. *Uskontoon pohjautuva erikoistuminen.* Poppamiehet olivat ensimmäiset ihmiset, jotka vapautettiin fyysisestä uurastuksesta. He olivat ammatinharjoittajien luokan edelläkävijöitä. Sepät olivat pieni ryhmä, joka kilpaili noituuden alalla poppamiesten kanssa. Heidän metallinmuokkaamistaitonsa herätti ihmisissä pelkoa heitä kohtaan. Puheet ”valkoisista sepistä” ja ”mustista sepistä” antoivat aiheen vanhoille uskomuksille valkoisesta ja mustasta magiasta. Ja tämä uskomus sekoittui myöhemmin taikauskoiseen käsitykseen hyvistä ja pahoista aaveista, hyvistä ja pahoista hengistä."
                },
                {
                    "par_ref": "69:3.6",
                    "par_pageref": "774.5",
                    "par_content": "Sepät olivat ensimmäinen erikoisoikeuksia nauttineista ei-uskonnollisista ryhmistä. Sodan aikana heitä pidettiin puolueettomina, ja tämä ylimääräinen joutoaika johti siihen, että heistä yhteiskuntaluokkana tuli primitiivisen yhteiskunnan poliitikkoja. Mutta näiden etuoikeuksien törkeästä väärinkäytöstä seurasi, että sepistä tuli yleisen vihan kohteita, eivätkä poppamiehet vitkastelleet lietsoessaan vihaa kilpailijoitaan kohtaan. Tämä ensimmäinen yhteenotto tieteen ja uskonnon välillä päättyi uskonnon (taikauskon) voittoon. Sen jälkeen kun sepät oli ajettu pois kylistä, he ylläpitivät ensimmäisiä majataloja, yleisiä vuokrataloja asutuksen liepeillä."
                },
                {
                    "par_ref": "69:3.7",
                    "par_pageref": "774.6",
                    "par_content": "4. *Isäntä ja orja.* Työnteon erikoistumisen seuraava vaihe kasvoi esiin voittajan suhteesta voitettuun, ja se merkitsi orjuuden alkua."
                },
                {
                    "par_ref": "69:3.8",
                    "par_pageref": "774.7",
                    "par_content": "5. *Fyysisten ja mentaalisten avujen eroihin perustuva erikoistuminen.* Ihmisissä ilmenevät luontaiset erilaisuudet suosivat työnjaon kehittymistä edelleen, sillä kaikki ihmisolennot eivät synny tasavertaisina."
                },
                {
                    "par_ref": "69:3.9",
                    "par_pageref": "774.8",
                    "par_content": "Ensimmäiset tuotannolliset ammattimiehet olivat piikivenpienijöitä ja kivenhakkaajia; seuraavina ilmestyivät sepät. Sittemmin kehittyi ryhmittäinen erikoistuminen: kokonaiset perheet ja sukukunnat omistautuivat tietynlaisiin töihin. Eräs ensimmäisistä pappiskasteista — heimojen noitatohtoreita lukuun ottamatta — sai alkunsa siitä, että eräs taitava miekantekijäperhe korotettiin taikauskoisesti muiden yläpuolelle."
                },
                {
                    "par_ref": "69:3.10",
                    "par_pageref": "774.9",
                    "par_content": "Teollisuuden piirissä ensimmäiset tällaiset ryhmäasiantuntijat olivat vuorisuolan maastaviejiä ja savenvalajia. Naiset valmistivat koristelemattomat saviastiat, koristellut astiat olivat miesten tekoa. Toisten heimojen keskuudessa naiset hoitivat ompelu- ja kutomatyöt, toisten heimojen keskuudessa tämän tekivät miehet."
                },
                {
                    "par_ref": "69:3.11",
                    "par_pageref": "774.10",
                    "par_content": "Ensimmäiset tavaranvaihtajat olivat naisia. Heidän tehtävänään oli varsinaisesti vakoilu, joten he kävivät kauppaa vain sivupuuhanaan. Ennen pitkää vaihtokauppa laajeni, ja naiset toimivat välittäjinä — välikäsinä. Sitten ilmestyi varsinaisten kauppiaiden luokka, joka veloitti palveluksistaan palkkion eli kauppavoiton. Ryhmien välisen tavaranvaihtokaupan kasvu johti vastikekauppaan, ja hyödykkeidenvaihdon jälkeen seurasi ammattitaitoisen työvoiman vaihto."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "69:4",
            "section_title": "4. Tavaranvaihdon alkuvaiheet",
            "pars": [
                {
                    "par_ref": "69:4.1",
                    "par_pageref": "775.1",
                    "par_content": "Aivan kuten morsiamenryöstön jälkeen tavaksi tuli sopimukseen perustuva naimakauppa, samoin tavaroiden ryöstelyn jälkeen seurasi tavaroiden vaihtokauppa. Mutta alkuaikojen hiljaisten vaihtokauppatapojen ja nykyaikaisia vaihtomenetelmiä noudattavan myöhemmän kaupankäynnin välillä oli pitkä merirosvouksen kausi."
                },
                {
                    "par_ref": "69:4.2",
                    "par_pageref": "775.2",
                    "par_content": "Varhaisinta vaihtokauppaa harjoittivat aseistetut kauppiaat, joilla oli tapana jättää tavaransa puolueettomalle paikalle. Naiset pitivät ensimmäiset markkinat. He olivat ensimmäisiä kauppiaita, ja tämä johtui siitä, että he olivat taakankantajia. Miehet olivat sotureita. Hyvin varhaisessa vaiheessa kehittyi myyntipöytä, muuri, joka tarpeeksi leveänä esti kaupanhierojia sohimasta asein toisiaan."
                },
                {
                    "par_ref": "69:4.3",
                    "par_pageref": "775.3",
                    "par_content": "Fetissiä käytettiin vartioimassa tavaraeriä, jotka asetettiin esille hiljaista vaihtokauppaa varten. Sellaiset markkinapaikat olivat turvassa varkauksilta; mitään ei sieltä viety pois muutoin kuin tavaraan tai vastikkeeseen vaihtamalla. Fetissin vartioimat tavarat olivat aina turvassa. Kauppiaat olivat muinaisina aikoina ankaran rehellisiä oman heimonsa piirissä toimiessaan, mutta he eivät kärsineet tunnonvaivoista kaukaisia muukalaisia petkuttaessaan. Myös muinaisilla heprealaisilla oli käytössä erilainen moraalisäännöstö, milloin he olivat tekemisissä ei-juutalaisten kanssa."
                },
                {
                    "par_ref": "69:4.4",
                    "par_pageref": "775.4",
                    "par_content": "Äänetöntä vaihtokauppaa käytiin iät ja ajat, ennen kuin aseistamattomat ihmiset saattoivat kohdata toisensa pyhitetyllä markkinapaikalla. Näistä samaisista markkinatoreista tuli ensimmäisiä turvapaikkoja, ja joissakin maissa ne myöhemmin tunnettiin ”turvakaupunkeina”. Jokainen markkinatorille päässyt pakenija oli turvassa ja suojassa päällekarkaukselta."
                },
                {
                    "par_ref": "69:4.5",
                    "par_pageref": "775.5",
                    "par_content": "Ensimmäisinä punnuksina toimivat vehnän ja muiden viljakasvien jyvät. Ensimmäisenä vaihdon välineenä oli kala tai vuohi. Myöhemmin tuli lehmästä vaihtokaupan laskuyksikkö."
                },
                {
                    "par_ref": "69:4.6",
                    "par_pageref": "775.6",
                    "par_content": "Kirjoittaminen sai alkunsa kaupankäynnin muistiinpanoista. Ihmisen ensimmäinen kirjallinen tuote oli kaupanedistämisasiakirja, muuan suolamainos. Monet varhaisemmista sodista käytiin luonnonrikkauksien, kuten piikiven, suolan ja metallien esiintymistä. Ensimmäinen virallinen heimojenvälinen sopimus koski erään suolaesiintymän heimojenvälistämistä. Tällaiset sopimuksin säädellyt kohteet tarjosivat tilaisuuden ystävälliseen ja rauhanomaiseen ajatustenvaihtoon ja eri heimojen väliseen kanssakäymiseen."
                },
                {
                    "par_ref": "69:4.7",
                    "par_pageref": "775.7",
                    "par_content": "Kirjoittaminen eteni ”viestikapula”-, solmunaru-, kuvakirjoitus-, hieroglyfi- ja näkinkuorivyövaiheiden kautta varsinaisiin symboliaakkosiin. Viestien lähettäminen kehittyi alkukantaisesta savumerkkiviestityksestä juoksulähettien, viestiratsastajien, rautateiden ja lentokoneiden aikakauteen sekä lennättimitse, puhelimitse ja radioteitse tapahtuvaan viestintään."
                },
                {
                    "par_ref": "69:4.8",
                    "par_pageref": "775.8",
                    "par_content": "Uudet ideat ja paremmat menetelmät välittyivät muinaisten kauppiaiden toimesta kaikkialle asuttuun maailmaan. Seikkailumieleen liittyessään kaupankäynti vei tutkimus- ja löytöretkille. Ja nämä kaikki yhdessä synnyttivät kuljetuslaitoksen. Kaupankäynti on ollut suuri sivistäjä sikäli, että se on edistänyt kulttuurien välistä vuorovaikutusta."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "69:5",
            "section_title": "5. Pääoman syntyvaiheet",
            "pars": [
                {
                    "par_ref": "69:5.1",
                    "par_pageref": "775.9",
                    "par_content": "Pääoma on työtä, jota päästään hyödyntämään siksi, että menneisyydessä on uhrauduttu tulevaisuuden hyväksi. Säästöt edustavat tietynmuotoista toimeentulon ja hengissäsäilymisen hyväksi tehtyä vakuutusta. Ravinnon varastointi kehitti itsehillintää ja loi pääoman ja työn väliset ensimmäiset ongelmat. Ihminen, jolla oli ruokaa, oli selvästi edullisemmassa asemassa kuin ihminen, jolla ei ollut ruokaa, kunhan hän pystyi suojelemaan sen rosvoilta."
                },
                {
                    "par_ref": "69:5.2",
                    "par_pageref": "775.10",
                    "par_content": "Ensimmäisenä pankkiirina toimi heimon peloton mies. Hänen huostaansa oli talletettu koko heimokunnan aarteet, ja tapana oli, että hyökkäyksen sattuessa koko sukukunta puolusti hänen majaansa. Henkilökohtaisen pääoman ja ryhmän varallisuuden kasvu johti tällä tavoin välittömästi sotilaalliseen järjestäytymiseen. Aluksi tällaisten varokeinojen tarkoituksena oli puolustaa omaisuutta ulkopuolisia hyökkäyksiä vastaan, mutta myöhemmin tuli tavaksi pitää sotilaallinen organisaatio vireessä panemalla toimeen hyökkäyksiä naapuriheimojen omaisuuden ja rikkauksien kimppuun."
                },
                {
                    "par_ref": "69:5.3",
                    "par_pageref": "776.1",
                    "par_content": "Pääoman kokoamiseen johtaneet perusyllykkeet olivat:"
                },
                {
                    "par_ref": "69:5.4",
                    "par_pageref": "776.2",
                    "par_content": "1. *Nälkä — yhdistyneenä kaukonäköisyyteen.* Ruoan säästäminen ja säilyttäminen merkitsi valtaa ja hyvinvointia niille, joilla oli riittävästi *kaukonäköisyyttä* varautuakseen tällä tavoin tuleviin tarpeisiin. Ravintovarasto oli oikein valittu vakuutus nälänhätää ja katoa vastaan. Ja kaikkien alkukantaisten tapasäännösten tarkoituksena oli itse asiassa auttaa ihmistä alistamaan nykyhetki tulevaisuudelle."
                },
                {
                    "par_ref": "69:5.5",
                    "par_pageref": "776.3",
                    "par_content": "2. *Rakkaus perhettä kohtaan —* halu huolehtia perheenjäsenten tarpeista*.* Pääoma edustaa omaisuuden säästämistä tämän päivän tarpeiden aiheuttamasta paineesta piittaamatta vakuutukseksi tulevaisuuden tarpeita varten. Osa tästä tulevasta tarpeesta saattaa koskea omia jälkeläisiä."
                },
                {
                    "par_ref": "69:5.6",
                    "par_pageref": "776.4",
                    "par_content": "3. *Turhamaisuus —* halu tuoda omat omaisuuskertymänsä näytteille. Ylimääräinen vaatekerta oli eräs ensimmäisistä arvon merkeistä. Turhamainen keräily vetosi jo aikaisessa vaiheessa ihmisen ylpeyteen."
                },
                {
                    "par_ref": "69:5.7",
                    "par_pageref": "776.5",
                    "par_content": "4. *Asema —* into ostaa sosiaalista ja poliittista arvostusta. Jo varhaisessa vaiheessa ilmaantui kaupallistunut aatelisto, johon pääsy riippui jostakin kuninkaallisille suoritetusta erityispalveluksesta, tai sitten se myönnettiin mutkattomasti rahasummaa vastaan."
                },
                {
                    "par_ref": "69:5.8",
                    "par_pageref": "776.6",
                    "par_content": "5. *Valta —* halu olla herrana jollekulle. Omaisuuden lainaamista harjoitettiin orjuuttamiskeinona; olihan noiden muinaisten aikojen vuotuinen lainakorko sata prosenttia. Rahanlainaajat tekivät itsestään kuninkaita luomalla pysyvän velallisarmeijan. Velkojansa orjiksi joutuneet kuuluivat siihen omaisuuden lajiin, joka kertyi yhtenä ensimmäisistä. Velkaorjuus meni ennen vanhaan jopa niin pitkälle, että velkoja määräsi velallisen kuolleesta ruumiistakin."
                },
                {
                    "par_ref": "69:5.9",
                    "par_pageref": "776.7",
                    "par_content": "6. *Vainajien haamuja kohtaan tunnettu pelko —* papeille maksetut suojelupalkkiot. Ihmiset ryhtyivät jo varhaisessa vaiheessa antamaan papeille kuolinlahjoja, jotta heidän omaisuutensa käytettäisiin helpottamaan heidän kulkuaan seuraavan elämän läpi. Näin papistosta tuli varsin varakasta. Papit olivat muinaisaikain ylimpiä kapitalisteja."
                },
                {
                    "par_ref": "69:5.10",
                    "par_pageref": "776.8",
                    "par_content": "7. *Sukupuolivietti —* halu ostaa yksi tai useampia vaimoja. Miehen ensimmäinen kaupankäynnin muoto oli naisesta käyty vaihtokauppa, sitä käytiin paljon ennen hevoskauppaa. Mutta milloinkaan ei sukupuoliorjien vaihtokauppa ole edistänyt yhteisöä. Moinen kaupustelu oli ja on rodulle häpeäksi, sillä yhdellä kertaa se sekä ehkäisi perhe-elämän kehittymistä että mädätti korkeammantasoisten kansanheimojen biologista kuntoisuutta."
                },
                {
                    "par_ref": "69:5.11",
                    "par_pageref": "776.9",
                    "par_content": "8. *Halujen tyydytyksen monet muodot.* Toiset etsivät rikkauksia, koska ne toivat mukanaan valtaa; toiset ahersivat omaisuutta kerätäkseen, koska omaisuus merkitsi mukavuutta. Alkuihmisellä (ja joillakuilla myöhemmilläkin) oli taipumusta tuhlata varansa ylellisyyteen. Päihteet ja huumeet herättivät kiinnostusta jo alkukantaisissa roduissa."
                },
                {
                    "par_ref": "69:5.12",
                    "par_pageref": "776.10",
                    "par_content": "Sivilisaation kehittyessä ihmiset saivat uusia säästämisyllykkeitä, uusia tarpeita liitettiin nopeaan tahtiin alkuperäisen ravinnontarpeen jatkoksi. Köyhyydestä tuli niin kammoksuttua, että vain rikkaiden oletettiin heti kuoleman jälkeen menevän taivaaseen. Omaisuutta alettiin arvostaa siinä määrin korkealle, että mahtailevien pitojen järjestämisen katsottiin pyyhkivän pois nimeä kohdanneen häpeän."
                },
                {
                    "par_ref": "69:5.13",
                    "par_pageref": "777.1",
                    "par_content": "Rikkauden kertymistä tuli jo varhaisessa vaiheessa yhteiskunnallisen arvon merkki. Tiettyjen heimojen yksittäisillä jäsenillä oli tapana kerätä vuosikaudet omaisuutta vain tehdäkseen vaikutuksen sillä, että he jonakin juhlapäivänä polttivat sen poroksi tai jakoivat sen ilmaiseksi muille heimolaisille. Moinen teko teki heistä suurmiehiä. Myös nykyajan kansat pöyhkeilevät jakelemalla tuhlailevia joululahjoja rikkaiden tehdessä lahjoituksia suurille hyväntekeväisyys- ja oppilaitoksille. Ihmisen käyttämät menetelmät vaihtelevat, mutta hänen mielenlaatunsa pysyy kokolailla muuttumattomana."
                },
                {
                    "par_ref": "69:5.14",
                    "par_pageref": "777.2",
                    "par_content": "Mutta mainittakoon totuuden nimessä, että moni muinainen rikas mies antoi pois suuren osan omaisuudestaan siksi, että hän pelkäsi tulevansa surmatuksi niiden toimesta, jotka himoitsivat hänen aarteitaan. Oli tavallista, että varakkaat uhrasivat joukoittain orjia osoittaakseen halveksuntaansa rikkautta kohtaan."
                },
                {
                    "par_ref": "69:5.15",
                    "par_pageref": "777.3",
                    "par_content": "Jos kohta pääoma onkin ollut omiaan vapauttamaan ihmistä, on se myös huomattavasti mutkistanut hänen sosiaalista ja tuotannollista organisaatiotaan. Epäoikeudenmukaisten kapitalistien harjoittama pääoman väärinkäyttö ei kumoa sitä tosiasiaa, että pääoma on nykyisen teollisen yhteiskunnan perusta. Nykyinen sukupolvi nauttii pääoman ja keksintöjen ansiosta korkeammanasteisesta vapaudesta kuin yksikään sitä edeltänyt sukupolvi maan päällä. Tämä toteamus on pelkkä tosiasiain kirjaus, se ei ole tarkoitettu puolustelemaan ajattelemattomien ja itsekkäiden varallisuudenhaltijain pääomansa avulla tekemiä monia väärinkäytöksiä."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "69:6",
            "section_title": "6. Tulen suhde sivilisaatioon",
            "pars": [
                {
                    "par_ref": "69:6.1",
                    "par_pageref": "777.4",
                    "par_content": "Primitiivinen yhteisö neljine toimintahaaroineen — tuotannollinen, säätelevä, uskonnollinen ja sotilaallinen — ilmaantui tulen, eläinten, orjien ja omaisuuden myötävaikutuksella."
                },
                {
                    "par_ref": "69:6.2",
                    "par_pageref": "777.5",
                    "par_content": "Tulenteko erotti yhdellä ainoalla harppauksella ihmisen ainiaaksi eläimestä. Se on ihmisen peruskeksintö tai -löytö. Tuli teki ihmiselle mahdolliseksi viettää yöt maan kamaralla, sillä kaikki eläimet pelkäävät tulta. Tuli rohkaisi iltapuhteen sosiaalista kanssakäymistä. Sen lisäksi, että se suojeli kylmyydeltä ja villieläimiltä, sitä käytettiin myös turvaksi aaveita vastaan. Ensi vaiheessa sitä käytettiin enemmänkin valon kuin lämmön lähteenä. Monet takapajuiset heimot eivät suostu nukkumaan, ellei tuli pala kaiken yötä."
                },
                {
                    "par_ref": "69:6.3",
                    "par_pageref": "777.6",
                    "par_content": "Tuli oli suuri sivistäjä, joka antoi ihmiselle ensimmäisen sellaisen menetelmän, jolla hän saattoi olla altruistinen itse silti mitään menettämättä, sillä se soi hänelle mahdollisuuden antaa hehkuvia hiiliä naapurille hänen siitä itse mitenkään köyhtymättä. Keittonuotio, jota äiti tai vanhin tytär vaali, oli ensimmäinen kasvattaja, sillä se vaati valppautta ja luotettavuutta. Alkuaikojen koti ei ollut mikään rakennus, vaan perhe kokoontui tulen, kotilieden, ympärille. Kun poika perusti uuden kodin, hän otti kotiliedestä mukaansa kekäleen."
                },
                {
                    "par_ref": "69:6.4",
                    "par_pageref": "777.7",
                    "par_content": "Vaikka Andon, joka tulen keksi, pidättyikin suhtautumasta siihen palvonnan kohteena, monet hänen jälkeläisistään kuitenkin pitivät tulenliekkiä fetissinä tai henkenä. He eivät ottaneet tulesta hygienian hyväksi koituvaa hyötyä, sillä he eivät suostuneet polttamaan jätteitä. Alkukantainen ihminen pelkästi tulta ja koetti aina pitää sitä hyvällä tuulella; siitä johtuu suitsukkeen sirottelu. Muinaisihmiset eivät missään tilanteessa suostuneet sylkemään tuleen, eivätkä he koskaan kulkeneet ihmisen ja palavan tulen välistä. Alkuaikojen ihmiskunta piti pyhinä jopa niitä rautakiisu- ja piikiviä, joita käytettiin kipinän iskemiseen."
                },
                {
                    "par_ref": "69:6.5",
                    "par_pageref": "777.8",
                    "par_content": "Tulen sammuttaminen oli synti. Jos maja syttyi tuleen, sen annettiin palaa. Temppeleiden ja alttareiden tulet olivat pyhiä, eikä niiden sallittu koskaan sammua, paitsi että kerran vuodessa tai jonkin suuren onnettomuuden jälkeen oli tapana sytyttää uudet tulet. Naisia valittiin papeiksi sen vuoksi, että he olivat kotilieden vaalijoita."
                },
                {
                    "par_ref": "69:6.6",
                    "par_pageref": "778.1",
                    "par_content": "Muinaiset myytit siitä, miten tuli oli tullut alas jumalilta, syntyivät, kun huomattiin salaman sytyttävän tulipalon. Nämä käsitykset tulen yliluonnollisesta alkuperästä johtivat suoraa tietä tulenpalvontaan, ja tulenpalvonnan seurauksena taas oli tapa ”kulkea tulen läpi”, joka tapa jatkui aina Mooseksen päiviin asti. Ja yhä vieläkin on olemassa käsitys kuoleman jälkeen tapahtuvasta tulen läpi kulkemisesta. Tulimyytti kahlehti varhaisina aikoina ihmistä suuresti, ja parsilaisten symboliikassa tämä myytti elää yhä."
                },
                {
                    "par_ref": "69:6.7",
                    "par_pageref": "778.2",
                    "par_content": "Tuli johdatti ruoan kypsentämiseen ja ”raa’an syöjät” -ilmaisusta tuli pilkkapuheiden sanastoa. Kypsentäminen vähensi ruoansulatukseen tarvittavan elämänenergian kulutusta ja jätti siten alkuihmiselle jonkin verran voimia myös sosiaalista kulttuuria varten, samalla kun siirtyminen karjanhoitoon antoi aikaa sosiaalisiin toimintoihin vähentäessään ruoanhankkimisen edellyttämiä ponnistuksia."
                },
                {
                    "par_ref": "69:6.8",
                    "par_pageref": "778.3",
                    "par_content": "Ei sovi unohtaa, että tuli avasi ovet metallien käsittelyyn ja johti myöhemmin tapahtuneeseen höyryvoiman keksimiseen sekä nykyiseen sähkön hyväksikäyttöön."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "69:7",
            "section_title": "7. Eläinten hyötykäyttö",
            "pars": [
                {
                    "par_ref": "69:7.1",
                    "par_pageref": "778.4",
                    "par_content": "Koko eläinkunta oli ensi alkuun ihmisen vihollinen, ihmisten oli opittava suojautumaan villipetoja vastaan. Aluksi ihminen söi eläimet mutta oppi sittemmin kesyttämään niitä ja pani ne palvelemaan itseään."
                },
                {
                    "par_ref": "69:7.2",
                    "par_pageref": "778.5",
                    "par_content": "Eläintenkesyttäminen sai alkunsa sattumalta. Villi-ihmisellä oli tapana metsästää eläinlaumoja jokseenkin samaan tapaan kuin intiaanit metsästivät biisoneja. He pystyivät lauman saartamalla pitämään eläimet valvonnassaan, ja näin heillä oli mahdollisuus teurastaa niitä sitä mukaa kuin ravintoa tarvittiin. Myöhemmin rakennettiin aitauksia ja suljettiin kokonaisia laumoja niiden sisälle."
                },
                {
                    "par_ref": "69:7.3",
                    "par_pageref": "778.6",
                    "par_content": "Joidenkin eläinten kesyttäminen oli helppoa, mutta monet niistä eivät elefantin tapaan suostuneet lisääntymään vankeudessa. Vielä myöhemmin havaittiin, että tietyt eläinlajit mukautuisivat ihmisen läsnäoloon ja lisääntyisivät vankeudessakin. Eläintenkesyttäminen perustui näin ollen valikoivaan siitokseen, taitoon, joka on edistynyt suuresti sitten Dalamatian aikojen."
                },
                {
                    "par_ref": "69:7.4",
                    "par_pageref": "778.7",
                    "par_content": "Koira oli ensimmäinen kesytetty eläin, ja sen vaivalloinen kesyttämisprosessi alkoi siitä, kun muuan koira, joka oli koko päivän seurannut erästä metsämiestä, lähti tosiaankin tämän kanssa kotiin. Aikakausien ajan koiria käytettiin ravinnoksi, metsästyksessä, vetojuhtina ja seuraeläiminä. Aluksi koirat osasivat vain ulvoa, mutta myöhemmin ne oppivat haukkumaan. Koiran tarkka vainu johti sellaiseen käsitykseen, että se muka pystyi näkemään henkiä, ja niin syntyivät koirafetissikultit. Vahtikoirien käyttö tarjosi ensi kerran sellaisen mahdollisuuden, että koko sukukunta saattoi nukkua yönsä yhtäaikaa. Sen jälkeen tuli tavaksi käyttää vahtikoiria suojelemassa kotia niin hengiltä kuin aineellisiltakin vihollisilta. Kun koira haukkui, lähestymässä oli ihminen tai eläin, mutta kun koira ulvoi, lähellä oli henkiä. Monet uskovat vielä nykyäänkin, että koiran öinen ulvonta ennustaa kuolemaa."
                },
                {
                    "par_ref": "69:7.5",
                    "par_pageref": "778.8",
                    "par_content": "Silloin kun mies oli metsästäjä, hän oli melko ystävällinen naista kohtaan, mutta eläintenkesyttämisen alettua, mihin vielä liittyi Caligastian matkaan saattama hämminki, monet heimot kohtelivat naisiaan häpeällisesti. Ne kohtelivat heitä kerrassaan liiaksi tavalla, jolla ne kohtelivat eläimiään. Se raaka kohtelu, jonka mies on kohdistanut naiseen, on ihmisen historian synkimpiä lukuja."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "69:8",
            "section_title": "8. Orjuus sivilisaatioon vaikuttavana tekijänä",
            "pars": [
                {
                    "par_ref": "69:8.1",
                    "par_pageref": "778.9",
                    "par_content": "Alkuihminen ei koskaan epäröinyt orjuuttaa kanssaihmisiään. Nainen oli ensimmäinen orja, perheorja. Paimentolaismies orjuutti naisen alempiarvoiseksi sukupuolikumppanikseen. Tämänlaatuinen seksuaalinen orjuus oli välitön seuraus siitä, että miehen riippuvuus naisesta väheni."
                },
                {
                    "par_ref": "69:8.2",
                    "par_pageref": "779.1",
                    "par_content": "Vielä vähän aikaa sitten orjuus oli niiden sotavankien kohtalona, jotka kieltäytyivät ottamasta vastaan voittajan uskontoa. Aiempina aikoina oli tapana, että vangitut joko syötiin, kidutettiin kuoliaiksi, pantiin taistelemaan toisiaan vastaan, uhrattiin hengille tai orjuutettiin. Ihmisteurastukseen ja ihmissyöntiin verrattuna orjuus oli suuri edistysaskel."
                },
                {
                    "par_ref": "69:8.3",
                    "par_pageref": "779.2",
                    "par_content": "Orjuuttaminen oli askel eteenpäin sotavankien armeliaan kohtelun tiellä. Ain kaupungin väijytys miesten, naisten ja lasten joukkoteurastuksineen niin, että vain kuningas säästettiin voittajan turhamaisuuden tyydyttämiseksi, on totuudenmukainen kuvaus sivistyneiksi otaksuttujen kansojenkin harjoittamasta raakalaismaisesta ihmisteurastuksesta. Hyökkäys Bashanin kuninkaan, Ogin, kimppuun oli yhtälailla julma ja tehokas. Heprealaiset ”vihkivät” vihollisensa ”tuhon omiksi” ja ottivat näiden koko omaisuuden sotasaaliiksi. He panivat kaikki kaupungit maksamaan pakkoveroa uhkaamalla muussa tapauksessa ”hävittää kaikki miehenpuolet”. Mutta monet tuonaikaiset heimot, joilla oli vähemmän heimoitsekkyyttä, olivat jo kauan sitten omaksuneet tavan liittää muita oivallisemmat sotavangit omiin riveihinsä."
                },
                {
                    "par_ref": "69:8.4",
                    "par_pageref": "779.3",
                    "par_content": "Amerikan punaisen ihmisen kaltainen metsästäjä ei pakottanut ketään orjuuteen. Sotavankinsa hän joko liitti omaan väkeensä tai surmasi. Orjuutta ei esiintynyt paimentolaiskansojen keskuudessa, sillä niiden työvoimantarve oli vähäinen. Paimentolaisilla oli sodassa tapana tappaa kaikki miesvangit ja ottaa orjiksi vain naiset ja lapset. Mooseksen laki sisälsi erityismääräykset tällaisten naisvankien ottamisesta vaimoiksi. Ellei heihin oltu tyytyväisiä, heidät voitiin häätää tiehensä, mutta heprealaisten ei ollut lupa myydä tällaisia hylättyjä puolisoja orjiksi — se ainakin oli yksi sivilisaation mukanaan tuoma edistysaskel. Vaikka heprealaisten sosiaaliset käyttäytymisnormit olivatkin karkeita, ne olivat silti huomattavasti heidän ympärillään eläneiden heimojen normeja korkeammalla."
                },
                {
                    "par_ref": "69:8.5",
                    "par_pageref": "779.4",
                    "par_content": "Paimentolaiset olivat ensimmäisiä kapitalisteja. Heidän karjalaumansa edusti pääomaa, ja he elivät pääoman korosta: karjan luonnollisesta lisääntymisestä. Eikä heillä ollut haluja jättää tätä varallisuutta sen kummemmin orjien kuin naistenkaan hoitoon. Mutta myöhemmässä vaiheessa he ottivat miespuolisia vankeja ja pakottivat nämä viljelemään maata. Tämä on maaorjuuden — ihmisen turpeeseensitomisen — alku. Afrikkalaiset oli helppo opettaa viljelemään maata, niinpä heistä tulikin suuri orjarotu."
                },
                {
                    "par_ref": "69:8.6",
                    "par_pageref": "779.5",
                    "par_content": "Orjuus oli väistämätön rengas ihmisen sivilisaation ketjussa. Se oli silta, jota myöten yhteiskunta siirtyi kaaoksesta ja joutilaisuudesta järjestykseen ja sivistyksen mukaisiin toimintoihin. Se pakotti takapajuiset ja laiskat kansanheimot tekemään työtä ja sitä tietä tuottamaan vaurautta ja vapaa-aikaa ylempiensä sosiaalisen edistymisen hyväksi."
                },
                {
                    "par_ref": "69:8.7",
                    "par_pageref": "779.6",
                    "par_content": "Orjuusinstituutio pakotti ihmisen keksimään primitiivisessä yhteiskunnassa sovelletun säätelymekanismin; se sai aikaan hallinnon alkuvaiheet. Orjuus vaatii lujaa järjestyksenpitoa, ja Euroopan keskiajan kuluessa orjuus käytännöllisesti katsoen hävisi, sillä feodaaliherrat eivät kyenneet pitämään orjia valvonnassaan. Muinaisaikojen takapajuisilla heimoilla ei — tämän päivän australialaisten alkuasukkaiden tapaan — ollut koskaan orjia."
                },
                {
                    "par_ref": "69:8.8",
                    "par_pageref": "779.7",
                    "par_content": "Orjuus oli toki sortoa, mutta juuri näissä sorron kouluissa ihminen oppi ahkeroimaan. Loppujen lopuksihan orjatkin saivat osansa sen yhä kehittyneemmän yhteiskunnan mukanaan tuomista siunauksista, jonka luomista he niin perin vastahakoisesti olivat auttaneet. Orjuus luo sivistystä ja sosiaalista menestystä merkitsevän organisaation mutta käy kohta salakavalasti sisältäpäin yhteiskunnan kimppuun vakavimpana kaikista tuhoisista sosiaalisista sairauksista."
                },
                {
                    "par_ref": "69:8.9",
                    "par_pageref": "779.8",
                    "par_content": "Nykyajan mekaaninen kekseliäisyys teki orjuudesta aikansa eläneen. Moniavioisuuden tapaan orjuuskin on väistymässä, sillä se ei kannata. Mutta suurten orjamäärien yhtäkkinen vapauttaminen on osoittautunut aina tuhoisaksi. Vähemmillä vaikeuksilla selvitään, jos heidät vapautetaan vähittäin."
                },
                {
                    "par_ref": "69:8.10",
                    "par_pageref": "780.1",
                    "par_content": "Ihmiset eivät nykyään ole sosiaalisessa merkityksessä orjia, mutta tuhannet antavat kunnianhimon saattaa itsensä velkaorjuuteen. Tahdonvastainen orjuutus on antanut tietä muuntuneelle, tuotantoelämän piirissä tavattavalle, entiseen verrattuna kohennusta merkitsevälle palkkaorjuuden muodolle."
                },
                {
                    "par_ref": "69:8.11",
                    "par_pageref": "780.2",
                    "par_content": "Vaikka yhteiskunnan ihanteena onkin yleinen vapaus, joutilaisuutta ei tulisi milloinkaan suvaita. Kaikki työkykyiset henkilöt olisi pakotettava tekemään ainakin oman ylläpitonsa vaatiman määrän työtä."
                },
                {
                    "par_ref": "69:8.12",
                    "par_pageref": "780.3",
                    "par_content": "Nykyinen yhteiskunta on tekemässä täyskäännöstä. Orjuus on kutakuinkin kadonnut, kotieläinten aika alkaa olla ohi. Voimanlähteitä tavoitellessaan sivilisaatio kurkottautuu taas kohti tulta — epäorgaanista maailmaa. Ihminen nousi raakalaisuudesta tulen, eläinten ja orjuuden avulla, nyt hän kurottautuu taaksepäin ja hylkää orjien ja eläinten antaman avun, samalla kun hän yrittää luonnonelementtien aarreaitasta saada haltuunsa uusia vaurauden ja voiman salaisuuksia ja lähteitä."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "69:9",
            "section_title": "9. Yksityisomaisuus",
            "pars": [
                {
                    "par_ref": "69:9.1",
                    "par_pageref": "780.4",
                    "par_content": "Vaikka alkukantainen yhteiskunta rakentui tosiasiallisesti yhteisomistukselle, alkuaikojen ihminen ei kuitenkaan seurannut mitään nykyajan kommunismin oppeja. Näiden varhaisten aikojen kommunismi ei ollut mikään pelkkä teoria eikä yhteiskunnallinen opinkappale, vaan se oli yksinkertainen ja käytännöllinen, itsestään ilmaantunut järjestely. Kommunismi torjui köyhyyttä ja puutetta. Näiden muinaisten heimojen keskuudessa kerjääminen ja prostituutio olivat lähes tuntemattomia."
                },
                {
                    "par_ref": "69:9.2",
                    "par_pageref": "780.5",
                    "par_content": "Primitiivinen kommunismi ei erityisemmin madaltanut ihmisen tasoa eikä ihannoinut keskinkertaisuutta, mutta toimettomuuteen ja joutilaisuuteen se kyllä houkutteli; se tukahdutti työteliäisyyden ja mursi eteenpäinpyrkimisen halun. Kommunismi oli primitiivisen yhteiskunnan kehityksessä tarpeellinen rakennusteline, mutta se väistyi korkeamman yhteiskuntajärjestyksen kehittymisen tieltä, sillä se suuntautui neljää vahvaa inhimillistä taipumusta vastaan:"
                },
                {
                    "par_ref": "69:9.3",
                    "par_pageref": "780.6",
                    "par_content": "1. *Perhe.* Ihmisen mielenkiinto ei kohdistu pelkästään omaisuuden kasaamiseen, vaan sen lisäksi hän haluaa jättää reaaliomaisuutensa perinnöksi jälkeläisilleen. Mutta miehen kuoleman jälkeen hänen omaisuutensa alkuaikojen kommunaalisessa yhteisössä joko välittömästi kulutettiin tai sitten se jaettiin tuon ryhmän kesken. Mitään omaisuuden periytyvyyttä ei esiintynyt — perintövero oli sata prosenttia. Myöhemmin kehittyneet pääoman kertymistä ja omaisuuden periytymistä koskeneet tapasäännöt olivat selvä sosiaalinen edistysaskel. Ja tämä on totta siitäkin huolimatta, että pääoman väärinkäyttämisestä sittemmin seurasi törkeitä epäkohtia."
                },
                {
                    "par_ref": "69:9.4",
                    "par_pageref": "780.7",
                    "par_content": "2. *Uskonnolliset taipumukset.* Alkukantainen ihminen halusi säästää omaisuutta myös pesämunaksi seuraavan olemassaolon piirissä elettävän elämän alkuvaiheeseen. Tämä vaikutin selittää, miksi niin kauan aikaa oli tapana haudata ihmisen mukana hänen henkilökohtainen omaisuutensa. Muinaiskansat uskoivat, että vain rikkaat selviäisivät kuolemasta edes jonkinlaiseen välittömästi miellyttävään ja arvolliseen olotilaan. Ilmoitususkonnon opettajat, aivan erityisesti kristityt opettajat, vasta opettivat, että köyhät voivat päästä osallisiksi pelastuksesta samoin edellytyksin kuin rikkaatkin."
                },
                {
                    "par_ref": "69:9.5",
                    "par_pageref": "780.8",
                    "par_content": "3. *Vapauden ja vapaa-ajan kaipuu.* Yhteiskunnallisen kehityksen alkuaikoina yksittäisen jäsenen ansioiden jakaminen ryhmän kesken oli tosiasiassa eräs orjuuden muoto: työtä tekevästä tehtiin laiskurin orja. Kommunismin itsetuhoinen heikkous onkin siinä, että tuhlaavaisille tuli tavaksi elää säästäväisten kustannuksella. Vielä nykyaikanakin luottavat tuhlarit siihen, että valtio (säästäväiset veronmaksajat) pitää heistä huolen. Ne, joilla ei ole pääomaa, odottavat yhä, että ne, joilla sitä on, antavat heille elannon."
                },
                {
                    "par_ref": "69:9.6",
                    "par_pageref": "780.9",
                    "par_content": "4. *Turvallisuuden ja vallan kaipuu.* Kommunismin hävittivät lopulta niiden edistyksellisten ja menestyneiden yksilöiden vilpilliset menettelytavat, jotka turvautuivat erilaisiin kiertoteihin välttyäkseen joutumasta heimojensa saamattomien laiskureiden orjiksi. Mutta aluksi kaikki omaisuuden kerääminen oli salaista, sillä primitiivisille ajoille ominainen turvattomuus esti pääoman ulospäin näkyvän kartuttamisen. Ja myöhempänäkin aikana oli vielä erittäin vaarallista koota varallisuutta liikaa, saattoihan nimittäin olla varma siitä, että kuningas keksaisisi jonkin syytöksen, jonka nojalla rikkaan miehen omaisuus takavarikoitaisiin. Ja kun varakas mies kuoli, hautajaisia viivytettiin kunnes asianomainen perhe lahjoitti suuren summan — perintöveron — joko yhteiseksi hyväksi tai kuninkaan hyväksi."
                },
                {
                    "par_ref": "69:9.7",
                    "par_pageref": "781.1",
                    "par_content": "Naiset olivat varhaisimpina aikoina yhteisön omaisuutta, ja äiti hallitsi perhettä. Muinaiset päälliköt omistivat kaiken maan ja olivat kaikkien naisten omistajia; naimakauppaan vaadittiin heimohallitsijan suostumus. Kommunismin väistyttyä naiset kuuluivat yksityisille, ja isä alkoi vähitellen käyttää valtaa kotona. Näin sai koti-instituutio alkunsa, ja vähitellen yksiavioisuus syrjäytti vallalla olleet moniavioisuuden perinnäistavat. (Moniavioisuus on jäänne avioliittoon kuuluneesta naisen orjuuden elementistä. Yksiavioisuus on orjuudesta vapaa yhden miehen ja yhden naisen verrattoman kumppanuuden ihanne kodin rakentamisen, jälkeläisten kasvattamisen, yhteisen kulttuurin ja itsensäkehittämisen ylevässä yrityksessä.)"
                },
                {
                    "par_ref": "69:9.8",
                    "par_pageref": "781.2",
                    "par_content": "Aluksi kaikki omaisuus — työkalut ja aseet mukaan luettuina — oli heimon yhteisessä omistuksessa. Yksityisomaisuus koostui ensi vaiheessa kaikista esineistä, joihin oli henkilökohtaisesti kajottu. Jos vieras joi kupista, kuppi oli siitä lähtien hänen. Seuraavassa vaiheessa tuli paikasta, jossa oli vuodatettu verta, vahingoittuneen yksilön tai ryhmän omaisuutta."
                },
                {
                    "par_ref": "69:9.9",
                    "par_pageref": "781.3",
                    "par_content": "Alun perin omaisuuden yksityisyyttä siis kunnioitettiin, koska luultiin omaisuuteen kätkeytyvän jokin osa omistajansa persoonallisuudesta. Omaisuuteen kohdistuva rehellisyys lepäsi turvallisesti tämäntyyppisen taikauskon varassa. Mitään poliisia ei tarvittu henkilökohtaista omaisuutta varjelemaan. Ryhmän keskuudessa ei esiintynyt varastelua, vaikkeivät ihmiset silti muiden heimojen tavaroiden omimista kaihtaneetkaan. Omaisuussuhteet eivät päättyneet kuoleman myötä, vaan alkuaikoina meneteltiin niin, että henkilökohtaiset tavarat poltettiin, sitten niitä alettiin haudata vainajan mukana, ja myöhemmin ne peri joko jäljelle jäänyt perhe tai heimo."
                },
                {
                    "par_ref": "69:9.10",
                    "par_pageref": "781.4",
                    "par_content": "Koruntapaisten henkilökohtaisten esineiden käyttö sai alkunsa taikakalujen kantamisesta. Turhamaisuus ynnä aaveidenpelko panivat alkuihmisen vastustamaan kaikkia yrityksiä viedä häneltä hänen mieliamulettinsa, sillä sellaista omaisuutta pidettiin suuremmassa arvossa kuin tarvekaluja."
                },
                {
                    "par_ref": "69:9.11",
                    "par_pageref": "781.5",
                    "par_content": "Makuusija oli eräs ihmisen ensimmäisistä omistuksen kohteista. Myöhemmin heimopäälliköt, jotka ryhmän puolesta pitivät hallussaan koko maaomaisuutta, osoittivat, mikä oli itse kunkin kotikontu. Tulisijan paikka toi ennen pitkää mukanaan omistusoikeuden, ja vieläkin myöhemmin kaivo oli se, joka antoi oikeuden sen ympärillä olevaan maahan."
                },
                {
                    "par_ref": "69:9.12",
                    "par_pageref": "781.6",
                    "par_content": "Vesikuopat ja kaivot olivat ensimmäisiä yksityisomistuksen kohteita. Koko fetissijärjestelmä otettiin käyttöön vesikuoppien, kaivojen, puiden, laihojen ja hunajan vartioimiseksi. Sitten kun usko fetisseihin oli kaikonnut, kehiteltiin yksityisomistuksen suojaksi lakeja. Mutta riistaa koskeneet lait — metsästysoikeus — olivat olemassa kauan ennen maalakeja. Amerikan punainen ihminen ei koskaan ymmärtänyt maan yksityisomistusta, hän ei voinut käsittää valkoisen ihmisen kantaa tässä asiassa."
                },
                {
                    "par_ref": "69:9.13",
                    "par_pageref": "781.7",
                    "par_content": "Yksityisomaisuus merkittiin jo varhaisessa vaiheessa perheen omistajamerkillä, ja tämä on sukuvaakunoiden aikojen takainen alkuperä. Kiinteä omaisuus voitiin panna myös henkien vartioitavaksi. Papit saattoivat ”pyhittää” maapalan, ja se oli tämän jälkeen siihen kohdistettujen maagisten tabujen suojeluksessa. Maa-alan omistajilla sanottiin tällöin olevan ”papin kirjat”. Heprealaiset kunnioittivat suuresti näitä perheiden välisiä rajapyykkejä: ”Kirottu olkoon se, joka siirtää naapurinsa tilusmerkin.” Näissä kivipyykeissä oli papin nimikirjaimet. Jopa sellaisista puista, jotka merkittiin nimikirjaimin, tuli yksityisomaisuutta."
                },
                {
                    "par_ref": "69:9.14",
                    "par_pageref": "782.1",
                    "par_content": "Alkuaikoina yksityisomaisuutta oli vain kasvava laiho, mutta sitä seuraavat kylvökset antoivat jo omistusoikeuden maahan. Maan viljeleminen oli siten alkuna yksityiselle maanomistukselle. Yksityishenkilöille annettiin aluksi vain elinikäinen hallintaoikeus, haltijan kuollessa maa palautui heimolle. Kaikkein ensimmäiset heimojen yksityishenkilöille myöntämät maanomistusoikeudet koskivat hautoja — sukuhautausmaita. Myöhempinä aikoina maa kuului niille, jotka sen aitasivat. Mutta kaupungit varasivat aina joitakin maa-alueita yhteislaitumiksi ja käytettäviksi mahdollisessa piiritystilanteessa. Nämä ”yhteismaat” edustavat jäännettä kollektiivisen omistuksen varhaisemmasta muodosta."
                },
                {
                    "par_ref": "69:9.15",
                    "par_pageref": "782.2",
                    "par_content": "Valtio sitten vihdoin osoitti maaomaisuutta yksityishenkilöille mutta varasi samalla itselleen verotusoikeuden. Saatuaan näin varmistuksen maaomistukselleen maanomistajat voivat periä siitä vuokraa, ja maasta tuli tulon lähde — pääomaa. Lopulta maasta tuli tosiasiallista vaihto-omaisuutta myynteineen, omistajanvaihdoksineen, kiinnityksineen ja hukkaamiskieltoineen."
                },
                {
                    "par_ref": "69:9.16",
                    "par_pageref": "782.3",
                    "par_content": "Yksityisomistus toi mukanaan enemmän vapautta ja suurempaa vakautta, mutta maan yksityisomistukselle suotiin yhteiskunnan vahvistus vasta, kun kommunaalinen hallinto ja maankäytön ohjaus olivat epäonnistuneet, ja sitä seurasivat kohta toinen toisensa jälkeen orjat, maaorjat ja maattomat yhteiskuntaluokat. Mutta kehittynyt koneellistuminen on asteittain vapauttamassa ihmiset orjamaisesta raadannasta."
                },
                {
                    "par_ref": "69:9.17",
                    "par_pageref": "782.4",
                    "par_content": "Omistusoikeus ei ole absoluuttista, se on puhtaasti yhteiskunnallista. Mutta koko hallintojärjestelmä, laki, järjestys, kansalaisoikeudet, sosiaaliset vapaudet, sovinnaistavat, rauha ja onnellisuus, sellaisina kuin nykyajan kansat niistä nauttivat, ovat kasvaneet omaisuuden yksityisyyden ympärille."
                },
                {
                    "par_ref": "69:9.18",
                    "par_pageref": "782.5",
                    "par_content": "Nykyinen yhteiskuntajärjestys ei ole välttämättä oikea — ei jumalallinen eikä pyhä —, mutta ihmiskunnan on parasta toimia hitaasti siihen muutoksia tehdessään. Se järjestelmä, joka teillä on, on valtavasti parempi kuin mikään esi-isienne tuntemista järjestelmistä. Yhteiskuntajärjestelmää vaihtaessanne varmistukaa siitä, että vaihdatte parempaan. Älkää antako suostutella itseänne kokeilemaan esi-isienne hylkäämiä kaavoja. Kulkekaa eteenpäin, älkää menkö taaksepäin! Antakaa kehityksen marssia eteenpäin! Älkää ottako askelta takaisinpäin."
                },
                {
                    "par_ref": "69:9.19",
                    "par_pageref": "782.6",
                    "par_content": "[Esittänyt muuan Nebadonin Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ihmisen perusinstituutiot"
}