{
    "paper_index": 0,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "0:0",
            "pars": [
                {
                    "par_ref": "0:0.1",
                    "par_pageref": "1.1",
                    "par_content": "URANTIAN — se on asuttamanne maailman nimi — kuolevaisten mielessä vallitsee suuri sekasorto sellaisten termien kuin ’Jumala’, ’jumalallisuus’ ja ’jumaluus’ merkityksen suhteen. Sitäkin hämmentyneempiä ja epävarmempia ihmiset ovat näiden lukuisten nimitteiden tarkoittamien jumalallisten persoonallisuuksien keskinäisistä suhteista. Tämän käsiteköyhyyden ja siihen liittyvän ideainmuodostuksellisen sekasorron vuoksi minulle on annettu tehtäväksi laatia tämä johdanto niiden merkitysten selittämiseksi, jotka olisi liitettävä tiettyihin sanasymboleihin, sellaisina kuin niitä saatetaan käyttää tämän jälkeen seuraavissa luvuissa, jotka Orvontonin totuudenilmoittajakunta on valtuutettu kääntämään Urantialla puhutulle englannin kielelle."
                },
                {
                    "par_ref": "0:0.2",
                    "par_pageref": "1.2",
                    "par_content": "On ylen määrin vaikeaa esittää avarampia käsityksiä ja kehittyneempää totuutta yrittäessämme laventaa kosmista tietoisuutta ja lisätä hengellistä ymmärrystä, kun meidän on rajoituttava käyttämään asianomaisen maailman vajavaista kieltä. Mutta saamamme valtuutus kehottaa meitä yrittämään parhaamme välittääksemme sanomamme englannin kielen sanasymboleja käyttäen. Saamamme ohjeen mukaan meidän tulee ottaa käyttöön kokonaan uusia termejä vasta, kun englannin kieli ei tarjoa kuvailtavalle käsitteelle terminologiaa, jota voidaan käyttää tällaisen uuden käsitteen esittämiseen edes osittain tai sen merkitystä enemmän tai vähemmän vääristellen."
                },
                {
                    "par_ref": "0:0.3",
                    "par_pageref": "1.3",
                    "par_content": "Toiveenamme ymmärtämisen helpottaminen ja sekaannuksen estäminen jokaisen näitä lukuja tutkivan kuolevaisen lukijan kohdalla katsomme viisaaksi esittää näissä alkusanoissa yleisluontoisesti ne merkitykset, jotka on liitettävä lukuisiin vastedes käytettäviin englanninkielisiin sanoihin määriteltäessä Jumaluutta ja tiettyjä Jumaluuteen liittyviä universaaliseen todellisuuteen kuuluvia olevaisia, merkityksiä ja arvoja."
                },
                {
                    "par_ref": "0:0.4",
                    "par_pageref": "1.4",
                    "par_content": "Mutta tätä määritelmiä ja terminologian rajoituksia käsittelevää esipuhetta laadittaessa on välttämätöntä ennakoida näiden termien käyttöä tämän jälkeen seuraavissa esityksissä. Siksi tämä esipuhe ei itsessään ole mikään viimeistelty lausunto. Se on ainoastaan määrittelevä opas ja on tarkoitettu auttamaan niitä, jotka lukevat oheiset Jumaluutta ja universumien universumia koskevat luvut, jotka on laatinut tätä varten Urantialle lähetetty Orvontonin komissio."
                },
                {
                    "par_ref": "0:0.5",
                    "par_pageref": "1.5",
                    "par_content": "Oma maailmanne, Urantia, on yksi monista samankaltaisista asutuista planeetoista, jotka muodostavat *Nebadonin* paikallisuniversumin. Tämä universumi yhdessä muiden samankaltaisten luomusten kanssa muodostaa puolestaan *Orvontonin* superuniversumin, jonka Uversa-nimisestä pääkaupungista komissiomme on lähtöisin. Orvonton on yksi seitsemästä ajallisuuden ja avaruuden evolutionaarisesta superuniversumista, jotka kiertävät jumalallisen täydellisyyden koskaan alkamatonta ja koskaan päättymätöntä luomusta, *Havonan* keskusuniversumia. Tämän ikuisen keskusuniversumin sydämessä on paikallaan pysyvä Paratiisin Saari, infiniittisyyden maantieteellinen keskipiste ja ikuisen Jumalan asuinsija."
                },
                {
                    "par_ref": "0:0.6",
                    "par_pageref": "1.6",
                    "par_content": "Puhuessamme näistä seitsemästä kehittyvästä superuniversumista yhdessä keskellä olevan ja jumalallisen universumin kanssa käytämme yleisesti sanaa *suuruniversumi;* nämä ovat tähän mennessä organisoidut ja asutetut luomistulokset. Ne kaikki muodostavat osan *kokonaisuniversumista,* joka käsittää myös ulkoavaruuden asuttamattomat mutta liikkeessä olevat universumit."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "0:1",
            "section_title": "I. Jumaluus ja jumalallisuus",
            "pars": [
                {
                    "par_ref": "0:1.1",
                    "par_pageref": "2.1",
                    "par_content": "Universumien universumissa esiintyy jumaluustoimintoihin kuuluvia ilmiöitä kosmisten reaalikohteiden, mielellisten merkitysten ja henkiarvojen moninaisilla tasoilla, mutta kaikki nämä — persoonalliset tai muunlaiset — toiminnat ovat jumalallisesti koordinoituja."
                },
                {
                    "par_ref": "0:1.2",
                    "par_pageref": "2.2",
                    "par_content": "JUMALUUS on personoitavissa Jumalaksi. Se on esipersoonallista ja ylipersoonallista sellaisilla tavoilla, jotka eivät ole kokonaan ihmisen käsitettävissä. Jumaluutta luonnehtii ykseyden — joko aktuaalisen tai potentiaalisen — ominaisuus kaikilla aineellista tasoa korkeammilla todellisuuden tasoilla; ja luodut olennot ymmärtävät tämän yhdistävän ominaisuuden parhaiten jumalallisuutena."
                },
                {
                    "par_ref": "0:1.3",
                    "par_pageref": "2.3",
                    "par_content": "Jumaluus toimii persoonallisella, esipersoonallisella ja ylipersoonallisella tasolla. Totaalinen Jumaluus esiintyy toiminnallisena seuraavilla seitsemällä tasolla:"
                },
                {
                    "par_ref": "0:1.4",
                    "par_pageref": "2.4",
                    "par_content": "1. *Staattinen —* itseensä pitäytyvä ja itsestään olemassa oleva Jumaluus."
                },
                {
                    "par_ref": "0:1.5",
                    "par_pageref": "2.5",
                    "par_content": "2. *Potentiaalinen —* itsetahtoinen ja itselleen päämääriä asettava Jumaluus."
                },
                {
                    "par_ref": "0:1.6",
                    "par_pageref": "2.6",
                    "par_content": "3. *Assosiatiivinen —* itsensä personoinut ja jumalallisella tavalla veljellinen Jumaluus."
                },
                {
                    "par_ref": "0:1.7",
                    "par_pageref": "2.7",
                    "par_content": "4. *Luova —* minuuttaan jakava ja jumalallisesti ilmoitettu Jumaluus."
                },
                {
                    "par_ref": "0:1.8",
                    "par_pageref": "2.8",
                    "par_content": "5. *Kehittyvä —* laajentuva ja luotuun samastunut Jumaluus."
                },
                {
                    "par_ref": "0:1.9",
                    "par_pageref": "2.9",
                    "par_content": "6. *Korkein —* itsensä kokemaan saattanut ja luodun ja Luojan yhdistävä Jumaluus. Jumaluus, joka toimii ensimmäisellä luotuihin samastuvalla tasolla suuruniversumin ajallis-avaruudellisina ylivalvojina ja jota kutsutaan toisinaan Jumaluuden Korkeimmuudeksi."
                },
                {
                    "par_ref": "0:1.10",
                    "par_pageref": "2.10",
                    "par_content": "7. *Perimmäinen —* itsensä projisoinut ja ajallisuuden ja avaruuden transsendenssiin kuuluva Jumaluus. Kaikkeen kykenevä, kaiken tietävä ja kaikkialla läsnä oleva Jumaluus, joka toimii toisella yhdistyvän jumaluusjulkitulon tasolla kokonaisuniversumin tehokkaina ylivalvojina ja absoniittisina ylläpitäjinä. Jumaluuksien suuruniversumia kohtaan osoittamaan huolenpitoon verrattaessa tämä kokonaisuniversumissa tapahtuva absoniittinen toiminta on yhtä kuin universaalinen ylivalvonta ja korkein ylläpito, jota toisinaan kutsutaan Jumaluuden Perimmäisyydeksi."
                },
                {
                    "par_ref": "0:1.11",
                    "par_pageref": "2.11",
                    "par_content": "Todellisuuden *finiittistä* tasoa luonnehtivat luotujen olentojen elämä ja ajallis-avaruudelliset rajoitukset. Finiittisillä todellisuuskohteilla ei aina ole loppua, mutta niillä on aina alku — ne on luotu. Korkeimmuuden jumaluustaso on ymmärrettävissä toimintana suhteessa finiittisiin olemassaoleviin."
                },
                {
                    "par_ref": "0:1.12",
                    "par_pageref": "2.12",
                    "par_content": "Todellisuuden *absoniittiselle tasolle* ovat ominaisia olevaiset ja olennot, joilla ei ole alkua eikä loppua, sekä ajallisuuden ja avaruuden transsendenssi. Absoniittisia olentoja ei luoda; heidät olevaistetaan; he vain yksinkertaisesti ovat. Perimmäisyyden jumaluustasoon kuuluu toiminta suhteessa absoniittisiin todellisuuskohteisiin. Olipa kysymys mistä kokonaisuniversumin osasta tahansa, aina kun ylitetään ajallisuus ja avaruus, sellainen absoniittinen ilmiö on Jumaluuden Perimmäisyyden toimi."
                },
                {
                    "par_ref": "0:1.13",
                    "par_pageref": "2.13",
                    "par_content": "*Absoluuttinen taso* on aluton, loputon, ajaton ja avaruudeton. Esimerkiksi Paratiisissa ei aikaa eikä avaruutta ole olemassa; ajan ja avaruuden suhteen Paratiisin asema on absoluuttinen. Paratiisin-Jumaluudet saavuttavat tämän tason eksistentiaalisesti Kolminaisuudessa, mutta tämä yhdistyvän Jumaluuden julkitulon kolmas taso ei ole kokemuksellisesti täysin yhdistynyt. Milloin tahansa, missä tahansa ja miten tahansa Jumaluuden absoluuttinen taso on toiminnassa, silloin, siellä ja siten paratiisiabsoluuttiset arvot ja merkitykset ovat julkitulleita."
                },
                {
                    "par_ref": "0:1.14",
                    "par_pageref": "3.1",
                    "par_content": "Jumaluus saattaa olla eksistentiaalista niin kuin Iankaikkisessa Pojassa, kokemuksellista niin kuin Korkeimmassa Olennossa, assosiatiivista niin kuin Seitsenkertaisessa Jumalassa, jakamatonta niin kuin Paratiisin-Kolminaisuudessa."
                },
                {
                    "par_ref": "0:1.15",
                    "par_pageref": "3.2",
                    "par_content": "Jumaluus on kaiken sen lähde, mikä on jumalallista. Jumaluus on nimenomaisesti ja poikkeuksetta jumalallista, muttei kaikki se, mikä on jumalallista, ole välttämättä Jumaluutta, vaikka se tuleekin koordinoitumaan Jumaluuden kanssa ja vaikka se tuleekin pyrkimään johonkin yhtenäisyyden vaiheeseen Jumaluuden kanssa — hengelliseen, mielelliseen tai persoonalliseen."
                },
                {
                    "par_ref": "0:1.16",
                    "par_pageref": "3.3",
                    "par_content": "JUMALALLISUUS on Jumaluuden luonteenomainen, yhdistävä ja koordinoiva ominaisuus."
                },
                {
                    "par_ref": "0:1.17",
                    "par_pageref": "3.4",
                    "par_content": "Luodun olennon kannalta jumalallisuus on käsitettävissä totuutena, kauneutena ja hyvyytenä; persoonallisuudessa se korreloituu rakkaudeksi, armoksi ja hoivaksi; persoonattomilla tasoilla se paljastuu oikeudenkäyttönä, valtana ja suvereenisuutena."
                },
                {
                    "par_ref": "0:1.18",
                    "par_pageref": "3.5",
                    "par_content": "Jumalallisuus saattaa olla täydellistä — täysimääräistä — kuten se on paratiisillisen täydellisyyden eksistentiaalisilla ja luojatasoilla; se saattaa olla epätäydellistä, kuten ajallis-avaruudellisen evoluution kokemuksellisilla ja luotujen olentojen tasoilla; tai se saattaa olla suhteellista, ei täydellistä eikä epätäydellistä, — kuten se on Havonan eräillä eksistentiaalis-kokemuksellisten suhteiden tasoilla."
                },
                {
                    "par_ref": "0:1.19",
                    "par_pageref": "3.6",
                    "par_content": "Pyrkiessämme käsittämään täydellisyyttä suhteellisuuden kaikissa vaiheissa ja muodoissa kohtaamme seitsemän käsitettävissä olevaa yhdistelmätyyppiä:"
                },
                {
                    "par_ref": "0:1.20",
                    "par_pageref": "3.7",
                    "par_content": "1. Absoluuttinen täydellisyys kaikissa aspekteissa."
                },
                {
                    "par_ref": "0:1.21",
                    "par_pageref": "3.8",
                    "par_content": "2. Absoluuttinen täydellisyys joissakin vaiheissa ja suhteellinen täydellisyys kaikissa muissa aspekteissa."
                },
                {
                    "par_ref": "0:1.22",
                    "par_pageref": "3.9",
                    "par_content": "3. Absoluuttiset, suhteelliset ja epätäydelliset aspektit vaihtelevana yhdistelmänä."
                },
                {
                    "par_ref": "0:1.23",
                    "par_pageref": "3.10",
                    "par_content": "4. Absoluuttinen täydellisyys joissakin suhteissa, epätäydellisyys kaikissa muissa."
                },
                {
                    "par_ref": "0:1.24",
                    "par_pageref": "3.11",
                    "par_content": "5. Absoluuttista täydellisyyttä ei millään taholla, suhteellinen täydellisyys kaikissa ilmenemismuodoissa."
                },
                {
                    "par_ref": "0:1.25",
                    "par_pageref": "3.12",
                    "par_content": "6. Absoluuttista täydellisyyttä ei missään vaiheessa, suhteellista joissakin vaiheissa, epätäydellistä muissa vaiheissa."
                },
                {
                    "par_ref": "0:1.26",
                    "par_pageref": "3.13",
                    "par_content": "7. Absoluuttista täydellisyyttä ei missään attribuutissa, epätäydellisyys kaikissa attribuuteissa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "0:2",
            "section_title": "II. Jumala",
            "pars": [
                {
                    "par_ref": "0:2.1",
                    "par_pageref": "3.14",
                    "par_content": "Kehittyvät kuolevaiset luodut kokevat vastustamatonta tarvetta finiittisten jumalakäsitystensä symboloimiseen. Ihmisen tietoisuus moraalisesta velvollisuudesta ja hänen hengellinen ihanteellisuutensa edustavat sellaista arvotasoa — sellaista kokemuksellista realiteettia — joka on vaikeasti symboloitavissa."
                },
                {
                    "par_ref": "0:2.2",
                    "par_pageref": "3.15",
                    "par_content": "Kosminen tietoisuus sisältää jo sinänsä sen, että tunnustetaan Ensimmäinen Aiheuttaja, ainoa aiheuttajaa vailla oleva todellisuuden ilmiö, olemassa olevaksi. Jumala, Universaalinen Isä, toimii kolmella jumaluuspersoonallisuuden tasolla, jotka edustavat ali-infiniittistä arvoa ja joilla jumalallisuus tulee esille vain suhteellisena:"
                },
                {
                    "par_ref": "0:2.3",
                    "par_pageref": "3.16",
                    "par_content": "1. *Esipersoonallisella —* kuten Isän osasten, sellaisten kuin Ajatuksensuuntaajien, osoittamassa huolenpidossa."
                },
                {
                    "par_ref": "0:2.4",
                    "par_pageref": "3.17",
                    "par_content": "2. *Persoonallisella —* kuten luotujen ja siitettyjen olentojen evolutionaarisessa kokemuksessa."
                },
                {
                    "par_ref": "0:2.5",
                    "par_pageref": "3.18",
                    "par_content": "3. *Ylipersoonallisella —* kuten tiettyjen absoniittisten ja näihin liittyvien olentojen olevaistetuissa olomuodoissa."
                },
                {
                    "par_ref": "0:2.6",
                    "par_pageref": "3.19",
                    "par_content": "JUMALA on sanasymboli, joka tarkoittaa Jumaluuden kaikkia personoitumia. Termi vaatii eri määritelmän jokaisella Jumaluuden toiminnan persoonallisella tasolla, ja sitä on edelleen tarkennettava jokaisen tällaisen tason puitteissa, sillä tätä termiä saatetaan käyttää tarkoittamaan Jumaluuden erilaisia rinnakkaisia ja alisteisia personoitumia; esimerkkinä mainittakoon Paratiisin Luoja-Pojat, paikallisuniversumien isät."
                },
                {
                    "par_ref": "0:2.7",
                    "par_pageref": "4.1",
                    "par_content": "Termi ’Jumala’, siten kuin me sitä käytämme, voidaan ymmärtää:"
                },
                {
                    "par_ref": "0:2.8",
                    "par_pageref": "4.2",
                    "par_content": "*Määritteenä —* kuten Jumala Isä."
                },
                {
                    "par_ref": "0:2.9",
                    "par_pageref": "4.3",
                    "par_content": "*Lauseyhteydestä —* silloin kun sitä käytetään jostakin tietystä jumaluustasosta tai -yhdistelmästä. Aina milloin on epätietoisuutta ’Jumala’ -sanan tarkasta tulkinnasta, olisi viisasta liittää se Universaalisen Isän persoonaan."
                },
                {
                    "par_ref": "0:2.10",
                    "par_pageref": "4.4",
                    "par_content": "Termi ’Jumala’ tarkoittaa aina persoonallisuutta. Sana ’Jumaluus’ saattaa viitata tai olla viittaamatta jumalallisuutta oleviin persoonallisuuksiin."
                },
                {
                    "par_ref": "0:2.11",
                    "par_pageref": "4.5",
                    "par_content": "Sanaa JUMALA käytetään näissä luvuissa seuraavin merkityksin:"
                },
                {
                    "par_ref": "0:2.12",
                    "par_pageref": "4.6",
                    "par_content": "1. *Jumala Isä —* Luoja, Valvoja ja Ylläpitäjä. Universaalinen Isä, Jumaluuden Ensimmäinen Persoona."
                },
                {
                    "par_ref": "0:2.13",
                    "par_pageref": "4.7",
                    "par_content": "2. *Jumala Poika —* Rinnakkainen Luoja, Henkivalvoja ja Hengellinen Hallintopersoona. Iankaikkinen Poika, Jumaluuden Toinen Persoona."
                },
                {
                    "par_ref": "0:2.14",
                    "par_pageref": "4.8",
                    "par_content": "3. *Jumala Henki —* Myötätoimija, Universaalinen Yhdentäjä ja Mielen Lahjoittaja. Ääretön Henki, Jumaluuden Kolmas Persoona."
                },
                {
                    "par_ref": "0:2.15",
                    "par_pageref": "4.9",
                    "par_content": "4. *Korkein Jumala —* ajallisuuden ja avaruuden aktuaalistuva eli kehittyvä Jumala. Persoonallinen Jumaluus, joka assosiatiivisesti todellistaa luodun ja Luojan välisen kokemuksellisesti ajallisuudessa ja avaruudessa saavutettavan identtisyyden. Korkein Olento kokee henkilökohtaisesti Jumaluuden yhdistyneisyyden saavuttamisen ajallisuuden ja avaruuden evolutionaaristen luotujen kehittyvän ja kokevan Jumalan ominaisuudessa."
                },
                {
                    "par_ref": "0:2.16",
                    "par_pageref": "4.10",
                    "par_content": "5. *Seitsenkertainen Jumala —* se Jumaluuden personoituma, joka aktuaalisesti toimii kaikkialla ajallisuudessa ja avaruudessa. Ne persoonalliset Paratiisin Jumaluudet ja heidän luomistyötä tekevät kumppaninsa, jotka toimivat keskusuniversumissa ja sen rajojen tuolla puolen ja jotka voima-personoituvat Korkeimpana Olentona ajallisuudessa ja avaruudessa tapahtuvan yhdistyvän Jumaluuden julkitulon ensimmäisellä luotujen olentojen kokemalla tasolla. Tämä taso, suuruniversumi, on sfääri, jossa tapahtuu Paratiisin persoonallisuuksien ajallisuuteen ja avaruuteen laskeutuminen vastavuoroisessa yhteydessä evolutionaaristen luotujen ajallis-avaruudelliseen ylösnousemukseen."
                },
                {
                    "par_ref": "0:2.17",
                    "par_pageref": "4.11",
                    "par_content": "6. *Perimmäinen Jumala —* ajallisuuden ja avaruuden tuonpuoleisuuteen kuuluva, olevaistuva Jumala. Jumaluuden yhdistyvän julkitulon toinen kokemuksellinen taso. Perimmäinen Jumala merkitsee sitä, että on saavutettu niiden syntesoituneiden absoniittis-ylipersoonallisten, ajallisuuden ja avaruuden tuolle puolen menevien ja olevaistumis-kokemuksellisten arvojen toteutuminen, jotka koordinoituvat jumaluustodellisuuden lopullisilla luomistyön tasoilla."
                },
                {
                    "par_ref": "0:2.18",
                    "par_pageref": "4.12",
                    "par_content": "7. *Absoluuttinen Jumala —* kokemuksellistuva transsendoitujen ylipersoonallisten arvojen ja jumalallisuusmerkitysten Jumala, joka on nyt eksistentiaalisena Jumaluusabsoluuttina. Tämä on yhdistyvän Jumaluuden julkitulon ja laajenemisen kolmas taso. Tällä luomisen yläpuolelle menevällä tasolla Jumaluus kokee personoitavissa olevan potentiaalin tyhjenemisen, kohtaa jumalallisuuden täyttymyksen ja kokee toinen toistaan seuraaville ja aina astetta ylempänä oleville tasoille tapahtuvan muuksipersonoitumisen itsensäjulkituontikapasiteetin ehtymisen. Tällöin Jumaluus kohtaa Kvalifioimattoman Absoluutin, tulee sen kanssa kosketuksiin ja kokee samaisuuden sen kanssa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "0:3",
            "section_title": "III. Ensimmäinen Lähde ja Keskus",
            "pars": [
                {
                    "par_ref": "0:3.1",
                    "par_pageref": "4.13",
                    "par_content": "Totaalinen infiniittinen todellisuus ilmenee seitsemässä vaiheessa ja seitsemänä rinnakkaisena Absoluuttina:"
                },
                {
                    "par_ref": "0:3.2",
                    "par_pageref": "5.1",
                    "par_content": "1. Ensimmäinen Lähde ja Keskus."
                },
                {
                    "par_ref": "0:3.3",
                    "par_pageref": "5.2",
                    "par_content": "2. Toinen Lähde ja Keskus."
                },
                {
                    "par_ref": "0:3.4",
                    "par_pageref": "5.3",
                    "par_content": "3. Kolmas Lähde ja Keskus."
                },
                {
                    "par_ref": "0:3.5",
                    "par_pageref": "5.4",
                    "par_content": "4. Paratiisin Saari."
                },
                {
                    "par_ref": "0:3.6",
                    "par_pageref": "5.5",
                    "par_content": "5. Jumaluusabsoluutti."
                },
                {
                    "par_ref": "0:3.7",
                    "par_pageref": "5.6",
                    "par_content": "6. Universaalinen Absoluutti."
                },
                {
                    "par_ref": "0:3.8",
                    "par_pageref": "5.7",
                    "par_content": "7. Kvalifioimaton Absoluutti."
                },
                {
                    "par_ref": "0:3.9",
                    "par_pageref": "5.8",
                    "par_content": "Ensimmäisen Lähteen ja Keskuksen ominaisuudessa Jumala on — kvalifioimattomasti — primaarinen suhteessa todellisuuden kokonaisuuteen. Ensimmäinen Lähde ja Keskus on infiniittinen samoin kuin hän on ikuinen, ja sen vuoksi vain tahtotoiminta asettaa hänelle ehtoja ja rajoituksia."
                },
                {
                    "par_ref": "0:3.10",
                    "par_pageref": "5.9",
                    "par_content": "Jumala — Universaalinen Isä — on Ensimmäisen Lähteen ja Keskuksen persoonallisuus, ja siinä ominaisuudessa hän ylläpitää infiniittistä valvontaa merkitseviä persoonallisia suhteita kaikkiin rinnakkaisiin ja alisteisiin lähteisiin ja keskuksiin. Sellainen valvonta on *potentiaaliltaan* persoonallista ja infiniittistä, vaikkei se mainittujen rinnakkaisten ja alisteisten lähteiden ja keskusten sekä persoonallisuuksien toiminnan täydellisyyden takia koskaan aktuaalisesti saatakaan toimia."
                },
                {
                    "par_ref": "0:3.11",
                    "par_pageref": "5.10",
                    "par_content": "Ensimmäinen Lähde ja Keskus on sen vuoksi primaarinen kaikilla aloilla — olivatpa ne jumalallistuneita tai jumalallistumattomia, persoonallisia tai persoonattomia, aktuaalisia tai potentiaalisia, finiittisiä tai infiniittisiä. Ei ole sellaista olevaista eikä sellaista olentoa, sellaista relatiivisuutta eikä sellaista lopullisuutta, joka olisi olemassa muutoin kuin olemalla joko suoraan tai epäsuorasti suhteessa Ensimmäisen Lähteen ja Keskuksen primaarisuuteen tai siitä riippuvainen."
                },
                {
                    "par_ref": "0:3.12",
                    "par_pageref": "5.11",
                    "par_content": "*Ensimmäinen Lähde ja Keskus* suhteutuu universumiin seuraavasti:"
                },
                {
                    "par_ref": "0:3.13",
                    "par_pageref": "5.12",
                    "par_content": "1. Aineellisten universumien gravitaatiovoimat kerääntyvät yhteen ala-Paratiisin painovoimakeskuksessa. Juuri tästä syystä hänen persoonansa maantieteellinen sijaintipaikka on ikuisiksi ajoiksi määräytynyt absoluuttisessa suhteessa Paratiisin ala- eli materiaalisen tason vahvuus-energiakeskukseen nähden. Mutta Jumaluuden absoluuttinen persoonallisuus on Paratiisin ylä- eli hengellisellä tasolla."
                },
                {
                    "par_ref": "0:3.14",
                    "par_pageref": "5.13",
                    "par_content": "2. Mielen voimat suuntautuvat yhteen Äärettömässä Hengessä, eriytyvä ja erilaistuva kosminen mieli kerääntyy yhteen Seitsemässä Valtiashengessä, Korkeimman faktuaalistuva mieli yhtyy ajallis-avaruudellisena kokemuksena Majestonissa."
                },
                {
                    "par_ref": "0:3.15",
                    "par_pageref": "5.14",
                    "par_content": "3. Universumin henkivoimat kerääntyvät yhteen Iankaikkisessa Pojassa."
                },
                {
                    "par_ref": "0:3.16",
                    "par_pageref": "5.15",
                    "par_content": "4. Jumaluustoiminnan rajattoman kapasiteetin olinpaikka on Jumaluusabsoluutissa."
                },
                {
                    "par_ref": "0:3.17",
                    "par_pageref": "5.16",
                    "par_content": "5. Rajoittamaton kapasiteetti infiniittisyysreagointiin on Kvalifioimattomassa Absoluutissa."
                },
                {
                    "par_ref": "0:3.18",
                    "par_pageref": "5.17",
                    "par_content": "6. Mainitut kaksi Absoluuttia, Kvalifioitu ja Kvalifioimaton, koordinoituvat ja yhdistyvät Universaalisessa Absoluutissa ja sen toimesta."
                },
                {
                    "par_ref": "0:3.19",
                    "par_pageref": "5.18",
                    "par_content": "7. Evolutionaarisen moraalisen olennon tahi minkä tahansa muun moraalisen olennon potentiaalinen persoonallisuus pitää keskiönään Universaalisen Isän persoonallisuutta."
                },
                {
                    "par_ref": "0:3.20",
                    "par_pageref": "5.19",
                    "par_content": "TODELLISUUS, sellaisena kuin finiittiset olennot sen käsittävät, on osittainen, suhteellinen ja varjomainen. Suurin mahdollinen evolutionaaristen finiittisten luotujen käsitettävissä oleva jumaluustodellisuuden määrä sisältyy Korkeimpaan Olentoon. On kuitenkin olemassa edeltäviä ja ikuisia realiteetteja, finiittisen yläpuolella olevia realiteetteja, jotka edeltävät tätä evolutionaaristen ajallis-avaruudellisten luotujen Korkeinta Jumaluutta. Pyrkiessämme kuvailemaan universaalisen todellisuuden alkuperää ja luonnetta meidän on pakko, saavuttaaksemme finiittisen mielen tason, turvautua ajallis-avaruudellisen järkeilyn keinoihin. Monet ikuisuudessa yhtaikaa esiintyvät tapahtumat pitää sen vuoksi esittää kohtauksittaisina tapahtumakulkuina."
                },
                {
                    "par_ref": "0:3.21",
                    "par_pageref": "6.1",
                    "par_content": "Esitettynä siten kuin ajallis-avaruudellinen luotu Todellisuuden alkuperää ja erilaistumista tarkastelisi, ikuinen ja infiniittinen MINÄ OLEN toteutti Jumaluuden vapautumisen kvalifioimattoman infiniittisyyden kahleista käyttämällä olemukseensa kuuluvaa ja ikuista vapaata tahtoaan, ja tämä erkaneminen kvalifioimattomasta infiniittisyydestä sai aikaan ensimmäisen *absoluuttisen jumalallisuusjännitteen.* Tämän infiniittisyyden erilaistumisen aiheuttaman jännitteen purkaa Universaalinen Absoluutti, joka toimii yhdistääkseen ja koordinoidakseen Totaalisen Jumaluuden dynaamisen infiniittisyyden ja Kvalifioimattoman Absoluutin staattisen infiniittisyyden."
                },
                {
                    "par_ref": "0:3.22",
                    "par_pageref": "6.2",
                    "par_content": "Tässä alkuperäisessä toimituksessa teoreettinen MINÄ OLEN saavutti persoonallisuuden todellistumisen sillä, että siitä tuli samanaikaisesti sekä Alkuperäisen Pojan Ikuinen Isä että Paratiisin Saaren Ikuinen Lähde. Pojan isästäeriytymisen kanssa yhtaikaa olemassa olevina ja Paratiisin läsnä ollessa ilmaantuivat Äärettömän Hengen persoona ja Havonan keskusuniversumi. Isän kanssa rinnan olemassa olevan Jumaluuden, eli Iankaikkisen Pojan ja Äärettömän Hengen, ilmaantumisen myötä Isä, persoonallisuuden ominaisuudessa, välttyi muutoin väistämättömältä levittäytymiseltä kaikkialle koko Totaalisen Jumaluuden potentiaalin piiriin. Siitä lähtien Isä täyttää koko Jumaluuden potentiaalin vain Kolminaisuuden puitteissa kummankin tasavertaisen Jumaluutensa kanssa assosioitumalla, samalla kun lisääntyvässä määrin kokemuksellista Jumaluutta aktuaalistuu Korkeimmuuden, Perimmäisyyden ja Absoluuttisuuden jumalallisuustasoilla."
                },
                {
                    "par_ref": "0:3.23",
                    "par_pageref": "6.3",
                    "par_content": "*Käsite MINÄ OLEN* on filosofinen myönnytys, jonka teemme ihmisen aika- ja avaruussidonnaiselle, finiittiselle mielelle, siksi että on mahdotonta käsittää ikuisuusolemassaolon muotoja: alkamattomia ja päättymättömiä realiteetteja ja keskinäissuhteita. Ajallis-avaruudellisen luodun kannalta katsottuna kaikilla olevaisilla täytyy olla alkuhetki, paitsi AINOALLA AIHEUTTAMATTOMALLA — aikojen takaisella aiheuttajien aiheuttajalla. Siksi käsitteellistämmekin tämän arvotason käsitteeksi MINÄ OLEN, samalla kun opetamme kaikille luoduille, että Iankaikkinen Poika ja Ääretön Henki ovat yhtä ikuisia kuin on MINÄ OLEN, eli toisin sanoen: koskaan ei ole ollut aikaa, jolloin MINÄ OLEN ei olisi ollut Pojan ja — yhdessä Pojan kanssa — Hengen *Isä.*"
                },
                {
                    "par_ref": "0:3.24",
                    "par_pageref": "6.4",
                    "par_content": "Sanaa *Infiniittinen* käytetään ilmaisemaan sitä täyteyttä, lopullisuutta, jota Ensimmäisen Lähteen ja Keskuksen ensisijaisuus merkitsee. *Teoreettinen* MINÄ OLEN on luotuperäisen filosofian sisältämän tahdon infiniittisyyden ekstensio, mutta Infiniittinen on *aktuaalinen* arvotaso, joka edustaa Universaalisen Isän absoluuttisen ja kahlitsemattoman vapaan tahdon todellisen infiniittisyyden ikuisuusintensiota. Tätä käsitettä nimitetään toisinaan Isä-Infiniittiseksi."
                },
                {
                    "par_ref": "0:3.25",
                    "par_pageref": "6.5",
                    "par_content": "Paljon siitä hämmennyksestä, jota kaikkiin eri ryhmiin kuuluvat, ylhäiset ja vaatimattomat, olennot osoittavat pyrkiessään löytämään Isä-Infiniittisen, johtuu heidän käsityskykynsä rajoittuneisuuksista. Universaalisen Isän absoluuttinen ensisijaisuus ei ole ilmeistä infiniittisyyttä alemmilla tasoilla. On sen vuoksi luultavaa, että vain Iankaikkinen Poika ja Ääretön Henki tuntevat Isän infiniittisyytenä. Kaikille muille persoonallisuuksille sellainen käsitys edustaa uskonharjoitusta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "0:4",
            "section_title": "IV. Universumitodellisuus",
            "pars": [
                {
                    "par_ref": "0:4.1",
                    "par_pageref": "6.6",
                    "par_content": "Todellisuus aktualisoituu maailmankaikkeuden eri tasoilla eri tavoin. Todellisuus saa alkunsa Universaalisen Isän infiniittisessä tahdossa ja tahdosta, ja se on käsitettävissä kolmena perusvaiheena universumiaktuaalistumisen monilla eri tasoilla:"
                },
                {
                    "par_ref": "0:4.2",
                    "par_pageref": "6.7",
                    "par_content": "1. *Jumalallistumaton todellisuus* ulottuu ei-persoonallisista energian valtakunnista universaalisen olemassaolon personoimattomissa olevien arvojen todellisuusmaailmoihin, aina Kvalifioimattoman Absoluutin läsnäoloon saakka."
                },
                {
                    "par_ref": "0:4.3",
                    "par_pageref": "7.1",
                    "par_content": "2. *Jumalallistunut todellisuus* käsittää infiniittisistä Jumaluuden potentiaaleista lähtien kaiken ulottuen ylöspäin kaikkien persoonallisuuden esiintymisalueiden kautta — alhaisimmasta finiittisestä korkeimpaan infiniittiseen kattaen näin kaiken personoitavissa olevan ja vielä sitäkin enemmän — aina Jumaluusabsoluutin läsnäoloon saakka."
                },
                {
                    "par_ref": "0:4.4",
                    "par_pageref": "7.2",
                    "par_content": "3. *Keskinäissidoksinen todellisuus.* Universumitodellisuuden edellytetään olevan joko jumalallistunutta tai jumalallistumatonta, mutta jumalallistuneiden alapuolella oleville olennoille on olemassa laaja keskinäissidoksisen todellisuuden, potentiaalisen ja aktuaalistuvan todellisuuden, alue, joka on vaikeasti tunnistettavissa. Suuri osa tästä rinnakkaistodellisuudesta sisältyy Universaalisen Absoluutin maailmoihin."
                },
                {
                    "par_ref": "0:4.5",
                    "par_pageref": "7.3",
                    "par_content": "Peruskäsitys alkuperäisestä todellisuudesta on tällainen: Isä panee alulle ja pitää yllä Todellisuuden. Todellisuuden perus*erilaistumat* ovat jumalallistunut ja jumalallistumaton: Jumaluusabsoluutti ja Kvalifioimaton Absoluutti. Alkuperäinen suhde on näiden välinen jännite. Tämä Isän alullepanema jumalallisuusjännite purkautuu täydellisesti Universaalisen Absoluutin toimesta ja iäistyy Universaalisena Absoluuttina."
                },
                {
                    "par_ref": "0:4.6",
                    "par_pageref": "7.4",
                    "par_content": "Ajallisuuden ja avaruuden näkökulmasta todellisuus on lisäksi jaoteltavissa seuraavasti:"
                },
                {
                    "par_ref": "0:4.7",
                    "par_pageref": "7.5",
                    "par_content": "1. *Aktuaalinen ja potentiaalinen.* Todellisuuskohteet, jotka ovat täysin julki tulleita, ja niiden vastakohtana ne, joihin sisältyy paljastumatonta kasvukapasiteettia. Iankaikkinen Poika on absoluuttinen hengellinen aktualiteetti; kuolevainen ihminen on hyvin suuressa määrin toteutumaton hengellinen potentialiteetti."
                },
                {
                    "par_ref": "0:4.8",
                    "par_pageref": "7.6",
                    "par_content": "2. *Absoluuttinen ja aliabsoluuttinen.* Absoluuttiset todellisuussubjektit ovat ikuisuusolemassaolevia. Absoluuttista alemmat todellisuuskohteet projisoituvat kahdelle tasolle: absoniitteina eli sellaisina realiteetteina, jotka ovat suhteellisia sekä aikaan että ikuisuuteen nähden, ja finiitteinä eli sellaisina todellisuusilmentyminä, jotka projisoituvat avaruudessa ja aktuaalistuvat ajallisuudessa."
                },
                {
                    "par_ref": "0:4.9",
                    "par_pageref": "7.7",
                    "par_content": "3. *Eksistentiaalinen ja kokemuksellinen.* Paratiisin-Jumaluus on eksistentiaalista, mutta kehkeytymässä olevat Korkein ja Perimmäinen ovat kokemuksellisia."
                },
                {
                    "par_ref": "0:4.10",
                    "par_pageref": "7.8",
                    "par_content": "4. *Persoonallinen ja persoonaton.* Jumaluuden ekspansio, persoonallisuuden ilmeneminen ja universumin kehitys ovat ikuisiksi ajoiksi Isän vapaatahtoisen toiminnan säätelemiä, toiminnan, joka iäksi erotti Iankaikkiseen Poikaan keskittyvät aktuaalisuuden ja potentiaalisuuden mieli-henki-persoonalliset merkitykset ja arvot olevaisista, jotka keskittyvät ikuiseen Paratiisin Saareen ja juontuvat siitä."
                },
                {
                    "par_ref": "0:4.11",
                    "par_pageref": "7.9",
                    "par_content": "PARATIISI on termi, joka sisältää universumitodellisuuden kaikkien osa-alueiden niin persoonalliset kuin persoonattomat, keskipisteen omaavat eli fokaaliset Absoluutit. Asianmukaisesti kvalifioituna Paratiisi voi tarkoittaa mitä tahansa tai kaikkia todellisuuden, Jumaluuden, jumalallisuuden, persoonallisuuden ja energian muotoja — hengellisiä, mielellisiä tai aineellisia. Niille kaikille on yhteistä se, että Paratiisi on niiden alkuperän, toiminnan ja päämäärän sijaintipaikka, kun kysymyksessä ovat arvot, merkitykset ja tosiasiallinen olemassaolo."
                },
                {
                    "par_ref": "0:4.12",
                    "par_pageref": "7.10",
                    "par_content": "*Paratiisin Saari —* Paratiisi muulla tavoin kvalifioimattomana — on Ensimmäisen Lähteen ja Keskuksen harjoittaman aineellis-gravitationaalisen valvonnan Absoluutti. Paratiisi on liikkumaton, universumien universumissa ainoa paikallaan pysyvä olevainen. Paratiisin Saarella on universumisijainti, mutta sillä ei ole sijaintipaikkaa avaruudessa. Tämä ikuinen Saari on fyysisten universumien — menneitten, nykyisten ja tulevien — aktuaalinen alkulähde. Tämä kaiken ytimenä oleva Valon Saari on Jumaluuden johdannainen, mutta itse se tuskin on Jumaluutta; myöskään aineelliset luomistyön tulokset eivät ole osa Jumaluutta; ne ovat seuraus."
                },
                {
                    "par_ref": "0:4.13",
                    "par_pageref": "7.11",
                    "par_content": "Paratiisi ei ole luoja; se on maailmankaikkeuden monien toimintojen ainoalaatuinen valvoja, paljon suuremmassa määrin niiden valvoja kuin niihin reagoija. Paratiisi vaikuttaa kaikissa aineellisissa universumeissa kaikkien niiden olentojen reaktioihin ja käytökseen, joilla on jotakin tekemistä vahvuuden, energian ja voiman kanssa, mutta Paratiisi itse on ainutlaatuinen, yksinomainen ja eristetty universumien joukossa. Paratiisi ei edusta mitään eikä mikään edusta Paratiisia. Se ei ole vahvuus eikä läsnäolo; se on yksinkertaisesti *Paratiisi.*"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "0:5",
            "section_title": "V. Persoonalliset todellisuuskohteet",
            "pars": [
                {
                    "par_ref": "0:5.1",
                    "par_pageref": "8.1",
                    "par_content": "Persoonallisuus on jumalallistuneen todellisuuden taso, ja se ulottuu kuolevaisen ja keskiväliolennon palvonnan ja viisauden kattavan korkeamman mielenaktivoinnin tasolta morontia- ja hengellisen tason kautta persoonallisuuden statuksen lopullisuuden saavuttamiseen. Tällainen on kuolevaisen ja muun vastaavankaltaisen luodun persoonallisuuden kehityskaari; mutta on olemassa lukemattomia muita universumipersoonallisuuksien lajeja."
                },
                {
                    "par_ref": "0:5.2",
                    "par_pageref": "8.2",
                    "par_content": "Todellisuus on universaalisen laajenemisen alainen, persoonallisuus on loputtoman erilaistumisen alainen, ja ne molemmat kykenevät kutakuinkin rajattomaan jumaluuteenkoordinoitumiseen ja ikuiseen vakautumiseen. Kun persoonattoman todellisuuden muodonmuutoksellinen ulottuvuus on ehdottomasti rajallinen, emme sen sijaan tiedä mistään rajoituksesta, joka koskisi persoonallisuuden omaavien reaalisubjektien etenevää kehittymistä."
                },
                {
                    "par_ref": "0:5.3",
                    "par_pageref": "8.3",
                    "par_content": "Saavutetuilla kokemuksellisilla tasoilla kaikki persoonallisuuden lajit tai arvot ovat yhdisteltävissä olevia ja jopa luomiseen osallistuvia. Jopa Jumala ja ihminen voivat elää rinnakkain yhdistyneessä persoonallisuudessa, kuten Kristus Mikaelin — Ihmisen Pojan ja Jumalan Pojan — nykyinen asema niin oivallisella tavalla osoittaa."
                },
                {
                    "par_ref": "0:5.4",
                    "par_pageref": "8.4",
                    "par_content": "Kaikki infiniittistä alemmat persoonallisuuden lajit ja vaiheet ovat assosiatiivisia saavutettavuuksia, ja ne ovat potentiaalisesti myötäluovia. Esipersoonallista, persoonallista ja ylipersoonallista yhdistää kaikkia keskinäinen rinnakkain tapahtuvan saavuttamisen, asteittain etenevän tuloksiinpääsyn ja myötäluovan kapasiteetin potentiaali. Mutta persoonaton ei koskaan muunnu suoraan persoonalliseksi. Persoonallisuus ei ole koskaan itsestään ilmaantuvaa, vaan se on Paratiisin-Isän antama lahja. Persoonallisuus asettuu energian päälle ja se liittyy vain eläviin energiajärjestelmiin; identiteetti voi liittyä elottomiinkin energiahahmoihin."
                },
                {
                    "par_ref": "0:5.5",
                    "par_pageref": "8.5",
                    "par_content": "Universaalinen Isä on persoonallisuuden reaalisuuden, persoonallisuuden lahjoittamisen ja persoonallisuuden määränpään salaisuus. Iankaikkinen Poika on absoluuttinen persoonallisuus, hengellisen energian, morontiahenkien ja täydellistyneiden henkien salaisuus. Myötätoimija on henki-mielipersoonallisuus, älyn, järjen ja universaalisen mielen alkulähde. Mutta Paratiisin Saari on persoonaton ja on hengellisen ulkopuolella. Se on universaalisen kokonaisuuden substanssi, fyysisen aineen alkulähde ja keskus sekä universaalisen aineellisen todellisuuden absoluuttinen alkuhahmo."
                },
                {
                    "par_ref": "0:5.6",
                    "par_pageref": "8.6",
                    "par_content": "Nämä universaalisen todellisuuden ominaisuudet ilmenevät urantialaisen ihmisen kokemuksessa seuraavilla tasoilla:"
                },
                {
                    "par_ref": "0:5.7",
                    "par_pageref": "8.7",
                    "par_content": "1. *Ruumis.* Ihmisen materiaalinen eli fyysinen organismi. Elävä sähkö-kemiallinen mekanismi, joka on luonteeltaan ja alkuperältään eläimellinen."
                },
                {
                    "par_ref": "0:5.8",
                    "par_pageref": "8.8",
                    "par_content": "2. *Mieli.* Ihmisorganismin ajatteleva, havainnoiva ja tunteva mekanismi. Koko tietoinen ja tiedostamaton kokemus. Älytoiminta, johon liittyy tunne-elämä ja joka ulottuu palvonnan ja viisauden kautta ylös hengelliselle tasolle."
                },
                {
                    "par_ref": "0:5.9",
                    "par_pageref": "8.9",
                    "par_content": "3. *Henki.* Se jumalallinen henki, joka sijaitsee ihmismielessä — Ajatuksensuuntaaja. Tämä kuolematon henki on esipersoonallinen — se ei ole persoonallisuus, vaikka sen tavoitteena onkin muodostua osaksi eloonjäävän luodun persoonallisuutta."
                },
                {
                    "par_ref": "0:5.10",
                    "par_pageref": "8.10",
                    "par_content": "4. *Sielu.* Ihmisen sielu on kokemusperäisesti hankittu. Kun kuolevainen luotu päättää noudattaa taivaassa olevan Isän tahtoa, ihmisessä olevasta hengestä tulee samalla ihmisen kokemuksessa *uuden todellisuussubjektin* isä. Kuolevainen ja materiaalinen mieli on tämän saman kehkeytyvän realiteetin äiti. Tämän uuden realiteetin substanssi ei ole aineellista eikä hengellistä — se on *morontiaalista.* Tämä on se kehkeytyvä ja kuolematon sielu, jonka on määrä voittaa ruumiillinen kuolema ja aloittaa nousu Paratiisiin."
                },
                {
                    "par_ref": "0:5.11",
                    "par_pageref": "9.1",
                    "par_content": "*Persoonallisuus.* Kuolevaisen ihmisen persoonallisuus ei ole ruumista, mieltä eikä henkeä. Se ei liioin ole sielu. Persoonallisuus on yksi ja ainoa muuttumaton realiteetti muutoin aina muuttuvassa luodun kokemuksessa, ja se yhdistää kaikki muut yksilöllisyyteen liittyvät tekijät. Persoonallisuus on ainutlaatuinen lahja, jonka Universaalinen Isä antaa eläville ja toisiinsa liittyville aineen, mielen ja hengen energioille, ja se joka jää eloon yhdessä morontiaalisen sielun eloonjäämisen kanssa."
                },
                {
                    "par_ref": "0:5.12",
                    "par_pageref": "9.2",
                    "par_content": "*Morontia* on termi, jota käytetään laajasta aineellisen ja hengellisen tason väliin jäävästä tasosta. Se saattaa tarkoittaa persoonallisia tai persoonattomia todellisuuskohteita, eläviä tai elottomia energioita. Morontian loimilanka on hengellinen, sen kudelanka on fyysinen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "0:6",
            "section_title": "VI. Energia ja malli",
            "pars": [
                {
                    "par_ref": "0:6.1",
                    "par_pageref": "9.3",
                    "par_content": "Kaikkia ja mitä tahansa olevaisia, jotka reagoivat Isän persoonallisuuspiiriin, kutsumme persoonallisiksi. Kaikkia ja mitä tahansa olevaisia, jotka reagoivat Pojan henkiyhteyspiiriin, kutsumme hengeksi. Kaikkea sitä, mikä reagoi Myötätoimijan mieliyhteyspiiriin, kutsumme mieleksi; mieleksi Äärettömän Hengen attribuuttina — mieleksi sen kaikissa vaiheissa. Kaikkea ja mitä tahansa, mikä reagoi siihen materiaalis-gravitationaaliseen piiriin, jonka keskus on ala-Paratiisissa, kutsumme aineeksi — energia-aineeksi sen kaikissa muodonmuutoksellisissa olomuodoissa."
                },
                {
                    "par_ref": "0:6.2",
                    "par_pageref": "9.4",
                    "par_content": "ENERGIA-sanaa käytämme kaikenkattavana terminä, jota sovelletaan hengen, mielen ja aineen maailmoihin. *Vahvuus* [force] -termiä käytetään yhtä laajassa merkityksessä. *Voima* [power] rajoittuu tavallisesti tarkoittamaan aineen elektronista tasoa eli lineaariseen gravitaatioon reagoivaa ainetta suuruniversumissa. Sanaa ’power’ [voima; valta; kyky] käytetään myös tarkoittamaan valtaa eli suvereenisuutta. Emme voi noudattaa yleisesti hyväksymiänne vahvuuden, energian ja voiman määritelmiä. Kielen puutteellisuus on siinä määrin laaja-alaista, että meidän on annettava näille termeille moninaisia merkityksiä."
                },
                {
                    "par_ref": "0:6.3",
                    "par_pageref": "9.5",
                    "par_content": "*Fyysinen energia* on termi, joka ilmaisee kaikkia ilmiömaailmassa esiintyvien liikkeen, toiminnan ja potentiaalin vaiheita ja muotoja."
                },
                {
                    "par_ref": "0:6.4",
                    "par_pageref": "9.6",
                    "par_content": "Käsitellessämme fyysis-energiaalisia ilmiöitä käytämme yleisesti termejä ’kosminen vahvuus’, ’emergentti energia’ ja ’universumivoima’. Usein niitä käytetään seuraavalla tavalla:"
                },
                {
                    "par_ref": "0:6.5",
                    "par_pageref": "9.7",
                    "par_content": "1. *Kosminen vahvuus* käsittää kaikki energiat, jotka juontuvat Kvalifioimattomasta Absoluutista, mutta jotka eivät vielä reagoi Paratiisin gravitaatioon."
                },
                {
                    "par_ref": "0:6.6",
                    "par_pageref": "9.8",
                    "par_content": "2. *Emergentti energia* käsittää energiat, jotka reagoivat Paratiisin gravitaatioon, mutta jotka eivät vielä reagoi paikalliseen eli lineaariseen gravitaatioon. Kysymyksessä on energia-materian esielektroninen taso."
                },
                {
                    "par_ref": "0:6.7",
                    "par_pageref": "9.9",
                    "par_content": "3. *Universumivoima* kattaa kaikki energian muodot, jotka edelleenkin Paratiisin gravitaatioon reagoiden reagoivat suoraan myös lineaariseen gravitaatioon. Tämä on energia-materian ja kaikkien sen jälkeen tulevien energia-materian kehittymien elektroninen taso."
                },
                {
                    "par_ref": "0:6.8",
                    "par_pageref": "9.10",
                    "par_content": "*Mieli* on ilmiö, joka viittaa siihen, että erilaisten energiajärjestelmien lisäksi on olemassa ja toiminnassa *elävää huolenpitoa;* ja tämä pätee kaikilla älyllisyyden tasoilla. Persoonallisuudessa mieli tulee aina hengen ja aineen väliin. Maailmankaikkeus on sen vuoksi kolmenlaisen valon: aineellisen valon, älyllisen ymmärryksen ja henkihohteen valaisema."
                },
                {
                    "par_ref": "0:6.9",
                    "par_pageref": "10.1",
                    "par_content": "*Valo,* henkihohde, on sanallinen symboli, kielikuva. Se merkitsee sitä persoonallisuuden ilmenemismuotoa, joka on luonteenomainen eri luokkiin kuuluville henkiolennoille. Tämä valaiseva säteily ei millään muotoa ole sukua sen paremmin älylliselle ymmärrykselle kuin fyysisille valoilmiöillekään."
                },
                {
                    "par_ref": "0:6.10",
                    "par_pageref": "10.2",
                    "par_content": "HAHMO on projisoitavissa aineellisena, hengellisenä tai mielellisenä tahi minä tahansa näiden energioiden yhdistelmänä. Se voi läpäistä persoonallisuuksia, identiteettejä, entiteettejä tai elotonta ainetta. Mutta hahmo on hahmo ja pysyy sellaisena; vain *kopiot* ovat monilukuisia."
                },
                {
                    "par_ref": "0:6.11",
                    "par_pageref": "10.3",
                    "par_content": "Hahmo saattaa muovata energiaa, mutta se ei hallitse sitä. Painovoima on energia-materian ainoa kontrolli. Sen paremmin avaruus kuin hahmokaan eivät ole painovoimaan reagoivia, mutta avaruuden ja hahmon välillä ei silti vallitse mitään keskinäissuhdetta; avaruus ei ole hahmo eikä potentiaalinenkaan hahmo. Hahmo on todellisuuden muotouma, joka jo on maksanut kaiken painovoimavelkansa; minkä tahansa hahmon *todellisuus* koostuu sen energioista, sen mieltä, henkeä tai ainetta olevista osatekijöistä."
                },
                {
                    "par_ref": "0:6.12",
                    "par_pageref": "10.4",
                    "par_content": "*Kokonaisuutta* koskevan näkökohdan vastakohtana hahmo paljastaa energian ja persoonallisuuden *yksilöllisen* aspektin. Persoonallisuuden tai yksilöllisyyden muodot ovat hahmoja, jotka tulostuvat energiasta (fyysisestä, hengellisestä tai mielellisestä) mutta jotka eivät luonnostaan siinä ole. Se energian tai persoonallisuuden ominaisuus, jonka avulla hahmo saadaan ilmenemään, on luettavissa Jumalasta — Jumaluudesta — johtuvaksi; johtuvaksi siitä, että Paratiisi on tekemisissä vahvuuden kanssa, johtuvaksi persoonallisuuden ja voiman rinnakkainolosta."
                },
                {
                    "par_ref": "0:6.13",
                    "par_pageref": "10.5",
                    "par_content": "Hahmo on alkuperäiskappale, josta tehdään kopioita. Ikuinen Paratiisi on hahmojen absoluutti, Iankaikkinen Poika on persoonallisuuden hahmo, Universaalinen Isä on kummankin suoranainen esi-isä ja alkulähde. Mutta Paratiisi ei anna hahmoa, eikä Poika voi antaa persoonallisuutta."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "0:7",
            "section_title": "VII. Korkein Olento",
            "pars": [
                {
                    "par_ref": "0:7.1",
                    "par_pageref": "10.6",
                    "par_content": "Kokonaisuniversumin jumaluusmekanismi on kaksijakoinen, sikäli kun kyse on ikuisuussuhteista. Jumala Isä, Jumala Poika ja Jumala Henki ovat ikuisia — eksistentiaalisia olentoja —, kun taas Jumala Korkein, Jumala Perimmäinen ja Jumala Absoluuttinen ovat aktuaalistuvia Jumaluuspersoonallisuuksia Havonan jälkeisinä aikakausina niin ajallis-avaruudellisilla kuin myös avaruuden ja ajallisuuden ylittämistä merkitsevillä kokonaisuniversumin evolutionaarisen laajenemisen sfääreillä. Nämä aktuaalistuvat Jumaluuspersoonallisuudet ovat tulevia ikuisuussubjekteja siitä ajasta alkaen, jolloin ja kun he kasvavissa universumeissa voima-personoituvat ikuisten Paratiisin-Jumaluuksien assosiatiivis-luovien potentiaalien kokemuksellisen todellistumisen keinoin."
                },
                {
                    "par_ref": "0:7.2",
                    "par_pageref": "10.7",
                    "par_content": "Jumaluus on näin ollen läsnäololtaan kaksinaista:"
                },
                {
                    "par_ref": "0:7.3",
                    "par_pageref": "10.8",
                    "par_content": "1. *Eksistentiaalista —* olennot, jotka ovat olemassaololtaan ikuisia sekä menneisyyden, nykyisyyden että tulevaisuuden osalta."
                },
                {
                    "par_ref": "0:7.4",
                    "par_pageref": "10.9",
                    "par_content": "2. *Kokemuksellista —* olennot, jotka aktuaalistuvat Havonan jälkeisessä nykyisyydessä, mutta joiden olemassaolo on päättymätön koko tulevan ikuisuuden osalta."
                },
                {
                    "par_ref": "0:7.5",
                    "par_pageref": "10.10",
                    "par_content": "Isä, Poika ja Henki ovat eksistentiaalisia — eksistentiaalisia aktuaalisuudessa (vaikka kaikki potentiaalit ovatkin oletetusti kokemuksellisia). Korkein ja Perimmäinen ovat kokonaan kokemuksellisia. Jumaluusabsoluutti on kokemuksellinen aktuaalistumiseltaan, mutta eksistentiaalinen potentiaalisuudeltaan. Jumaluuden omin olemus on ikuista, mutta vain Jumaluuden kolme alkuperäistä persoonaa ovat kvalifioimattomasti ikuisia. Kaikki muut Jumaluuden persoonallisuudet omaavat alkuperän mutta ovat määränpäänsä osalta ikuisia."
                },
                {
                    "par_ref": "0:7.6",
                    "par_pageref": "10.11",
                    "par_content": "Kun Isä on tuonut itsensä eksistentiaalisen Jumaluuden muodossa julki Pojassa ja Hengessä, niin nyt Isä on toteuttamassa kokemuksellista julkituloa tähän asti persoonattomilla ja paljastumattomilla jumaluustasoilla Jumala Korkeimpana, Jumala Perimmäisenä ja Jumala Absoluuttisena. Mutta nämä kokemukselliset Jumaluudet eivät vielä nyt ole täysin olemassa olevia, he käyvät läpi aktuaalistumisen prosessia."
                },
                {
                    "par_ref": "0:7.7",
                    "par_pageref": "11.1",
                    "par_content": "Havonassa oleva *Jumala Korkein* on kolmiyhteisen Paratiisin-Jumaluuden persoonallinen henkiheijastuma. Tämä assosiatiivinen jumaluussuhde laajentuu nyt luovasti Seitsenkertaisessa Jumalassa ja syntesoituu suuruniversumissa Kaikkivaltiaan Korkeimman kokemuksellisessa voimassa/vallassa. Paratiisin-Jumaluus, joka on olemassa kolmena persoonana, on näin kokemuksellisesti kehittymässä Korkeimmuuden kahdessa vaiheessa, samalla kun nämä kaksinaiset vaiheet ovat voimana/valtana ja persoonallisuutena yhdistymässä yhdeksi Herraksi, Korkeimmaksi Olennoksi."
                },
                {
                    "par_ref": "0:7.8",
                    "par_pageref": "11.2",
                    "par_content": "Universaalinen Isä saavuttaa vapaatahtoisen vapautumisen infiniittisyyden siteistä ja ikuisuuden kahleista kolminaistumisen — kolminkertaisen jumaluuspersonoitumisen — menetelmin. Korkein Olento on tälläkin hetkellä kehittymässä Jumaluuden seitsenkertaisen ilmentymän ali-ikuisena persoonallisuuden yhdentymänä suuruniversumin ajallis-avaruudellisilla lohkoilla."
                },
                {
                    "par_ref": "0:7.9",
                    "par_pageref": "11.3",
                    "par_content": "*Korkein Olento* ei suoranaisesti ole luoja, paitsi siinä, että hän on Majestonin isä, vaan hän on kaikkien luodun ja Luojan välisten maailmankaikkeuden toimintojen synteesimäinen koordinoija. Korkein Olento, joka nyt aktuaalistuu evolutionaarisissa universumeissa, on ajallis-avaruudellisen jumalallisuuden — kolmiyhteisen Paratiisin-Jumaluuden kokemuksellisessa assosiaatiossa ajallisuuden ja avaruuden Korkeimpien Luojien kanssa — jumaluuskorreloija ja syntesoija. Kun tämä evolutionaarinen Jumaluus on lopulta aktuaalistunut, hän tulee olemaan finiittisen ja infiniittisen ikuisena fuusiona — kokemuksellisen voiman/vallan ja henkipersoonallisuuden välisenä iäisenä ja purkamattomana yhteenliittymänä."
                },
                {
                    "par_ref": "0:7.10",
                    "par_pageref": "11.4",
                    "par_content": "Kehittyvän Korkeimman Olennon suuntaavasti kannustamana koko ajallis-avaruudellinen finiittinen todellisuus on mukana finiittisen todellisuuden kaikkien vaiheiden ja arvojen alati kohti korkeuksia nousevassa liikkeelläolossa ja täydellistyvässä yhtenäistymisessä (voima/valta-persoonallisuussynteesissä) yhdessä paratiisitodellisuuden erilaisten vaiheiden kanssa, päämääränään ja tarkoituksenaan ryhtyä myöhemmin yrittämään pääsyä luotujen olentojen yläpuolella oleville absoniittisille tasoille."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "0:8",
            "section_title": "VIII. Seitsenkertainen Jumala",
            "pars": [
                {
                    "par_ref": "0:8.1",
                    "par_pageref": "11.5",
                    "par_content": "Universaalinen Isä on korvaukseksi luodun olennon finiittisestä asemasta ja käsitysten rajoittuneisuuksista valmistanut evolutionaariselle luodulle seitsenvaiheisen tien, jota kautta hän voi lähestyä Jumaluutta:"
                },
                {
                    "par_ref": "0:8.2",
                    "par_pageref": "11.6",
                    "par_content": "1. Paratiisin Luoja-Pojat."
                },
                {
                    "par_ref": "0:8.3",
                    "par_pageref": "11.7",
                    "par_content": "2. Päivien Muinaiset."
                },
                {
                    "par_ref": "0:8.4",
                    "par_pageref": "11.8",
                    "par_content": "3. Seitsemän Valtiashenkeä."
                },
                {
                    "par_ref": "0:8.5",
                    "par_pageref": "11.9",
                    "par_content": "4. Korkein Olento."
                },
                {
                    "par_ref": "0:8.6",
                    "par_pageref": "11.10",
                    "par_content": "5. Jumala Henki."
                },
                {
                    "par_ref": "0:8.7",
                    "par_pageref": "11.11",
                    "par_content": "6. Jumala Poika."
                },
                {
                    "par_ref": "0:8.8",
                    "par_pageref": "11.12",
                    "par_content": "7. Jumala Isä."
                },
                {
                    "par_ref": "0:8.9",
                    "par_pageref": "11.13",
                    "par_content": "Tämä Jumaluuden seitsenkertainen personoituminen ajallisuudessa ja avaruudessa ja seitsemälle suuniversumille tekee kuolevaiselle ihmiselle mahdolliseksi saavuttaa Jumalan läsnäolo, Jumalan, joka on henki. Tämä seitsenkertainen Jumaluus, joka ajallis-avaruudellisille luoduille joskus voima/valta-personoituu Korkeimpana Olentona, on Paratiisiin-nousua merkitsevän elämänvaiheen omaavien kuolevaisten, evolutionaaristen olentojen, toiminnallinen Jumaluus. Tällainen kokemuksellinen, Jumalan käsittämistä merkitsevä löytöretkielämänvaihe alkaa paikallisuniversumin Luoja-Pojan jumalallisuuden tunnistamisesta ja etenee ylöspäin superuniversumin Päivien Muinaisten kautta ja seitsemästä Valtiashengestä yhden persoonan kautta ja päätyy lopulta Paratiisissa Universaalisen Isän jumalallisen persoonallisuuden löytämiseen ja tunnistamiseen."
                },
                {
                    "par_ref": "0:8.10",
                    "par_pageref": "12.1",
                    "par_content": "Suuruniversumi on Korkeimmuuden Kolminaisuuden, Seitsenkertaisen Jumalan ja Korkeimman Olennon kolmijakoinen Jumaluuden valtakunta. Korkein Jumala on potentiaalisena Paratiisin-Kolminaisuudessa, josta hän johtaa persoonallisuutensa ja henkiattribuuttinsa; mutta tällä hetkellä hän on aktuaalistumassa Luoja-Pojissa, Päivien Muinaisissa ja Valtiashengissä, joista hän johtaa ajallisten ja avaruudellisten superuniversumien Kaikkivaltiaan voimansa/valtansa. Tämä evolutionaaristen luotujen välittömän Jumalan voima/valtailmentymä itse asiassa kehittyy ajallisuudessa ja avaruudessa yhdessä ja samanaikaisesti luotujen kanssa. Kaikkivaltias Korkein, joka kehittyy persoonattomien toimintojen arvotasolla, ja Korkeimman Jumalan henkipersoona ovat *yksi ja sama realiteetti —* Korkein Olento."
                },
                {
                    "par_ref": "0:8.11",
                    "par_pageref": "12.2",
                    "par_content": "Seitsenkertaisen Jumalan jumaluusyhdistymään kuuluvat Luoja-Pojat tarjoavat mekanismin, jonka kautta kuolevainen muuttuu kuolemattomaksi ja finiittinen pääsee infiniittisyyden syleilyyn. Korkein Olento tarjoaa menetelmän voiman/vallan ja persoonallisuuden liikkeellepanemiseksi, jumalallisen synteesin, *kaikista* näistä moninkertaisista toiminnoista ja mahdollistaa näin sen, että finiittinen saavuttaa absoniittisuuden ja mahdollisesti muiden tulevien aktuaalistumisten kautta koettaa saavuttaa Perimmäisen. Luoja-Pojat ja heihin läheisesti liittyvät Jumalalliset Hoivaajat ovat osallisina tässä suurenmoisessa liikkeellepanossa, kun taas Päivien Muinaiset ja Seitsemän Valtiashenkeä toimivat mahdollisesti ikuiset ajat omalla paikallaan suuruniversumin hallinnosta vastaavina persoonallisuuksina."
                },
                {
                    "par_ref": "0:8.12",
                    "par_pageref": "12.3",
                    "par_content": "Seitsenkertaisen Jumalan toiminta on peräisin seitsemän superuniversumin organisoinnin ajalta, ja se luultavasti laajenee ulkoavaruudessa olevien luomusten tulevaisuudessa tapahtuvan evoluution yhteydessä. Näiden asteittaisen evoluution piiriin kuuluvien ensimmäisen, toisen, kolmannen ja neljännen avaruustason tulevien universumien organisointi on epäilemättä merkitsevä Jumaluuteen johtavan transsendenttisen ja absoniittisen lähestymistien avautumista."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "0:9",
            "section_title": "IX. Perimmäinen Jumala",
            "pars": [
                {
                    "par_ref": "0:9.1",
                    "par_pageref": "12.4",
                    "par_content": "Aivan kuten Korkein Olento vähä vähältä kehittyy siitä edeltävästä jumalallisuuden kokonaismäärästä, joka sisältyy rajattuun energian ja persoonallisuuden suuruniversumipotentiaaliin, samalla tavoin Perimmäisyyden Jumala olevaistuu niistä jumalallisuuden potentiaaleista, jotka piilevät ajallisuuden ja avaruuden transsendenssiä merkitsevillä kokonaisuniversumin alueilla. Perimmäisen Jumaluuden aktuaalistuminen on merkki ensimmäisen kokemuksellisen Kolminaisuuden absoniittisesta yhdistymisestä, ja se merkitsee yhdistyvää jumaluusekspansiota luovan todellistumisen toisella tasolla. Kysymyksessä on ajallis-avaruudelliset arvot ylittävillä olevaistuvilla tasoilla ilmenevä Paratiisin absoniittisten realiteettien maailmankaikkeuden kokemuksellisen Jumaluuden muodossa tapahtuvan aktuaalistumisen persoonallisuutena ja voimana/valtana esiintyvä vastine. Kun tällainen kokemuksellinen kehkeytyminen on saatu loppuun, sen on määrä tarjota perimmäinen palvelumääränpää kaikille ajan ja avaruuden luoduille, jotka ovat saavuttaneet absoniittiset tasot Korkeimman Olennon todentumisen loppuunsaattamisen myötä ja Seitsenkertaisen Jumalan antaman hoivan kautta."
                },
                {
                    "par_ref": "0:9.2",
                    "par_pageref": "12.5",
                    "par_content": "*Perimmäinen Jumala* tarkoittaa persoonallista Jumaluutta, joka toimii absoniittisuutta olevilla jumalallisuuden tasoilla sekä ajallisuuden ylittämistä ja avaruuden transsendenssiä merkitsevillä universumisfääreillä. Perimmäinen on Korkeimman yläpuolella oleva Jumaluuden olevaistuma. Korkein on finiittisten olentojen käsittämä Kolminaisuuden yhdentymä; Perimmäinen on absoniittisten olentojen käsittämä Paratiisin-Kolminaisuuden yhdentymä."
                },
                {
                    "par_ref": "0:9.3",
                    "par_pageref": "13.1",
                    "par_content": "Evolutionaarista Jumaluutta edustavan mekanismin kautta Universaalinen Isä on aktuaalisesti mukana siinä ällistyttävässä ja hämmästyttävässä *toimessa,* joka merkitsee kiintopisteen antamista persoonallisuudelle ja voiman liikkeellepanemista, ja se koskee finiittisyyden, absoniittisuuden ja jopa absoluuttisuuden jumalallisia todellisuusarvoja asianomaisilla universumimerkitystasoillaan."
                },
                {
                    "par_ref": "0:9.4",
                    "par_pageref": "13.2",
                    "par_content": "Paratiisin kolme ensimmäistä ja menneisyydeltään ikuista Jumaluutta — Universaalinen Isä, Iankaikkinen Poika ja Ääretön Henki — saavat ikuisessa tulevaisuudessa persoonallisuuden täydennystä toisiinsa liittyvien, kehittyvien Jumaluuksien — Korkeimman Jumalan, Perimmäisen Jumalan ja mahdollisesti Absoluuttisen Jumalan — kokemuksellisesta aktuaalistumisesta."
                },
                {
                    "par_ref": "0:9.5",
                    "par_pageref": "13.3",
                    "par_content": "Korkein Jumala ja Perimmäinen Jumala, jotka nyt kehittyvät kokemuksellisissa universumeissa, eivät ole eksistentiaalisia — he eivät ole menneisyydeltään ikuisia. Heillä on vain ikuinen tulevaisuus, he ovat ajallisuuden ja avaruuden sekä transsendentaalisuuden ehdollistamia ikuisuussubjekteja. He ovat Jumaluuksia, jotka on varustettu korkeimmuuden, perimmäisyyden ja mahdollisesti korkeimmuus-perimmäisyyden attribuutein, mutta heidän kokemukseensa kuuluu, että heillä on historiallinen universumialkuperä. Heillä ei koskaan tule olemaan loppua, mutta heillä on persoonallisuuden alkuhetki. He todellakin ovat ikuisten ja infiniittisten jumaluuspotentiaalien aktuaalistumia, mutta he itse eivät ole kvalifioimattoman ikuisia eivätkä infiniittisiä."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "0:10",
            "section_title": "X. Absoluuttinen Jumala",
            "pars": [
                {
                    "par_ref": "0:10.1",
                    "par_pageref": "13.4",
                    "par_content": "On monia sellaisia *Jumaluusabsoluutin* ikuisen todellisuuden piirteitä, joita ei voi ajallisuuden ja avaruuden finiittiselle mielelle täysin selittää, mutta *Absoluuttisen Jumalan* aktuaalistuma olisi kuitenkin seurauksena toisen kokemuksellisen Kolminaisuuden, Absoluuttisen Kolminaisuuden, yhdistymisestä. Tämä olisi absoluuttisen jumalallisuuden kokemuksellinen todellistuma, absoluuttisten merkitysten yhdistyminen absoluuttisilla tasoilla. Mutta emme ole varmoja kaikkien absoluuttisten arvojen toteutumisesta, sillä meille ei milloinkaan ole ilmoitettu, että Kvalifioitu Absoluutti olisi yhtä kuin Infiniittinen. Perimmäisyyden ylittävät määränpäät liittyvät absoluuttisiin merkityksiin ja infiniittiseen hengellisyyteen, ja ilman näitä molempia saavuttamattomia realiteetteja emme voi asettaa absoluuttisia arvoja."
                },
                {
                    "par_ref": "0:10.2",
                    "par_pageref": "13.5",
                    "par_content": "Absoluuttinen Jumala on kaikkien absoniittisia olentoja korkeammalla olevien olentojen todellistumisen saavuttamista merkitsevä päämäärä, mutta Jumaluusabsoluutin voima- ja persoonallisuuspotentiaali menee käsitteemme tuolle puolen, ja epäröimme käsitellä sellaisia reaalisubjekteja, jotka ovat näin etäällä kokemuksellisesta aktuaalistumisesta."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "0:11",
            "section_title": "XI. Kolme Absoluuttia",
            "pars": [
                {
                    "par_ref": "0:11.1",
                    "par_pageref": "13.6",
                    "par_content": "Kun Universaalisen Isän ja Iankaikkisen Pojan yhteinen ajatus Toiminnan Jumalassa toimien sai aikaan jumalallisen keskusuniversumin luoduksi tulemisen, Isä seurasi ajatuksensa julkituloa Poikansa sanaksi ja heidän Yhteisen Toimeenpanijansa teoksi eriyttämällä Havonassa olevan läsnäolonsa infiniittisyyden potentiaaleista. Ja nämä paljastumattomat infiniittisyyden potentiaalit pysyvät avaruudellisesti kätkettyinä Kvalifioimattomassa Absoluutissa ja jumalallisesti verhottuina Jumaluusabsoluutissa, samalla kun näistä molemmista tulee Paratiisin-Isän paljastumattoman infiniittisyysykseyden, Universaalisen Absoluutin, toimimisessa yksi."
                },
                {
                    "par_ref": "0:11.2",
                    "par_pageref": "13.7",
                    "par_content": "Sekä kosmisen vahvuuden että henkivahvuuden voimavaraus ovat läpikäymässä asteittain etenevää julkituonti-todellistumisen kehitystapahtumaa, kun kaiken todellisuuden rikastuminen toteutuu kokemuksellisena kasvuna ja sillä, että kokemuksellinen korreloituu eksistentiaalisen kanssa Universaalisen Absoluutin toimesta. Universaalisen Absoluutin tasapainottavan läsnäolon vuoksi Ensimmäinen Lähde ja Keskus saavuttaa kokemuksellisen voiman laajenemisen, pääsee samastumaan luomiinsa evolutionaarisiin olentoihin ja toteuttaa kokemuksellisen Jumaluuden laajenemisen Korkeimmuuden, Perimmäisyyden ja Absoluuttisuuden tasoille."
                },
                {
                    "par_ref": "0:11.3",
                    "par_pageref": "14.1",
                    "par_content": "Silloin kun ei ole mahdollista tehdä täyttä eroa Jumaluusabsoluutin ja Kvalifioimattoman Absoluutin välillä, niiden oletetusti yhteenkietoutuva toiminta tai koordinoitu läsnäolo määritellään Universaalisen Absoluutin toimeksi."
                },
                {
                    "par_ref": "0:11.4",
                    "par_pageref": "14.2",
                    "par_content": "1. *Jumaluusabsoluutti* näyttää olevan kaikkivoipa aktivoija, kun Kvalifioimaton Absoluutti taas tuntuu olevan korkeimmalla tavalla yhdistyneen ja perimmäisellä tavalla koordinoituneen universumien universumin — jopa universumien jälkeen tulevien universumien, valmiiden, valmistuvien ja valmistettavien — ylittämättömän tehokas mekanisoija."
                },
                {
                    "par_ref": "0:11.5",
                    "par_pageref": "14.3",
                    "par_content": "Jumaluusabsoluutti ei voi reagoida, tai ainakaan ei reagoi, mihinkään universumitilanteeseen aliabsoluuttisella tavalla. Jokainen tämän Absoluutin reaktio mihin tahansa tilanteeseen näyttää suoritetun koko luomistuloksen ja luomakunnan hyvinvointia ajatellen, eikä pelkästään sen olemassaolon nykyvaihetta ajatellen, vaan koko tulevan ikuisuuden sisältämät äärettömät mahdollisuudet huomioon ottaen."
                },
                {
                    "par_ref": "0:11.6",
                    "par_pageref": "14.4",
                    "par_content": "Jumaluusabsoluutti on se potentiaali, joka eriytyi totaalisesta, infiniittisestä todellisuudesta Universaalisen Isän vapaasta tahdostaan tekemän valinnan mukaisesti ja jonka puitteissa jumalallisuutta olevat toiminnat — eksistentiaaliset ja kokemukselliset — tapahtuvat. Kysymyksessä on *Kvalifioitu* Absoluutti erotukseksi *Kvalifioimattomasta* Absoluutista; mutta Universaalinen Absoluutti on lisättävissä vielä kummankin päälle, jotta koko absoluuttinen potentiaali tulee katetuksi."
                },
                {
                    "par_ref": "0:11.7",
                    "par_pageref": "14.5",
                    "par_content": "2. *Kvalifioimaton Absoluutti* on persoonaton, jumalallisuuden ulkopuolella oleva ja jumalallistumaton. Kvalifioimaton Absoluutti on sen vuoksi vailla persoonallisuutta, jumalallisuutta ja kaikkia luojan ominaisuuksia. Tosiasiatieto sen paremmin kuin totuus, kokemus sen paremmin kuin ilmoitus, filosofia sen paremmin kuin absonitia eivät pysty tunkeutumaan tämän universumikvalifiointia vailla olevan Absoluutin olemukseen eikä luonteeseen."
                },
                {
                    "par_ref": "0:11.8",
                    "par_pageref": "14.6",
                    "par_content": "Tulkoon tiettäväksi, että Kvalifioimaton Absoluutti on *positiivinen realiteetti,* joka läpäisee suuruniversumin ja ilmeisestikin ulottuu yhtälaisella avaruusläsnäololla seitsemän superuniversumin tuolla puolella olevien avaruuden alueiden häkellyttävien ulottuvuuksien takaisiin esiaineellisiin evoluutioihin ja vahvuuden liikkeisiin. Kvalifioimaton Absoluutti ei ole pelkkä filosofisen käsitteen negaatio, joka perustuisi ehdollistamattoman ja kvalifioimattoman olevaisen universaalisuutta, herruutta ja ensisijaisuutta koskeviin, metafyysisten viisastelujen sisältämiin otaksumiin. Kvalifioimaton Absoluutti on positiivinen universumin ylivalvoin infiniittisyydessä; tämä ylivalvoin on avaruusvahvuuden suhteen rajoittamaton, mutta aivan varmasti se on elämän, mielen, hengen ja persoonallisuuden läsnäolon ehdollistama, ja lisäksi se on myös Paratiisin-Kolminaisuuden tahtoreaktioiden ja tarkoitusperäisten määräysten ehdollistama."
                },
                {
                    "par_ref": "0:11.9",
                    "par_pageref": "14.7",
                    "par_content": "Olemme vakuuttuneita siitä, että Kvalifioimaton Absoluutti ei ole eriytymätön ja kaikkialle tunkeutuva valtavaikutus, joka olisi verrattavissa joko metafysiikan esittämiin panteistisiin käsityksiin tai tieteen joskus käyttämään eetterihypoteesiin. Kvalifioimaton Absoluutti on vahvuuden suhteen rajoittamaton ja Jumaluuden osalta ehdollistettu, mutta emme täysin ymmärrä tämän Absoluutin suhdetta universumien henkirealiteetteihin."
                },
                {
                    "par_ref": "0:11.10",
                    "par_pageref": "14.8",
                    "par_content": "3. *Universaalinen Absoluutti* oli loogisesti päätellen väistämätön tulos Universaalisen Isän absoluuttisesta vapaatahtoisesta teosta, jolla hän eriytti universumirealiteetit jumalallistuneiksi ja jumalallistumattomiksi — personoitaviksi ja ei-personoitaviksi — arvoiksi. Universaalinen Absoluutti on se jumaluusilmiö, joka on merkkinä näin tapahtuneen universumitodellisuuden eriyttämiseen johtaneen vapaatahtoisen teon luoman jännitteen purkamisesta, ja Universaalinen Absoluutti toimii näiden eksistentiaalisten potentiaalisuuksien kokonaissummien assosiatiivisena koordinoijana."
                },
                {
                    "par_ref": "0:11.11",
                    "par_pageref": "15.1",
                    "par_content": "Universaalisen Absoluutin jänniteläsnäolo merkitsee jumaluustodellisuuden ja jumalallistumattoman todellisuuden välillä vallitsevan eron yhteensovittamista, joka ero on väistämätön pidettäessä vapaatahtoisen jumalallisuuden dynaamisuus erillään kvalifioimattoman infiniittisyyden staattisuudesta."
                },
                {
                    "par_ref": "0:11.12",
                    "par_pageref": "15.2",
                    "par_content": "Muistakaa aina, että potentiaalinen infiniittisyys on absoluuttista ja ikuisuudesta erottamatonta. Ajallisuudessa ilmenevä aktuaalinen infiniittisyys ei koskaan voi olla muuta kuin osittaista, ja sen vuoksi se on pakostakin ei-absoluuttista. Myöskään aktuaalisen persoonallisuuden infiniittisyys ei voi olla absoluuttista muuta kuin kvalifioimattomassa Jumaluudessa. Ja Kvalifioimattomassa Absoluutissa ja Jumaluusabsoluutissa esiintyvä infiniittisyyspotentiaalin eroavuus onkin juuri se, mikä iäistää Universaalisen Absoluutin. Ja sillä keinoin se kosmosta ajatellen mahdollistaa sellaisen, että avaruudessa on aineellisia universumeja ja hengellisyyttä ajatellen sellaisen, että ajallisuudessa on finiittisiä persoonallisuuksia."
                },
                {
                    "par_ref": "0:11.13",
                    "par_pageref": "15.3",
                    "par_content": "Finiittinen voi olla kosmoksessa rinnakkain Infiniittisen kanssa vain siksi, että Universaalisen Absoluutin assosiatiivinen läsnäolo näin täydellisesti tasoittaa jännitteet ajallisuuden ja ikuisuuden, finiittisyyden ja infiniittisyyden, todellisuuspotentiaalin ja todellisuusaktuaalisuuden, Paratiisin ja avaruuden, ihmisen ja Jumalan välillä. Universaalinen Absoluutti muodostaa assosiatiivisesti ajallis-avaruudellisissa oloissa olevan, asteittain kehittyvän todellisuuden vyöhykkeen sekä ajallis-avaruudellisen transsendenssiä merkitsevissä oloissa Jumaluuden infiniittistä alempana tapahtuvaa julkituloa edustavien universumien tunnistettavuuden."
                },
                {
                    "par_ref": "0:11.14",
                    "par_pageref": "15.4",
                    "par_content": "Universaalinen Absoluutti on staattis-dynaamisen Jumaluuden potentiaali, joka on toiminnallisesti todellistettavissa ajallis-ikuisuustasoilla finiittis-absoluuttisina arvoina ja kokemuksellis-eksistentiaalisen lähestymistien mahdollisuutena. Tämä käsittämätön Jumaluuden aspekti saattaa olla staattinen, potentiaalinen ja assosiatiivinen, mutta se ei ole kokemuksellisesti luova eikä kehittyvä, niin kuin on sanottavissa kokonaisuniversumissa nyt toimivista älyllisistä persoonallisuuksista."
                },
                {
                    "par_ref": "0:11.15",
                    "par_pageref": "15.5",
                    "par_content": "*Absoluutti.* Molemmat Absoluutit — Kvalifioitu ja Kvalifioimaton — niin eroavilta kuin ne mielellisten luotujen havainnoimina saattavatkin toimintansa puolesta näennäisesti vaikuttaa yhdistyvät kuitenkin täydellisesti ja jumalallisesti Universaalisessa Absoluutissa ja tämän toimesta. Viime kädessä ja loppuun asti ymmärrettynä kaikki kolme ovat yksi Absoluutti. Infiniittisiä tasoja alempana olevilla tasoilla ne ovat toiminnallisesti toisistaan poikkeavia, mutta infiniittisyydessä ne ovat YKSI."
                },
                {
                    "par_ref": "0:11.16",
                    "par_pageref": "15.6",
                    "par_content": "Termiä ’Absoluutti’ emme koskaan käytä minkään kumoamiseen emmekä minkään kieltämiseen. Emme myöskään pidä Universaalista Absoluuttia itseään määräävänä, jonkinlaisena panteistisena ja persoonattomana Jumaluutena. Kaikkeen siihen nähden, mikä koskee universumipersoonallisuutta, Absoluutti on tarkasti Kolminaisuuden rajoittama ja Jumaluuden hallitsema."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "0:12",
            "section_title": "XII. Kolminaisuudet",
            "pars": [
                {
                    "par_ref": "0:12.1",
                    "par_pageref": "15.7",
                    "par_content": "Alkuperäinen ja ikuinen Paratiisin-Kolminaisuus on eksistentiaalinen, ja oli väistämätön. Tämä alkua vailla oleva Kolminaisuus oli erottamaton osa sitä tosiasiaa, että Isän kahlitsematon tahto erotti toisistaan persoonallisen ja persoonattoman, ja se faktuaalistui, kun hänen henkilökohtainen tahtonsa mielen avulla koordinoi nämä kaksinaiset realiteetit. Havonan jälkeiset Kolminaisuudet ovat kokemuksellisia — ne sisältyvät erottamattomana osana siihen, että kokonaisuniversumiin luotiin kaksi voima-persoonallisuuden julkitulon aliabsoluuttista ja kehityksellistä tasoa."
                },
                {
                    "par_ref": "0:12.2",
                    "par_pageref": "15.8",
                    "par_content": "*Paratiisin-Kolminaisuus —* Universaalisen Isän, Iankaikkisen Pojan ja Äärettömän Hengen ikuinen jumaluusunioni — on eksistentiaalinen aktuaalisuudessa, mutta kaikki potentiaalit ovat kokemuksellisia. Sen vuoksi juuri tämä Kolminaisuus muodostaa sen ainoan jumaluusrealiteetin, joka sulkee piiriinsä infiniittisyyden, ja nimenomaan sen vuoksi ilmenevät Korkeimman Jumalan, Perimmäisen Jumalan ja Absoluuttisen Jumalan aktuaalistumisen universumi-ilmiöt."
                },
                {
                    "par_ref": "0:12.3",
                    "par_pageref": "15.9",
                    "par_content": "Ensimmäinen ja toinen kokemuksellinen Kolminaisuus, Havonan jälkeiset Kolminaisuudet, eivät voi olla infiniittisiä, sillä ne sulkevat piiriinsä *johdannaisia Jumaluuksia,* Jumaluuksia, jotka eksistentiaalisen Paratiisin-Kolminaisuuden luomien tai olevaistamien reaalisubjektien kokemuksellinen aktuaalistuminen on kehittänyt. Luodun ja Luojan kokemuksen finiittisyys ja absoniittisuus rikastuttavat kaiken aikaa jumaluuden infiniittisyyttä, joskaan ne eivät sitä laajenna."
                },
                {
                    "par_ref": "0:12.4",
                    "par_pageref": "16.1",
                    "par_content": "Kolminaisuudet ovat keskinäistä suhdetta edustavia totuuksia ja Jumaluuden koordinoitua julkituloa edustavia tosiasioita. Kolminaisuustoiminnot sulkevat piiriinsä jumaluusrealiteetteja, ja jumaluusrealiteetit tavoittelevat aina todellistumista ja julkituloa personoitumisessa. Korkein Jumala, Perimmäinen Jumala ja jopa Absoluuttinen Jumala ovat sen vuoksi jumalallisia väistämättömyyksiä. Nämä kolme kokemuksellista Jumaluutta olivat potentiaalisia eksistentiaalisessa Kolminaisuudessa, Paratiisin-Kolminaisuudessa, mutta heidän kehkeytymisensä maailmankaikkeudessa voiman persoonallisuuksina on riippuvaista osaksi heidän omasta kokemuksellisesta toiminnastaan voiman ja persoonallisuuden universumeissa ja osaksi Havonan jälkeisten Luojien ja Kolminaisuuksien kokemuksellisista saavutuksista."
                },
                {
                    "par_ref": "0:12.5",
                    "par_pageref": "16.2",
                    "par_content": "Nämä kaksi Havonan jälkeen tulevaa Kolminaisuutta, Perimmäinen ja Absoluuttinen kokemuksellinen Kolminaisuus, eivät ole vielä täysin ilmenneitä, vaan ne ovat universumitodellistumassa. Nämä Jumaluuden yhdistymät ovat kuvailtavissa seuraavalla tavalla:"
                },
                {
                    "par_ref": "0:12.6",
                    "par_pageref": "16.3",
                    "par_content": "1. *Perimmäinen Kolminaisuus,* joka nyt on kehittymässä, tulee lopulta koostumaan Korkeimmasta Olennosta, Korkeimmista Luojapersoonallisuuksista ja absoniittisista Kokonaisuniversumin Arkkitehdeistä, niistä ainutlaatuisista universuminsuunnittelijoista, jotka eivät ole luojia eivätkä luotuja. Perimmäinen Jumala on lopulta ja väistämättä saava voimansa ja persoonallisuutensa tämän kokemuksellisen Perimmäisen Kolminaisuuden miltei rajattoman kokonaisuniversumin laajenevalla areenalla tapahtuvan yhdistymisen jumaluusseuraamuksena."
                },
                {
                    "par_ref": "0:12.7",
                    "par_pageref": "16.4",
                    "par_content": "2. *Absoluuttinen Kolminaisuus —* toinen kokemuksellinen Kolminaisuus — joka nyt on aktuaalistumisprosessissa, tulee koostumaan Korkeimmasta Jumalasta, Perimmäisestä Jumalasta ja paljastumattomasta Universumimääränpään Kruunaajasta. Tämä Kolminaisuus toimii sekä persoonallisella että ylipersoonallisella tasolla, jopa ei-persoonallisen rajoja lähestyen, ja sen yhdistyminen universaalisuudessa kokemuksellistaisi Absoluuttisen Jumaluuden."
                },
                {
                    "par_ref": "0:12.8",
                    "par_pageref": "16.5",
                    "par_content": "Perimmäinen Kolminaisuus on kokemuksellisesti yhdistymässä aina täydellisyyteen asti, mutta epäilemme vakavasti sellaista mahdollisuutta, että Absoluuttinen Kolminaisuus tällä tavoin kokonaan yhdistyisi. Käsityksemme ikuisesta Paratiisin-Kolminaisuudesta on kuitenkin aina läsnä olevana muistutuksena siitä, että Jumaluuden kolminaistuminen saattaa saavuttaa sellaista, mikä muutoin on saavuttamattomissa. Niinpä esitämmekin mahdollisena väitteen joskus tapahtuvasta *Korkein-Perimmäisen* ilmaantumisesta ja Absoluuttisen Jumalan mahdollisesta kolminaistumis-faktuaalistumisesta."
                },
                {
                    "par_ref": "0:12.9",
                    "par_pageref": "16.6",
                    "par_content": "Universumien filosofit esittävät olettamuksen *Kolminaisuuksien Kolminaisuudesta,* eksistentiaalis-kokemuksellisesta Infiniittisestä Kolminaisuudesta, mutta eivät kykene näkemään sen personoitumisen mahdollisuutta; se olisi kenties yhdenarvoinen Universaalisen Isän persoonan kanssa käsitteellisellä MINÄ OLEN -olevaisen tasolla. Mutta tästä kaikesta huolimatta alkuperäinen Paratiisin-Kolminaisuus on potentiaalisesti infiniittinen, sillä Universaalinen Isä on tosiasiassa infiniittinen."
                },
                {
                    "par_ref": "0:12.10",
                    "par_pageref": "16.7",
                    "par_content": "*Tunnustuksenosoitus*"
                },
                {
                    "par_ref": "0:12.11",
                    "par_pageref": "16.8",
                    "par_content": "Laatiessamme jäljempänä seuraavia esityksiä, jotka liittyvät Universaalisen Isän luonteen ja hänen Paratiisin-kumppaniensa olemuksen esittelemiseen, yhdessä täydellisen keskusuniversumin ja sitä ympäröivien seitsemän superuniversumin kuvausyrityksen kanssa, meidän on määrä pitää ohjenuoranamme super-universumin hallitsijoiden antamaa valtuutusta, joka määrää, että meidän tulee kaikissa totuuden julkituomisponnistuksissamme ja oleellisen tiedon koordinoinnissamme antaa etusija korkeimmille olemassa oleville ihmisperäisille käsityksille, sikäli kuin ne liittyvät esiteltäviin aiheisiin. Saamme turvautua puhtaaseen ilmoittamiseen, vasta kun esiteltävälle aiheelle ei ole mitään tarkoituksenmukaista ihmismielen aiemmin esittämää ilmaisua."
                },
                {
                    "par_ref": "0:12.12",
                    "par_pageref": "17.1",
                    "par_content": "Toisiaan seuraavat planetaariset jumalallisen totuuden paljastukset sulkevat poikkeuksetta piiriinsä korkeimmat olemassa olevat käsitykset hengellisistä arvoista osana uutta ja entistä laajempaa planetaarisen tiedon koordinointia. Niinpä olemmekin näitä esityksiä Jumalasta ja hänen universumikumppaneistaan valmistellessamme valinneet näiden lukujen pohjaksi yli tuhat ihmisperäistä käsitystä, jotka edustavat korkeinta ja edistyneintä planetaarista tietoa hengellisistä arvoista ja maailmankaikkeuden merkityksistä. Silloin kun nämä ihmisperäiset käsitykset, jotka on koottu Jumalaa tuntevilta menneisyyden ja nykyisyyden kuolevaisilta, ovat riittämättömiä totuuden välittämiseen sillä tavoin kuin meitä on ohjattu se ilmoittamaan, emme kaihda niiden täydentämistä turvautumalla tässä tarkoituksessa omaan, korkeampaan tietoomme Paratiisin Jumaluuksista ja heidän tuonpuoleisen asuinuniversuminsa todellisuudesta ja jumalallisuudesta."
                },
                {
                    "par_ref": "0:12.13",
                    "par_pageref": "17.2",
                    "par_content": "Olemme täysin tietoisia tehtäväämme liittyvistä vaikeuksista; tunnustamme mahdottomaksi kääntää täydellisesti jumalallisuutta ja ikuisuutta koskevien käsitteiden kieltä kuolevaisen mielen luomien rajallisten käsitteiden kielellisiksi symboleiksi. Mutta tiedämme, että ihmismielessä piilee Jumalan osanen, ja tiedämme, että ihmisen sielun kanssa elää Totuuden Henki, ja tiedämme lisäksi, että nämä henkivoimat vaikuttavat yhdessä tehdäkseen aineellisesta ihmisestä kykenevän hengellisten arvojen käsittämiseen ja universumimerkitysten filosofian ymmärtämiseen. Mutta sitäkin varmemmin tiedämme, että nämä Jumalallista Läsnäoloa edustavat henget kykenevät auttamaan ihmistä kaiken sen totuuden hengellisessä omaksumisessa, joka myötävaikuttaa henkilökohtaisen uskonnollisen kokemisen — jumalatietoisuuden — alati edistyvän todellisuuden enentymiseen."
                },
                {
                    "par_ref": "0:12.14",
                    "par_pageref": "17.3",
                    "par_content": "[Laatinut yksi Orvontonin Jumalallisista Neuvonantajista, sen superuniversumipersoonallisuuksista koostuvan ryhmän päällikkö, jolle on annettu tehtäväksi esittää Urantialla totuus Paratiisin-Jumaluuksista ja universumien universumista.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Esipuhe"
}