{
    "paper_index": 23,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "23:0",
            "pars": [
                {
                    "par_ref": "23:0.1",
                    "par_pageref": "256.1",
                    "par_content": "YKSINÄISET Sanansaattajat ovat Myötäluojan henkilökohtainen ja universaalinen olentoryhmä; he ovat ensimmäinen ja vanhin Äärettömän Hengen korkeampien persoonallisuuksien yhteisöistä. He edustavat Äärettömän Hengen ensimmäistä sellaista luomistekoa, jossa tämä toimi yksinään saattaakseen olevaisiksi yksinäisiä persoonallisuushenkiä. Sen paremmin Isä kuin Poikakaan eivät välittömästi osallistuneet tähän hämmästyttävään hengellistämistapahtumaan."
                },
                {
                    "par_ref": "23:0.2",
                    "par_pageref": "256.2",
                    "par_content": "Nämä henkeä olevat viestinviejät personoitiin yhdessä ainoassa luomistapahtumassa, ja heidän lukumääränsä on vakio. Vaikka seurassani on käsillä olevaa tehtävää suorittamassa yksi näistä epätavallisista olennoista, en silti tiedä, montako tällaista persoonallisuutta universumien universumissa on. Tiedän ainoastaan ajoittain, montako heistä rekisterimerkintöjen mukaan kulloinkin on toiminnassa oman superuniversumimme oikeudenkäyttöpiirissä. Viimeisimmästä Uversan raportista näen Orvontonin rajojen sisäpuolella sillä hetkellä toimineen miltei 7.690 biljoonaa Yksinäistä Sanansaattajaa, ja otaksun sen olevan huomattavasti vähemmän kuin yksi seitsemäsosa heidän kokonaismäärästään."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "23:1",
            "section_title": "1. Yksinäisten Sanansaattajien olemus ja alkuperä",
            "pars": [
                {
                    "par_ref": "23:1.1",
                    "par_pageref": "256.3",
                    "par_content": "Välittömästi Havonan Kehien Seitsemän Hengen luomisen jälkeen Ääretön Henki saattoi olevaiseksi Yksinäisten Sanansaattajien laajan olentoyhteisön. Mikään maailmankaikkeuden luomistuloksen osa — Paratiisia ja Havonan kehiä lukuun ottamatta — ei ole ollut olemassa ennen Yksinäisiä Sanansaattajia. He ovat toimineet lähes ikuisuudesta asti koko suuruniversumin piirissä. Äärettömän Hengen käyttämä jumalallinen menetelmä, jolla hän ilmoittaa itsensä ajallisuuden ja avaruuden kaukaisuuksiin ulottuville luomuksille ja jonka välityksellä hän on niihin henkilökohtaisessa yhteydessä, rakentuu näiden Sanansaattajien varaan."
                },
                {
                    "par_ref": "23:1.2",
                    "par_pageref": "256.4",
                    "par_content": "Siitä huolimatta, että nämä viestinviejät ovat olleet olemassa miltei ikuisuuden aamunkoitosta alkaen, he ovat kaikki tietoisia siitä, että heidän minuudellaan on alkuhetki. Heillä on tietoisuus ajallisuudesta. Ja Äärettömän Hengen luomien olentojen joukossa he ovat ensimmäiset, joilla on tällainen ajallisuustietoisuus. He ovat Äärettömän Hengen ajallisuudessa personoimien ja avaruudessa hengellistämien olentojen esikoiset."
                },
                {
                    "par_ref": "23:1.3",
                    "par_pageref": "256.5",
                    "par_content": "Aikojen aamunkoitossa nämä yksinäiset henget ilmaantuivat täysin kehittyneinä ja täydellisin kyvyin varustettuina henkiolentoina. He ovat kaikki tasavertaisia, eikä heidän suhteensa tehdä henkilökohtaisiin eroavuuksiin perustuvia jaotteluja, jotka erottelisivat heidät eri luokiksi tai alajakautumiksi. Heidän luokittelunsa pohjautuvat kokonaan siihen, minkälaatuiseen tehtävään heidät on kulloinkin osoitettu."
                },
                {
                    "par_ref": "23:1.4",
                    "par_pageref": "256.6",
                    "par_content": "Kuolevaiset aloittavat avaruuden maailmoissa lähes täysin aineellisina olentoina ja nousevat sisäänpäin, kohti Suuria Keskuksia. Puheena olevat yksinäiset henget aloittavat kaiken olevaisen keskuksesta ja halajavat saada tehtävän, joka veisi heidät kaukaisuudessa oleviin luomuksiin, jopa etäisimpien paikallisuniversumien yksittäisiin maailmoihin ja vielä niitäkin edemmäs."
                },
                {
                    "par_ref": "23:1.5",
                    "par_pageref": "256.7",
                    "par_content": "Vaikka heitä kutsutaan Yksinäisiksi Sanansaattajiksi, eivät he kuitenkaan tunne itseään yksinäisiksi hengiksi, sillä he tosiaan haluavatkin työskennellä yksin. He ovat kaikista luoduista ainoat, jotka voivat nauttia ja jotka nauttivat yksinäisyydestä, jos kohta he toki nauttivat aivan yhtäläisesti niiden perin harvojen maailmankaikkeuden älyllisten olentoluokkien seurasta, joiden kanssa he ylipäätään voivat olla läheisemmissä kanssakäymisissä."
                },
                {
                    "par_ref": "23:1.6",
                    "par_pageref": "257.1",
                    "par_content": "Yksinäiset Sanansaattajat eivät ole palvellessaan eristyksissä, vaan he ovat jatkuvasti yhteydessä koko luomakunnan älylliseen rikkauteen, sillä he pystyvät ”kuuntelemaan” kaikkien niiden maailmojen tiedotuslähetyksiä, joissa he kulloinkin oleskelevat. He voivat myös olla keskinäisessä kanssakäymisessä välittömästi läheisyydessään olevien oman luokkansa jäsenten kanssa, niiden olentojen kanssa, jotka tekevät samanlaista työtä samassa superuniversumissa. He voisivat olla yhteydessä muihinkin kaltaisiinsa olentoihin, mutta Seitsemän Valtiashengen neuvosto on kehottanut heitä pidättymään sellaisesta. Ja he ovat kuuliainen ryhmä; he eivät ole tottelemattomia eivätkä he riko sitoumuksiaan. Mitään merkintää ei ole sellaisesta, että Yksinäinen Sanansaattaja olisi koskaan hairahtunut pimeyteen."
                },
                {
                    "par_ref": "23:1.7",
                    "par_pageref": "257.2",
                    "par_content": "Universumin Voimanohjaajien tapaan Yksinäiset Sanansaattajat kuuluvat niihin muutamiin kaikkialla toimiviin olentotyyppeihin, joiden jäsenet on vapautettu mahdollisuudesta joutua ajallisuuden ja avaruuden oikeusistuinten pidättämiksi tai vangitsemiksi. Heitä voitaisiin haastaa tuomiolle vain Seitsemän Valtiashengen eteen, muttei kokonaisuniversumin missään aikakirjassa ole sellaista merkintää, että tämä Paratiisin neuvosto olisi joskus kutsuttu koolle antamaan tuomiota Yksinäisen Sanansaattajan jutussa."
                },
                {
                    "par_ref": "23:1.8",
                    "par_pageref": "257.3",
                    "par_content": "Nämä yksinään toimivat sanansaattajat ovat luotettava, itseensä luottava, monitaitoinen, läpikotaisen hengellinen ja suuresti myötätuntoinen luotujen olentojen ryhmä, joka polveutuu Kolmannesta Lähteestä ja Keskuksesta. He toimivat valtuuksin, jotka he ovat saaneet Paratiisin Keskussaarella asuvalta Äärettömältä Hengeltä ja tämän personoitumalta paikallisuniversumien päämajasfääreillä. He ovat jatkuvasti kytkeytyneinä suoraan Äärettömästä Hengestä tulevaan yhteyspiiriin, silloinkin kun he toimivat paikallisluomuksissa paikallisuniversumien Äiti-Hengen välittömässä vaikutuspiirissä."
                },
                {
                    "par_ref": "23:1.9",
                    "par_pageref": "257.4",
                    "par_content": "Siihen, miksi näiden Yksinäisten Sanansaattajien pitää matkata ja työskennellä yksin, on olemassa tekninen syy. Lyhyitä jaksoja, ja silloin kun he pysyvät yhdessä paikassa, he voivat toimia yhdessä ryhmänä, mutta tällä tavoin yhdessä ollessaan he ovat kokonaan irti Paratiisin yhteyspiirin antamasta tuesta ja ohjauksesta; he ovat täysin eristyksissä. Kun he ovat siirtymässä paikasta toiseen tai toimivat avaruuden kehillä tai ajallisuuden virroissa, niin siinä tapauksessa, että kaksi tai useampia tähän luokkaan kuuluvia sattuu lähelle toisiaan, katkeaa kummankin tai kaikkien yhteys korkeampiin virtaaviin voimiin. He ”joutuvat oikosulkuun”, kuten sitä saattaisitte havainnollisesti kuvata. Siksi heissä on luonnostaan automaattinen hälytin, varoittava signaali, joka toimii erehtymättä ja ilmoittaa heille lähestyvistä yhteentörmäyksistä ja pitää heidät poikkeuksetta riittävän välimatkan päässä, jottei heidän tehtävänmukainen ja tuloksellinen toimintansa häiriintyisi. Heillä on niin ikään synnynnäinen ja automaattinen kyky havaita ja osoittaa sekä Inspiroitujen Kolminaisuushenkien että jumalallisten Ajatuksensuuntaajien lähelläolo."
                },
                {
                    "par_ref": "23:1.10",
                    "par_pageref": "257.5",
                    "par_content": "Näiltä viestinviejiltä puuttuu kyky persoonallisuuden laajentamiseen tai jälkeläisten tuottamiseen, mutta universumeissa ei ole käytännöllisesti katsoen mitään sellaista työtä, johon he eivät voisi tarttua ja johon he eivät pystyisi tuomaan lisää jotakin oleellista ja hyödyllistä. Eritoten on sanottava, että he säästävät tehokkaasti niiden aikaa, joiden huolena on maailmankaikkeuden asioiden hallinto; ja he auttavat meitä kaikkia, korkeimmasta alimpaan."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "23:2",
            "section_title": "2. Yksinäisten Sanansaattajien tehtävät",
            "pars": [
                {
                    "par_ref": "23:2.1",
                    "par_pageref": "257.6",
                    "par_content": "Yksinäisiä Sanansaattajia ei ole annettu pysyvästi minkään yksittäisen taivaallisen persoonallisuuden tai tällaisten olentojen muodostaman ryhmän käyttöön. He toimivat aina toimeksiannon perusteella, ja tällaisessa palveluksessa ollessaan he työskentelevät asemapaikkanaan olevaa maailmaa ohjaavien persoonallisuuksien välittömässä valvonnassa. Omassa keskuudessaan heillä ei ole mitään organisaatiota eikä hallintoa; he ovat *Yksinäisiä* Sanansaattajia."
                },
                {
                    "par_ref": "23:2.2",
                    "par_pageref": "258.1",
                    "par_content": "Ääretön Henki osoittaa Yksinäiset Sanansaattajat seuraaviin seitsemään palveluksenmukaiseen jakautumaan:"
                },
                {
                    "par_ref": "23:2.3",
                    "par_pageref": "258.2",
                    "par_content": "1. Paratiisin-Kolminaisuuden Sanansaattajat."
                },
                {
                    "par_ref": "23:2.4",
                    "par_pageref": "258.3",
                    "par_content": "2. Havonan kehien Sanansaattajat."
                },
                {
                    "par_ref": "23:2.5",
                    "par_pageref": "258.4",
                    "par_content": "3. Superuniversumien Sanansaattajat."
                },
                {
                    "par_ref": "23:2.6",
                    "par_pageref": "258.5",
                    "par_content": "4. Paikallisuniversumien Sanansaattajat."
                },
                {
                    "par_ref": "23:2.7",
                    "par_pageref": "258.6",
                    "par_content": "5. Osoitteettoman toimeksiannon saaneet tutkimusmatkailijat."
                },
                {
                    "par_ref": "23:2.8",
                    "par_pageref": "258.7",
                    "par_content": "6. Erityistoimeksiannon saaneet suurlähettiläät ja tiedustelijat."
                },
                {
                    "par_ref": "23:2.9",
                    "par_pageref": "258.8",
                    "par_content": "7. Totuudenilmoittajat."
                },
                {
                    "par_ref": "23:2.10",
                    "par_pageref": "258.9",
                    "par_content": "Ei ole mitään estettä sille, etteikö näitä henkilähettejä voitaisi vaihtaa vapaasti toisentyyppisestä palvelusta toisentyyppiseen, ja tällaisia siirtoja tapahtuukin jatkuvasti. Mitään Yksinäisten Sanansaattajien erillisiä luokkia ei ole olemassa. He ovat hengellisesti samankaltaisia ja joka suhteessa tasavertaisia. Yleensä heidät yksilöidään numeron perusteella, mutta Ääretön Henki tuntee heidät heidän henkilökohtaisilla nimillään. Me muut tunnemme heidät heidän kulloisenkin toimeksiantonsa mukaan määräytyvän joko nimen tai numeron perusteella."
                },
                {
                    "par_ref": "23:2.11",
                    "par_pageref": "258.10",
                    "par_content": "1. *Paratiisin-Kolminaisuuden Sanansaattajat.* Minulla ei ole lupaa paljastaa paljonkaan siitä, mitä Kolminaisuuden palvelukseen osoitettu viestinviejäryhmä tekee. He ovat Jumaluuksien uskottuja ja salaisia palvelijoita, ja kun heidän haltuunsa uskotaan erityisviestejä, jotka koskevat Jumaluuksien noudattamaa, vielä paljastumatonta toimintaohjelmaa ja tulevia toimenpiteitä, heidän ei tiedetä koskaan kavaltaneen sellaista salaisuutta eikä pettäneen heidän luokalleen osoitettua luottamusta. Ja tämä kaikki kerrotaan tässä yhteydessä — ei niin, että se näyttäisi kerskaavan heidän täydellisyydellään — vaan paremminkin osoitukseksi siitä, että Jumaluudet voivat luoda ja että he luovat *täydellisiä olentoja.*"
                },
                {
                    "par_ref": "23:2.12",
                    "par_pageref": "258.11",
                    "par_content": "Urantialla vallitseva hämmennys ja sekasorto eivät ole merkkinä siitä, että Paratiisin Hallitsijoilta puuttuisi kiinnostusta tai kykyä hoitaa asioita toisin. Luojilla on hallussaan kaikki valta tehdä Urantiasta todellinen paratiisi, mutta sen kaltaisella Eedenillä ei olisi mitään annettavaa sellaisten vahvojen, jalojen ja kokeneiden luonteiden kehittymiselle, jotka Jumalat aivan varmasti vasaroivat maailmastanne esille hädän alasimen ja tuskan moukarin välissä. Huolenne ja murheenne, koettelemuksenne ja pettymyksenne ovat aivan yhtä paljon osa jumalallista suunnitelmaa teidän sfäärillänne kuin ovat täydellisen keskusuniversumin maailmojen ylevä täydellisyys ja kaikkien olevaisten loputon soveltuvuus korkeimpaan tarkoitukseensa."
                },
                {
                    "par_ref": "23:2.13",
                    "par_pageref": "258.12",
                    "par_content": "2. *Havonan kehien Sanansaattajat.* Koko ylösnousemuksellisen elämänvaiheenne ajan teillä on epämääräinen mutta jatkuvasti paraneva kyky tunnistaa Yksinäisten Sanansaattajien läsnäolo, kuitenkin vasta Havonaan saavuttuanne tunnistatte heidät erehtymättä. Ensimmäiset kasvoista kasvoihin tapaamanne sanansaattajat ovat Havonan kehien sanansaattajia."
                },
                {
                    "par_ref": "23:2.14",
                    "par_pageref": "258.13",
                    "par_content": "Yksinäisillä Sanansaattajilla on erityinen suhde Havonan maailmojen syntyperäisasukkaisiin. Näillä sanansaattajilla, jotka keskenään yhdessä ollessaan ovat toiminnallisesti varsin vajavaisia, voi olla ja heillä on perin läheistä ja henkilökohtaista kanssakäymistä Havonan syntyperäisasukkaiden kanssa. Mutta ihmismielelle on aivan mahdotonta välittää käsitystä niistä ylevistä tyydytyksen tuntemuksista, jotka seuraavat siitä, kun näiden jumalallisen täydellisten olentojen mieli on yhteydessä tällaisten lähes transsendenttisten persoonallisuuksien henkeen."
                },
                {
                    "par_ref": "23:2.15",
                    "par_pageref": "259.1",
                    "par_content": "3. *Superuniversumien Sanansaattajat.* Päivien Muinaiset, nuo Kolminaisuudesta polveutuvat persoonallisuudet, jotka johtavat seitsemän superuniversumin kohtaloja, nuo jumalallista valtaa ja hallinnollista viisautta edustavat kolmikot, saavat käyttöönsä runsaat määrät Yksinäisiä Sanansaattajia. Vain tämän viestinviejäkunnan avulla superuniversumin kolmiyhteiset hallitsijat voivat olla suoraan ja henkilökohtaisesti kanssakäymisissä toisen superuniversumin hallitsijoiden kanssa. Yksinäiset Sanansaattajat ovat ainoa käytettävissä oleva henkiälyä edustava olentotyyppi — Inspiroituja Kolminaisuushenkiä mahdollisesti lukuun ottamatta —, jotka voidaan lähettää superuniversumin päämajasta suoraan toisen superuniversumin päämajaan. Kaikkien muiden persoonallisuuksien on tehtävä sellaiset matkat Havonan ja Valtiashenkien toimeenpanomaailmojen kautta."
                },
                {
                    "par_ref": "23:2.16",
                    "par_pageref": "259.2",
                    "par_content": "On olemassa sellaistakin tietoaineistoa, jota ei voi saada sen kummemmin Gravitaatiosanansaattajien kuin heijastustoiminnan tai tiedotuslähetystenkään kautta. Ja kun Päivien Muinaiset tietysti haluaisivat tietää nämäkin asiat, on heidän lähetettävä Yksinäinen Sanansaattaja tuon tiedon lähteille. Kauan ennen kuin Urantialla edes oli elämää, lähetettiin Uversasta tehtäväkäynnille keskusuniversumiin se Sanansaattaja, joka nyt on seurassani. Hän oli poissa Orvontonin nimenhuudoista miltei miljoonan vuoden ajan, mutta aikanaan hän palasi ja toi mukanaan halutut tiedot."
                },
                {
                    "par_ref": "23:2.17",
                    "par_pageref": "259.3",
                    "par_content": "Superuniversumeissa Yksinäisten Sanansaattajien suorittamia palveluksia ei koske mikään rajoitus. He saavat toimia korkeitten tuomioistuinten päätösten täytäntöönpanijoina tai tietoaineiston kerääjinä toimipiirin hyväksi. Kaikista superuniversumeista Orvonton on heistä mieluisin palvelupaikka, sillä tarve on täällä suurin ja tilaisuudet sankarilliseen ponnisteluun ovat täällä moninkertaiset. Hädänalaisimmissa maailmoissa me kaikki saamme tyydytystä siitä, että toimintamme on entistäkin täysipainoisempaa."
                },
                {
                    "par_ref": "23:2.18",
                    "par_pageref": "259.4",
                    "par_content": "4. *Paikallisuniversumien Sanansaattajat.* Paikallisuniversumissa Yksinäisten Sanansaattajien toimintaa ei koske mikään rajoitus. He ovat paikallisuniversumin Äiti-Hengen tarkoitusperien ja aikeiden uskollisia julkituojia, vaikka he silti täysin kuuluvatkin hallitsevan Mestari-Pojan hallinnon alaisuuteen. Ja tämä koskee kaikkia paikallisuniversumissa toimivia sanansaattajia siitä riippumatta, suorittavatko he matkojaan suoraan universumipäämajasta vai toimivatko he väliaikaisesti yhteistyössä Konstellaatioiden Isien, Järjestelmänhallitsijoiden vai Planeettaprinssien kanssa. Ennen kuin kaikki valta keskitetään Luoja-Pojan käsiin siinä yhteydessä, kun hänet korotetaan oman universuminsa suvereeniksi hallitsijaksi, nämä paikallisuniversumien sanansaattajat toimivat Päivien Muinaisten yleisjohdon alaisuudessa ja ovat välittömästi vastuussa Päivien Muinaisten paikalliselle edustajalle, Päivien Yhdistyneelle."
                },
                {
                    "par_ref": "23:2.19",
                    "par_pageref": "259.5",
                    "par_content": "5. *Osoitteettoman toimeksiannon saaneet tutkimusmatkailijat.* Yksinäisten Sanansaattajien reservijoukon käydessä ylimiehitetyksi joku Seitsemästä Korkeimmasta Voimanohjaajasta lähettää heille kutsun ilmoittautua vapaaehtoisiksi tutkimusmatkalle. Eikä vapaaehtoisista ole koskaan pulaa, sillä heistä on mieluisaa tulla lähetetyiksi matkaan vapaina ja esteettöminä tutkimusmatkailijoina kokemaan uusien maailmojen ja universumien järjestymässä olevien ydinalueiden löytämisen tuottama elämys."
                },
                {
                    "par_ref": "23:2.20",
                    "par_pageref": "259.6",
                    "par_content": "He lähtevät tutkimaan vihjeitä, jotka toimialueiden avaruudenpohdiskelijat ovat tuoneet esille. Paratiisin Jumaluuksien tiedossa on epäilemättä näiden avaruuden tuntemattomien energiajärjestelmien olemassaolo, mutta he eivät koskaan paljasta sellaisia tietoja. Elleivät Yksinäiset Sanansaattajat tutkisi ja kartoittaisi näitä uusia, järjestymässä olevia energiakeskuksia, nämä ilmiöt jäisivät aivan naapurustossakin olevien maailmojen älyllisiltä olennoilta pitkiksi ajoiksi vaille huomiota. Yksinäiset Sanansaattajat ovat luokkana äärimmäisen herkkiä vetovoiman suhteen. Niinpä he voivat toisinaan jäljittää hyvinkin pienten pimeitten planeettojen mahdollisen läsnäolon, juuri sellaisten maailmojen, jotka soveltuvat parhaiten elolliskokeiluihin."
                },
                {
                    "par_ref": "23:2.21",
                    "par_pageref": "260.1",
                    "par_content": "Nämä osoitteettoman toimeksiannon saaneet sanansaattaja-löytöretkeilijät partioivat kokonaisuniversumia. He ovat yhtenään tutkimusmatkoilla, jotka suuntautuvat koko ulkoavaruuden kartoittamattomille seuduille. Hallussamme olevasta ulkoavaruuden maailmojen tapahtumia koskevasta tiedosta varsin suuri osa on peräisin Yksinäisten Sanansaattajien tutkimusmatkoilta, sillä monesti he työskentelevät ja suorittavat tutkimuksia yhdessä taivaallisten astronomien kanssa."
                },
                {
                    "par_ref": "23:2.22",
                    "par_pageref": "260.2",
                    "par_content": "6. *Erityistehtävän saaneet suurlähettiläät ja tiedustelijat.* Samassa superuniversumissa sijaitsevat paikallisuniversumit vaihtavat tavan mukaan suurlähettiläitä, jotka on valittu näiden universumien syntyperäisluokkiin kuuluvien poikien keskuudesta. Mutta jotta säästyttäisiin viivytykseltä, pyydetään Yksinäisiä Sanansaattajia tuon tuostakin lähtemään suurlähettiläiksi toisesta paikallisluomuksesta toiseen ja edustamaan ja tulkitsemaan toista toimipiiriä toiselle. Kun esimerkiksi löydetään vastikään asutettu maailma, se saattaa osoittautua niin etäällä avaruudessa sijaitsevaksi, että kuluisi pitkä aika, ennen kuin serafin hahmossa kulkeva suurlähettiläs pystyisi saavuttamaan tämän kaukaisen universumin. Serafoitu olento ei missään olosuhteissa kykene ylittämään 899.370 Urantian kilometrin sekuntinopeutta. Massiiviset tähdet, risteävät virtaukset ja kiertotiet samoin kuin sivuutettavat vetovoimakappaleet ovat kaikki omiaan hidastamaan tätä nopeutta niin, että jos kysymys on pitkästä matkasta, keskinopeus on tavallisesti noin 885.000 kilometriä sekunnissa."
                },
                {
                    "par_ref": "23:2.23",
                    "par_pageref": "260.3",
                    "par_content": "Kun ilmenee, että syntyperäiseltä suurlähettiläältä kuluisi satoja vuosia kaukaisen paikallisuniversumin saavuttamiseen, käy usein niin, että pyydetään Yksinäistä Sanansaattajaa siirtymään sinne välittömästi väliaikaiseksi suurlähettilääksi. Yksinäiset Sanansaattajat voivat kulkea hyvin lyhyessä ajassa, eivät Gravitaatiosanansaattajien tavoin täysin ajasta ja avaruudesta riippumatta, mutta miltei. On myös tilanteita, jolloin he palvelevat erityistehtävän saaneina tiedustelijoina."
                },
                {
                    "par_ref": "23:2.24",
                    "par_pageref": "260.4",
                    "par_content": "7. *Totuudenilmoittajat.* Yksinäiset Sanansaattajat katsovat totuuden ilmoittamista tarkoittavan tehtävän korkeimmaksi omalle luokalleen annetuksi luottamuksenosoitukseksi. Ja he toimivat tavan takaa tässä ominaisuudessa superuniversumeista aina avaruuden yksittäisiin planeettoihin saakka. Kerran toisensa jälkeen heitä liitetään komissioihin, joita lähetetään maailmoihin ja paikallisjärjestelmiin laajentamaan totuuden julkituloa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "23:3",
            "section_title": "3. Yksinäisten Sanansaattajien aikaanja avaruuteen liittyvät palvelukset",
            "pars": [
                {
                    "par_ref": "23:3.1",
                    "par_pageref": "260.5",
                    "par_content": "Yksinäiset Sanansaattajat edustavat sitä täydellisten ja luottamusta nauttivien persoonallisuuksien korkeinta tyyppiä, joka on käytettävissä kaikkialla tärkeiden ja kiireellisten sanomien välitykseen, silloin kun ei ole tarkoituksenmukaista käyttää kaukotiedotuspalveluja eikä heijastusmekanismia. He palvelevat loputtoman erilaisissa tehtävissä ja auttavat maailmojen hengellisiä ja aineellisia olentoja etenkin, silloin kun tapaukseen liittyy aikaelementti. Kaikista superuniversumin hallintopiirien palvelukseen osoitetuista olentoluokista he ovat ne kaikkein korkeimmat ja monitaitoisimmat personoidut olennot, jotka pystyvät miltei murtamaan ajan ja avaruuden asettamat esteet."
                },
                {
                    "par_ref": "23:3.2",
                    "par_pageref": "260.6",
                    "par_content": "Maailmankaikkeudessa on hyvänlaisesti henkiä, jotka käyttävät gravitaatiota paikasta toiseen siirtyäkseen; ne voivat mennä minne tahansa milloin tahansa — yhdessä hetkessä —, mutta ne eivät ole persoonia. Jotkut muut gravitaatiomatkaajat ovat Gravitaatiosanansaattajien ja Transsendentaalisten Muistiinmerkitsijäin tavoin persoonallisia olentoja, mutta eivät ole super- eivätkä paikallisuniversumien hallintoviranomaisten käytettävissä. Maailmat vilisevät enkeleitä, ihmisiä ja muita sangen persoonallisia olentoja, mutta aika ja avaruus ovat heille este. Useimpien serafoimattomien olentojen suurin mahdollinen nopeus on 299.790 teidän maailmanne kilometriä teidän sekunnissanne; keskiväliolennot ja jotkut muut voivat saavuttaa ja usein saavuttavatkin kaksinkertaisen nopeuden — 599.580 kilometriä sekunnissa —, kun serafit ja muut taas voivat halkoa avaruutta kolminkertaisella nopeudella, noin 899.370 kilometriä sekunnissa. Yksinäisiä Sanansaattajia lukuun ottamatta olemassa ei kuitenkaan ole muita kuljetus- tai viestinviejäpersoonallisuuksia, jotka toimisivat gravitaatiomatkaajien silmänräpäyksellisten nopeuksien ja serafien verrattain hitaitten nopeuksien välissä."
                },
                {
                    "par_ref": "23:3.3",
                    "par_pageref": "261.1",
                    "par_content": "Yksinäisiä Sanansaattajia käytetäänkin sen vuoksi yleisesti viestittämässä ja palvelemassa tilanteissa, jolloin tehtävän tavoitteen kannalta on välttämätöntä, että sen suorittaja on persoonallisuus, ja silloin kun halutaan välttää ajanhukka, joka aiheutuisi, jos matkaan lähetettäisiin mitä tahansa muuta tyyppiä oleva, vaivatta saatavilla oleva persoonallinen viestinviejä. He ovat ainoat kiistattomasti persoonalliset olennot, jotka pystyvät synkronoitumaan suuruniversumin universaalisten virtausten kokonaisuuteen. Kun he taittavat matkaa avaruudessa, heidän matkanopeutensa vaihtelee. Se riippuu sangen monista asiaan vaikuttavista tekijöistä, mutta muistiinpanot paljastavat, että seurassani oleva sanansaattaja eteni matkallaan tätä tehtävää suorittamaan nopeudella, joka oli 1.354.458.739.000 teidän kilometriänne teidän sekunnissanne."
                },
                {
                    "par_ref": "23:3.4",
                    "par_pageref": "261.2",
                    "par_content": "Kykyni eivät riitä selittämään aineellista tyyppiä olevalle mielelle, miten henki voi olla reaalinen persoona ja kulkea silti avaruuden halki tällaisilla hirvittävillä nopeuksilla. Mutta nämä samaiset Yksinäiset Sanansaattajat todellakin tulevat Urantialle ja lähtevät sieltä näillä käsittämättömillä nopeuksilla. Itse asiassa koko universumien hallintojärjestelmältä riistettäisiin sen persoonallinen aines, elleivät asiat olisi näin."
                },
                {
                    "par_ref": "23:3.5",
                    "par_pageref": "261.3",
                    "par_content": "Yksinäiset Sanansaattajat kykenevät toimimaan yhteydenpidollisina hätäkanavina kaikilla avaruuden kaukaisilla alueilla, jotka eivät kuulu suuruniversumin vakiintuneiden yhteyspiirien kenttään. Osoittautuu, että tällä tavoin toimiessaan yksi sanansaattaja voi välittää viestin tai lähettää impulssin avaruuden halki toiselle sanansaattajalle, joka on sadan valovuoden päässä, niin kuin Urantian astronomit arvioivat tähtien välisiä etäisyyksiä."
                },
                {
                    "par_ref": "23:3.6",
                    "par_pageref": "261.4",
                    "par_content": "Niiden myriadien olentojen joukossa, jotka toimivat kanssamme superuniversumin asiainhoidon piirissä, eivät ketkään ole heitä tärkeämpiä käytännön hyötyä ja aikaa säästävää apua ajatellen. Avaruuden universumeissa meidän on otettava huomioon ajallisuuden asettamat esteet; siksi Yksinäisistä Sanansaattajista onkin niin paljon apua, ovathan he henkilökohtaisten kommunikointikykyjensä kautta jossakin määrin riippumattomia avaruudesta ja suunnattomien kulkunopeuksiensa johdosta he ovat näinkin lähellä riippumattomuutta ajasta."
                },
                {
                    "par_ref": "23:3.7",
                    "par_pageref": "261.5",
                    "par_content": "En pysty selvittämään Urantian kuolevaisille, kuinka Yksinäiset Sanansaattajat voivat olla vailla hahmoa ja silti omata todellisen ja kiistämättömän persoonallisuuden. Vaikka heiltä puuttuukin se hahmo, joka luontaisesti yhdistettäisiin persoonallisuuteen, on heillä toki henkiläsnäolo, joka on kaikkien korkeampien henkiolentotyyppien tunnistettavissa. Yksinäiset Sanansaattajat ovat ainoa olentoluokka, joka näyttää omaavan lähes kaikki hahmottoman hengen etuisuudet kaikkiin täysimittaiselle persoonallisuudelle kuuluviin oikeuksiin yhdistyneinä. He ovat kiistämättömiä persoonia, jotka on kuitenkin varustettu lähes kaikin persoonattoman henki-ilmentymän ominaisuuksin."
                },
                {
                    "par_ref": "23:3.8",
                    "par_pageref": "261.6",
                    "par_content": "Seitsemässä superuniversumissa on yleensä — muttei aina — niin, että kaikki, mikä on omiaan lisäämään luodun vapautumista ajan ja avaruuden asettamista esteistä, vähentää samassa suhteessa persoonallisuudelle ominaisia piirteitä. Yksinäiset Sanansaattajat ovat poikkeus tästä yleisestä laista. Toiminnassaan he ovat lähes esteettömiä käyttämään hyväkseen mitä tahansa ja kaikkia hengellisen julkituonnin, jumalallisen palvelun, henkilökohtaisen hoivan ja kosmisen yhteydenpidon rajattomia väyliä. Jos voisitte tarkastella näitä oivallisia olentoja universumien hallinnosta saamani kokemuksen valossa, käsittäisitte, miten vaikeata olisi koordinoida superuniversumin asioita, jos joutuisi toimimaan ilman, että he ovat monine taitoineen tässä työssä mukana."
                },
                {
                    "par_ref": "23:3.9",
                    "par_pageref": "262.1",
                    "par_content": "Laajentuipa maailmankaikkeus miten paljon hyvänsä, Yksinäisiä Sanansaattajia ei kuitenkaan luultavasti koskaan enää luoda lisää. Sitä mukaa kun universumit kasvavat, laajeneva hallintotyö siirtyy lisääntyvässä määrin muuntyyppisille henkihoivaajille sekä olennoille, jotka ovat kotoisin näistä uusista luomuksista, sellaisille kuin Hallitsija-Poikien ja paikallisuniversumien Äiti-Henkien luomille olennoille."
                }
            ],
            "subsections": [
                "Serafien ja muiden avaruusnopeuksien"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "23:4",
            "section_title": "4. Yksinäisten Sanansaattajien erityistoiminta",
            "pars": [
                {
                    "par_ref": "23:4.1",
                    "par_pageref": "262.2",
                    "par_content": "Yksinäiset Sanansaattajat näyttävät olevan persoonallisuuden koordinoijia kaikentyyppisille henkiolennoille. Heidän toimintansa auttaa kaikkia laajalle levittäytyvän hengellisen maailman persoonallisuuksia tuntemaan keskinäistä sukulaisuutta. He myötävaikuttavat suuresti siihen, että kaikissa henkiolennoissa kehittyy ryhmäidentiteetti. Kutakin henkiolentojen tyyppiä palvelevat Yksinäisten Sanansaattajien erityisryhmät, jotka edistävät näiden olentojen kykyä ymmärtää kaikkia muita tyyppejä ja luokkia ja asettua niiden kanssa kanssakäymisiin — olkootpa ne keskenään miten erilaisia tahansa."
                },
                {
                    "par_ref": "23:4.2",
                    "par_pageref": "262.3",
                    "par_content": "Yksinäiset Sanansaattajat osoittavat siinä määrin hämmästyttävää kyvykkyyttä kaikentyyppisten ja -lajisten finiittisten persoonallisuuksien koordinoimiseen — jopa yhteyden saamiseen kokonaisuniversumin ylivalvojien absoniittiseen toimialaan —, että jotkut meistä olettavat Äärettömän Hengen toteuttaman sanansaattajien luomisen liittyvän jotenkin Myötätoimijan toimeenpanemaan Korkein-Perimmäisen Mielen lahjoittamiseen."
                },
                {
                    "par_ref": "23:4.3",
                    "par_pageref": "262.4",
                    "par_content": "Kun finaliitti ja Paratiisin kansalainen toimivat yhdessä ”ajallisuuden ja ikuisuuden lapsen” kolminaistamisessa — toimituksessa, jossa myötävaikuttavat Korkein-Perimmäisen paljastumattomat mielen potentiaalit — ja kun tällainen luokittelematon persoonallisuus lähetetään Vicegeringtoniin, osoitetaan aina joku Yksinäisistä Sanansaattajista (oletettu persoonallisuusheijastuma tällaisesta jumaluusmielen lahjoittamisesta) kyseisen, luotujen kolminaistaman pojan seuraan suojelijaseuralaiseksi. Tämä sanansaattaja seuraa uutta tulevaisuuden poikaa tälle osoitettuun maailmaan saakka, eikä hän sen jälkeen enää koskaan poistu Vicegeringtonista. Yksinäinen Sanansaattajan tultua tällä tavoin kytketyksi ajallisuuden ja ikuisuuden lapsen kohtaloihin hänet siirretään iäksi Kokonaisuniversumin Arkkitehtien yksinomaiseen valvontaan. Mikä tällaisen erikoislaatuisen kumppanuuden tulevaisuus sitten lieneekin, me emme sitä tiedä. Näitä ainutlaatuisista persoonallisuuksista koostuvia kumppanuspareja on jo aikakausien ajan kerääntynyt Vicegeringtoniin, mutta yksikään pari ei vielä koskaan ole sieltä poistunut."
                },
                {
                    "par_ref": "23:4.4",
                    "par_pageref": "262.5",
                    "par_content": "Yksinäisten Sanansaattajien lukumäärä on vakio, mutta tulevaisuuden poikien kolminaistaminen näyttää olevan menetelmä, johon ei liity rajoituksia. Koska jokainen kolminaistettu tulevaisuuden poika sitoo itseensä yhden Yksinäisen Sanansaattajan, meistä näyttää siltä, että jonakin kaukaisen tulevaisuuden hetkenä sanansaattajien määrä on käytetty loppuun. Ketkä ryhtyvät jatkamaan heidän työtään suuruniversumissa? Astuuko palvelukseen jokin Inspiroitujen Kolminaisuushenkien parista tuleva uusi kehitelmä suorittamaan heidän tehtäviään? Onko määrä käydä niin, että jonakin kaukaisen tulevaisuuden ajanjaksona kolminaisuudesta polveutuvat olennot hallinnoivat entistä läheisemmin suuruniversumia, kun taas yhdestä tai kahdesta lähteestä alkunsa saaneet luodut siirtyvät eteenpäin ulkoavaruuden maailmoihin? Mikäli sanansaattajat palaavat entisiin tehtäviinsä, seuraavatko edellä mainitut tulevaisuuden pojat heidän mukanaan? Loppuvatko finaliittien ja paratiisilais-havonalaisten väliset kolminaistukset, kun Yksinäisten Sanansaattajien määrä on käytetty kokonaan näiden tulevaisuuden poikien suojelijakumppaneiksi? Onko kaikkien tehokkaiden Yksinäisten Sanansaattajiemme määrä tulla keskitetyiksi Vicegeringtoniin? Onko näiden erinomaisten henkipersoonallisuuksien määrä olla ikuisesti liitossa näiden kolminaistettujen ja paljastumattoman määränpään omaavien poikien kanssa? Mikä merkitys tulisi antaa sille seikalle, että nämä Vicegeringtoniin kerääntyvät parit ovat edellä mainittujen, voimallisten mysteeriolentojen, Kokonaisuniversumin Arkkitehtien, yksinomaisessa ohjauksessa? Näitä ja monia samantapaisia kysymyksiä osoitamme itsellemme ja lukuisille muille taivaallisten olentojen ryhmille, mutta vastauksia emme tiedä."
                },
                {
                    "par_ref": "23:4.5",
                    "par_pageref": "263.1",
                    "par_content": "Tämä tapahtumaketju yhdessä monien muiden maailmankaikkeuden hallinnossa havaittavien ilmiöiden kanssa osoittaa erehtymättömästi, että suuruniversumin ja jopa Havonan ja Paratiisin henkilöstön osalta on käynnissä tiettyä ja määrättyä uudelleenjärjestelyä, joka koordinoituu ja liittyy parhaillaan koko ulkoavaruuden alueilla käynnissä oleviin valtaviin energiamullistuksiin."
                },
                {
                    "par_ref": "23:4.6",
                    "par_pageref": "263.2",
                    "par_content": "Olemme taipuvaisia uskomaan, että ikuinen tulevaisuus on näkevä maailmankaikkeuden kehitysilmiöitä, jotka ylittävät suuresti kaiken ikuisessa menneisyydessä koetun. Ja odotamme, aivan kuten teidänkin tulisi odottaa, näitä valtavia tapahtumia tavattomalla innolla ja alati tihenevällä jännityksellä."
                },
                {
                    "par_ref": "23:4.7",
                    "par_pageref": "263.3",
                    "par_content": "[Esittänyt uversalainen Jumalallinen Neuvonantaja.]"
                }
            ],
            "subsections": [
                "kolminaistamat kohtalon pojat"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Yksinäiset Sanansaattajat",
    "author": "Jumalallinen Neuvonantaja"
}