{
    "paper_index": 111,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "111:0",
            "pars": [
                {
                    "par_ref": "111:0.1",
                    "par_pageref": "1215.1",
                    "par_content": "JUMALALLISEN Suuntaajan läsnäolo ihmismielessä on syynä siihen, ettei sen paremmin tiede kuin filosofiakaan pääse koskaan tyydyttävään käsitykseen ihmispersoonallisuuden kehittyvästä sielusta. Morontiasielu on universumin lapsi, ja todellisuudessa se on tunnettavissa vain kosmisen ymmärryksen ja hengellisen löytämisen tietä."
                },
                {
                    "par_ref": "111:0.2",
                    "par_pageref": "1215.2",
                    "par_content": "Käsitys sielusta ja ihmisen sisimmässä olevasta hengestä ei ole Urantialla uusi, sillä käsitys on esiintynyt tämän planeetan erilaisissa uskomusjärjestelmissä tavan takaa. Useat itämaiset samoin kuin jotkin länsimaisetkin uskonnot ovat tajunneet, että ihmisellä on jumalallinen perintöosa sen lisäksi, että hänellä on ihmisen perimä. Tunne siitä, että ihmisellä on sisimmässään jotakin, sen ohella että Jumaluus ihmisen ulkopuolella on läsnä kaikkialla, on jo kauan muodostanut osan monista urantialaisista uskonnoista. Ihmiset ovat jo pitkään uskoneet, että ihmisolemuksen sisällä kasvaa jokin, jokin sellainen elintärkeä, jonka on tarkoitus säilyä ajallisen elämän lyhyen kaaren tuolle puolen."
                },
                {
                    "par_ref": "111:0.3",
                    "par_pageref": "1215.3",
                    "par_content": "Ennen kuin ihminen oivalsi, että hänen kehittyvä sielunsa oli siinnyt jumalallisesta hengestä, sielun luultiin sijaitsevan milloin missäkin ruumiin elimessä: silmässä, maksassa, munuaisissa, sydämessä ja myöhemmin aivoissa. Villi-ihminen yhdisti sielun vereen, hengitykseen, varjoihin ja veden kalvolla näkemäänsä omaan kuvajaiseensa."
                },
                {
                    "par_ref": "111:0.4",
                    "par_pageref": "1215.4",
                    "par_content": "Hinduopettajat pääsivät *atman*-käsitteellään todella varsin lähelle ymmärrystä Suuntaajan olemuksesta ja läsnäolosta, mutta he eivät kyenneet havaitsemaan sitä, että sen rinnalla on olemassa kehittyvä ja potentiaalisesti kuolematon sielu. Kiinalaiset sitä vastoin tiedostivat kaksi ihmisolennon aspektia: *jang* ja *jin,* sielu ja henki. Egyptiläiset ja monet afrikkalaisheimot uskoivat hekin kahteen tekijään, jotka olivat *ka* ja *ba;* sielusta ei tavallisesti uskottu, että se olisi ollut olemassa ennakolta, toisin kuin uskottiin hengestä."
                },
                {
                    "par_ref": "111:0.5",
                    "par_pageref": "1215.5",
                    "par_content": "Niilinlaakson asukkaat uskoivat, että jokaiselle armoitetulle yksilölle oli syntymän hetkellä tai pian sen jälkeen annettu suojeleva henki, jolle he antoivat nimen ka. He opettivat, että tämä suojelushenki pysyi kuolevaiskohteensa luona koko tämän elämän ajan ja siirtyi tulevaan olotilaan hänen edellään. Erään Luksorissa olevan temppelin seinällä, kohdassa, jossa on kuvattuna Amenhotep III:n syntymä, tämä pikku prinssi on kuvattuna Niilin-jumalan käsivarsilla, ja prinssin vierellä on vielä toinenkin, ulkonäöltään täysin hänen kaltaisensa lapsi, joka on egyptiläisten kaksi kutsuman entiteetin symboli. Tämä kaiverruskuva valmistui viidennellätoista Kristusta edeltävällä vuosisadalla."
                },
                {
                    "par_ref": "111:0.6",
                    "par_pageref": "1215.6",
                    "par_content": "Kan ajateltiin olevan korkea henkiolento, joka halusi opastaa itseensä liittyvää kuolevaissielua paremmille ajallisen elämän poluille, mutta aivan erityisesti sen uskottiin haluavan vaikuttaa ihmiskohteensa kohtaloihin tuonpuoleisessa. Kun tuon aikakauden egyptiläinen kuoli, hänen kansa oletettiin olevan odottamassa häntä Suuren Virran vastarannalla. Aluksi vain kuninkailla oletettiin olevan ka, mutta kohta uskottiin kaikilla vanhurskailla olevan sellainen. Sydämessään olevasta kasta puhuessaan muuan egyptiläishallitsija sanoi: ”En halveksinut sen puhetta, kavahdin toimimasta vastoin sen opastusta. Näin menetellessäni menestykseni oli suuri. Pääsin näin pitkälle sen nojalla, mitä se pani minut tekemään. Sen antaman opastuksen turvin minusta tuli huomattu.” Monet uskoivat, että ka oli ”jokaisessa oleva Jumalan lähettämä oraakkeli”. Monet uskoivat, että heidän oli määrä ”viettää ikuisuus sydämessään ilo sisimmässä olevan Jumalan suosiosta”."
                },
                {
                    "par_ref": "111:0.7",
                    "par_pageref": "1216.1",
                    "par_content": "Urantian kehittyvien kuolevaisten jokaisella rodulla on sielukäsitettä vastaava sana. Monet alkukantaiset kansanheimot uskoivat sielun katselevan maailmaa ihmissilmien kautta. Siksi ne niin vavisten pelkäsivät pahan silmän pahansuopaisuutta. Ne ovat pitkät ajat uskoneet, että ”ihmisen henki on Herran lamppu”. Rig-Vedassa sanotaan: ”Mieleni puhuu sydämelleni.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "111:1",
            "section_title": "1. Valinnat tehdään mielen areenalla",
            "pars": [
                {
                    "par_ref": "111:1.1",
                    "par_pageref": "1216.2",
                    "par_content": "Vaikka Suuntaajien työskentely on luonteeltaan hengellistä, niiden on pakostakin tehtävä koko työnsä älyllisyyden perustalla. Mieli on se inhimillinen maaperä, josta Henkiopastajan täytyy yhteistyössä asuinpaikkanaan olevan persoonallisuuden kanssa kehittää morontiasielu."
                },
                {
                    "par_ref": "111:1.2",
                    "par_pageref": "1216.3",
                    "par_content": "Universumien universumin erilaisten mielitasojen välillä vallitsee kosminen ykseys. Älylliset itseydet saavat alkunsa kosmisesta mielestä paljolti samalla tavoin kuin tähtisumut syntyvät universumiavaruuden kosmisista energioista. Älyllisten minuuksien inhimillisellä (ja niin muodoin persoonallisella) tasolla henkikehityksen potentiaalista tulee kuolevaismielen suostumuksella hallitseva, siksi että ihmispersoonallisuudella on hengellisiä valmiuksia, sekä siksi että tällaisissa ihmisminuuksissa on arvoltaan absoluuttisen entiteettipisteen luova läsnäolo. Mutta tällaisen aineelliseen mieleen kohdistuvan henkisen herruuden edellytyksenä on kaksi kokemusta: Kyseisen mielen on täytynyt kehittyä jo niin pitkälle kuin se seitsemän mielenauttajahengen hoivissa voi kehittyä, ja aineellisen (persoonallisen) minuuden täytyy tehdä päätös yhteistyöstä sisimmässään elävän Suuntaajan kanssa morontiaminän, evolutionaarisen ja potentiaalisesti kuolemattoman sielun, luomiseksi ja vaalimiseksi."
                },
                {
                    "par_ref": "111:1.3",
                    "par_pageref": "1216.4",
                    "par_content": "Aineellinen mieli on se areena, jolla ihmispersoonallisuudet elävät, ovat itsetajuisia, tekevät päätöksiä, valitsevat Jumalan tai hylkäävät hänet, iäistävät tai tuhoavat itsensä."
                },
                {
                    "par_ref": "111:1.4",
                    "par_pageref": "1216.5",
                    "par_content": "Aineellinen evoluutio on toimittanut sinulle elämän edellyttämän koneiston, ruumiisi. Isä itse on varustanut sinut puhtaimmalla universumissa tunnetulla henkirealiteetilla, Ajatuksensuuntaajallasi. Mutta sinun huostaasi, omien päätöstesi varaan, on annettu mieli, ja juuri mielen kautta sinä elät tai kuolet. Tämän mielen sisällä ja tämän mielen kanssa teet ne moraaliset päätökset, jotka antavat sinulle kyvyn päästä Suuntaajan kaltaisuuteen, ja se on Jumalan kaltaisuutta."
                },
                {
                    "par_ref": "111:1.5",
                    "par_pageref": "1216.6",
                    "par_content": "Kuolevaismieli on tilapäinen älyjärjestelmä, joka on lainattu ihmisille käytettäväksi aineellisen elämän aikana, ja tätä mieltä käyttäessään nämä joko hyväksyvät tai hylkäävät ikuisen olemassaolon potentiaalin. Hallussasi olevasta universumitodellisuudesta mieli on lähes kaikki, mikä on sinun tahtosi vallassa, ja sielu — morontiaminuus — on uskollisesti kuvastava kuolevaisen minuuden ajallisuudessa tekemien päätösten satoa. Ihmisen tajunta lepää kevyesti alapuolella olevalla sähkö-kemiallisella mekanismilla ja koskettaa aavistuksenomaisesti yläpuolella olevaa henkis-morontiaalista energiajärjestelmää. Kuolevaisena viettämänsä elämän aikana ihmisolento ei ole koskaan täysin tietoinen kummastakaan näistä kahdesta järjestelmästä. Siksi hänen onkin toimittava mielessä, josta hän on tietoinen. Eikä eloonjäämistä niinkään varmista se, mitä mieli käsittää, kuin se, mitä mieli haluaa käsittää. Henkeensamastumista ei niinkään ole se, mitä mieli on, kuin se, mitä mieli pyrkii olemaan. Universumissa tapahtuvaan ylösnousemukseen ei niinkään johda se, että ihminen on tietoinen Jumalasta, kuin se, että ihminen kaipaa Jumalaa. Se, mitä sinä tänä päivänä olet, ei ole yhtä tärkeää kuin se, mitä sinusta päivä päivältä ja ikuisuudessa tulee."
                },
                {
                    "par_ref": "111:1.6",
                    "par_pageref": "1217.1",
                    "par_content": "Mieli on se kosminen instrumentti, jolla ihmisen tahto voi soittaa hävityksen epäsointuja tai josta tämä sama ihmistahto voi loihtia esiin jumalaansamastumisen ja sitä seuraavan ikuisen eloonjäämisen ihania säveliä. Ihmiselle lahjoitettu Suuntaaja on täysin kuuro pahuudelle ja on syntiin kykenemätön, mutta turmeltuneen ja omaa etuaan ajavan ihmistahdon synnilliset vehkeilyt voivat tosiasiassa väännellä ja vääristää kuolevaisen mielen ja tehdä siitä pahan ja ruman. Tästä mielestä on Jumalaa tuntevan ihmisen henkisesti valaistuneen tahdon mukaisesti yhtä hyvin tehtävissä jalo, kaunis, tosi ja hyvä — eittämättömän suuri."
                },
                {
                    "par_ref": "111:1.7",
                    "par_pageref": "1217.2",
                    "par_content": "Evolutionaarinen mieli on kaikin puolin vakaata ja luotettavaa vain, kun sitä esiintyy kosmisen älyllisyyden molemmissa ääripäissä: kokonaan mekanisoidussa ja täysin hengellistyneessä. Pelkkää mekaanista valvontaa edustavan ja toisaalta aitoa henkiolemusta olevan älyllisyyden ääripisteiden välillä esiintyy valtava kehittyvien ja ylöspäin nousevien mielten ryhmä, mielien, joiden tasapainoisuus ja tyyneys ovat riippuvaisia persoonallisuuden tekemästä valinnasta ja sen henkeensamastumisesta."
                },
                {
                    "par_ref": "111:1.8",
                    "par_pageref": "1217.3",
                    "par_content": "Muttei ihminen suinkaan passiivisesti, orjamaisesti, luovuta tahtoaan Suuntaajan valtaan. Pikemminkin hän tekee aktiivisen, positiivisen ja yhteistyöhaluisen valinnan Suuntaajan johdatuksen seuraamisen hyväksi, silloin kun ja sikäli kuin tämä johdatus tiedostetusti poikkeaa luonnollisen kuolevaismielen haluista ja virikkeistä. Suuntaajat manipuloivat kyllä ihmisen mieltä, mutta ne eivät koskaan vastoin ihmisen tahtoa sitä hallitse. Suuntaajien kannalta ihmisen tahto on korkein vallankäyttäjä. Ja tällä tavoin ne suhtautuvat tahtoon ja kunnioittavat sitä, samalla kun ne kehittyvän ihmisälyn lähes rajattomalla areenalla pyrkivät saavuttamaan ajattelun suuntautumiseen ja luonteen muuttumiseen kohdistuvat hengelliset tavoitteet."
                },
                {
                    "par_ref": "111:1.9",
                    "par_pageref": "1217.4",
                    "par_content": "Mieli on oma purtesi, Suuntaaja on luotsisi ja ihmistahto on kapteeni. Tämän kuolevaisaluksen päälliköllä tulisi olla niin paljon viisautta, että hän uskoisi jumalalliselle luotsille taivaaseen nousevan sielun opastamisen ikuista eloonjäämistä merkitseviin morontiasatamiin. Silkkaa itsekkyyttään, velttouttaan ja synnillisyyttään ihmistahto voi torjua tällaisen rakastavan luotsin antaman opastuksen ja lopulta ajaa kuolevaisena elettävän elämänvaiheensa haaksirikkoon torjutusta armosta muodostuville tuhoisille matalikoille ja omaksutusta synnistä koostuville kareille. Kun annat siihen suostumuksesi, niin tämä uskollinen luotsi vie sinut turvallisesti ajallisuuden esteiden ja avaruudessa kohdattavien hankaluuksien ylitse itsensä jumalallisen mielen lähteille ja vielä senkin tuolle puolen, itsensä Suuntaajien Paratiisin-Isän luo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "111:2",
            "section_title": "2. Sielun olemus",
            "pars": [
                {
                    "par_ref": "111:2.1",
                    "par_pageref": "1217.5",
                    "par_content": "Miten paljon kosmisen älyn mielitoimintoja onkaan, niin mielen kaikkinaisuus hallitsee älyllisen toiminnan osia. Mieli on pohjimmiltaan toiminnallista ykseyttä. Siksipä tämä konstitutiivinen ykseys ei mielessä koskaan jääkään julkitulematta, ei edes silloin, kun harhautuneen minuuden epäviisaat teot ja valinnat sitä haittaavat ja panevat sille esteitä. Ja tämä mielen ykseys pyrkii poikkeuksetta henkikoordinaatioon kaikilla niillä tasoilla, joilla se on yhteydessä minuuksiin, joilla on tahdollisen olennon arvoasema ja ylösnousemuksen etuoikeus."
                },
                {
                    "par_ref": "111:2.2",
                    "par_pageref": "1217.6",
                    "par_content": "Kuolevaisen ihmisen aineellinen mieli on sitä morontiakudelmaa kutovat kangaspuut, johon sisimmässä oleva Ajatuksensuuntaaja pujottelee kestäviä arvoja ja jumalallisia merkityksiä edustavat universumiluonteen henkikuviot — eloonjäävän sielun, jolla on perimmäinen määränpää ja päättymätön elämänura, eli potentiaalisen finaliitin."
                },
                {
                    "par_ref": "111:2.3",
                    "par_pageref": "1218.1",
                    "par_content": "Ihmispersoonallisuus samastetaan mieleen ja henkeen, jotka aineellisessa ruumiissa esiintyvä elämä pitää toiminnallisessa yhteydessä. Mainittu tällaisen mielen ja hengen toimiva suhde ei johda mihinkään mielen ja hengen ominaisuuksien ja attribuuttien yhteenkietoutumiseen, vaan sen tuloksena on paremminkin kokonaan uusi, omaperäinen ja ainutlaatuinen, kestoltaan potentiaalisesti ikuinen universumiarvo: *sielu.*"
                },
                {
                    "par_ref": "111:2.4",
                    "par_pageref": "1218.2",
                    "par_content": "Tällaisen kuolemattoman sielun evolutionaarisessa luomisessa on mukana kolme eikä vain kaksi tekijää. Nämä kolme morontiaihmissielua edeltävää tekijää ovat:"
                },
                {
                    "par_ref": "111:2.5",
                    "par_pageref": "1218.3",
                    "par_content": "1. *Ihmismieli* sekä kaikki sitä edeltävät ja siihen vaikuttavat kosmiset voimat."
                },
                {
                    "par_ref": "111:2.6",
                    "par_pageref": "1218.4",
                    "par_content": "2. *Jumalallinen henki,* jonka asuinsija tämä ihmismieli on, ja kaikki tällaiseen absoluuttista hengellisyyttä olevaan osaseen luonnostaan sisältyvät potentiaalit sekä kaikki niihin liittyvät ihmiselämässä hengellisesti vaikuttavat voimat ja tekijät."
                },
                {
                    "par_ref": "111:2.7",
                    "par_pageref": "1218.5",
                    "par_content": "3. *Aineellisen mielen ja jumalallisen hengen välinen suhde,* se merkitsee sellaista arvoa ja sillä on sellainen merkitys, joita ei ole kummassakaan tällaiseen yhdistymään oman panoksensa antavassa tekijässä. Tämän ainutlaatuisen suhteen todellisuus ei ole sen paremmin aineellista kuin hengellistäkään, vaan se on morontiaalista. Se on sielu."
                },
                {
                    "par_ref": "111:2.8",
                    "par_pageref": "1218.6",
                    "par_content": "Keskiväliolennot ovat nimittäneet tätä ihmisen kehittyvää sielua jo kauan välimieleksi erotukseksi alemmasta eli aineellisesta mielestä ja korkeammasta eli kosmisesta mielestä. Tämä välimieli on reaalisesti morontiailmiö, sillä se esiintyy alueella, joka on aineellisen ja hengellisen välissä. Tällaisen morontiakehittymän potentiaali sisältyy luonnostaan kumpaankin mieltä edustavaan universaaliseen pontimeen: luodun olennon finiittisen mielen tarpeeseen tuntea Jumala ja saavuttaa Luojan jumalallisuus sekä Luojan infiniittisen mielen tarpeeseen tuntea ihminen ja saavuttaa luodun olennon *kokemus.*"
                },
                {
                    "par_ref": "111:2.9",
                    "par_pageref": "1218.7",
                    "par_content": "Tämä ylimaallinen toimitus, jolla kuolematon sielu kehitetään, mahdollistuu siksi, että kuolevaisen mieli on ensiksikin persoonallinen ja on toisekseen yhteydessä eläinten tason yläpuolella oleviin reaalisubjekteihin. Sillä on sellainen kosmista huolenpitoa osoittava aineellisuuden ylittävä kyky, joka takaa moraalisen olemuksen kehittymisen, ja tämä moraalinen olemus kykenee tekemään moraalisia päätöksiä, millä keinoin mieli saa bona fide luovan yhteyden siihen suhteessa oleviin hoivamuotoihin ja sitä asuinsijanaan pitävään Ajatuksensuuntaajaan."
                },
                {
                    "par_ref": "111:2.10",
                    "par_pageref": "1218.8",
                    "par_content": "Väistämätön tulos tällaisesta kontaktuaalisesta ihmismielen hengellistämisestä on asteittain tapahtuva sielun synty, sielun, joka on Jumalan tuntemista kaipaavan ihmistahdon hallitseman auttajamielen yhdistynyt jälkeläinen ja toimii yhdessä universumin niiden hengellisten voimien kanssa, jotka ovat Salaperäisen Opastajan — itsensä koko luomakunnan Jumalan aktuaalisen osasen — ylivalvonnassa. Ja näin minuuden aineellinen ja kuolevainen realiteetti astuu fyysisen elämän edellyttämästä koneistosta johtuvien aineellisten rajoitusten tuolle puolen ja saa uuden ilmenemismuodon ja uuden identifikaation minuuden jatkuvuuden kehittyvästä ylläpitimestä, toisin sanoen morontia- ja kuolemattomasta sielusta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "111:3",
            "section_title": "3. Kehittyvä sielu",
            "pars": [
                {
                    "par_ref": "111:3.1",
                    "par_pageref": "1218.9",
                    "par_content": "Kuolevaisen olennon mielen tekemät erehdykset ja ihmisen käyttäytymisessä ilmenevät virheet saattavat merkittävästi hidastaa sielun kehitystä, vaikkeivät ne tällaista morontiailmiötä voikaan estää, kun sisimmässä oleva Suuntaaja on luodun olennon tahdon antamalla suostumuksella sen kerran alulle pannut. Mutta ennen fyysistä kuolemaa on samaisella aineellisella ja inhimillisellä tahdolla milloin tahansa valta peruuttaa tällainen päätös ja torjua eloonjääminen. Vielä eloonjäämisen jälkeenkin on ylösnousemuskuolevaisella yhä tämä oikeus tehdä päätös ikuisen elämän torjumisesta. Kehittyvä ja ylösnouseva luotu voi ennen Suuntaajaan fuusioitumista minä hetkenä hyvänsä päättää Paratiisin-Isän tahdon hylkäämisestä. Fuusioituminen Suuntaajan kanssa on merkki siitä, että ylösnousemuskuolevainen on ikuisiksi ajoiksi ja varauksetta päättänyt noudattaa Isän tahtoa."
                },
                {
                    "par_ref": "111:3.2",
                    "par_pageref": "1219.1",
                    "par_content": "Kehittyvällä sielulla on lihallisen elämän aikana kyky antaa kuolevaismielen tekemille aineellisuuden ylittäville päätöksille lisää lujuutta. Koska sielu on aineellisuuden yläpuolella, se ei varsinaisesti toimi ihmisen kokemuksen aineellisella tasolla. Eikä tämä hengellisen alapuolella oleva sielu myöskään voi muutoin kuin jonkin Suuntaajan kaltaisen, Jumaluutta olevan hengen myötävaikutuksella toimia morontiatason yläpuolella. Sielu ei myöskään tee lopullisia päätöksiä, ennen kuin kuolema tai taivaaseenotto irrottaa sen aineellisesta yhteydestään kuolevaiseen mieleen, paitsi silloin ja sikäli kuin tuo aineellinen mieli pakottamatta ja vapaaehtoisesti luovuttaa tällaiset valtuudet yhteistoimintaa edustavalle morontiasielulle. Elämän aikana sijaitsee kuolevaisen tahto, persoonallisuuden kyky tehdä päätöksiä ja valintoja, aineellisissa mielen yhteyspiireissä. Sitä mukaa kuin kuolevaisen mainen kasvu edistyy, tämä minuus kallisarvoisine valintakykyineen yhä enemmän samastuu kehkeytymässä olevaan morontiasieluentiteettiin. Kuoleman ja mansiomaailmassa tapahtuvan kuolleistaheräämisen jälkeen ihmispersoonallisuus samastuu kokonaan morontiaminään. Sielu on näin ollen persoonallisuuden identiteetin tulevan morontiaylläpitimen alkio."
                },
                {
                    "par_ref": "111:3.3",
                    "par_pageref": "1219.2",
                    "par_content": "Tämä kuolematon sielu on olemukseltaan aluksi kokonaan morontiaa, mutta sillä on niin suuri kehittymiskapasiteetti, että se nousee poikkeuksetta niille aidoille henkitasoille, joilla ollaan arvollisia fuusioitumaan Jumaluuden henkiin, tavallisesti siihen samaan Universaalisen Isän henkeen, joka tällaisen luomisilmiön pani luodun mielessä alulle."
                },
                {
                    "par_ref": "111:3.4",
                    "par_pageref": "1219.3",
                    "par_content": "Sekä ihmismieli että jumalallinen Suuntaaja ovat — Suuntaaja täysin, mieli osittain — tietoisia kehittyvän sielun läsnäolosta ja tunnusmerkillisestä olemuksesta. Sielu käy omaa evolutionaarista kasvuaan vastaavassa suhteessa yhä tietoisemmaksi sekä mielestä että Suuntaajasta toisiinsa liittyvinä identiteetteinä. Sielulla on sekä ihmismielen että jumalallisen hengen ominaisuuksia, mutta itsepintaisesti se kehittyy kohti hengen hallitsevan aseman ja jumalallisuuden herruuden enentymistä sellaista mielen toimintaa edistämällä, jonka merkitykset pyrkivät koordinoitumaan aitoon henkiseen arvoon."
                },
                {
                    "par_ref": "111:3.5",
                    "par_pageref": "1219.4",
                    "par_content": "Kuolevaisena elettävä elämänvaihe, sielun kehittyminen, on paremminkin kasvatusta kuin koettelua. Usko korkeampien arvojen säilymiseen on uskonnon ydinkysymys; aito uskonnollinen kokemus koostuu korkeimpien arvojen ja kosmisten merkitysten yhdistymisestä universaalisen todellisuuden ymmärtämisenä."
                },
                {
                    "par_ref": "111:3.6",
                    "par_pageref": "1219.5",
                    "par_content": "Mieli tietää määrän, reaalisuuden, merkitykset. Mutta laatu — arvot — tuntemalla *tunnetaan.* Se, joka tuntee, on tietävän mielen ja siihen liittyvän todellistavan hengen keskinäinen luomus."
                },
                {
                    "par_ref": "111:3.7",
                    "par_pageref": "1219.6",
                    "par_content": "Sikäli kuin ihmisen kehittyvästä morontiasielusta tulee jumalatietoisuuden arvotodellistumana totuuden, kauneuden ja hyvyyden läpitunkema, niin tämän tuloksena olevasta olennosta tulee samassa määrin hävittämättömissä oleva. Ellei ole mitään ikuisten arvojen säilymistä ihmisen kehittyvässä sielussa, silloin kuolevaisten olemassaolo on vailla merkitystä, ja elämä itse on traaginen harha. Mutta ikuinen totuus kuuluu: Minkä ajallisuudessa aloitatte, sen viette varmasti päätökseen ikuisuudessa — jos se on loppuunsaattamisen arvoista."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "111:4",
            "section_title": "4. Sisäinen elämä",
            "pars": [
                {
                    "par_ref": "111:4.1",
                    "par_pageref": "1219.7",
                    "par_content": "Tunnistaminen on se älyllinen prosessi, jossa ulkomaailmasta vastaanotetut aistivaikutelmat sovitetaan yksilön muistikuvioihin. Ymmärtäminen merkitsee sitä, että nämä tunnistetut aistivaikutelmat niihin liittyvine muistikuvioineen ovat kutoutuneet eli jäsentyneet dynaamiseksi johtoaatteiden verkostoksi."
                },
                {
                    "par_ref": "111:4.2",
                    "par_pageref": "1220.1",
                    "par_content": "Merkitykset johdetaan tunnistamisen ja ymmärtämisen yhdistelmästä. Tyystin aistihavaintoihin perustuvassa eli aineellisessa maailmassa ei esiinny mitään merkityksiä. Merkitykset ja arvot tajutaan vasta ihmisen kokemuksen sisäisissä, aineellisuuden ylittävissä sfääreissä."
                },
                {
                    "par_ref": "111:4.3",
                    "par_pageref": "1220.2",
                    "par_content": "Aitoa sivilisaatiota merkitsevät edistysaskelet syntyvät kaikki tässä ihmiskunnan sisäisessä maailmassa. Vain sisäinen elämä on reaalisesti luovaa. Sivilisaatio ei pysty juurikaan edistymään, kun jonkin sukupolven nuorison enemmistö suuntaa mielenkiintonsa ja tarmonsa aistittavan eli ulkoisen maailman materialistisiin pyrintöihin."
                },
                {
                    "par_ref": "111:4.4",
                    "par_pageref": "1220.3",
                    "par_content": "Sisäisellä maailmalla ja ulkoisella maailmalla on erilainen arvojen kokonaisuus. Mikä tahansa sivilisaatio on vaarassa, kun sen nuorisosta kolme neljäsosaa ryhtyy materialistisiin ammatteihin ja omistautuu ulkoisen maailman aistiärsykkeitä tavoittelevien toimintojen harrastamiseen. Sivilisaatio on vaarassa, kun nuoriso ei jaksa innostua etiikasta, sosiologiasta, rotuhygieniasta, filosofiasta, taiteista, uskonnosta eikä kosmologiasta."
                },
                {
                    "par_ref": "111:4.5",
                    "par_pageref": "1220.4",
                    "par_content": "Vain ylitajuisen mielen korkeammilta tasoilta, kun se hipoo ihmiskokemuksen henkistä maailmaa, ovat löydettävissä ne korkeammat käsitykset tehokkaisiin alkuperäismalleihin liittyneinä, jotka tulevat antamaan oman panoksensa paremman ja kestävämmän sivilisaation rakentamiseen. Persoonallisuus on myötäsyntyisesti luovaa, mutta se toimii luovasti vain yksilön sisäisessä elämässä."
                },
                {
                    "par_ref": "111:4.6",
                    "par_pageref": "1220.5",
                    "par_content": "Lumikiteet ovat aina muodoltaan kuusikulmaisia, mutta milloinkaan niitä ei ole kahta samanlaista. Lapset sijoittuvat tiettyihin tyyppeihin, mutta kahta täsmälleen samanlaista lasta ei ole, ei edes kaksosissa. Persoonallisuus noudattaa tyyppejä, mutta se on aina ainutlaatuista."
                },
                {
                    "par_ref": "111:4.7",
                    "par_pageref": "1220.6",
                    "par_content": "Onnellisuus ja ilo kumpuavat sisäisestä elämästä. Et voi tuntea oikeata iloa, jos olet vain omissa oloissasi. Yksinäisyydessä eletty elämä on onnellisuudelle kohtalokasta. Yksinpä perheet ja kansakunnatkin nauttivat elämästä enemmän, jos ne jakavat sen toisten kanssa."
                },
                {
                    "par_ref": "111:4.8",
                    "par_pageref": "1220.7",
                    "par_content": "Ulkoista maailmaa — ympäristöä — et kykene täydelleen hallitsemaan. Mutta nimenomaan sisäisen maailman luovuus on mitä suurimmassa määrin ohjauksesi alaista, sillä siellä persoonallisuutesi on varsin laajassa määrin päässyt vapaaksi edeltävän syysuhteen lakien kahleista. Persoonallisuuteen liittyy rajallinen tahdon suvereenisuus."
                },
                {
                    "par_ref": "111:4.9",
                    "par_pageref": "1220.8",
                    "par_content": "Koska tämä ihmisen sisäinen elämä on kiistämättä luovaa, on itse kunkin henkilön vastuulla päätös siitä, onko tämän luovuuden määrä olla päähänpälkähdyksiin perustuvaa ja täysin umpimähkäistä, vaiko hallittua, ohjattua ja rakentavaa. Kuinka voisi luova mielikuvitus tuottaa arvollisia hedelmiä, kun se näyttämö, jolla se toimii, on valmiiksi ennakkoluuloisuuden, vihan, pelkojen, kaunan, koston ja kiihkoilun vallassa?"
                },
                {
                    "par_ref": "111:4.10",
                    "par_pageref": "1220.9",
                    "par_content": "Ideat saattavat saada alkunsa ulkoisen maailman tarjoamista virikkeistä, mutta ihanteet syntyvät vain sisäisen maailman luovilla alueilla. Maailman kansakuntia johtavat nykyään ihmiset, joilla on ylenpalttisen runsaasti ideoita, mutta jotka ihanteiden osalta ovat rutiköyhiä. Tämä on selitys kurjuuteen, avioeroihin, sotiin ja rotuvihaan."
                },
                {
                    "par_ref": "111:4.11",
                    "par_pageref": "1220.10",
                    "par_content": "Ongelma on tämä: Jos vapaatahtoinen ihminen varustetaan sisäiseen minään sisältyvin luomiskyvyin, meidän on silloin todettava, että vapaatahtoiseen luovuuteen kuuluu myös vapaatahtoisen tuhoisuuden potentiaali. Ja milloin luovuus kääntyy tuhoisuudeksi, silloin olette kasvotusten pahuuden ja synnin matkaan saattaman hävityksen — sorron, sodan ja tuhon — kanssa. Paha on luovuuden osa-alue, joka kääntyy helposti hajottamiseksi ja lopulta tuhoamiseksi. Kaikkinainen ristiriita on pahaa sikäli, että se estää sisäisen elämän luovan toiminnan — se on eräänlaista persoonallisuudessa käytävää sisällissotaa."
                },
                {
                    "par_ref": "111:4.12",
                    "par_pageref": "1221.1",
                    "par_content": "Sisäinen luovuus myötävaikuttaa persoonallisuuden eheytymisen ja minuuden yhdistymisen kautta luonteen jalostumiseen. On iäti totta, kun sanotaan: Mennyttä ei voi muuttaa, vain tuleva on sisäisen minän tämänhetkisen luovuuden toimin muutettavissa."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "111:5",
            "section_title": "5. Valinnan pyhittäminen",
            "pars": [
                {
                    "par_ref": "111:5.1",
                    "par_pageref": "1221.2",
                    "par_content": "Jumalan tahdon täyttäminen ei ole enempää eikä vähempää kuin osoitus luodun halukkuudesta jakaa sisäinen elämänsä Jumalan kanssa — sen saman Jumalan kanssa, joka on mahdollistanut tällaisen sisäistä merkitysarvoa omaavan luodun olennon elämän. Jakaminen on Jumalan kaltaista — jumalallista. Jumala jakaa kaiken Iankaikkisen Pojan ja Äärettömän Hengen kanssa, kun nämä puolestaan jakavat kaiken universumien jumalallisten Poikien ja Henkityttärien kanssa."
                },
                {
                    "par_ref": "111:5.2",
                    "par_pageref": "1221.3",
                    "par_content": "Jumalan jäljitteleminen on avain täydellisyyteen. Hänen tahtonsa täyttäminen on eloonjäämisen ja eloonjäämisessä tapahtuvan täydellistymisen salaisuus."
                },
                {
                    "par_ref": "111:5.3",
                    "par_pageref": "1221.4",
                    "par_content": "Kuolevaiset elävät Jumalassa, ja samalla tavoin on Jumala tahtonut elää kuolevaisissa. Niin kuin ihmiset uskoutuvat hänen haltuunsa, niin on hänkin — jo sitä ennen — uskonut osasen itsestään olemaan ihmisten kanssa; hän on suostunut elämään ihmisissä ja asumaan ihmisissä ihmistahdon alaisena."
                },
                {
                    "par_ref": "111:5.4",
                    "par_pageref": "1221.5",
                    "par_content": "Rauha tässä elämässä, eloonjääminen kuolemassa, täydellisyys seuraavassa elämässä, palvelu ikuisuudessa — kaikki nämä saavutetaan (hengessä) *tällä hetkellä,* kunhan luodun persoonallisuus suostuu alistamaan — päättää alistaa — luodun olennon tahdon Isän tahdolle. Ja Isä on jo katsonut hyväksi alistaa osasen itsestään luodun olennon persoonallisuuden tahdon alaiseksi."
                },
                {
                    "par_ref": "111:5.5",
                    "par_pageref": "1221.6",
                    "par_content": "Tällainen luodun tekemä päätös ei merkitse, että luotu luopuisi tahdostaan. Kysymys on tahdon pyhittämisestä, tahdon laajentamisesta, tahdon ylevöittämisestä, tahdon täydellistämisestä. Ja tällainen valinta kohottaa luodun olennon tahdon ajallisen merkittävyyden tasolta siihen korkeampaan asemaan, jossa luotu-pojan persoonallisuus on kanssakäymisissä henki-Isän persoonallisuuden kanssa."
                },
                {
                    "par_ref": "111:5.6",
                    "par_pageref": "1221.7",
                    "par_content": "Tässä Isän tahdon valitsemisessa on kysymys kuolevaisen ihmisen toimin tapahtuvasta henki-Isän hengellisestä löytämisestä, olkoonkin että kokonainen aikakausi kuluu, ennen kuin luotu-poika aktuaalisesti seisoo Paratiisissa olevan Isän tosiasiallisten kasvojen edessä. Tässä valinnassa ei niinkään ole kysymys luodun olennon tahdon kieltämisestä — ”Tapahtukoon sinun tahtosi, ei minun” — kuin luodun antamasta myönteisestä vakuutuksesta: ”*Minun* tahtoni on, että *sinun* tahtosi tapahtuu.” Ja jos tämä valinta tehdään, niin Jumalan valinnut poika on ennemmin tai myöhemmin kokeva sisäisen yhdistymisen (fuusion) sisimmässään elävään Jumalan osaseen, samalla kun tämä täydellistyvä poika tulee kokemaan persoonallisuuden tuntemaa korkeinta tyydytystä ihmisen persoonallisuuden ja hänen Tekijänsä persoonallisuuden palvontayhteydestä, kahden sellaisen persoonallisuuden kanssakäymisestä, joiden luovat attribuutit ovat ikiajoiksi yhtyneet heidän itsensä tahtomassa ilmentymän keskinäisyydessä — ihmisen tahdon ja Jumalan tahdon taas uuden ikuisen kumppanuussuhteen syntymässä."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "111:6",
            "section_title": "6. Ihmisen paradoksi",
            "pars": [
                {
                    "par_ref": "111:6.1",
                    "par_pageref": "1221.8",
                    "par_content": "Monet kuolevaisen ihmisen ajallisista vaikeuksista versovat hänen kaksinaisesta suhteestaan kosmokseen. Ihminen on osa luontoa — hän on olemassa luonnon keskellä — ja kuitenkin hän kykenee nousemaan luonnon yläpuolelle. Ihminen on finiittinen, mutta hänen sisimmässään on kipinä infiniittisyyttä. Paitsi että tällainen kaksinainen tilanne sisältää pahuuden potentiaalin, se synnyttää myös monia sellaisia sosiaalisia ja moraalisia tilanteita, joita kuormittavat paljo epävarmuus ja melkoinen ahdistus."
                },
                {
                    "par_ref": "111:6.2",
                    "par_pageref": "1222.1",
                    "par_content": "Luonnon voittamiseen ja oman itsensä ylittämiseen tarvittava rohkeus on rohkeutta, joka saattaa langeta omahyväisyyden kiusauksiin. Kuolevainen, joka kykenee nousemaan itsensä yläpuolelle, saattaa antaa periksi kiusaukselle jumalallistaa oma minätietoisuutensa. Kuolevaisen pulma on siinä kaksitahoisessa tosiasiassa, että ihminen on sidoksissa luontoon, vaikka hän samalla on ainutlaatuisen vapauden — hengellisen valinnan- ja toimintavapauden — haltija. Aineellisilla tasoilla ihminen huomaa olevansa luonnon kuuliainen palvelija, kun sen sijaan hengellisillä tasoilla hän on luontoon ja kaikkeen ajalliseen ja finiittiseen nähden voitokas. Tällaiseen paradoksiin liittyy pakostakin kiusausta, potentiaalista pahaa, päätöksenteossa esiintyviä erehdyksiä, ja milloin minä käy ylpeäksi ja ylimieliseksi, seurauksena saattaa olla synti."
                },
                {
                    "par_ref": "111:6.3",
                    "par_pageref": "1222.2",
                    "par_content": "Syntiongelma ei ole finiittisessä maailmassa sinne itsestään kuuluva. Se, että joku on finiittinen, ei sinänsä ole pahaa eikä synnillistä. Finiittisen maailman teki infiniittinen Luoja — se on hänen jumalallisten Poikiensa kätten työtä — ja sen vuoksi sen täytyy olla *hyvä.* Vasta finiittisen väärinkäyttö, vääristäminen ja turmeleminen saavat aikaan pahan ja synnin."
                },
                {
                    "par_ref": "111:6.4",
                    "par_pageref": "1222.3",
                    "par_content": "Henki voi vallita mieltä; samoin mieli voi hallita energiaa. Mutta mieli voi hallita energiaa vain niitä muodonmuutoksellisia potentiaaleja itse älyllisesti käsittelemällä, jotka kuuluvat luonnostaan fyysisten toimipiirien syiden ja seurausten hallitsemaan matemaattiseen tasoon. Luodun mieli ei myötäsyntyisesti hallitse energiaa, vaan se on Jumaluudelle kuuluva etuoikeus. Mutta luodun mieli voi manipuloida ja se manipuloi energiaa juuri siinä määrin kuin siitä on tullut fyysisen universumin energiasalaisuuksien valtias."
                },
                {
                    "par_ref": "111:6.5",
                    "par_pageref": "1222.4",
                    "par_content": "Kun ihminen haluaa muokata fyysistä todellisuutta, kohdistuipa muokkaus häneen itseensä tai hänen ympäristöönsä, hän onnistuu siinä samassa määrin kuin hän on löytänyt keinot ja välineet aineen hallitsemiseksi ja energian ohjaamiseksi. Ellei mieli saa apua, se ei kykene vaikuttamaan mihinkään aineelliseen paitsi omaan fyysiseen mekanismiinsa, johon se onkin pääsemättömästi kytkettynä. Mutta ruumiin mekanismia älyllisesti hyväksikäyttämällä mieli voi luoda muita mekanismeja, jopa energiasuhteita ja eläviä suhteita, joita käyttäen tämä mieli voi yhä laajemmin valvoa ja jopa hallita fyysistä tasoaan universumissa."
                },
                {
                    "par_ref": "111:6.6",
                    "par_pageref": "1222.5",
                    "par_content": "Tiede on tosiasioiden lähde, eikä mieli voi operoida ilman tosiasioita. Ne ovat niitä viisauden rakennustyössä tarpeellisia rakennuskiviä, jotka elämän kokemus muuraa yhteen. Ihminen voi tosiasioittakin löytää Jumalan rakkauden, ja ihminen voi rakkaudettakin saada selville Jumalan lait, mutta koskaan ei ihminen voi alkaa arvostaa Ensimmäisen Lähteen ja Keskuksen kaikenkattavan olemuksen infiniittistä symmetriaa, ylimaallista harmoniaa, verratonta tyhjentävyyttä, ennen kuin hän on löytänyt jumalallisen lain ja jumalallisen rakkauden ja on kokemuksellisesti omassa kosmisessa filosofiassaan nämä yhdistänyt."
                },
                {
                    "par_ref": "111:6.7",
                    "par_pageref": "1222.6",
                    "par_content": "Aineellisen tietämyksen laajeneminen mahdollistaa ideoihin sisältyvien merkitysten ja ihanteisiin sisältyvien arvojen laajemman älyllisen arvioimisen. Ihminen voi löytää totuutta sisäisestä kokemuksestaan, mutta hän tarvitsee selkeää tosiasiatietoa soveltaakseen omakohtaisesti löytämänsä totuuden jokapäiväisen elämän armottoman käytännöllisiin vaatimuksiin."
                },
                {
                    "par_ref": "111:6.8",
                    "par_pageref": "1222.7",
                    "par_content": "On vain luonnollista, että kuolevaista ihmistä kiusaavat turvattomuudentunteet, kun hän näkee itsensä erottamattomasti luontoon sidotuksi, samalla kun hänellä on hengellisiä kykyjä, jotka nousevat täysin kaiken ajallisen ja finiittisen yläpuolelle. Vain uskonnollinen luottamus — elävä usko — voi tällaisten vaikeiden ja hämmentävien ongelmien keskellä antaa ihmiselle tukea."
                },
                {
                    "par_ref": "111:6.9",
                    "par_pageref": "1223.1",
                    "par_content": "Ylpeys on suurin kaikista niistä vaaroista, jotka piirittävät ihmisen kuolevaista olemusta ja uhkaavat hänen hengellistä eheyttään. Rohkeus on urheaa, mutta itsekeskeisyys on omahyväistä ja turmiollista. Kohtuullinen itseluottamus ei ole mitään, mitä pitäisi valitella. Ihmisen itsensäylittämisen kyky on se ainoa seikka, joka erottaa hänet eläinkunnasta."
                },
                {
                    "par_ref": "111:6.10",
                    "par_pageref": "1223.2",
                    "par_content": "Ylpeys on petollista, huumaavaa ja syntiä siittävää esiintyipä sitä yksilössä, ryhmässä, rodussa tai kansakunnassa. On kirjaimellisesti totta, että ”ylpeys käy lankeemuksen edellä”."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "111:7",
            "section_title": "7. Suuntaajan ongelma",
            "pars": [
                {
                    "par_ref": "111:7.1",
                    "par_pageref": "1223.3",
                    "par_content": "Epävarmuus turvallisuuden keralla on, mitä Paratiisin-matka syvimmiltään on: epävarmuutta ajallisuudessa ja mielessä; epävarmuutta sen suhteen, mitä tapahtumia edessä aukeava Paratiisiin-nousu sisältää; turvallisuutta hengessä ja ikuisuudessa, turvallisuutta luotu-pojan ehdottomassa luottamuksessa Universaalisen Isän jumalalliseen myötätuntoon ja loputtomaan rakkauteen; epävarmuutta universumin kokemattomana kansalaisena, turvallisuutta taivaaseen nousevana poikana kaikkivoipaisen, kaikkiviisaan ja kaikkia rakastavan Isän universumiasuinsijoilla."
                },
                {
                    "par_ref": "111:7.2",
                    "par_pageref": "1223.4",
                    "par_content": "Saanko kehottaa sinua tarkkaamaan Suuntaajan sielullesi esittämän uskollisen kutsun kaukaista kaikua? Sisimmässäsi elävä Suuntaaja ei voi pysäyttää eikä edes aineellisesti muuttaa ajalliseen elämänvaiheeseesi kuuluvaa ponnistelua. Suuntaaja ei voi huojentaa elämän vastoinkäymisiä taittaessasi taivalta tämän uurastuksen maailman läpi. Jumalallinen asujain voi vain katsella kärsivällisesti vierestä, kun käyt elämän taistelua, niin kuin elämää planeetallasi eletään. Mutta sinä voisit, jos vain tahtoisit — ahertaessasi ja huolehtiessasi, taistellessasi ja uurastaessasi — sallia urhean Suuntaajan taistella kanssasi ja puolestasi. Ulottuvillasi olisi paljon lohduttavaa ja innoittavaa, olisit mukana paljossa kiehtovassa ja mielenkiintoa herättävässä, jos vain sallisit Suuntaajan tuoda jatkuvasti esille kuvia siitä, mikä on nykyisen aineellisen maailmasi tavallisten ongelmien kanssa kivireen vetämiseltä tuntuvan painiskelemisen todellinen motiivi, sen lopullinen tavoite ja ikuinen tarkoitus."
                },
                {
                    "par_ref": "111:7.3",
                    "par_pageref": "1223.5",
                    "par_content": "Mikset auta Suuntaajaa, kun se suorittaa tehtäväänsä, joka on näyttää sinulle kaikkien näiden rasittavien aineellisten ponnistelujen hengellinen vastinkappale? Mikset salli Suuntaajan vahvistaa itseäsi kosmista voimaa merkitsevillä hengellisillä totuuksilla painiskellessasi luodun olemassaoloon kuuluvien aineellisten vaikeuksien kanssa? Mikset rohkaise taivaallista auttajaa virkistämään itseäsi sillä, että se levittäisi kirkkaana eteesi ikuisen näkymän universaalisesta elämästä, silloin kun hämmennyksessäsi tuijotat ohikiitävän hetken sisältämiä ongelmia? Miksi torjut universuminäkökulman tarjoaman valaistumisen ja innoittumisen raataessasi ajallisuuteen kuuluvien vaikeuksien keskellä ja haparoidessasi kuolevaisena kulkemaasi elämäntaipaletta haittaavien epävarmuuksien sokkeloissa? Miksi et sallisi Suuntaajan hengellistää ajatteluasi, vaikka jalkojesi vielä onkin astuttava maisen yrittämisen aineellisia polkuja?"
                },
                {
                    "par_ref": "111:7.4",
                    "par_pageref": "1223.6",
                    "par_content": "Urantian korkeammat ihmisrodut ovat moneen kertaan sekoittuneita, ne ovat monien rotujen ja eri lähteistä peräisin olevien kantojen sekoitus. Tämä monikoosteisuus tekee Opastajien tehokkaan toiminnan ihmisen elämän aikana äärimmäisen vaikeaksi, ja kuoleman jälkeen se lisää ehdottomasti sekä Suuntaajan että serafisuojelijan ongelmia. Ei ole kauankaan siitä, kun olin Salvingtonissa ja kuulin erään kohtalonsuojelijan esittävän puolustuksekseen virallisen selvityksen vaikeuksista, joita hän oli kohdannut kuolevaiskohdettaan hoivatessaan. Tämä serafi sanoi:"
                },
                {
                    "par_ref": "111:7.5",
                    "par_pageref": "1223.7",
                    "par_content": "”Vaikeuteni johtui paljolti kohteeni kahden eri olemuksen välisestä päättymättömästä konfliktista: eteenpäin piiskaava kunnianhimo, jota vastaan toimi eläimelle ominainen välinpitämättömyys; korkeammalle kansanheimolle ominaiset ihanteet, joiden kanssa menivät ristiin alemmantasoiselle rodulle ominaiset vaistot; suurenmoisen mielen ylevät tarkoitusperät, joita primitiivinen perimä yllytti vastustamaan; kaukokatseisen Opastajan pitkälle ulottuvat näköalat, joita vastaan toimi ajallisuuden luodun lyhytnäköisyys; ylösnousemuksellisen olennon edistykselliset suunnitelmat, joita aineellisesta olemuksesta johtuvat halut ja kaipaukset muuntelivat; universumiälyn leimahdukset, jotka kehittyvän rodun kemiallis-energiaaliset käskytykset sammuttivat; enkelien kutsu, jota eläimen emootiot vastustivat; älyn kouliintuminen, jonka vaistonvaraiset taipumukset tekivät tyhjäksi; yksilön kokemus, jota rodun aikaa myöten karttuneet taipumukset vastustivat; parhaaseen tähtäävät päämäärät, jotka jäivät huonointa kohtaan tunnetun mieltymyksen varjoon; nerokkuuden korkealentoisuus, jonka keskinkertaisuuden painovoima mitätöi; hyvän eteneminen, jota pahan painolasti hidasti; kauneuden hienostuneisuus, jonka pahuuden läsnäolo tahrasi; loistava terveys, joka raukesi sairauden voimattomuuteen; uskon pulppuava kaivo, jonka pelon myrkyt saastuttivat; ilon lähde, jonka surun vedet tekivät kitkeräksi; odotuksen ilo, jonka toteutumisen karvaus petti; elämän ilonhetket, joita kuoleman murehtimiset aina uhkasivat. Millaista elämää ja millaisella planeetalla! Ja kuitenkin, Ajatuksensuuntaajan aina käsillä olevan avun ja kannustuksen ansiosta tämä sielu saavutti kohtalaisen määrän onnea ja menestystä ja on nyt jo noussut mansonian tuomiosaleihin.”"
                },
                {
                    "par_ref": "111:7.6",
                    "par_pageref": "1224.1",
                    "par_content": "[Esittänyt muuan Orvontonin Yksinäinen Sanansaattaja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Suuntaaja ja sielu"
}