{
    "paper_index": 179,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "179:0",
            "pars": [
                {
                    "par_ref": "179:0.1",
                    "par_pageref": "1936.1",
                    "par_content": "KUN Filippus tuona torstai-iltapäivänä muistutti Mestaria pääsiäisen läheisyydestä ja tiedusteli hänen suunnitelmistaan pääsiäisenvieton osalta, Filippuksen mielessä oli pääsiäisehtoollinen, joka oli määrä nauttia seuraavan päivän eli perjantain iltana. Pääsiäisvalmistelut oli tapana aloittaa viimeistään edeltävän päivän keskipäivän aikaan. Ja koska juutalaiset laskivat päivän alkavan auringonlaskusta, se merkitsi, että lauantain pääsiäisillallinen syötäisiin perjantai-iltana johonkin aikaan ennen keskiyön hetkeä."
                },
                {
                    "par_ref": "179:0.2",
                    "par_pageref": "1936.2",
                    "par_content": "Apostolit eivät sen vuoksi kyenneet laisinkaan ymmärtämään Mestarin ilmoitusta, jonka mukaan he viettäisivät pääsiäistä päivää liian aikaisin. Ainakin muutamat heistä arvelivat, että hän tiesi tulevansa pidätetyksi ennen pääsiäisehtoollisen aikaa perjantai-iltana ja että hän siitä syystä kutsui heidät koolle erikseen järjestettävälle ehtoolliselle tänä torstai-iltana. Toiset taas ajattelivat tämän olevan vain varsinaista pääsiäisjuhlaa edeltävä erityistilaisuus."
                },
                {
                    "par_ref": "179:0.3",
                    "par_pageref": "1936.3",
                    "par_content": "Apostolit tiesivät Jeesuksen ennenkin viettäneen pääsiäistä ilman lammasta; he tiesivät, ettei hän henkilökohtaisesti osallistunut mihinkään juutalaisen järjestelmän edellyttämään uhritoimitukseen. Hän oli vieraana ollessaan monta kertaa nauttinut pääsiäislammasta, mutta aina kun hän itse toimi isäntänä, lammasta ei tarjottu. Mikään suuri yllätys ei apostoleille siis olisi ollut, jos lammas olisi puuttunut pöydästä niin pääsiäinen kuin olikin, ja koska nyt käsillä oleva ehtoollinen tarjottiin päivää liian aikaisin, he eivät kiinnittäneet sen puuttumiseen mitään huomiota."
                },
                {
                    "par_ref": "179:0.4",
                    "par_pageref": "1936.4",
                    "par_content": "Johannes Markuksen isän ja äidin lausuttua apostolit tervetulleiksi nämä menivät välittömästi yläsaliin, kun Jeesus sen sijaan jäi vielä hetkeksi keskustelemaan Markuksen perheen kanssa."
                },
                {
                    "par_ref": "179:0.5",
                    "par_pageref": "1936.5",
                    "par_content": "Oli edeltä käsin sovittu, että Mestari viettäisi tämän juhlan pelkästään kahdentoista apostolinsa seurassa, sen vuoksi paikalle ei ollut järjestetty palvelijoita huolehtimaan tarjoilemisesta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "179:1",
            "section_title": "1. Etusijan tavoittelua",
            "pars": [
                {
                    "par_ref": "179:1.1",
                    "par_pageref": "1936.6",
                    "par_content": "Johannes Markuksen saatettua apostolit yläkertaan nämä kohtasivat siellä suuren ja tilavan kamarin, joka oli varustettu kaikin illallistarpein, ja he panivat merkille, että leipä, viini, vesi ja yrtit olivat kaikki valmiina pöydän toisessa päässä. Pöydän sitä päätä lukuun ottamatta, jonne leipä ja viini oli asetettu, tämän pitkän pöydän ympärillä oli kolmetoista leposijaa. Juuri tuollaiset lepoistuimet oli tapana järjestää paikalle, silloin kun varakkaassa juutalaistaloudessa vietettiin pääsiäisjuhlaa."
                },
                {
                    "par_ref": "179:1.2",
                    "par_pageref": "1936.7",
                    "par_content": "Tähän yläsaliin astuessaan kaksitoista apostolia huomasivat heti oven pielessä vesiruukut, pesuvadit ja pyyhkeet heidän pölyisten jalkojensa huuhtelemista varten. Ja kun paikalle ei ollut järjestetty palvelijaa suorittamaan heille tätä palvelusta, apostolit alkoivat heti Johannes Markuksen poistuttua heidän luotaan katsella toisiaan, ja jokaisen mieleen hiipi ajatus: Kuka pesee jalkamme? Ja jokainen ajatteli niin ikään, ettei hän ainakaan olisi se, joka näin näyttäisi toimivan toisten palvelijana."
                },
                {
                    "par_ref": "179:1.3",
                    "par_pageref": "1937.1",
                    "par_content": "Siinä kun he seisoivat ja painiskelivat sydämessään, he silmäilivät myös pöydän istumajärjestystä pannen merkille isännälle tarkoitetun, muita korkeamman divaanin, jonka oikealla puolella oli yksi lepoistuin, ja yksitoista lepoistuinta oli järjestetty pöydän ympärille niin, että viimeinen oli vastapäätä tätä toista kunniapaikkaa isännän oikealla puolella."
                },
                {
                    "par_ref": "179:1.4",
                    "par_pageref": "1937.2",
                    "par_content": "He odottivat Mestaria sisälle minä hetkenä hyvänsä, mutta olivat epävarmoja, pitäisikö heidän istuutua vai odottaa hänen tuloaan ja luottaa siihen, että hän osoittaisi itse kullekin hänen paikkansa. Heidän siinä empiessään Juudas asteli isännän vasemmalla puolella olevan kunniasijan luokse ja toi julki aikomuksensa, jonka mukaan hän lepäisi siellä etusijalle asetettuna vieraana. Tämä Juudaksen teko aiheutti muiden apostolien keskuudessa välittömästi kiihkeän väittelyn. Juudas oli tuskin ehtinyt ottaa haltuunsa kunniasijaa, kun Johannes Sebedeus vaati itselleen seuraavaksi suosituimman paikkaa isännän oikealta puolelta. Simon Pietari vimmastui siinä määrin tästä Juudaksen ja Johanneksen suorittamasta parhaiden paikkojen valtaamisesta, että hän muiden vihaisten apostolien katsellessa tilannetta päältä marssi suoraa tietä pöydän ympäri ja asettui vähäisimmälle sijalle, istumajärjestyksen loppupäähän ja suoraan Johannes Sebedeuksen valitsemaa paikkaa vastapäätä. Koska toiset olivat valloittaneet istumajärjestyksen yläpään paikat, Pietari ajatteli valita alimman, eikä hän tehnyt sitä pelkästään vastalauseena veljiensä häpeämättömälle ylpeydelle, vaan toivoi, että Jeesus, sitten kun hän tulisi ja näkisi hänet vähäisimmällä paikalla, kutsuisi hänet arvokkaammalle sijalle ja siirtäisi pois jonkun, joka oli ottanut vapauden nostaa itsensä kunniapaikalle."
                },
                {
                    "par_ref": "179:1.5",
                    "par_pageref": "1937.3",
                    "par_content": "Kun arvokkaimmat ja vähiten arvokkaat sijat oli tällä tavoin jo varattu, muut apostolit valitsivat paikkansa, kuka Juudaksen, kuka Pietarin läheltä, kunnes jokaisella oli sijansa. He istuivat divaaneillaan U:n muotoisen pöydän ympärillä seuraavassa järjestyksessä: Mestarin oikealla puolella Johannes; vasemmalla Juudas, Simon Selootti, Matteus, Jaakob Sebedeus, Andreas, Alfeuksen kaksoset, Filippus, Natanael, Tuomas ja Simon Pietari."
                },
                {
                    "par_ref": "179:1.6",
                    "par_pageref": "1937.4",
                    "par_content": "He ovat nyt koolla juhliakseen — ainakin hengessä — instituutiota, joka oli peräisin jo Moosesta edeltäneiltä ajoilta. Se viittasi aikoihin, jolloin heidän esi-isänsä olivat orjina Egyptissä. Tämä ehtoollinen oli heidän viimeinen kohtaamisensa Jeesuksen kanssa, ja vaikka puitteet olivat näin juhlalliset, apostolit ajautuvat Juudaksen johdolla taas kerran antamaan myöten vanhalle kaiholleen kunnianosoituksia, suosituimmuutta ja henkilökohtaista jalustallenostamista kohtaan."
                },
                {
                    "par_ref": "179:1.7",
                    "par_pageref": "1937.5",
                    "par_content": "He huutelivat yhä toisilleen vihaisia syytöksiä, kun Mestari ilmestyi oviaukkoon, jossa hän epäröi hetken aikaa pettymyksestä kertovan ilmeen hiipiessä hitaasti hänen kasvoilleen. Sanaakaan lausumatta hän meni paikalleen puuttumatta heidän istumajärjestykseensä."
                },
                {
                    "par_ref": "179:1.8",
                    "par_pageref": "1937.6",
                    "par_content": "Nyt he olivat muuten valmiit aloittamaan ehtoollisen, mutta heidän jalkansa olivat vielä pesemättä, ja heidän mielentilansa oli kaikkea muuta kuin miellyttävä. Kun Mestari saapui, he jatkoivat edelleenkin epäkohteliaiden huomautusten esittämistä toinen toisistaan, puhumattakaan siitä, mitä ne muutamat ajattelivat mielessään, jotka kykenivät hillitsemään tunteitaan sen verran, etteivät tuoneet niitä esille julkisesti."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "179:2",
            "section_title": "2. Ehtoollinen alkaa",
            "pars": [
                {
                    "par_ref": "179:2.1",
                    "par_pageref": "1937.7",
                    "par_content": "Kun Mestari oli mennyt paikalleen, ei muutamaan hetkeen lausuttu sanaakaan. Jeesus antoi katseensa viivähtää heistä jokaisessa, ja hymyllään jännitystä lieventäen hän sanoi: ”Olen suuresti toivonut, että saisin nauttia tämän pääsiäisaterian teidän kanssanne. Halusin aterioida seurassanne vielä kerran ennen kärsimystäni, ja koska ymmärrän, että hetkeni on tullut, järjestin niin, että nautin tämän ehtoollisen teidän kanssanne tänä iltana, sillä huomisen osalta me kaikki olemme Isän käsissä, ja hänen tahtonsa olen tullut täyttämään. En enää aterioi kanssanne, ennen kuin istuudutte pöytään kanssani siinä valtakunnassa, jonka Isäni minulle antaa vietyäni päätökseen sen, mitä varten hän minut tähän maailmaan lähetti.”"
                },
                {
                    "par_ref": "179:2.2",
                    "par_pageref": "1938.1",
                    "par_content": "Kun viini ja vesi oli sekoitettu, he veivät maljan Jeesukselle, joka Taddeuksen ojentaman maljan saatuaan piti sitä kädessään ja lausui kiitokset. Kiitoksen sanat lausuttuaan hän sanoi: ”Ottakaa tämä malja ja jakakaa se keskenänne. Kun te siitä juotte, ymmärtäkää, etten enää muuta kertaa nauti kanssanne viinipuun antia, sillä tämä on viimeinen ehtoollisemme. Kun me seuraavan kerran tällä tavoin istumme pöydän ääressä, se tapahtuu tulevassa valtakunnassa.”"
                },
                {
                    "par_ref": "179:2.3",
                    "par_pageref": "1938.2",
                    "par_content": "Jeesus avasi apostoleilleen osoittamansa puheen tällä tavoin siksi, että hän tiesi hetkensä tulleen. Hän ymmärsi sen hetken koittaneen, jolloin hänen oli määrä palata Isän tykö ja jolloin hänen työnsä maan päällä oli lähes loppuun suoritettu. Mestari tiesi tuoneensa Isän rakkauden julki maan päällä ja tuoneensa esille oman armeliaisuutensa ihmiskuntaa kohtaan ja vieneensä päätökseen sen, mitä varten hän oli tähän maailmaan tullut, hamaan siihen asti, että saisi kaiken vallan ja valtuudet taivaassa ja maan päällä. Niin ikään hän tiesi Juudas Iskariotin tehneen lopullisen päätöksensä luovuttaa tänä yönä Mestarinsa tämän vihamiesten käsiin. Hän oli täysin selvillä siitä, että tämä kavala petos oli Juudaksen työtä, mutta että se oli myös Luciferin, Saatanan ja pimeyden ruhtinaan Caligastian mieleen. Mutta yhtä vähän kuin hän pelkäsi niitä, jotka tavoittelivat hänen hengellistä kukistamistaan, yhtä vähän hän pelkäsi niitä, joiden tavoitteena oli saada aikaan hänen fyysinen kuolemansa. Mestaria painoi vain yksi huoli: valitsemiensa seuraajien turvallisuus ja pelastuminen. Ja näin Mestari täysin tietoisena siitä, että Isä oli antanut kaiken hänen valtaansa, valmistautui nyt tuomaan näyttämölle vertauskuvan veljellisestä rakkaudesta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "179:3",
            "section_title": "3. Apostolien jalkojen peseminen",
            "pars": [
                {
                    "par_ref": "179:3.1",
                    "par_pageref": "1938.3",
                    "par_content": "Juutalaisten tapoihin kuului, että isäntä ensimmäisen pääsiäismaljan juotuaan nousee pöydästä pesemään kätensä. Aterian myöhemmässä vaiheessa ja toisen maljan jälkeen kaikki vieraat nousivat samalla tavoin pöydästä ja pesivät kätensä. Koska apostolit tiesivät, ettei heidän Mestarinsa koskaan noudattanut näitä seremoniallisia käsienpesuriittejä, he olivat varsin uteliaita tietämään, mitä hän aikoi tehdä, kun hän heidän ensimmäisen maljansa jälkeen nousi pöydästä ja suuntasi vaieten kulkunsa ovelle päin, jonne vesiruukut, vadit ja pyyhkeet oli asetettu. Ja heidän uteliaisuutensa muuttui ällistykseksi, kun he näkivät Mestarin riisuvan päällysviittansa, vyöttävän itsensä pyyhkeellä ja alkavan kaataa vettä yhteen jalkojenpesuvadeista. Kuvitelkaa näiden kahdentoista miehen hämmästystä, jotka hetki sitten olivat kieltäytyneet pesemästä toistensa jalkoja ja jotka olivat heittäytyneet perin häpeämättömiin kiistelyihin kunniapaikoista pöydän ääressä, kun he näkivät Mestarin suuntaavan kulkunsa pöydän vapaan pään ympäri pitojen vähäarvoisinta istuinta kohti, jolla Simon Pietari lepäsi, ja palvelijan asennossa polvistuvan lattialle valmistautuen pesemään Simonin jalat. Mestarin polvistuessa lattialle kaikki kaksitoista apostolia nousivat yhtenä miehenä seisaalleen; jopa kavala Juudas unohti hetkeksi, mihin alhaisuuteen hän oli sortunut, joten hän nousi apostolitovereidensa mukana jaloilleen ja liittyi tähän yhteiseen hämmästyksen, kunnioituksen ja kertakaikkisen ällistyksen julkituontiin."
                },
                {
                    "par_ref": "179:3.2",
                    "par_pageref": "1938.4",
                    "par_content": "Siinä Simon Pietari nyt seisoi ja katseli Mestarinsa ylöspäin katsoviin kasvoihin. Jeesus ei sanonut mitään; hänen ei ollut tarpeen puhua. Hänen asentonsa puhui selvää kieltään siitä, että hän aikoi pestä Simon Pietarin jalat. Lihallisen olennon heikkouksistaan huolimatta Pietari rakasti Mestaria. Tämä galilealaiskalastaja oli ensimmäinen ihminen, joka täydestä sydämestään uskoi Jeesuksen jumalallisuuteen *ja* tunnusti tämän uskon täysimääräisesti ja julkisesti. Eikä Pietari sen jälkeen ollut koskaan tosissaan epäillyt Mestarin jumalallista olemusta. Koska Pietari sydämessään niin suuresti kunnioitti ja arvosti Jeesusta, ei ole mikään ihme, että hänen sielunsa kapinoi sellaista ajatusta vastaan, että Jeesus oli polvillaan hänen edessään halpa-arvoisen palvelijan asennossa ja aikeissa pestä hänen jalkansa kuin orja ikään. Kun Pietari hetken päästä sai kootuksi ajatuksensa sen verran, että hän puhutteli Mestaria, hän toi samalla julki, mitä kaikki hänen apostolitoverinsa sydämessään tunsivat."
                },
                {
                    "par_ref": "179:3.3",
                    "par_pageref": "1939.1",
                    "par_content": "Tämän tavattoman kiusallisen tilanteen jatkuttua muutaman hetken Pietari sanoi: ”Mestari, aiotko todellakin pestä jalkani?” Ja silloin Jeesus, joka katseli ylöspäin Pietaria kasvoihin, puhui sanoen: ”Et ehkä täysin ymmärrä, mitä aion tehdä, mutta tämän jälkeen sinä tiedät, mitä tämä kaikki tarkoittaa.” Silloin Pietari veti syvään henkeä ja sanoi: ”Mestari, koskaan et minun jalkojani pese!” Ja jokainen apostoli nyökkäsi ja osoitti sillä tavoin hyväksyvänsä Pietarin lujan ilmoituksen siitä, ettei hän sallisi Jeesuksen heidän edessään sillä tavoin itseään nöyryyttää."
                },
                {
                    "par_ref": "179:3.4",
                    "par_pageref": "1939.2",
                    "par_content": "Tämän epätavallisen kohtauksen dramaattinen puhuttelevuus kosketti aluksi jopa Juudas Iskariotin sydäntä; mutta kun hänen kunniankipeä järjen maailmansa esitti käsityksensä tästä esityksestä, hän teki sen johtopäätöksen, ettei tämä nöyryydestä kertova ele ollut sen kummallisempaa kuin taas uusi episodi, joka todisti vastaansanomattomasti, ettei Jeesuksesta koskaan olisi Israelin vapahtajaksi, ja ettei hän, Juudas, ollut erehtynyt, kun oli päättänyt hylätä Mestarin asian."
                },
                {
                    "par_ref": "179:3.5",
                    "par_pageref": "1939.3",
                    "par_content": "Siinä kun he kaikki seisoivat ällistykseltään henkeään pidätellen, niin Jeesus sanoi: ”Pietari, sanon sinulle, että ellen pese jalkojasi, sinulla ei tule minun rinnallani olemaan mitään osuutta siinä, mitä kohta teen.” Kun Pietari kuuli nämä sanat ja kun Jeesus edelleen oli siinä hänen jalkojensa juuressa polvillaan, hän teki yhden niistä päätöksistään, joilla hän sokeasti myöntyi kunnioittamansa ja rakastamansa henkilön esittämään toivomukseen. Kun Pietarille alkoi valjeta, että tähän aiottuun palveluksen toimittamiseen liittyi jokin merkitys, joka määrittelisi, millä tavoin itse kukin olisi tulevaisuudessa yhteydessä Mestarin työhön, niin hän sen lisäksi, että myöntyi ajatukseen siitä, että sallisi Jeesuksen pestä jalkansa, luonteenomaiseen ja malttamattomaan tapaansa sanoi: ”No siinä tapauksessa, Mestari, älä pese vain jalkojani, vaan pese myös käteni ja pääni.”"
                },
                {
                    "par_ref": "179:3.6",
                    "par_pageref": "1939.4",
                    "par_content": "Kun Mestari oli valmis pesemään Pietarin jalat, hän sanoi: ”Joka jo on puhdas, ei tarvitse muuta kuin jalkojenpesun. Te, jotka istutte seurassani tänä iltana, olette puhtaita — muttette kaikki. Mutta tomu teidän jaloistanne olisi pitänyt huuhtoa, jo ennen kuin istuuduitte aterialle kanssani. Ja sitä paitsi tahtoisin tehdä tämän palveluksen teille ikään kuin vertauskuvana, joka havainnollistaa, mitä muuan uusi, kohta teille antamani käsky merkitsee.”"
                },
                {
                    "par_ref": "179:3.7",
                    "par_pageref": "1939.5",
                    "par_content": "Samalla tavoin Mestari hiljaisuuden vallitessa kulki pöydän ympäri ja pesi kahdentoista apostolinsa jalat Juudastakaan sivuuttamatta. Saatuaan kahdentoista apostolin jalat pestyiksi Jeesus pukeutui viittaansa, palasi isännän paikalleen ja ymmällään olevia apostolejaan tarkasteltuaan sanoi:"
                },
                {
                    "par_ref": "179:3.8",
                    "par_pageref": "1939.6",
                    "par_content": "”Ymmärrättekö todellakaan, mitä olen teille tehnyt? Kutsutte minua Mestariksi, eikä siinä ole mitään väärää, sillä se minä olen. Jos siis Mestari on pessyt jalkanne, niin mikä oli syynä siihen, ettei teillä ollut halua pestä toistenne jalkoja? Mikä läksy teidän tulisi oppia tästä vertauksesta, jossa Mestari sangen halukkaasti tekee palveluksen, jonka hänen veljensä olivat haluttomat toisilleen tekemään? Totisesti, totisesti minä sanon teille: Palvelija ei ole mestariaan suurempi; liioin ei ole se, joka on lähetetty, suurempi kuin on hänen lähettäjänsä. Te olette elämässäni, jonka olen keskellänne elänyt, nähneet, miten palvellaan, ja siunattuja olette te, joilla tulee olemaan laupias rohkeus palvella samalla tavalla. Mutta miksi te olette näin hitaat oppimaan, että suuruuden salaisuus hengellisessä valtakunnassa ei ole samanlainen kuin vallankäyttöä merkitsevät menetelmät aineellisessa maailmassa?"
                },
                {
                    "par_ref": "179:3.9",
                    "par_pageref": "1940.1",
                    "par_content": "”Kun tänä iltana astuin tähän saliin, ei teille ollut kylliksi, että ylpeästi kieltäydyitte pesemästä toistenne jalkoja, vaan teidän piti myös ryhtyä kiistelemään keskenänne siitä, kenelle pöydässäni kuuluvat kunniapaikat. Senlaatuisia kunnianosoituksia tavoittelevat fariseukset ja tämän maailman lapset, mutta niin ei tulisi olla taivaan valtakunnan lähettiläiden keskuudessa. Ettekö tiedä, ettei pöydässäni voi olla mitään suosituimman paikkaa? Ettekö ymmärrä, että rakastan joka ainoaa teistä yhtä paljon kuin muitakin? Ettekö tiedä, ettei minua lähinnä olevalla paikalla, niin ajateltuna kuinka ihmiset suhtautuvat sellaisiin kunnianosoituksiin, voi olla mitään merkitystä siinä mielessä, mikä on asemanne taivaan valtakunnassa? Tiedätte, että ei-juutalaisten kuninkaat holhoavat alamaisiaan, samalla kun niitä, jotka tätä valtaa käyttävät, kutsutaan toisinaan hyväntekijöiksi. Mutta niin ei saa olla taivaan valtakunnassa. Joka haluaisi olla joukossanne suuri, tulkoon hänestä nuorimpien kaltainen; joka taas haluaisi olla päällikkö, tulkoon palvelijan kaltaiseksi. Kuka on suurempi, sekö joka istuu aterialla, vaiko se, joka palvelee? Eikö yleisesti katsotakin, että se, joka istuu aterialla, on suurempi? Mutta tulette huomaamaan, että minä olen joukossanne se, joka palvelee. Jos haluatte, että teistä tulee palvelijatovereitani Isän tahdon täyttämisessä, niin tulette tulevassa valtakunnassa istumaan minun kanssani valtaa käyttäen ja tulevassa kunniassa edelleenkin sitä tehden, mikä on Isän tahto.”"
                },
                {
                    "par_ref": "179:3.10",
                    "par_pageref": "1940.2",
                    "par_content": "Jeesuksen sanottua sanottavansa Alfeuksen kaksoset toivat esille leivän ja viinin sekä katkerat yrtit ja kuivatuista hedelmistä valmistetun tahnan, jotka olivat Viimeisen ehtoollisen seuraava ruokalaji."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "179:4",
            "section_title": "4. Viimeiset sanat kavaltajalle",
            "pars": [
                {
                    "par_ref": "179:4.1",
                    "par_pageref": "1940.3",
                    "par_content": "Muutaman hetken ajan apostolit söivät ääneti, mutta Mestarin iloisen käyttäytymisen vaikutuksesta he tempautuivat kohta keskusteluun, eikä aikaakaan, kun ateria sujui kuin ei mitään sellaista tavallisuudesta poikkeavaa olisikaan tapahtunut, joka olisi häirinnyt tämän erikoislaatuisen tilaisuuden hyvää mielialaa ja seurallista sopusointua. Kun oli kulunut jokunen hetki, Jeesus, joka loi katseensa heihin, sanoi suunnilleen tämän toisen ruokalajin puolivälissä: ”Olen kertonut teille, miten suuresti halusin nauttia tämän ehtoollisen teidän kanssanne. Ja koska tiedän, miten pimeyden häijyt voimat ovat punoneet juoniaan saadakseen Ihmisen Pojan hengiltä, päätin nauttia tämän ehtoollisen teidän seurassanne tässä salaisessa kamarissa jo päivää ennen pääsiäistä, sillä en ole teidän luonanne tähän aikaan huomisiltana. Olen kerran toisensa jälkeen kertonut teille, että minun on palattava Isän tykö. Hetkeni on nyt tullut, mutta ei ollut tarpeen, että yksi teistä minut vihamiesteni käsiin kavaltaisi.”"
                },
                {
                    "par_ref": "179:4.2",
                    "par_pageref": "1940.4",
                    "par_content": "Kun kaksitoista apostolia kuulivat nämä sanat ja kun jalkojenpesuvertaus ja Mestarin sen jälkeen esittämät sanat jo olivat riisuneet heidät paljosta itsevarmuudesta ja itseluottamuksesta, he alkoivat katsella toinen toisiaan, samalla kun he epävarma sävy äänessään empien kyselivät: ”Olenko se minä?” Ja kun he olivat kaikki tämän kysymyksen esittäneet, Jeesus sanoi: ”Vaikka onkin välttämätöntä, että menen Isän tykö, ei kuitenkaan ollut tarpeen, että yhdestä teidän joukossanne tulisi kavaltaja, jotta Isän tahto täyttyisi. Tällaisen hedelmän kantaa peitelty pahuus erään sellaisen sydämessä, joka ei koko sielullaan totuutta rakastanut. Miten onkaan pettävä se älyllinen ylpeys, joka kulkee hengellisen lankeemuksen edellä! Monivuotinen ystäväni, joka tälläkin hetkellä syö leipääni, on valmis kavaltamaan minut siinä, kun hän nyt ottaa kädellään vadilta minun kanssani.”"
                },
                {
                    "par_ref": "179:4.3",
                    "par_pageref": "1940.5",
                    "par_content": "Ja Jeesuksen lausuttua nämä sanat he ryhtyivät kaikki taas kyselemään: ”Olenko se minä?” Ja kun Juudas Mestarinsa vasemmalla puolella istuen taas kysyi: ”Minäkö se olen?”, niin Jeesus kastoi leipäpalan yrttivadissa, ojensi sen Juudakselle ja lausui: ”Sinäpä sen sanoit.” Mutta muut eivät kuulleet Jeesuksen puhuvan Juudakselle. Johannes, joka lepäsi Jeesuksen oikealla puolella, nojautui Mestarin puoleen ja kysyi häneltä: ”Kuka se on? Meidän olisi tiedettävä, kuka on osoittautunut uskottomaksi luottamustehtävälleen.” Jeesus vastasi: ”Olen sen teille jo sanonut: hänpä se on, jolle annoin liotetun leivän.” Mutta niin luonnollista oli, että isäntä antoi liotetun leipäpalan vasemmalla puolellaan istuvalle, ettei kukaan heistä kiinnittänyt tähän huomiota, vaikka Mestari oli asian näin selvin sanoin ilmaissut. Mutta Juudas oli tuskallisen tietoinen siitä, mitä Mestarin sanat yhdessä hänen tekonsa kanssa merkitsivät, ja hän alkoi pelätä, etteivät hänen veljensäkin vain olisi tietoisia siitä, että hän oli kavaltaja."
                },
                {
                    "par_ref": "179:4.4",
                    "par_pageref": "1941.1",
                    "par_content": "Pietari oli suuresti kiihdyksissään siitä, mitä oli sanottu, ja pöydän yli nojautuen hän puhutteli Johannesta: ”Kysy häneltä, kuka se on, tai jos hän on kertonut sen sinulle, kerro minulle, kuka kavaltaja on.”"
                },
                {
                    "par_ref": "179:4.5",
                    "par_pageref": "1941.2",
                    "par_content": "Jeesus katkaisi heidän kuiskuttelunsa sanomalla: ”Minä murehdun, että tämän pahuuden piti tapahtua, ja toivoin aina tähän hetkeen saakka, että totuuden voima saisi voiton pahuuden pettävyyksistä, mutta sellaisia voittoja ei saavuteta ilman vilpittömästä totuudenrakkaudesta kertovaa uskoa. En olisi tahtonut puhua teille näistä asioista tällä meidän viimeisellä ehtoollisellamme mutta haluan varoittaa teitä näistä murheista ja valmistaa teitä tällä tavoin siihen, mikä on nyt edessämme. Olen kertonut teille tästä, koska haluan teidän, sen jälkeen kun olen mennyt, muistavan minun tienneen kaikista näistä häijyistä vehkeilyistä ja varoittaneen teitä etukäteen kavalletuksi tulemisestani. Ja teen tämän kaiken vain, jotta se olisi teille vahvistukseksi kestääksenne kohta edessämme olevat kiusaukset ja koettelemukset.”"
                },
                {
                    "par_ref": "179:4.6",
                    "par_pageref": "1941.3",
                    "par_content": "Nämä sanat lausuttuaan Jeesus Juudaksen puoleen nojautuen sanoi: ”Mitä olet päättänyt tehdä, tee se pian.” Ja Juudas nousi nämä sanat kuultuaan pöydästä, poistui kiireesti huoneesta ja meni ulos yöhön tehdäkseen sen, minkä oli päättänyt tehdä. Kun muut apostolit näkivät Juudaksen rientävän ulos Jeesuksen puhuttua hänelle, he luulivat tämän lähteneen hankkimaan vielä jotakin ehtoollista varten tai toimittamaan jonkin muun asian Mestarin puolesta, sillä he otaksuivat rahakukkaron olevan edelleenkin hänen hallussaan."
                },
                {
                    "par_ref": "179:4.7",
                    "par_pageref": "1941.4",
                    "par_content": "Jeesus tiesi nyt, ettei enää ollut tehtävissä mitään, mikä estäisi Juudasta ryhtymästä kavaltajaksi. Aloittaessaan hänellä oli kaksitoista, nyt hänellä oli yksitoista. Hän oli valinnut kuusi näistä apostoleista, ja vaikka Juudas oli niiden apostolien joukossa, jotka hänen ensiksi valitsemansa apostolit olivat nimenneet, silti Mestari hyväksyi hänet ja oli tähän hetkeen saakka tehnyt kaiken mahdollisen pyhittääkseen ja pelastaakseen hänet, aivan kuten hän oli uurastanut muidenkin apostolien rauhan ja pelastumisen hyväksi."
                },
                {
                    "par_ref": "179:4.8",
                    "par_pageref": "1941.5",
                    "par_content": "Tämä ehtoollinen herkkine tapahtumineen ja hellyttävine sävyineen oli Jeesuksen viimeinen vetoomus riveistä poistuvalle Juudakselle, mutta se kaikui kuuroille korville. Mitä tahdikkaimmalla tavalla annettunakin ja mitä ystävällisimmässä hengessä lausuttunakin varoitus yleensä vain voimistaa vihaa ja antaa uutta pontta häijylle päättäväisyydelle, jolla asianomainen vie päätökseen omat itsekkäät kaavailunsa sitten, kun rakkaus kerran on peruuttamattomasti kuollut."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "179:5",
            "section_title": "5. Muistoehtoollisen asettaminen",
            "pars": [
                {
                    "par_ref": "179:5.1",
                    "par_pageref": "1941.6",
                    "par_content": "Kun Jeesukselle tuotiin kolmas viinimalja, ”siunausmalja”, hän nousi divaanilta, otti maljan käsiinsä ja siunasi sen sanoen: ”Ottakaa, jokainen teistä, tämä malja ja juokaa siitä. Olkoon tämä muistomaljani. Tämä on siunauksen malja, joka kertoo uudesta, laupeuden ja totuuden tuomiokaudesta. Olkoon tämä malja teille vertauskuva jumalallisen Totuuden Hengen vuodattamisesta ja vaikutuksesta. Enkä enää juo tätä maljaa teidän kanssanne, ennen kuin juon sen uudessa hahmossa teidän kanssanne Isän ikuisessa valtakunnassa.”"
                },
                {
                    "par_ref": "179:5.2",
                    "par_pageref": "1942.1",
                    "par_content": "Juodessaan syvän kunnioituksen vallassa ja täyden hiljaisuuden vallitessa tästä siunausmaljasta kaikki apostolit vaistosivat, että jotakin tavatonta oli tapahtumassa. Vanhan pääsiäisen muistelujen kohteena oli heidän isiensä nousu rodullisen orjuuden tilasta yksilön vapauteen. Nyt Mestari asetti uuden muistoehtoollisen sen uuden tuomiokauden, symboliksi, jonka kuluessa orjuutettu yksilö nousee seremoniallisuuden ja itsekkyyden kahleista elävän Jumalan vapautettujen uskonpoikien veljesyhteisön ja toveruuden hengelliseen iloon."
                },
                {
                    "par_ref": "179:5.3",
                    "par_pageref": "1942.2",
                    "par_content": "Kun he olivat juoneet tämän uuden muistomaljan, Mestari otti leivän, ja kiitokset lausuttuaan hän mursi sen palasiksi, kehotti heitä panemaan leivän kiertämään sanoen: ”Ottakaa tämä muistoleipä ja syökää se. Olen kertonut teille, että minä olen elämän leipä. Ja tämä elämän leipä on Isän ja Pojan yhdistynyt elämä yhtenä lahjana. Isän sana, sellaisena kuin se paljastuu Pojassa, on totisesti elämän leipä.” Nautittuaan muistoleivän, joka symboloi elävää totuuden sanaa kuolevaisen lihalliseen hahmoon ruumiillistuneena, he istuutuivat kaikki paikalleen."
                },
                {
                    "par_ref": "179:5.4",
                    "par_pageref": "1942.3",
                    "par_content": "Tämän muistoehtoollisen asettaessaan Mestari turvautui, niin kuin hänen tapansa aina oli, vertauskuviin ja symboleihin. Hän käytti symboleja siksi, että hän halusi opettaa tietyt suuret hengelliset totuudet tavalla, joka tekisi hänen seuraajilleen vaikeaksi liittää hänen sanoihinsa täsmällisiä tulkintoja ja tarkalleen määrättyjä merkityksiä. Hän koetti tällä keinoin estää sellaisen, että toinen toistaan seuraavat sukupolvet jähmettävät hänen opetuksensa ja sitovat hänen hengelliset tarkoituksensa perinteen ja dogmin kuolleilla kahleilla. Asettaessaan tämän ainoan hänen koko elämäntehtäväänsä liittyvän seremonian eli sakramentin Jeesus piti tarkoin huolen siitä, että hän vain *antaisi viitteitä* tarkoituksistaan, pikemminkin kuin että hän olisi sitoutunut *täsmällisiin määritelmiin.* Hän ei halunnut jonkin täsmällisen muotokielen vahvistamalla hävittää yksilön käsitystä jumalallisesta kanssakäymisestä, eikä hän halunnut rajoittaa uskovan hengellistä mielikuvitusta asettamalla sen muotokielen pihteihin. Pikemminkin hän pyrki päästämään ihmisen uudestisyntyneen sielun valloilleen, nostamaan sen uuden ja elävän hengellisen vapauden riemukkaille siiville."
                },
                {
                    "par_ref": "179:5.5",
                    "par_pageref": "1942.4",
                    "par_content": "Vaikka Mestari olikin tuolla tavoin koettanut asettaa tämän uuden muistosakramentin, niin ne, jotka myöhempinä vuosisatoina seurasivat hänen jälkeensä, pitivät huolen hänen nimenomaisen toiveensa tehokkaasta tyhjäksi tekemisestä, sillä hänen yksinkertainen hengellinen symboliikkansa tuolta viimeiseltä lihallisessa hahmossa vietetyltä illalta on madallettu täsmällisiksi tulkinnoiksi ja pakotettu miltei matemaattista tarkkuutta edustavaan, ennalta määrättyyn kaavaan. Yhdestäkään toisesta Jeesuksen opetuksesta ei ole tullut yhtä pahasti perinteen vakioimaa."
                },
                {
                    "par_ref": "179:5.6",
                    "par_pageref": "1942.5",
                    "par_content": "Kun Poikaan uskovat ja Jumalaa tuntevat ihmiset nauttivat tätä muistoehtoollista, sen symboliikkaan ei tarvitse liittää mitään ihmisen lapsekkaita väärintulkintoja jumalallisen läsnäolon merkityksestä, sillä kaikissa tällaisissa tilaisuuksissa Mestari on *todellisesti läsnä.* Muistoehtoollinen on uskovan symbolinen kohtaaminen Mikaelin kanssa. Kun teistä tulee tällä tavoin henkitietoisia, Poika on aktuaalisesti läsnä, ja hänen henkensä seurustelee hänen Isästään ihmisen sisimmässä olevan osasen kanssa."
                },
                {
                    "par_ref": "179:5.7",
                    "par_pageref": "1942.6",
                    "par_content": "Heidän hetken aikaa mietiskeltyään Jeesus jatkoi puhettaan: ”Tehdessänne, mitä äsken kehotin, muistelkaa elämää, jonka olen elänyt maan päällä teidän keskellänne, ja iloitkaa siitä, että tulen yhäti elämään maan päällä kanssanne ja palvelemaan kauttanne. Älkää yksilöinä kiistelkö keskenänne siitä, kenen on määrä olla suurin. Olkaa kaikki kuin veljiä. Ja valtakunnan kasvaessa niin, että se käsittää suuria uskovien ryhmiä, teidän tulisi silloinkin olla kiistelemättä siitä, kuka on suurin, tai etsimättä etusijaa tällaisten ryhmien kesken.”"
                },
                {
                    "par_ref": "179:5.8",
                    "par_pageref": "1943.1",
                    "par_content": "Ja tämä suurimerkityksinen tilaisuus pidettiin erään ystävän talon yläsalissa. Sen paremmin ehtoolliseen kuin tähän rakennukseenkaan ei liittynyt mitään pyhää muotokieltä eikä seremoniaalista pyhittämistä. Muistoehtoollinen asetettiin ilman, että siihen liittyi kirkollista pyhittämistä."
                },
                {
                    "par_ref": "179:5.9",
                    "par_pageref": "1943.2",
                    "par_content": "Tällä tavoin muistoehtoollisen asetettuaan Jeesus sanoi apostoleille: ”Ja niin usein kuin te tämän teette, tehkää se minun muistokseni. Ja minua muistellessanne muistelkaa ensin lihallista elämääni, muistakaa, että olin kerran teidän kanssanne, ja nähkää sitten uskon keinoin, että te kaikki joskus nautitte ehtoollista kanssani Isän ikuisessa valtakunnassa. Tämä on se uusi Pääsiäinen, jonka jätän teille, nimittäin muisto lahjoittautuneena elämästäni elämästä, ikuisen totuuden sanasta, ja teitä kohtaan tuntemastani rakkaudesta, Totuuden Henkeni vuodattamisesta kaiken lihan ylle.”"
                },
                {
                    "par_ref": "179:5.10",
                    "par_pageref": "1943.3",
                    "par_content": "Ja he päättivät tämän vanhan mutta verettömän pääsiäisjuhlan viettämisen uuden muistoaterian käyttöönoton yhteydessä sillä, että he kaikki yhdessä lauloivat sadannenkahdeksannentoista psalmin."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Viimeinen ehtoollinen",
    "author": "Keskiväliolentojen komissio"
}