{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "MUUTAMIA päiviä sen jälkeen kun Jeesus ja kaksitoista apostolia olivat palanneet Jerusalemista Magadaniin, Abner ja osapuilleen viisikymmenjäseninen opetuslapsiryhmä saapuivat Betlehemistä. Tuohon aikaan Magadanin leirillä olivat koolla myös evankelistajoukko, naisten ryhmä ja noin sataviisikymmentä muuta uskollista ja koeteltua opetuslasta Palestiinan kaikista osista. Käytettyään muutaman päivän keskusteluihin ja leirin uudelleenjärjestämiseen Jeesus ja kaksitoista apostolia ryhtyivät pitämään perinpohjaista koulutuskurssia tälle uskovien erityisryhmälle. Ja tästä hyvin harjoitetusta ja kokeneesta opetuslasten ryhmästä Mestari valitsi sittemmin nämä seitsemänkymmentä opettajaa ja lähetti heidät julistamaan valtakunnan evankeliumia. Tämä säännöllinen opetus alkoi perjantaina, marraskuun 4. päivänä, ja se jatkui sapattiin, marraskuun 19. päivään, asti."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "Jeesus keskusteli tämän joukkokunnan kanssa joka aamu. Pietari opetti julkisen sananjulistuksen menetelmiä; Natanael ohjasi heitä opettamistaidossa; Tuomas selvitti, miten vastataan kysymyksiin; kun Matteus puolestaan ohjasi ryhmäkohtaisten raha-asioiden organisoimista. Myös muut apostolit osallistuivat tähän valmennukseen, kukin oman erityisen kokemuksensa ja luontaisten taipumustensa mukaisesti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "section_title": "1. Seitsemänkymmenen virkaanasettaminen",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "Mainitut seitsemänkymmentä opettajaa Jeesus asetti virkaansa Magadanin leirillä sapatti-iltapäivänä, marraskuun 19. päivänä, ja Abner asetettiin näiden evankeliuminsaarnaajien ja -opettajien päälliköksi. Tähän seitsemänkymmenjäseniseen joukkoon kuuluivat Abner ja kymmenen entistä Johanneksen opetuslasta, viisikymmentäyksi aikaisempaa evankelistaa sekä kahdeksan muuta opetuslasta, jotka olivat ansioituneet valtakunnan palveluksessa."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "Noin kello kahden aikaan tuona sapatti-iltapäivänä, sadekuurojen lomassa, Galileanmeren rantamille kerääntyi uskovien joukko, jota vielä vahvisti se, että paikalle saapui myös Daavid ja hänen sanansaattajistonsa valtaenemmistö, jonka vahvuus oli yli neljäsataa henkeä, seuraamaan seitsemänkymmenen opettajan virkaanasettamista."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "Ennen kuin Jeesus laski kätensä seitsemänkymmenen vihittävän pään päälle asettaakseen heidät evankeliumin sanansaattajiksi, hän puhutteli heitä sanoen: ”Eloa on totisesti paljon, mutta työmiehiä on vähän. Kehotan sen vuoksi teitä kaikkia rukoilemaan elon Herraa, että hän lähettäisi elonkorjuuseensa lisää työmiehiä. Asetan teidät kohta valtakunnan sanansaattajiksi; lähetän teidät kohta juutalaisten ja pakanain luo niin kuin lampaat susien keskelle. Kun kuljette teitänne, kaksi aina yhdessä, annan teille sen neuvon, ettette ottaisi mukaanne sen paremmin rahakukkaroa kuin ylimääräistä vaatekertaakaan, sillä tälle ensimmäiselle lähetysmatkallenne menette vain lyhyeksi ajaksi. Älkää tervehtikö ketään matkan varrella vaan pitäkää vain huoli työstänne. Aina kun menette johonkin kotiin siellä viipyäksenne, sanokaa ensin: ’Rauha tämän talon väelle.’ Jos siellä asuu rauhaa rakastavaa väkeä, teidän tulee asettua sinne; ellei niin ole, silloin teidän tulee lähteä pois. Ja kun olette valinneet tämän kodin, jääkää sinne tuossa kaupungissa oleskelunne ajaksi, ja syökää ja juokaa, mitä ikinä eteenne pannaan. Ja toimitte näin siksi, että työmies on ylläpitonsa ansainnut. Älkää siirtykö talosta toiseen siksi, että toisessa paikassa saatetaan tarjota parempaa majoitusta. Kun kuljette ympäri julistamassa rauhaa maan päälle ja hyvää tahtoa ihmisten keskuuteen, muistakaa, että teidän on kamppailtava katkerien ja itsepetoksellisten vihamiesten kanssa; olkaa sen vuoksi viisaita kuin käärmeet, samalla kun olette myös yhtä harmittomia kuin kyyhkyset."
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "”Ja menettepä minne hyvänsä, saarnatkaa näillä sanoin: ’Taivaan valtakunta on lähellä.’ Ja hoivatkaa kaikkia, jotka mahdollisesti ovat joko mieleltään tai ruumiiltaan sairaita. Auliisti on teille valtakunnan hyvyyksiä annettu, auliisti siis antakaa. Jos jonkin kaupungin väki ottaa teidät vastaan, heidät otetaan runsaslukuisina Isän valtakuntaan; mutta jos jonkin kaupungin väki kieltäytyy tätä evankeliumia vastaanottamasta, te siitäkin huolimatta julistatte sanomaanne tuosta epäuskoisten yhdyskunnasta poistuessanne, ja vielä lähtiessännekin lausutte opetuksenne torjuville: ’Vaikka torjuttekin totuuden, se ei muuta sitä, että Jumalan valtakunta on tullut teitä lähelle.’ Joka kuulee teitä, kuulee minua. Ja joka kuulee minua, kuulee Häntä, joka minut lähetti. Joka torjuu evankeliumisanomanne, torjuu minut. Ja joka torjuu minut, torjuu Hänet, joka minut lähetti.”"
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "Nämä sanat seitsemällekymmenelle opettajalle lausuttuaan Jeesus laski Abnerista aloittaen kätensä jokaisen pään päälle, kun he polvistuivat piiriin hänen ympärilleen."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "Varhain seuraavana aamuna Abner lähetti nämä seitsemänkymmentä sanansaattajaa kaikkiin Galilean, Samarian ja Juudean kaupunkeihin. Ja noin kuuden viikon ajan nämä kolmekymmentäviisi paria kulkivat ympäriinsä saarnaten ja opettaen, ja he palasivat kaikki Pellan lähellä Pereassa sijainneeseen uuteen leiriin perjantaina, joulukuun 30. päivänä."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "section_title": "2. Rikas nuorukainen ja muita henkilöitä",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "Yli viisikymmentä opetuslasta, jotka halusivat vihkimistä ja nimitystä seitsemänkymmenjäsenisen opettajaryhmän jäseneksi, joutui se komitea hylkäämään, jonka Jeesus oli nimittänyt valitsemaan nämä ehdokkaat. Tähän komiteaan kuuluivat Andreas, Abner ja evankelistaryhmän silloinen päällikkö. Kaikissa tapauksissa, joista tämä kolmimiehinen komitea ei päässyt yksimieliseen ratkaisuun, se toi ehdokkaan Jeesuksen luo, ja vaikkei Mestari koskaan hylännyt ainoatakaan henkilöä, joka halusi tulla vihityksi evankeliumin sanansaattajaksi, runsaassa kymmenessä tapauksessa kävi niin, että asianomainen Jeesuksen kanssa keskusteltuaan ei enää tuntenutkaan halua tulla evankeliumin sanansaattajaksi."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "Muuan vilpitön opetuslapsi tuli Jeesuksen luo sanoen: ”Mestari, tahtoisin olla yksi uusista apostoleistasi, mutta isäni on perin iäkäs ja lähestyy kuolemaa; voisinko saada luvan palata kotiin hautaamaan hänet?” Tälle miehelle Jeesus sanoi: ”Poikani, ketuilla on kolonsa ja taivaan linnuilla on pesänsä, mutta Ihmisen Pojalla ei ole, mihin päänsä kallistaisi. Olet uskollinen opetuslapsi ja sitä sinä voit olla yhä, vaikka palaatkin kotiin hoivaamaan rakkaitasi, mutta evankeliumin sanansaattajieni kohdalla asiat eivät ole näin. He ovat luopuneet kaikesta seuratakseen minua ja julistaakseen valtakuntaa. Jos tahdot olla vihitty opettaja, sinun täytyy jättää kuolleitten hautaaminen muiden huoleksi, sillä lähdet tekemään tunnetuksi ilosanomaa.” Ja tämä mies poistui paikalta suuren pettymyksen vallassa."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "Eräs toinen opetuslapsi tuli Mestarin luo ja lausui: ”Tahtoisin, että minusta tulee vihitty sanansaattaja, mutta menisin mielelläni vähäksi aikaa kotiin lohduttamaan perhettäni.” Ja Jeesus vastasi: ”Jos tahdot, että sinut vihitään, sinun pitää olla valmis luopumaan kaikesta. Evankeliumin sanansaattajien kiintymys ei saa suuntautua kahtaalle. Ei kukaan, joka auran varteen jo tartuttuaan kääntyy takaisin, ole kelvollinen valtakunnan sanansaattajaksi.”"
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "Sitten Andreas toi Jeesuksen luo erään rikkaan nuoren miehen, joka oli harras uskova ja joka halusi saada vihkimyksen. Tämä nuori mies, Matadormus, oli Jerusalemin sanhedrinin jäsen. Hän oli kuullut Jeesuksen opetusta, ja jälkeenpäin Pietari ja muut apostolit olivat antaneet hänelle opetusta valtakunnan evankeliumista. Jeesus keskusteli Matadormuksen kanssa virkaanasettamisen edellytyksistä ja kehotti häntä lykkäämään päätöksentekoaan siksi, kunnes olisi miettinyt asiaa perusteellisemmin. Varhain seuraavana aamuna, kun Jeesus oli lähdössä kävelylle, tämä nuori mies puhutteli häntä sanoen: ”Mestari, tahtoisin saada sinun lausuminasi tietää, mitkä seikat varmistavat ikuisen elämän. Kun otetaan huomioon, että olen nuoruudestani lähtien noudattanut kaikkia käskyjä, tahtoisin tietää, mitä minun on sen lisäksi tehtävä ikuisen elämän saadakseni.” Vastaukseksi tähän kysymykseen Jeesus sanoi: ”Jos pidät kaikki käskyt — älä tee huorin, älä tapa, älä varasta, älä lausu väärää todistusta, älä petä, kunnioita vanhempiasi —, niin teet oikein, mutta pelastus on palkinto uskosta, ei pelkästään teoista. Uskotko sinä tämän valtakunnan evankeliumin?” Ja Matadormus vastasi: ”Uskon, Mestari, kyllä minä uskon kaiken, mitä sinä ja apostolisi olette minulle opettaneet.” Ja Jeesus sanoi: ”Sitten sinä totisesti olet minun opetuslapseni ja valtakunnan lapsi.”"
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "Silloin nuori mies sanoi: ”Mutta, Mestari, en tyydy olemaan opetuslapsesi, vaan tahtoisin olla yksi uusista sanansaattajistasi.” Tämän kuullessaan Jeesus katsoi häntä suurella rakkaudella ja sanoi: ”Tahdon saada sinusta yhden sanansaattajistani, jos olet valmis maksamaan hinnan, jota siitä pyydetään; jos tahdot hankkia sen yhden ainoan seikan, joka sinulta puuttuu.” Matadormus vastasi: ”Mestari, teen mitä tahansa, jos minun sallitaan seurata sinua.” Maahan polvistunutta nuorta miestä otsalle suudellen Jeesus sanoi: ”Jos tahdot olla sanansaattajani, mene ja myy kaikki, mitä sinulla on, ja kun olet lahjoittanut köyhille tai veljillesi, mitä siitä saat, tule ja seuraa minua, ja niin on sinulla aarre taivaan valtakunnassa.”"
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "Kun Matadormus tämän kuuli, hänen mielialansa luhistui. Hän nousi ja meni surullisena pois, sillä hänen omaisuutensa oli suuri. Tämä varakas, nuori fariseus oli kasvatettu siihen uskoon, että vauraus oli merkki Jumalan suosiosta. Jeesus tiesi, että Matadormus rakasti yhä itseään ja rikkauksiaan. Mestari halusi vapauttaa hänet varallisuuden *rakastamisesta,* ei välttämättä varallisuudesta. Vaikkeivät Jeesuksen opetuslapset luopuneetkaan kaikista maailmallisista tavaroistaan, apostolit ja seitsemänkymmentä sanansaattajaa kylläkin niin tekivät. Matadormus halusi olla yksi seitsemästäkymmenestä uudesta sanansaattajasta, ja tämä oli syy siihen, miksi Jeesus vaati häntä luopumaan kaikesta, mitä tämä ajallisuudessa omisti."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "Miltei jokaisella ihmisellä on jotakin, josta hän pitää kiinni helmasyntinään ja jonka taivaan valtakuntaan pääseminen vaatii osana sisäänpääsymaksua. Mikäli Matadormus olisi luopunut varallisuudestaan, se olisi luultavasti saman tien annettu takaisin hänen haltuunsa, jotta hän olisi hoitanut sitä seitsemänkymmenen sanansaattajan rahastonhoitajana. Sillä myöhemmin, sitten kun Jerusalemin seurakunta oli perustettu, kävi niin, että hän tosiaankin noudatti Mestarin kehotusta, vaikka seitsemänkymmenen sanansaattajan jäsenyyteen pääseminen silloin olikin jo myöhäistä, ja hänestä tuli Jerusalemin seurakunnan rahastonhoitaja, sen seurakunnan, jonka esimiehenä oli Herran lihallinen veli Jaakob."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "Näin siis on aina pitänyt paikkansa ja tulee aina pitämään paikkansa, että ihmisten tulee tehdä päätöksensä itse. Kuolevaisen käytettävissä on tietty valinnanvapauden alue. Hengellisen maailman voimat eivät pakota ihmistä, vaan ne antavat hänen kulkea tietä, jonka hän on itse valinnut."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "Jeesus näki ennakolta, ettei Matadormuksesta rikkauksineen mitenkään voinut tulla sellaisten ihmisten vihittyä työtoveria, jotka olivat evankeliumin hyväksi luopuneet kaikesta. Samalla hän näki, että ilman rikkauksiaan hänestä tulisi näiden kaikkien ehdoton johtaja. Mutta Jeesuksen omien veljien tavoin hänestä ei koskaan tullut suurta valtakunnassa, koska hän riisti itseltään sen läheisen ja henkilökohtaisen yhteyden Mestariin, joka olisi voinut olla hänen kokemuksensa, jos hän olisi ollut tuohon aikaan valmis tekemään juuri niin kuin Jeesus pyysi ja niin kuin hän sitten useita vuosia myöhemmin itse asiassa tekikin."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "Rikkauksilla ei suoranaisesti ole mitään tekemistä taivaan valtakuntaan pääsemisen kanssa, mutta *varallisuuden rakastamisella on.* Valtakunnan hengelliset lojaalisuudet eivät käy yhteen sellaisen kanssa, että madellaan materialistisen mammonan edessä. Ihminen ei voi jakaa hengellistä ihannetta kohtaan tunnettavaa korkeinta lojaalisuutta jonkin aineellisen kiintymyksen kohteen kanssa."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "Jeesus ei koskaan opettanut, että olisi väärin omistaa varallisuutta. Vain kahdeltatoista apostolilta ja seitsemältäkymmeneltä sanansaattajalta hän edellytti, että nämä osoittivat koko maallisen omaisuutensa yhteisen asian hyväksi. Ja silloinkin hän edellytti, että heidän omaisuutensa realisoitiin tuottavasti, kuten apostoli Matteuksen tapauksessa. Monta kertaa Jeesus neuvoi varakkaita opetuslapsiaan samaan tapaan kuin hän oli opettanut roomalaista rikasta miestä. Mestari piti ylimääräisten ansioiden viisasta sijoittamista täysin oikeutettuna keinona varautua tulevia ja väistämättömiä vastoinkäymisiä vastaan. Milloin apostolien kassassa oli varoja yli tarpeen, Juudas teki näistä varoista talletuksia, jotka olisivat käytettävissä myöhemmin, kun he saattaisivat joutua kärsimään kovastikin tulojen vähenemisestä. Juudas teki talletuksensa neuvoteltuaan asiasta Andreaksen kanssa. Jeesuksella ei henkilökohtaisesti ollut koskaan mitään tekemistä apostolien muiden raha-asioiden kuin almujen jakamisen kanssa. Mutta oli yksi taloudellinen väärinkäytös, jonka hän monet kerrat tuomitsi, ja se oli heikkojen, oppimattomien ja vähemmän onnekkaiden ihmisten joutuminen vahvojen, teräväpäisten ja älykkäämpien kanssaihmistensä epäoikeudenmukaisen riiston kohteiksi. Jeesus julisti, että tuonkaltainen miesten, naisten ja lasten epäinhimillinen kohtelu ei käynyt yksiin taivaan valtakunnan veljesyhteisön ihanteiden kanssa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "section_title": "3. Keskustelu varallisuudesta",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "Siihen mennessä kun Jeesus päätti keskustelunsa Matadormuksen kanssa, Pietari ja joukko apostoleja oli kerääntynyt hänen ympärilleen, ja kun rikas nuorukainen teki lähtöä, Jeesus kääntyi ympäri nähdäkseen apostolit ja sanoi: ”Näettehän, miten vaikea on niiden, joilla on rikkauksia, astua kokonaan Jumalan valtakuntaan! Hengellistä palvontaa ei voi jakaa aineellisten kiintymyksen kohteiden kanssa; kukaan ei voi palvella kahta herraa. Teillä on sananparsi, jonka mukaan ’Kamelin on helpompi päästä neulansilmän läpi kuin pakanan periä ikuinen elämä.’ Ja minä sanon, että samaisen kamelin on yhtä helppo päästä neulansilmän läpi kuin näiden omahyväisten rikkaiden on astua taivaan valtakuntaan.”"
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "Kun Pietari ja apostolit kuulivat nämä sanat, he hämmästyivät ylen määrin, he hämmästyivät siinä määrin, että Pietari sanoi: ”Herra, kuka sitten on pelastettavissa? Tuleeko kaikki, joilla on rikkauksia, pitää valtakunnan ulkopuolella?” Ja Jeesus vastasi: ”Ei, Pietari, mutta kaikki, jotka panevat luottamuksensa rikkauksiin, astuvat tuskin siihen hengelliseen elämään, joka johtaa ikuiseen edistymiseen. Muttei silloinkaan moni sellainen seikka, joka on ihmiselle mahdoton, ole taivaallisen Isän tavoittamattomissa, vaan meidän tulisi mieluumminkin tiedostaa, että Jumalan kanssa kaikki on mahdollista.”"
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "Kun he poistuivat yhdessä paikalta, Jeesus oli suruissaan siitä, ettei Matadormus jäänyt heidän luokseen, sillä hän rakasti tätä suuresti. Ja järven rantaan käveltyään he istuutuivat veden äärelle, ja Pietari, joka puhui kahdentoista apostolin puolesta (he olivat tällöin kaikki paikalla), sanoi: ”Meitä kiusaa se, mitä sanoit rikkaalle nuorelle miehelle. Tuleeko meidän vaatia niitä, jotka haluaisivat seurata sinua, luopumaan kaikesta maallisesta hyvästään?” Ja Jeesus sanoi: ”Ei, Pietari, vaan vain niitä, jotka tahtoisivat päästä apostoleiksi ja jotka haluavat elää kanssani niin kuin te elätte, ikään kuin samana perheenä. Mutta Isä edellyttää, että hänen lastensa kiintymys on puhdasta ja jakamatonta. Tulipa mikä hyvänsä tai kuka hyvänsä sinun ja valtakunnan totuuksia kohtaan tuntemasi rakkauden väliin, siitä on luovuttava. Ellei ihmisen varallisuus tunkeudu sielun alueille, sillä ei ole mitään vaikutusta niiden ihmisten hengelliseen elämään, jotka tahtoisivat astua sisälle valtakuntaan.”"
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "Silloin Pietari sanoi: ”Mutta, Mestari, olemme luopuneet kaikesta seurataksemme sinua. Mitä me sitten saamme?” Ja Jeesus puhui kaikille kahdelletoista apostolille: ”Totisesti, totisesti minä sanon teille: Ei ole yhtäkään ihmistä, joka jätettyään varallisuutensa, kotinsa, vaimonsa, veljensä, vanhempansa tai lapsensa minun takiani ja taivaan valtakunnan takia ei saisi monin verroin enemmän tässä maailmassa, ehkä joidenkin vainojen kera, sekä ikuisen elämän tulevassa maailmassa. Mutta monet, jotka ovat ensimmäisiä, tulevat olemaan viimeisiä, kun taas viimeiset tulevat usein olemaan ensimmäisiä. Isä kohtelee luotujaan heidän tarpeittensa mukaan ja noudattaen oikeudenmukaisia lakejaan, jotka vaativat ottamaan armeliaasti ja rakastavasti huomioon, mikä on universumille hyväksi."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "”Taivaan valtakunta on kuin muuan tilanomistaja, joka antoi työtä monelle ja joka aamuvarhaisella meni turuille ja toreille palkkaamaan työmiehiä viinitarhaansa. Kun hän oli sopinut työmiesten kanssa yhden denaarin päiväpalkasta, hän lähetti heidät viinitarhaansa. Sitten hän meni ulos yhdeksän maissa ja nähdessään vielä muita, jotka seisoskelivat torilla joutilaina, hän sanoi heille: ’Menkää tekin työhön viinitarhaani, ja mikä oikein on, sen minä maksan teille.’ Ja he menivät heti työhön. Taas hän meni ulos kahdentoista aikaan ja kolmen aikaan ja teki niin kuin oli tehnyt aikaisemminkin. Ja noin viiden aikaan iltapäivällä torille mennessään hän tapasi siellä vieläkin väkeä, joka seisoi toimettomana, ja hän kysyi heiltä: ’Miksi te täällä seisotte kaiken päivää joutilaina?’ Ja miehet vastasivat: ’Siksi, ettei kukaan ole meitä palkannut.’ Silloin tilanomistaja sanoi: ’Menkää tekin työhön viinitarhaani, ja mikä oikein on, sen minä maksan teille.’"
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "”Kun ilta tuli, tämä viinitarhanomistaja sanoi tilanhoitajalleen: ’Kutsu työmiehet koolle ja maksa heille heidän palkkansa niin, että aloitat viimeksi palkatuista ja maksat viimeiseksi ensimmäisinä palkatuille.’ Kun kello viiden aikoihin palkatut tulivat, he saivat kukin yhden denaarin, ja saman saivat kaikki muutkin työmiehet. Kun päivän alussa palkatut miehet näkivät, mitä myöhemmin tulleille maksettiin, he odottivat saavansa sovittua summaa enemmän. Mutta muiden tavoin jokainen mies sai vain yhden denaarin. Ja kun jokainen oli saanut maksunsa, nämä valittivat tilanomistajalle sanoen: ’Nämä viimeksi palkatut miehet työskentelivät vain yhden tunnin, ja kuitenkin sinä olet maksanut heille saman kuin meille, jotka olemme paahtavassa auringossa saaneet vastata koko päiväurakasta.’"
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "”Silloin tilanomistaja vastasi: ’Ystäväni, en tee teille vääryyttä. Eikö teistä jokainen suostunutkin työskentelemään yhden denaarin päiväpalkasta? Ottakaa nyt omanne ja menkää matkoihinne, sillä haluni on antaa viimeisinä tulleille yhtä paljon kuin olen antanut teille. Eikö minun muka ole laillista tehdä omalleni, mitä tahdon? Vai ettekö soisi minun olevan antelias siksi, että haluan olla hyvä ja osoittaa armeliaisuutta?’”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "section_title": "4. Jäähyväiset seitsemällekymmenelle",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "Magadanin leirillä vallitsi täysi touhu sinä päivänä, jona seitsemänkymmentä opettajaa lähtivät ensimmäiselle lähetysretkelleen. Varhain tuona aamuna seitsemänkymmenen sanansaattajan kanssa käymissään viimeisissä keskusteluissa Jeesus korosti seuraavia näkökohtia:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1. Valtakunnan evankeliumia on julistettava koko maailmalle, niin ei-juutalaisille kuin juutalaisillekin."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2. Kun hoivaatte sairaita, älkää opettako odottamaan ihmeitä."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3. Julistakaa Jumalan poikien hengellistä veljesliittoa, älkää maallisen vallan ja aineellisen loiston ulkonaista valtakuntaa."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4. Älkää hukatko aikaa ylenmääräiseen sosiaaliseen seurusteluun ja muihin joutavuuksiin, jotka saattavat vähentää täysimääräistä omistautumistanne evankeliumin saarnaamiselle."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5. Jos ensimmäinen tukikohdaksi valitsemanne talo osoittautuu kelvolliseksi kodiksi, jääkää sinne koko tuossa kaupungissa oleskelunne ajaksi."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6. Tehkää kaikille uskollisille uskoville selväksi, että nyt on koittanut avoimen välirikon aika Jerusalemin juutalaisten uskonnollisten johtajien kanssa."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7. Opettakaa, että kaikki, mikä on ihmisen velvollisuus, on sisällytettävissä tähän yhteen ainoaan käskyyn: Rakasta Herraa, sinun Jumalaasi, koko mielelläsi ja sielullasi ja lähimmäistäsi niin kuin itseäsi. (Tätä heidän tuli opettaa siinä mielessä, että se oli ihmisen koko velvollisuus, fariseusten esittämien 613 elämän viettämistä koskevan säännön sijasta.)"
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "Kun Jeesus oli kaikkien apostolien ja opetuslasten läsnä ollessa lausunut seitsemällekymmenelle sanansaattajalle edellä esitetyt sanat, Simon Pietari vei heidät erilleen ja piti heille virkaanasettajaissaarnan. Se oli kehitelmä Mestarin esittämistä valtuutussanoista, jotka hän lausui pannessaan kätensä heidän päänsä päälle ja asettaessaan heidät valtakunnan sanansaattajiksi. Pietari kehotti seitsemääkymmentä opettajaa vaalimaan kokemusmaailmassaan seuraavia hyveitä:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1. *Pyhittäytynyt antaumus.* Pietari kehotti heitä aina rukouksissaan esittämään, että evankeliumin sadonkorjuuseen lähetettäisiin enemmän työntekijöitä. Hän selitti, että milloin ihminen rukoilee näin, on todennäköisempää, että hän sanoo: ”Tässä minä olen, lähetä minut.” Pietari kehotti heitä olemaan laiminlyömättä päivittäistä hartaushetkeään."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2. *Väärentämätön rohkeus.* Pietari varoitti heitä, että he tulisivat kohtaamaan vihamielisyyttä ja että heitä epäilemättä vainottaisiin. Hän kertoi heille, ettei heidän lähetystehtävänsä ollut mitään pelkureiden puuhaa ja neuvoi niitä, jotka pelkäsivät, poistumaan rivistä, ennen kuin he lähtisivät liikkeelle. Mutta kukaan ei jättäytynyt joukosta."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3. *Usko ja luottamus.* Heidän oli lähdettävä tälle lyhyelle lähetysretkelle täysin ilman varusteita; heidän oli luotettava siihen, että Isä pitäisi huolen ravinnosta ja yösijasta samoin kuin kaikesta muusta tarpeellisesta."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4. *Into ja aloitteellisuus.* Heidän tulisi omata intoa ja älyllistä innostusta; heidän oli tiukasti keskityttävä Mestarin asian toimittamiseen. Itämainen tervehtimistapahtuma oli aikaaviepä ja työläs seremonia, siksi heille oli annettu neuvo ”älkää tervehtikö ketään matkan varrella”, mikä oli yleinen menettely kehotettaessa jotakuta toimittamaan asiansa ilman ajanhukkaa. Sillä ei ollut mitään tekemistä sen seikan kanssa, että ihmisiä tuli tervehtiä ystävällisesti."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5. *Ystävällisyys ja huomaavaisuus.* Mestari oli neuvonut heitä välttämään tarpeetonta ajan tuhlaamista sosiaalisiin seremonioihin, mutta hän kehotti huomaavaisuuteen kaikkia niitä kohtaan, joiden kanssa he tulisivat kosketuksiin. Heidän tuli osoittaa kaikkea mahdollista ystävällisyyttä niille, jotka kutsuisivat heidät kotiinsa. Heitä varoitettiin tiukasti sellaisesta, että he poistuisivat vaatimattomasta kodista mukavampaan tai vaikutusvaltaisempaan kotiin kestittäväksi."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6. *Sairaiden hoivaaminen.* Pietari antoi seitsemällekymmenelle sanansaattajalle velvoitteen etsiytyä mieleltään ja ruumiiltaan sairaiden luokse ja tehdä kaiken voitavansa heidän vaivojensa lievittämiseksi tai parantamiseksi."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "Ja sen jälkeen kun heille oli annettu edellä esitetyt velvoitteet ja neuvot, he lähtivät kaksittain lähetystehtäväänsä Galileassa, Samariassa ja Juudeassa."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "Vaikka juutalaiset tunsivatkin erityistä kunnioitusta lukua seitsemänkymmentä kohtaan — katsoivathan he toisinaan, että pakanakansojen lukumäärä oli seitsemänkymmentä — ja vaikka näiden seitsemänkymmenen sanansaattajan oli määrä viedä evankeliumi kaikkien kansojen keskuuteen, oli nähdäksemme silti pelkkä sattuma, että tämän ryhmän vahvuus oli tasan seitsemänkymmentä. Selvästihän Jeesus olisi hyväksynyt vielä vähintäänkin puoli tusinaa sanansaattajaa, mutta nämä eivät olleet halukkaita maksamaan vihkimyksen edellyttämää hintaa eli luopumaan varallisuudestaan ja perheestään."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "section_title": "5. Leiri siirretään Pellaan",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "Jeesus ja kaksitoista apostolia tekivät nyt valmisteluja perustaakseen viimeisen tukikohtansa Pellan lähistölle Pereaan, jossa Mestari oli kastettu Jordanissa. Marraskuun viimeiset kymmenen päivää käytettiin Magadanissa pidettyihin neuvotteluihin, ja tiistaina, joulukuun 6. päivänä, koko miltei kolmesatapäinen seurue astui kaikkine tavaroineen aamunkoitossa taipaleelle ja majoittui samana iltana Pellan lähistölle, joen partaalle. Tämä oli sama paikka, lähteen vierellä, jossa Johannes Kastaja oli useita vuosia aiemmin pitänyt leiriään."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "Magadanin leirin purkamisen jälkeen Daavid Sebedeus palasi Betsaidaan ja alkoi heti supistaa viestinviejäorganisaatiota. Valtakunta oli siirtymässä uuteen vaiheeseen. Pyhiinvaeltajia saapui päivittäin ja heitä saapui Palestiinan kaikista osista ja Rooman valtakunnan kaukaisimmiltakin seuduilta. Uskovia saapui silloin tällöin myös Mesopotamiasta ja Tigriksestä itään olevista maista. Niinpä Daavid joulukuun 18. päivänä lastasi sanansaattajakuntansa avulla kuormajuhtien selkään leirivarusteet, jotka silloin olivat varastossa hänen isänsä talossa ja joita käyttäen hän oli aiemmin pitänyt yllä Betsaidan leiriä järven rannalla. Hän jätti toistaiseksi hyvästit Betsaidalle ja suuntasi kulkunsa järven rantaa ja Jordanin vartta noudatellen runsaan puolen kilometrin päähän apostolien leiristä pohjoiseen; ja vajaassa viikossa hän oli jo valmis tarjoamaan vieraanvaraisuutta lähes tuhannelle viidellesadalle pyhiinvaeltajavieraalle. Apostolien leiri kykeni majoittamaan noin viisisataa henkeä. Palestiinassa oli tuolloin sadekausi, ja nämä majoitustilat olivat tarpeen, jotta voitiin huolehtia siitä kaiken aikaa kasvavasta joukosta kyselijöitä, joista useimmat olivat vakavissaan tullessaan Pereaan tapaamaan Jeesusta ja kuulemaan hänen opetustaan."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "Daavid teki tämän kaiken oma-aloitteisesti, vaikka hän olikin Magadanissa neuvotellut asiasta Filippuksen ja Matteuksen kanssa. Valtaosaa entisestä sanansaattajakunnastaan hän käytti apulaisinaan tämän leirin hoitamisessa; säännöllisessä viestinviejäpalvelussa hänellä oli nyt vähemmän kuin kaksikymmentä miestä. Joulukuun lopulla, ennen seitsemänkymmenen opettajan paluuta, Mestarin ympärille oli kerääntynyt lähes kahdeksansataa vierailijaa, ja heidät oli majoitettu Daavidin leiriin."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "section_title": "6. Seitsemänkymmenen paluu",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "Perjantaina, joulukuun 30. päivänä, kun Jeesus oli Pietarin, Jaakobin ja Johanneksen kanssa poissa lähistön kukkuloilla, seitsemänkymmentä sanansaattajaa alkoivat lukuisten uskovien mukana palailla pareittain Pellan tukikohtaan. Kaikki seitsemänkymmentä olivat koolla opetuspaikalla viiden aikaan, kun Jeesus palasi leirille. Ilta-ateriointi siirtyi yli tunnilla, kun nämä valtakunnan evankeliumin innokkaat julistajat kertoivat kokemuksiaan. Daavidin viestinviejät olivat kuluneiden viikkojen aikana välittäneet apostoleille valtaosan näistä uutisista, mutta oli tavattoman innostavaa kuulla näiden vastikään vihittyjen evankeliuminopettajien itsensä kertomana, miten heidän sanomansa oli isoavien juutalaisten ja ei-juutalaisten taholta vastaanotettu. Lopultakin Jeesus sai nähdä, miten ihmiset lähtivät levittämään ilosanomaa ilman, että hän itse oli läsnä. Mestari tiesi nyt, että hän voisi poistua tästä maailmasta sen haittaamatta vakavalla tavalla valtakunnan etenemistä."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "Kun nämä seitsemänkymmentä opettajaa kertoivat, miten ”jopa perkeleetkin olivat” heille ”alamaisia”, he tarkoittivat niitä ihmeenomaisia paranemisia, joita he olivat onnistuneet saamaan aikaan tapauksissa, joissa oli ollut kysymys hermostollisen häiriön uhreista. Muutama sellainenkin tapaus tosin oli ollut, että nämä hoivaajat olivat todellakin vapauttaneet hoivattavansa hengen vallasta, ja näihin tapauksiin viitaten Jeesus sanoi: ”Mitään kummallista ei ole siinä, että nämä niskuroivat vähäisemmät henget sattuivat olemaan teille alamaisia, kun otetaan huomioon, että näin Saatanan putoavan taivaasta niin kuin salama. Mutta älkää siitä niin kovasti iloitko, sillä sanon teille, että heti kun palaan Isäni tykö, me lähetämme kumpikin henkemme, joka asettuu ihmismieliin niin, etteivät nämä muutamat eksyneet henget enää voi tunkeutua epäonnisten kuolevaisten mieleen. Riemuitsen kanssanne siitä, että teillä on kyky vaikuttaa ihmisiin, mutta älkää tämän kokemuksen vuoksi tunteko nousseenne onnen kukkuloille vaan riemuitkaa mieluumminkin siitä, että nimenne on kirjoitettu taivaan kirjoihin ja että teidän on tällä tavoin määrä edetä hengellisen voittokulun päättymättömällä elämänuralla.”"
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "Ja juuri tuona hetkenä, vähän ennen kuin ryhdyttiin ilta-aterialle, Jeesus koki yhden niistä tunnekylläisen haltioitumisen hetkistä, jollaisia hänen seuraajansa olivat silloin tällöin olleet todistamassa. Hän sanoi: ”Kiitän sinua, Isäni, taivaan ja maan Herra, siitä, että vaikka tämä ihmeellinen evankeliumi kätkettiin viisailta ja omahyväisiltä, henki on paljastanut nämä hengelliset ihanuudet näille valtakunnan lapsille. Niin, Isäni, tämän tekeminen on täytynyt sinun silmissäsi olla mieluisaa, ja riemuitsen tietäessäni, että hyvä sanoma on leviävä kaikkeen maailmaan, senkin jälkeen kun olen palannut tykösi ja työhön, jonka olet suoritettavakseni antanut. Olen suunnattoman liikuttunut ymmärtäessäni, että tulet kohta antamaan kaiken vallan minun käsiini, että vain sinä todellisuudessa tiedät, kuka minä olen, ja että vain minä todellisuudessa tunnen sinut samoin kuin tuntevat ne, joille olen sinut paljastanut. Ja kun olen päättänyt tämän lihallisessa hahmossa oleville veljilleni tekemäni ilmoituksen, sen jälkeen tulen jatkamaan ilmoitusta luoduillesi korkeuksissa.”"
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "Nämä sanat Isälle lausuttuaan Jeesus kääntyi sivulle puhuakseen apostoleilleen ja hoivaajilleen: ”Siunatut ovat silmät, jotka tämän kaiken näkevät, ja korvat, jotka tämän kaiken kuulevat. Sanonpa teille, että monet profeetat ja monet menneiden aikojen suurmiehet ovat halunneet nähdä, mitä te nyt näette, mutta heille ei sitä suotu. Ja kun monet vielä tulossa olevat valon lasten sukupolvet kuulevat näistä tapahtumista, ne tulevat kadehtimaan teitä, jotka olette ne kuulleet ja ne nähneet.”"
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "Sitten hän sanansa kaikille opetuslapsille osoittaen sanoi: ”Olette kuulleet, kuinka monet kaupungit ja kylät ovat ottaneet vastaan valtakunnan ilosanoman, ja miten sekä juutalaiset että pakanat ovat ottaneet vastaan hoivaajani ja opettajani. Ja siunattuja tosiaan ovat nämä yhdyskunnat, jotka ovat päättäneet uskoa valtakunnan evankeliumiin. Mutta voi teitä, te Horasinin, Betsaida-Juliaan ja Kapernaumin asukkaat, jotka torjutte valon, voi teitä noiden kaupunkien asukkaat, jotka otitte nämä viestintuojat huonosti vastaan. Sanonpa, että jos noilla paikkakunnilla tehdyt voimalliset teot olisi tehty Tyyrossa ja Siidonissa, näiden niin kutsuttujen pakanakaupunkien asukkaat olisivat jo kauan sitten katuneet säkkiin pukeutuen ja tuhkaa päänsä päälle ripotellen. Tyyrolla ja Siidonilla tulee tuomion päivänä toden totta olemaan siedettävämpää.”"
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "Koska seuraava päivä oli sapatti, Jeesus irrottautui seitsemänkymmenen sanansaattajan kanssa muitten seurasta ja sanoi heille: ”Toden totta iloitsin kanssanne, kun palasitte ja toitte tullessanne hyvät uutiset siitä, että niin monet Galilean, Samarian ja Juudean eri puolilla olevat ihmiset olivat ottaneet vastaan valtakunnan evankeliumin. Mutta miksi olitte niin hämmästyneen hilpeitä? Ettekö odottaneet, että sanomanne toisi esille voimallisuutensa, kun se esitettäisiin? Lähdittekö matkaan eväänänne niin vähäinen luottamus tähän evankeliumiin, että tulette takaisin sen voimallisuudesta yllättyneinä? Ja vaikka en haluaisikaan tukahduttaa riemullista mielialaanne, tahtoisin nyt varoittaa teitä ankarasti ylpeyden kavaluuksista, hengellisestä ylpeydestä. Jos kykenisitte ymmärtämään, miksi Lucifer, syntisistä syntisin, kukistui, te juhlallisesti kavahtaisitte kaikenmuotoista hengellistä ylpeyttä."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "”Olette ryhtyneet tähän suurenmoiseen työhön, jonka tarkoituksena on opettaa kuolevaiselle ihmiselle, että hän on Jumalan poika. Olen osoittanut teille tien; menkää ja tehkää velvollisuutenne, älkääkä uupuko hyvää tehdessänne. Teille ja kaikille, jotka kautta aikojen seuraavat jälkiänne, tahdon sanoa: Seison aina lähellä, ja kutsuni kuuluu ja tulee aina kuulumaan: Tulkaa minun tyköni kaikki työtätekevät ja raskautetut, niin annan teille levon. Ottakaa kantaaksenne minun ikeeni ja oppikaa minusta, sillä olen tosi ja uskollinen, ja löydätte hengellisen levon sielullenne.”"
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "Ja he havaitsivat Mestarin sanojen olevan totta pannessaan hänen lupauksensa koetteille. Ja sen päivän jälkeen lukemattomat tuhannet ovat hekin näiden lupausten paikkansapitävyyttä koetelleet ja kokeilleet."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "section_title": "7. Valmistelut viimeistä lähetysretkeä varten",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "Muutamat seuraavat päivät olivat Pellan leirissä kiireistä aikaa, sillä valmisteluja Perean-lähetysretkeä varten oltiin viemässä päätökseen. Jeesus ja hänen työtoverinsa tekivät lähtöä viimeiselle lähetysmatkalleen, koko Perean alueelle suuntautuvalle kolmikuukautiselle kiertueelle. Se päättyi vasta siihen, kun Mestari meni Jerusalemiin viimeisiä maan päällä käymiään kamppailuja varten. Koko tämän jakson ajan Jeesuksen ja kahdentoista apostolin tukikohta oli Pellan leirissä."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "Jeesuksen ei enää välttämättä tarvinnut lähteä liikkeelle kansaa opettamaan. Ihmisiä tuli nyt hänen luokseen joka viikko yhä sankemmin joukoin, ja heitä tuli kaikilta kulmilta, ei pelkästään Palestiinasta vaan koko roomalaisen maailman piiristä ja Lähi-idästä. Vaikka Mestari seitsemänkymmenen sanansaattajan kanssa osallistuikin Perean-matkaan, suurimman osan ajastaan hän vietti silti Pellan leirissä väkijoukkoa opettaen ja kahtatoista apostolia neuvoen. Koko tämän kolmikuukautisen jakson ajan Jeesuksen luona oli aina vähintään kymmenen apostolia."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "Myös naisten ryhmä valmistautui lähtemään kaksittain seitsemänkymmenen sanansaattajan mukana tekemään työtä Perean suurimmissa kaupungeissa. Tämä alkuperäinen kahdentoista naisen ryhmä oli hiljattain harjoittanut laajemman, viisikymmentä naista käsittävän joukon kotikäynteinä tehtävään työhön ja hoivaamaan sairaita ja vaivaisia. Simon Pietarin vaimosta, Perpetuasta, tuli tämän naisten ryhmän uuden osaston jäsen, ja hänen hoitoonsa uskottiin laajenneen naistoiminnan johtaminen Abnerin alaisuudessa. Helluntain jälkeen hän pysyi maineikkaan aviomiehensä rinnalla ja kulki tämän mukana kaikilla hänen lähetysmatkoillaan; ja samana päivänä, jona Pietari Roomassa ristiinnaulittiin, hänen vaimonsa syötettiin areenalla villipetojen ruoaksi. Tämän uuden naisten yhteisön jäseniin kuuluivat myös Filippuksen ja Matteuksen vaimot sekä Jaakobin ja Johanneksen äiti."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "Valtakuntatyö oli nyt valmis astumaan viimeiseen Jeesuksen henkilökohtaisen johtajuuden alaisuudessa tapahtuvaan vaiheeseensa. Ja tämä käsillä oleva vaihe oli vaihe, jolle oli ominaista hengellinen syvällisyys, vastakohtana niille ihmetekoja janonneille ja tunnustekoja kärttäneille väkijoukoille, jotka aiempina, Mestarin Galileassa nauttiman kansansuosion päivinä kulkivat hänen perässään. Hänen seuraajiensa joukossa oli kuitenkin vielä erittäinkin suuri määrä sellaisia, jotka olivat aineellismielisiä ja jotka eivät kyenneet käsittämään sitä totuutta, että taivaan valtakunta on Jumalan universaalisen isyyden ikuiseen tosiasiaan perustuva hengellinen veljesliitto ihmisten välillä."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Seitsemänkymmenen opettajan virkaanasettajaiset Magadanissa",
    "author": "Keskiväliolentojen komissio"
}