{
    "paper_index": 112,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "112:0",
            "pars": [
                {
                    "par_ref": "112:0.1",
                    "par_pageref": "1225.1",
                    "par_content": "EVOLUTIONAARISET planeetat ovat niitä sfäärejä, joilta ihmiset ovat peräisin, maailmoja, joista ylösnousemuksen elämänvaihe alkaa. Urantia on lähtöpisteesi; täällä sinä ja jumalallinen Ajatuksensuuntaajasi olette väliaikaiseen liittoon kytkettyinä. Sinulle on annettu täydellinen opas, niinpä jos vilpittömästi osallistut ajallisuuden kilpajuoksuun ja tulet perille uskon lopulliseen maaliin, aikakaudet kestävä palkinto on oleva sinun, tulet ikuiset ajat olemaan liittyneenä sisimmässäsi olevaan Suuntaajaan. Silloin alkaa todellinen elämäsi, ylösnousemuselämä, jonka eteishuoneena nykyinen kuolevaisen olotilasi vasta toimii. Silloin alkaa teidän ylevä ja yhä pitemmälle johtava tehtävänne eteenne avautuvan ikuisuuden finaliitteina. Ja kaikkien näiden tähän evolutionaariseen kasvuun liittyvien, toinen toistaan seuraavien aikakausien ja vaiheiden ajan on olemassa yksi sellainen osa sinua, joka pysyy ehdottoman muuttumattomana, ja tämä osa on persoonallisuus — pysyvyys muutoksen keskellä."
                },
                {
                    "par_ref": "112:0.2",
                    "par_pageref": "1225.2",
                    "par_content": "Vaikka olisi yltiöpäistä koettaa määritellä persoonallisuutta, saattaa silti osoittautua hyödylliseksi luetella joitakin persoonallisuudesta tiedettyjä seikkoja:"
                },
                {
                    "par_ref": "112:0.3",
                    "par_pageref": "1225.3",
                    "par_content": "1. Persoonallisuus on se todellisuudessa ilmenevä ominaisuus, jonka lahjoittaa joko Universaalinen Isä itse tai Isän puolesta toimiva Myötätoimija."
                },
                {
                    "par_ref": "112:0.4",
                    "par_pageref": "1225.4",
                    "par_content": "2. Se on lahjoitettavissa mille tahansa elävälle energiajärjestelmälle, johon kuuluu mieli tai henki."
                },
                {
                    "par_ref": "112:0.5",
                    "par_pageref": "1225.5",
                    "par_content": "3. Se ei ole edellä käyvän kausaation kokonaan kahlitsema. Se on suhteellisen luova tai myötäluova."
                },
                {
                    "par_ref": "112:0.6",
                    "par_pageref": "1225.6",
                    "par_content": "4. Kun se annetaan lahjaksi evolutionaarisille aineellisille luoduille, se saa hengen tavoittelemaan mielen välityksellä saavutettavaa energian ja aineen hallintaa."
                },
                {
                    "par_ref": "112:0.7",
                    "par_pageref": "1225.7",
                    "par_content": "5. Vaikkei persoonallisuudella olekaan identiteettiä, se voi yhdentää minkä hyvänsä elävän energiajärjestelmän identiteetin."
                },
                {
                    "par_ref": "112:0.8",
                    "par_pageref": "1225.8",
                    "par_content": "6. Se osoittaa vain laadullista reagointia persoonallisuuspiiriin päinvastoin kuin ne kolme energiaa, jotka osoittavat sekä laadullista että määrällistä reagointia gravitaatioon."
                },
                {
                    "par_ref": "112:0.9",
                    "par_pageref": "1225.9",
                    "par_content": "7. Persoonallisuus on muuttumaton muutoksen keskellä."
                },
                {
                    "par_ref": "112:0.10",
                    "par_pageref": "1225.10",
                    "par_content": "8. Se voi antaa Jumalalle lahjan: pyhittää vapaan tahdon Jumalan tahdon täyttämiseen."
                },
                {
                    "par_ref": "112:0.11",
                    "par_pageref": "1225.11",
                    "par_content": "9. Sille on luonteenomaista moraalisuus — tietoisuus sen ja muiden persoonien välisen suhteen vuorovaikutuksellisuudesta. Se erottaa käyttäytymisen tasoja ja tekee valikoivasti eron niiden välillä."
                },
                {
                    "par_ref": "112:0.12",
                    "par_pageref": "1225.12",
                    "par_content": "10. Persoonallisuus on ainutlaatuinen, ehdottoman ainutlaatuinen: Se on ainutlaatuinen ajallisuudessa ja avaruudessa; se on ainutlaatuinen ikuisuudessa ja Paratiisissa; se on ainutlaatuinen, kun se annetaan — siitä ei ole kaksoiskappaleita; se on ainutlaatuinen olemassaolon jokaisena hetkenä; se on ainutlaatuinen suhteessa Jumalaan — hän ei katso henkilöön, muttei hän myöskään laske heitä yhteen, sillä he eivät ole yhteenlaskettavissa — he ovat yhdistettävissä, mutta mitään yhteissummaa heistä ei ole saatavissa."
                },
                {
                    "par_ref": "112:0.13",
                    "par_pageref": "1226.1",
                    "par_content": "11. Persoonallisuus reagoi suoraan toisen persoonallisuuden läsnäoloon."
                },
                {
                    "par_ref": "112:0.14",
                    "par_pageref": "1226.2",
                    "par_content": "12. Se on eräs henkeen lisättävissä oleva seikka, ja näin se kuvastaa Isän ensisijaisuutta Poikaan nähden. (Mieltä ei henkeen tarvitse lisätä.)"
                },
                {
                    "par_ref": "112:0.15",
                    "par_pageref": "1226.3",
                    "par_content": "13. Persoonallisuus voi selvitä kuolevaisen kuolemasta, jolloin sen identiteetti on eloon jäävässä sielussa. Suuntaaja ja persoonallisuus ovat muuttumattomia; niiden välinen suhde (sielu) on pelkkää muuttumista, jatkuvaa kehittymistä. Ja jos muuttuminen (kasvu) lakkaisi, myös sielun olemassaolo päättyisi."
                },
                {
                    "par_ref": "112:0.16",
                    "par_pageref": "1226.4",
                    "par_content": "14. Persoonallisuus on ainutlaatuisella tavalla tietoinen ajasta, ja tämä on jotakin muuta kuin mielen tai hengen aikatajuntaa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "112:1",
            "section_title": "1. Persoonallisuus ja todellisuus",
            "pars": [
                {
                    "par_ref": "112:1.1",
                    "par_pageref": "1226.5",
                    "par_content": "Universaalinen Isä lahjoittaa luoduilleen persoonallisuuden, niin että kysymyksessä on potentiaalisesti ikuinen saama. Tällainen jumalallinen lahja on tarkoitettu toimimaan lukuisilla tasoilla ja toinen toistaan seuraavissa universumitilanteissa vähäpätöisestä finiittisyydestä korkeimpaan absoniittisuuteen ja aina absoluuttisuuden rajoille saakka. Persoonallisuus vaikuttaa näin ollen kolmella kosmisella tasolla eli kolmella maailmankaikkeuden osa-alueella:"
                },
                {
                    "par_ref": "112:1.2",
                    "par_pageref": "1226.6",
                    "par_content": "1. *Asemapaikan mukainen status.* Persoonallisuus toimii yhtä tehokkaasti paikallisuniversumissa, superuniversumissa ja keskusuniversumissa."
                },
                {
                    "par_ref": "112:1.3",
                    "par_pageref": "1226.7",
                    "par_content": "2. *Merkityksen mukainen status.* Persoonallisuus vaikuttaa tehokkaasti tasoilla, jotka ovat finiittisyyttä, absoniittisuutta, ja vielä silloinkin kun tasot hipovat absoluuttisuutta."
                },
                {
                    "par_ref": "112:1.4",
                    "par_pageref": "1226.8",
                    "par_content": "3. *Arvon mukainen status.* Persoonallisuus on kokemuksellisesti todellistettavissa toinen toistaan korkeammalla olevissa aineellisuuden, morontiaalisuuden ja hengellisyyden maailmoissa."
                },
                {
                    "par_ref": "112:1.5",
                    "par_pageref": "1226.9",
                    "par_content": "Persoonallisuudella on täydellistynyt kosmisen dimensionaalisen esiintymisen asteikko. Finiittisen persoonallisuuden dimensioita, ulottuvuuksia, on kolme, ja ne ovat karkeasti ottaen toiminnallisia seuraavasti:"
                },
                {
                    "par_ref": "112:1.6",
                    "par_pageref": "1226.10",
                    "par_content": "1. *Pituus* edustaa etenemisen suuntaa ja luonnetta — liikettä avaruuden halki ja ajan kulkua noudattaen — evoluutiota."
                },
                {
                    "par_ref": "112:1.7",
                    "par_pageref": "1226.11",
                    "par_content": "2. *Pystysuora syvyys* käsittää organismeille ominaiset pyrkimykset ja suhtautumiset, itsensätodellistamisen monenlaiset tasot sekä ympäristöön reagoimisen yleisilmiön."
                },
                {
                    "par_ref": "112:1.8",
                    "par_pageref": "1226.12",
                    "par_content": "3. *Leveys* sulkee piiriinsä koordinoitumisen, assosioitumisen ja minuuden organisoinnin maailman."
                },
                {
                    "par_ref": "112:1.9",
                    "par_pageref": "1226.13",
                    "par_content": "Sentyyppisellä persoonallisuudella, jollainen lahjoitetaan Urantian kuolevaisille, on seitsendimensionaalinen minuuden julkituonnin tai persoonan todellistamisen potentiaalisuus. Nämä dimensionaaliset ilmiöt ovat finiittisellä tasolla tajuttavissa kolmena, absoniittisella tasolla kolmena ja absoluuttisella tasolla yhtenä. Absoluuttista alempana olevilla tasoilla tämä seitsemäs eli totaalisuusdimensio on koettavissa persoonallisuuden *tosiasiana.* Tämä korkein dimensio on assosioitavissa oleva absoluutti, ja vaikkei se olekaan infiniittinen, se on dimensionaalisesti potentiaalinen absoluuttisen ali-infiniittiseen läpäisemiseen."
                },
                {
                    "par_ref": "112:1.10",
                    "par_pageref": "1226.14",
                    "par_content": "Persoonallisuuden finiittisissä dimensioissa on kysymys kosmisesta pituudesta, syvyydestä ja leveydestä. Pituus tarkoittaa merkitystä, syvyys merkitsee arvoa, leveys kattaa ymmärryksen — kyvyn kokea kiistatonta tietoisuutta kosmisesta todellisuudesta."
                },
                {
                    "par_ref": "112:1.11",
                    "par_pageref": "1227.1",
                    "par_content": "Morontiatasolla kaikki nämä aineellisen tason finiittiset dimensiot laajenevat suuresti, ja tietyt uudet dimensionaaliset arvot ovat realisoitavissa. Nämä morontiatason laajenneet dimensionaaliset kokemukset niveltyvät suurenmoisella tavalla kaikki motan vaikutuksesta korkeimpaan eli persoonallisuusdimensioon, ja näin käy myös siksi, että asiaan tuo oman panoksensa morontiamatematiikka."
                },
                {
                    "par_ref": "112:1.12",
                    "par_pageref": "1227.2",
                    "par_content": "Paljon siitä hankaluudesta, jota kuolevaiset kokevat ihmispersoonallisuutta tutkiessaan, olisi vältettävissä, jos finiittinen luotu muistaisi, etteivät dimensionaaliset tasot ja hengelliset tasot koordinoidu kokemuksellisessa persoonallisuuden todellistumisessa."
                },
                {
                    "par_ref": "112:1.13",
                    "par_pageref": "1227.3",
                    "par_content": "Elämä on todellisuudessa organismin (minuuden) ja sen ympäristön välillä tapahtuva prosessi. Persoonallisuus antaa identiteettiä edustavan arvon ja jatkuvuutta edustavat merkitykset tälle organismin ja sen ympäristön assosiaatiolle. Näin on siis todettavissa, ettei ärsykkeeseen reagoimisen ilmiö ole pelkkä mekaaninen prosessi, sillä persoonallisuus toimii yhtenä kokonaistilanteeseen vaikuttavana tekijänä. Ikuinen totuus on, että mekanismit ovat synnynnäisesti passiivisia, kun organismit sen sijaan ovat luontaisesti aktiivisia."
                },
                {
                    "par_ref": "112:1.14",
                    "par_pageref": "1227.4",
                    "par_content": "Fyysinen elämä ei niinkään ole organismin sisällä tapahtuva kuin organismin ja ympäristön *välillä* tapahtuva prosessi. Ja jokainen tällainen prosessi pyrkii luomaan ja vakiinnuttamaan organismille ominaiset kaavat, joiden mukaan se reagoi tällaiseen ympäristöön. Ja kaikilla tällaisilla *ohjaavilla kaavoilla* on suuri vaikutus päämäärää valittaessa."
                },
                {
                    "par_ref": "112:1.15",
                    "par_pageref": "1227.5",
                    "par_content": "Minuus ja ympäristö tulevat merkityksellisiin kosketuksiin nimenomaan mielen välityksellä. Organismin kyky ja halu tällaisten merkityksellisten yhteyksien solmimiseen ympäristön kanssa (reagointi pakottavaan tarpeeseen) edustaa koko persoonallisuuden *suhtautumista.*"
                },
                {
                    "par_ref": "112:1.16",
                    "par_pageref": "1227.6",
                    "par_content": "Persoonallisuus ei eristyksissä pysty kovinkaan hyviin suorituksiin. Ihminen on synnynnäisesti sosiaalinen olento. Häntä hallitsee halu kuulua johonkin. On kirjaimellisesti totta, että ”kukaan ei elä itsellensä”."
                },
                {
                    "par_ref": "112:1.17",
                    "par_pageref": "1227.7",
                    "par_content": "Mutta käsitys persoonallisuudesta koko elävän ja toimivan luodun merkityksenä merkitsee paljon enemmän kuin suhteiden integroiminen, se nimittäin merkitsee kaikkien todellisuustekijöiden *yhdistämistä* samoin kuin suhteiden koordinoimista. Kahden objektin välillä on suhteita, mutta kolme tai useampia objekteja johtaa *järjestelmään,* ja tällainen järjestelmä on paljon enemmän kuin pelkkä laajentunut tai monimutkainen suhde. Tällaisen eron tekeminen on ensiarvoisen tärkeää, sillä kosmisessa järjestelmässä yksittäiset jäsenet kytkeytyvät toisiinsa vain suhteessa kokonaisuuteen ja kokonaisuuden erillisyyden kautta."
                },
                {
                    "par_ref": "112:1.18",
                    "par_pageref": "1227.8",
                    "par_content": "Ihmisorganismin kohdalla sen osien yhteenvedosta muodostuu minuus — yksilöllisyys — mutta tällaisella prosessilla ei ole kerrassaan mitään tekemistä persoonallisuuden kanssa, sillä se on kaikkien näiden tekijöiden yhdistäjä siinä mielessä, miten ne suhteutuvat kosmisiin realiteetteihin."
                },
                {
                    "par_ref": "112:1.19",
                    "par_pageref": "1227.9",
                    "par_content": "Yhdistelmissä on sen osat laskettu yhteen; järjestelmissä osat ovat *järjesteltyjä.* Järjestelmät ovat merkityksellisiä järjestyneisyyden — positionaalisten arvojen — vuoksi. Hyvässä järjestelmässä kaikki osatekijät ovat kosmisessa positiossa. Huonossa järjestelmässä jokin joko puuttuu tai se on poissa paikaltaan — epäjärjestyksessä. Ihmisjärjestelmässä nimenomaan persoonallisuus yhdistää kaikki toiminnot ja tuo puolestaan mukanaan identiteettiin sisältyvät luovuuden laatusuureet."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "112:2",
            "section_title": "2. Minä",
            "pars": [
                {
                    "par_ref": "112:2.1",
                    "par_pageref": "1227.10",
                    "par_content": "Minuutta tarkasteltaessa olisi hyödyllistä muistaa,"
                },
                {
                    "par_ref": "112:2.2",
                    "par_pageref": "1227.11",
                    "par_content": "1. Että fyysiset järjestelmät ovat alisteisia."
                },
                {
                    "par_ref": "112:2.3",
                    "par_pageref": "1227.12",
                    "par_content": "2. Että älylliset järjestelmät ovat rinnasteisia."
                },
                {
                    "par_ref": "112:2.4",
                    "par_pageref": "1227.13",
                    "par_content": "3. Että persoonallisuus on ylisteinen."
                },
                {
                    "par_ref": "112:2.5",
                    "par_pageref": "1227.14",
                    "par_content": "4. Että sisimmässä asuva hengellinen voima on potentiaalisesti ohjaava."
                },
                {
                    "par_ref": "112:2.6",
                    "par_pageref": "1228.1",
                    "par_content": "Kaikissa minuuskäsityksissä tulisi ottaa huomioon, että elämän tosiasia tulee ensiksi, sen arviointi tai tulkinta tulevat jälkeenpäin. Ihmislapsi *elää* ensin ja vasta myöhemmin hän *ajattelee* elämistään. Kosmisessa järjestelmässä ymmärrys käy kaukokatseisuuden edellä."
                },
                {
                    "par_ref": "112:2.7",
                    "par_pageref": "1228.2",
                    "par_content": "Se universumitosiasia, että Jumalasta tuli ihminen, on ikiajoiksi muuttanut kaikki ihmispersoonallisuuden merkitykset ja muuntanut kaikki sen arvot. Rakkaus — tämän sanan oikeassa merkityksessä — tarkoittaa eheiden persoonallisuuksien keskinäistä arvonantoa, olkoot nämä persoonallisuudet inhimillisiä tai jumalallisia tahi inhimillisiä *ja* jumalallisia. Minuuden osat voivat toimia lukuisin eri tavoin — ajatella, tuntea, toivoa — mutta vain eheän persoonallisuuden koordinoidut attribuutit kohdentuvat älylliseksi toiminnaksi; ja kaikki nämä avut liittyvät kuolevaismielen hengelliseen varustukseen, kun ihmisolento vilpittömästi ja epäitsekkäästi rakastaa toista olentoa, inhimillistä tai jumalallista."
                },
                {
                    "par_ref": "112:2.8",
                    "par_pageref": "1228.3",
                    "par_content": "Kaikki kuolevaisten käsitykset todellisuudesta perustuvat olettamukseen ihmispersoonallisuuden aktuaalisuudesta. Kaikki käsitykset ihmisen yläpuolella olevista realiteeteista perustuvat siihen, minkä kokemuksen ihmispersoonallisuus on saanut tietyistä häneen suhteissa olevien hengellisten entiteettien ja jumalallisten persoonallisuuksien muodostamista kosmisista realiteeteista ja niiden myötä. Ellei persoonallisuutta oteta lukuun, kaikki ihmisen kokemukseen sisältyvä ei-hengellinen on jonkin päämäärän saavuttamiskeino. Kuolevaisen ihmisen jokainen aito suhde toisiin persooniin — inhimillisiin tai jumalallisiin — on jo sinänsä päämäärä. Ja tällainen kumppanuus Jumaluuden persoonallisuuden kanssa on universumiylösnousemuksen ikuinen tavoite."
                },
                {
                    "par_ref": "112:2.9",
                    "par_pageref": "1228.4",
                    "par_content": "Se, että ihmisellä on persoonallisuus, yksilöi hänet hengelliseksi olennoksi, sillä minuuden ykseys ja persoonallisuuden minätietoisuus ovat avuja, jotka edustavat aineellisuuden ylittävää maailmaa. Jo se seikka, että kuolevainen materialisti voi kiistää aineellisen yläpuolella olevien realiteettien olemassaolon, osoittaa sinänsä ja itsessään todeksi sen, että hänen ihmismielessään on läsnä ja siellä toimii henkisynteesi ja kosminen tietoisuus."
                },
                {
                    "par_ref": "112:2.10",
                    "par_pageref": "1228.5",
                    "par_content": "Aineen ja ajattelun välillä vallitsee suuri kosminen kuilu, ja aineellisen mielen ja hengellisen rakkauden välillä tämä kuilu on mittaamattomasti sitäkin laajempi. Tietoisuutta, saati sitten minätietoisuutta, ei voi selittää millään teorialla mekanistisesta elektronien yhteenliittymisestä tai materialistisista energiailmiöistä."
                },
                {
                    "par_ref": "112:2.11",
                    "par_pageref": "1228.6",
                    "par_content": "Kun mieli pyrkii saamaan selvyyden todellisuudesta aina sen perimmäistä erittelyä myöten, aine katoaa aineellisten aistien ulottuvilta, mutta mielelle se voi silti säilyä todellisena. Kun hengellinen ymmärrys pyrkii selvyyteen siitä todellisuudesta, joka jää jäljelle aineen kadottua, ja seuraa sen jälkiä aina perimmäiseen erittelyyn asti, se katoaa mielen ulottuvilta, mutta hengen ymmärrys voi yhäkin tajuta kosmisia realiteetteja ja korkeimpia arvoja, jotka ovat olemukseltaan hengellisiä. Niinpä tiede väistyy filosofian tieltä, kun filosofian puolestaan pitää antautua niiden johtopäätösten edessä, jotka aitoon hengelliseen kokemukseen luontaisesti sisältyvät. Ajattelu antautuu viisauden edessä, ja viisaus katoaa valaistuneeseen ja mietiskelevään palvomiseen."
                },
                {
                    "par_ref": "112:2.12",
                    "par_pageref": "1228.7",
                    "par_content": "Tiedettä harjoittaessaan ihmisminä tekee havaintoja aineellisesta maailmasta. Filosofia on havaintojen tekemistä tästä aineelliseen maailmaan kohdistuvasta havainnoinnista. Uskonto, aito hengellinen kokemus, on se, mitä kokemuksellisesti todellistuu siitä kosmisesta realiteetista, että tehdään havaintoja ajallisuuden ja avaruuden energiamateriaalien suhteellisen synteesin havainnoimisesta. Maailmankaikkeutta käsittelevän filosofian rakentaminen yksinomaan materialismin perustalle on sen tosiasian huomiotta jättämistä, että kaikki aineelliset olevaiset käsitetään todellisiksi ensi vaiheessa ihmistietoisuuden kokemuksessa. Havainnoija ei voi olla havainnoinnin kohde; arvioiminen edellyttää tietynasteista nousemista arvioitavan kohteen yläpuolelle."
                },
                {
                    "par_ref": "112:2.13",
                    "par_pageref": "1228.8",
                    "par_content": "Ajatteleminen johtaa ajallisuudessa viisauteen, ja viisaus johtaa palvontaan. Palvonta johtaa ikuisuudessa viisauteen, ja viisaus päätyy ajattelun lopullisuuteen."
                },
                {
                    "par_ref": "112:2.14",
                    "par_pageref": "1229.1",
                    "par_content": "Kehittyvän minuuden yhdistymisen mahdollisuus kuuluu luonnostaan sen rakennusosina olevien tekijöiden ominaisuuksiin: perusenergioihin, peruskudoksiin, pohjimmaisena vaikuttavaan kemialliseen ylivalvontaan, korkeimpiin ideoihin, korkeimpiin motiiveihin, korkeimpiin tavoitteisiin ja Paratiisin lahjoittamaan jumalalliseen henkeen — ihmisen hengellisen olemuksen minätietoisuuden salaisuuteen."
                },
                {
                    "par_ref": "112:2.15",
                    "par_pageref": "1229.2",
                    "par_content": "Kosmisen evoluution tarkoituksena on hengen hallitsevuutta lisäämällä saada aikaan persoonallisuuden yhtenäisyys, lisäämällä tahtoperäistä alttiutta Ajatuksensuuntaajan opetusta ja johdatusta kohtaan. Persoonallisuudelle — sekä ihmis- että ihmisen yläpuolella olevalle persoonallisuudelle — on tunnusomaista sellainen luontainen kosminen ominaisuus, jota voidaan kutsua ”dominanssin kehitykseksi” ja jolla tarkoitetaan sekä oman itsensä että ympäristönsä hallinnan laajenemista."
                },
                {
                    "par_ref": "112:2.16",
                    "par_pageref": "1229.3",
                    "par_content": "Taivaaseen nouseva entinen ihmispersoonallisuus käy kahden suuren vaiheen läpi, jotka edustavat yhä suurempaa tahtoperäistä dominanssia itseensä nähden ja universumin puitteissa:"
                },
                {
                    "par_ref": "112:2.17",
                    "par_pageref": "1229.4",
                    "par_content": "1. Finaliitiksituloa edeltävä eli Jumalaa etsivä kokemus, johon kuuluu itsensätodellistamisen lisääminen identiteetin laajentamisen ja aktuaalistamisen menetelmällä sekä kosmisten ongelmien ratkaisemisella ja tästä johtuvalla universumin osaamisella."
                },
                {
                    "par_ref": "112:2.18",
                    "par_pageref": "1229.5",
                    "par_content": "2. Finaliitiksitulon jälkeinen eli Jumalaa ilmoittava kokemus, johon kuuluu itsensätodellistamisen luova laajentaminen paljastamalla kokemuksen Korkeinta Olentoa niille Jumalaa etsiville älyllisille olennoille, jotka eivät vielä ole saavuttaneet jumalankaltaisuuden jumalallisia tasoja."
                },
                {
                    "par_ref": "112:2.19",
                    "par_pageref": "1229.6",
                    "par_content": "Taivaasta laskeutuvat persoonallisuudet saavat vastaavansisältöisiä kokemuksia universumeihin suorittamillaan erilaisilla tutkimusretkillä, kun he pyrkivät saavuttamaan entistä laajemman kyvyn Korkeimman, Perimmäisen ja Absoluuttisen Jumaluuden jumalallisen tahdon selville saamiseen ja toimeenpanemiseen."
                },
                {
                    "par_ref": "112:2.20",
                    "par_pageref": "1229.7",
                    "par_content": "Aineellinen minä, ihmisen identiteetin ego-entiteetti, on fyysisen elämän aikana riippuvainen aineellisen elämänylläpitimen keskeytymättömästä toiminnasta, siitä energioiden ja älyn epävakaan tasapainon olemassaolon jatkumisesta, jolle Urantialla on annettu nimeksi *elämä.* Mutta eloonjäämisen arvoinen minuus, joka kykenee nousemaan kuoleman kokemuksen yläpuolelle, kehittyy vain sitä tietä, että saadaan aikaan kehittyvän persoonallisuuden identiteetin olinpaikan potentiaalinen siirtyminen väliaikaisesta elämänylläpitimestä — aineellisesta ruumiista — morontiasielun kestävämpään ja kuolemattomaan olemukseen ja edelleen tasoille, joilla sielusta tulee henkitodellisuuden läpitunkema ja joilla se lopulta saavuttaa henkirealiteetin statuksen. Tämän aktuaalisen siirron aineelliseensitoutuneisuudesta morontiaansamastumiseen saa aikaan ihmisluodun tekemien Jumalaa etsivien päätösten vilpittömyys, sinnikkyys ja järkkymättömyys."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "112:3",
            "section_title": "3. Kuolemaksi kutsuttu ilmiö",
            "pars": [
                {
                    "par_ref": "112:3.1",
                    "par_pageref": "1229.8",
                    "par_content": "Urantialaiset tuntevat yleensä vain yhdenlaisen kuoleman: elinenergioiden fyysisen ehtymisen. Mutta puhuttaessa persoonallisuuden eloonjäämisestä kuolemaa on itse asiassa kolmea lajia:"
                },
                {
                    "par_ref": "112:3.2",
                    "par_pageref": "1229.9",
                    "par_content": "1. *Hengellinen (eli sielun) kuolema.* Jos ja kun kuolevainen ihminen on lopullisesti torjunut eloonjäämisen, kun hänet on Suuntaajan ja eloonjäävän serafin yhteisen käsityksen mukaan julistettu hengellisesti varattomaksi, morontiaalisesti vararikkoiseksi, kun tällainen yhteistuumin annettu neuvo on kirjattu Uversassa ja kun Sensorit ja heidän heijastavat työtoverinsa ovat nämä havainnot tarkistaneet, sen jälkeen Orvontonin hallitsijat antavat määräyksen asianomaisessa asuvan Opastajan välittömästä vapaaksilaskemisesta. Mutta tämä Suuntaajan vapaaksipäästäminen ei millään tavoin vaikuta tästä Suuntaajan hylkäämästä yksilöstä huolehtivan henkilökohtaisen tai ryhmäserafin velvollisuuksiin. Tämänlaatuinen kuolema on merkitykseltään lopullinen siitä huolimatta, että fyysisen ja mielimekanismin elollisenergiat toistaiseksi vielä jatkavatkin toimintaansa. Tämä kuolevainen on kosmiselta kannalta jo kuollut; elämän jatkuminen osoittaa vain kosmisten energioiden aineellisen liikevoiman sitkeyttä."
                },
                {
                    "par_ref": "112:3.3",
                    "par_pageref": "1230.1",
                    "par_content": "2. *Älyllinen (eli mielen) kuolema.* Kun korkeamman mielenauttajahoivan elintärkeät yhteyspiirit katkeavat järjen harhautumien takia tai siksi, että aivomekanismi on osittain tuhoutunut, ja jos nämä tilat menevät tiettyä kriittistä pistettä pidemmälle, jolloin niitä ei enää voi korjata, silloin asianomaisen sisimmässä asuva Suuntaaja päästetään välittömästi lähtemään Diviningtoniin. Universumin kirjoissa katsotaan, että kuolevaispersoonallisuus on kohdannut kuoleman, aina silloin kun ihmisen tahtotoiminnalle välttämättömät mielen yhteyspiirit ovat tuhoutuneet. Ja tässäkin tapauksessa kysymys on kuolemasta, vaikka fyysisen ruumiin elävät mekanismit vielä jatkavatkin toimintaansa. Ruumis, josta puuttuu tahtotoiminnallinen mieli, ei ole enää ihminen, mutta siitä riippuen, millaisen valinnan ihmistahto on aikaisemmin tehnyt, tällaisen yksilön sielu saattaa jäädä eloon."
                },
                {
                    "par_ref": "112:3.4",
                    "par_pageref": "1230.2",
                    "par_content": "3. *Fyysinen (eli ruumiin ja mielen) kuolema.* Kun ihmisolento joutuu kuoleman otteeseen, Suuntaaja jää mielen linnoitukseen kunnes tämä lakkaa toimimasta järjen mekanismina, eli jokseenkin siihen hetkeen saakka, jolloin mitattavissa olevat aivoenergiat lopettavat rytmiset elämänsykkeensä. Tämän hajoamisen jälkeen Suuntaaja poistuu katoavasta mielestä aivan yhtä koruttomasti kuin se sinne vuosia aikaisemmin saapui, ja astuu taipaleelle, joka vie sen Uversan kautta Diviningtoniin."
                },
                {
                    "par_ref": "112:3.5",
                    "par_pageref": "1230.3",
                    "par_content": "Aineellinen ruumis palaa kuoleman jälkeen siihen alkuaineiden maailmaan, josta se oli peräisin, mutta kaksi eloonjääneen persoonallisuuden ei-aineellista osatekijää jatkaa olemassaoloaan: ennalta olemassa oleva Ajatuksensuuntaaja mukanaan muistiin tallentunut toisinto kuolevaisena eletystä elämänvaiheesta siirtyy Diviningtoniin, ja kohtalonsuojelijan huostassa jäljelle jää myös edesmenneen ihmisen kuolematon morontiasielu. Nämä sielun osa-alueet ja muodot, nämä aikanaan kineettiset mutta nyt staattiset identiteetin kaaviot ovat morontiamaailmoissa tapahtuvan uudelleenpersonoinnin kannalta välttämättömiä. Ja juuri Suuntaajan ja sielun jälleenyhdistyminen kokoaa eloonjäävän persoonallisuuden taas yhteen eli tekee sinusta sinä hetkenä, kun heräät morontiassa, taas tietoisen."
                },
                {
                    "par_ref": "112:3.6",
                    "par_pageref": "1230.4",
                    "par_content": "Niiden kohdalla, joilla ei ole henkilökohtaista serafisuojelijaa, ryhmäsuojelijat suorittavat uskollisesti ja tehokkaasti saman palveluksen identiteetin tallessapitämiseksi ja persoonallisuuden kuolleistaherättämiseksi. Serafit ovat persoonallisuuden uudelleenkokoamisessa korvaamattomia."
                },
                {
                    "par_ref": "112:3.7",
                    "par_pageref": "1230.5",
                    "par_content": "Kuoleman jälkeen Ajatuksensuuntaaja menettää väliaikaisesti persoonallisuuden, mutta ei identiteettiä; ihmiskohde sen sijaan menettää väliaikaisesti identiteetin, muttei persoonallisuutta. Mansiomaailmoissa molemmat yhdistyvät taas ikuiseksi ilmentymäksi. Maan päältä poistunut Ajatuksensuuntaaja ei milloinkaan palaa tänne olentona, joka oli sen entinen asuinpaikka; persoonallisuutta ei milloinkaan ilmene ilman ihmistahtoa, eikä ihmisolento, josta Suuntaaja on poistunut, milloinkaan kuoleman jälkeen osoita aktiivista identiteettiä eikä millään tavalla rakenna yhteyttä maan päällä oleviin elollisiin olentoihin. Tällaiset suuntaajattomat sielut ovat pidempään tai lyhyempään jatkuvan kuolonunen aikana täysin ja ehdottomasti tiedottomia. Minkäänlaista persoonallisuuden julkitulemista tai kykyä ryhtyä yhteydenpitoon muiden persoonallisuuksien kanssa ei voi olla olemassa, ennen kuin kuolleistaselviytyminen on viety päätökseen. Mansiomaailmoihin meneville ei anneta lupaa lähettää viestejä taakseen jääneille rakkailleen. Kaikissa universumeissa noudatetaan sellaista toimintaperiaatetta, että tällainen yhteydenpito on kulumassa olevan tuomiokauden aikana kiellettyä."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "112:4",
            "section_title": "4. Suuntaajat kuoleman jälkeen",
            "pars": [
                {
                    "par_ref": "112:4.1",
                    "par_pageref": "1231.1",
                    "par_content": "Aineellis-, älyllis- tai hengellisluonteisen kuoleman tapahtuessa Suuntaaja jättää hyvästit kuolevaisisännälleen ja lähtee Diviningtoniin. Paikallisuniversumin ja superuniversumin päämajasta otetaan heijastusyhteys kummankin hallituksen valvojiin, ja Opastaja poistetaan rekistereistä samalla numerolla, jolla se kirjattiin ajallisuuden toimipiireihin saapuneeksi."
                },
                {
                    "par_ref": "112:4.2",
                    "par_pageref": "1231.2",
                    "par_content": "Jollakin tavalla, jota ei täysin ymmärretä, Universaaliset Sensorit kykenevät saamaan haltuunsa yhteenvedon ihmisen elämästä siinä muodossa, jossa se sisältyy Suuntaajan jäljentämään kaksoiskappaleeseen sen asuinpaikkana olleen mielen hengellisistä arvoista ja morontiamerkityksistä. Sensorit kykenevät ottamaan haltuunsa Suuntaajan laatiman version edesmenneen ihmisen eloonjäämisluonteesta ja hengellisistä ominaisuuksista, ja koko tämä tietoaineisto yhdessä serafien muistiinmerkintöjen kanssa on esittelyä varten käytettävissä, silloin kun kysymyksessä olevan yksilön asiaa käsitellään oikeudessa. Tätä informaatiota käytetään myös antamaan vahvistus niille superuniversumin myöntämille valtuuksille, jotka mahdollistavat tiettyjen taivasmatkalaisten välittömän astumisen morontiaelämänvaiheeseensa eli jatkamaan matkaansa mansiomaailmoihin kuolemassa tapahtuneen hajoamisen jälkeen, ennen planetaarisen tuomiokauden muodollista päättämistä."
                },
                {
                    "par_ref": "112:4.3",
                    "par_pageref": "1231.3",
                    "par_content": "Fyysisen kuoleman jälkeen — niiden yksilöiden tapauksia lukuun ottamatta, jotka siirretään taivaaseen suoraan elävien joukosta — menee vapaaksi laskettu Suuntaaja välittömästi Diviningtonin kotisfäärilleen. Mitä tuossa maailmassa tarkkaan ottaen tapahtuu aikana, jolloin odotetaan eloonjäävän kuolevaisen tosiasiallista uudelleenilmestymistä, riippuu pääasiassa siitä, nouseeko asianomainen ihminen mansiomaailmoihin oman henkilökohtaisen oikeutensa perusteella vai odottaako hän planetaarisen aikakauden nukkuvien eloonjäävien tuomiokautista koollekutsumista."
                },
                {
                    "par_ref": "112:4.4",
                    "par_pageref": "1231.4",
                    "par_content": "Mikäli kuolevaiskumppani kuuluu ryhmään, joka jälleenpersonoidaan tuomiokauden päättyessä, Suuntaaja ei välittömästi palaa entisen palvelusjärjestelmän mukaiseen mansiomaailmaan, vaan astuu valintansa mukaisesti johonkin seuraavista väliaikaisista tehtävistä:"
                },
                {
                    "par_ref": "112:4.5",
                    "par_pageref": "1231.5",
                    "par_content": "1. Hänet liitetään kadonneiden Opastajien riveihin ja osoitetaan salaisuudeksi jäävään palveluun."
                },
                {
                    "par_ref": "112:4.6",
                    "par_pageref": "1231.6",
                    "par_content": "2. Hänet osoitetaan joksikin aikaa tarkkailemaan Paratiisin hallitusjärjestelmää."
                },
                {
                    "par_ref": "112:4.7",
                    "par_pageref": "1231.7",
                    "par_content": "3. Hän kirjoittautuu johonkin Diviningtonin monista oppilaitoksista."
                },
                {
                    "par_ref": "112:4.8",
                    "par_pageref": "1231.8",
                    "par_content": "4. Hänet sijoitetaan joksikin aikaa opiskelija-tarkkailijaksi jollekin kuudesta muusta pyhästä sfääristä, jotka muodostavat Paratiisi-maailmojen Isän kehän."
                },
                {
                    "par_ref": "112:4.9",
                    "par_pageref": "1231.9",
                    "par_content": "5. Hänet osoitetaan Personoitujen Suuntaajien sanansaattajapalveluun."
                },
                {
                    "par_ref": "112:4.10",
                    "par_pageref": "1231.10",
                    "par_content": "6. Hänestä tulee Diviningtonin niiden koulujen apulaisopettaja, jotka omistautuvat neitseellisten ryhmään kuuluvien Opastajien opettamiseen."
                },
                {
                    "par_ref": "112:4.11",
                    "par_pageref": "1231.11",
                    "par_content": "7. Hänelle annetaan tehtäväksi valita ryhmä mahdollisia maailmoja, joissa palvella siinä tapauksessa, että on riittävästi syytä uskoa ihmiskumppanin kenties hylänneen eloonjäämisen."
                },
                {
                    "par_ref": "112:4.12",
                    "par_pageref": "1231.12",
                    "par_content": "Jos olet kuoleman kohdatessasi saavuttanut kolmannen kehän tai sitä korkeamman toimialueen ja jos sinulle sen vuoksi on osoitettu henkilökohtainen kohtalonsuojelija ja jos tämä kohtalonsuojelija varauksetta vahvistaa Suuntaajan esittämän lopullisen jäljennöksen, jonka sisältönä on yhteenveto eloonjäämisluonteesta — jos sekä serafi että Suuntaaja ovat olennaisesti yhtä mieltä jokaisesta elämääsi koskevien muistiinpanojen ja suositusten kohdasta — jos Universaaliset Sensorit ja heidän heijastavat työtoverinsa Uversassa vahvistavat tämän tietoaineiston ja tekevät sen ilman selittelyjä ja varauksia, siinä tapauksessa Päivien Muinaiset lähettävät salamana eteenpäin korkeampaan asemaan oikeuttavan valtuutuksen, joka kulkee viestintäyhteyspiirejä myöten Salvingtoniin, ja tällaisen vastuusta vapauttavan viestin saatuaan Nebadonin Hallitsijan tuomioistuimet määräävät eloonjäävän sielun siirrettäväksi välittömästi mansiomaailmojen kuolleistaheräämissaleihin."
                },
                {
                    "par_ref": "112:4.13",
                    "par_pageref": "1232.1",
                    "par_content": "Jos ihmisyksilö jää eloon viivytyksettä, Suuntaaja — niin minulle on opetettu — ilmoittautuu Diviningtonissa, jatkaa matkaansa Paratiisissa olevan Universaalisen Isän eteen, palaa sieltä välittömästi ja pääsee toimipaikkanaan olevan superuniversumin ja paikallisuniversumin Personoitujen Suuntaajien syleilyyn, saa Diviningtonin Personoidun Pääopastajan tunnustuksen ja lähtee sen jälkeen oitis ”identiteetin siirron toteutukseen” tullakseen sieltä kolmantena periodina ja mansiomaailmassa siihen aktuaaliseen persoonallisuushahmoon, joka on valmistettu ottamaan vastaan maan kuolevaisen eloonjäävä sielu, siinä muodossa, jollaiseksi kohtalonsuojelija tämän hahmon on projisoinut."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "112:5",
            "section_title": "5. Ihmisminän eloonjääminen",
            "pars": [
                {
                    "par_ref": "112:5.1",
                    "par_pageref": "1232.2",
                    "par_content": "Minuus on kosminen realiteetti, oli se aineellinen, morontiaalinen tai hengellinen. *Persoonallisen* aktuaalisuus on lahja Universaaliselta Isältä, joka toimii joko omana itsenään ja omasta puolestaan tai maailmankaikkeudessa olevien moninaisten välikäsiensä kautta. Se, että olentoa sanotaan persoonalliseksi, on samaa kuin, että tunnustetaan tällaisen olennon suhteellinen yksilöityminen kosmisen organismin puitteissa. Elävä kosmos on melkein äärettömyyteen ulottuvan kokonaisuuden muodostava reaalisten yksikköjen kertymä, yksikköjen, jotka kaikki ovat suhteellisen riippuvaisia kokonaisuuden kohtalosta. Mutta niille, jotka ovat persoonallisia, on suotu tosiasiallinen mahdollisuus tehdä valinta päämäärän hyväksymisen tai päämäärän hylkäämisen välillä."
                },
                {
                    "par_ref": "112:5.2",
                    "par_pageref": "1232.3",
                    "par_content": "Mikä tulee Isältä, on Isän tavoin ikuista, ja tämä on yhtä totta puhuttaessa persoonallisuudesta, jonka Jumala antaa oman vapaan tahtonsa päätöksestä, kuin puhuttaessa jumalallisesta Ajatuksensuuntaajasta, Jumalan aktuaalisesta osasesta. Ihmisen persoonallisuus on ikuinen, mutta identiteetin osalta se on ehdollinen ikuisuusrealiteetti. Kun persoonallisuus kerran on ilmaantunut vastauksena Isän tahtoon, niin se saavuttaa päämäärän, joka on Jumaluus, mutta ihmisen täytyy valita, onko hän vai eikö hän ole läsnä, kun tällainen päämäärä saavutetaan. Milloin tällainen valintapäätös puuttuu, persoonallisuus saavuttaa kokemuksellisen Jumaluuden suoraa tietä ja siitä tulee osa Korkeinta Olentoa. Kiertokulku on ennalta määrätty, mutta ihmisen osallistuminen siihen on valinnanvaraista, omakohtaista ja kokemuksellista."
                },
                {
                    "par_ref": "112:5.3",
                    "par_pageref": "1232.4",
                    "par_content": "Kuolevaisidentiteetti on väliaikainen ajalliseen elämään kuuluva tila maailmankaikkeudessa. Se on reaalinen vain sikäli kuin persoonallisuus päättää, että hänestä tulee jatkuva maailmankaikkeuden ilmiö. Oleellinen ero ihmisen ja energiajärjestelmän välillä on siinä, että energiajärjestelmän täytyy jatkua, sillä ei ole valinnanvaraa; mutta ihmisellä on kaikki valta määrätä omasta kohtalostaan. Suuntaaja on toden totta Paratiisiin vievä polku, mutta ihmisen on itse seurattava tätä polkua itse tekemillään päätöksillä, omasta vapaasta tahdostaan tekemillään valinnoilla."
                },
                {
                    "par_ref": "112:5.4",
                    "par_pageref": "1232.5",
                    "par_content": "Ihmisolennoilla on identiteetti vain aineellisessa merkityksessä. Tällaiset minuuden ominaisuudet tuo esille aineellinen mieli toimiessaan älyksi sanotussa energiajärjestelmässä. Kun sanotaan, että ihmisellä on identiteetti, tunnustetaan, että hänen hallussaan on mieliyhteyspiiri, joka on asetettu ihmispersoonallisuuden tahdon sanelemien tekojen ja valintojen alaisuuteen. Mutta kysymyksessä on aineellinen ja puhtaasti ajallinen ilmentymä, aivan kuten ihmisen sikiö on ihmiselämän tilapäinen loismainen vaihe. Kosmisesta näkökulmasta katsottaessa ihmiset syntyvät, elävät ja kuolevat jokseenkin samassa silmänräpäyksessä; he eivät ole pysyviä. Mutta kuolevaisen persoonallisuuden hallussa on sen itsensä tekemän valinnan kautta valta siirtää identiteettinsä sija katoavasta aineellis-älyllisestä järjestelmästä korkeampaan morontia-sielujärjestelmään, josta yhdessä Ajatuksensuuntaajan kanssa luodaan uusi persoonallisuuden ilmenemisen väline."
                },
                {
                    "par_ref": "112:5.5",
                    "par_pageref": "1233.1",
                    "par_content": "Ja juuri tämä valta valita, tämä vapaatahtoisen luodun olennon aseman universumitunnus, on ihmisen suurenmoisin tilaisuus ja hänen korkein kosminen velvollisuutensa. Ihmisen tahtotoiminnan rehellisyyden varassa on tulevan finaliitin ikuinen kohtalo; kuolevaisen olennon vapaan tahdon vilpittömyydestä riippuu, saako jumalallinen Suuntaaja ikuisen persoonallisuuden; kuolevaisen ihmisen tekemästä valinnasta riippuu, todellistuuko Universaaliselle Isälle uusi ylösnousemuksellinen poika; päätösten ja tekojen lujuudesta ja viisaudesta riippuu, onko Korkeimman Olennon kokemuksellinen evoluutio aktuaalista."
                },
                {
                    "par_ref": "112:5.6",
                    "par_pageref": "1233.2",
                    "par_content": "Vaikka persoonallisuuskasvun kosmiset kehät tuleekin lopulta saavuttaa, niin siinä tapauksessa, että ajallisuuden sattumukset ja aineellisen olemassaolon hankaluudet ilman omaa syytäsi estävät sinua hallitsemasta näitä tasoja jo synnyinplaneetallasi, annetaan silloin, jos aikomuksesi ja halusi omaavat eloonjäämisarvoa, määräykset koeajan pidentämisestä. Sinulle myönnetään lisäaikaa, jonka kuluessa voit osoittaa kelvollisuutesi."
                },
                {
                    "par_ref": "112:5.7",
                    "par_pageref": "1233.3",
                    "par_content": "Milloin ikinä on epäilyjä sen suhteen, onko viisasta ylentää joku ihmisidentiteetti mansiomaailmoihin, universumin hallitukset päättävät asian poikkeuksetta kyseisen yksilön henkilökohtaisten etujen mukaisesti. Empimättä ne ylentävät tällaisen sielun siirtymävaiheessa olevan olennon asemaan, samalla kun ne jatkavat esille nousevan morontia-aikomuksen ja hengellisen tavoitteenasettelun tarkkailua. Jumalallinen oikeudenmukaisuus ei näin ollen jää millään muotoa toteutumatta, ja jumalallinen armeliaisuus saa taas tilaisuuden laajentaa hoivaansa."
                },
                {
                    "par_ref": "112:5.8",
                    "par_pageref": "1233.4",
                    "par_content": "Orvontonin ja Nebadonin hallitukset eivät väitä olevansa ehdottoman täydellisiä, kun kysymys on kuolevaisten jälleenpersonoimiseen tähtäävän universaalisen suunnitelman yksityiskohtien toteutumisesta, mutta ne väittävät kyllä osoittavansa ja aktuaalisesti ne osoittavatkin kärsivällisyyttä, pitkämielisyyttä, ymmärtäväisyyttä ja armeliasta myötätuntoa. Meidän olisi mieluummin asetuttava alttiiksi sellaiselle, että kokonainen paikallisjärjestelmä nousee kapinaan kuin, että antaudumme vaaraan riistää yhdeltäkään jostakin evolutionaarisesta maailmasta saapuvalta, kamppailevalta kuolevaiselta sitä iloa, jonka hän kokee seuratessaan ylösnousemuksen elämänuraa."
                },
                {
                    "par_ref": "112:5.9",
                    "par_pageref": "1233.5",
                    "par_content": "Tämä ei tarkoita, että ihmisten olisi ensimmäisen tilaisuuden torjuttuaan määrä saada vielä toinenkin tilaisuus. Ei laisinkaan. Mutta sitä se kyllä merkitsee, että kaikkien tahdollisten luotujen on määrä kokea yksi todellinen tilaisuus kiistattoman, tietoisen ja lopullisen valinnan tekemiseen. Universumien täysivaltaiset Tuomarit eivät riistä persoonallisuuden statusta yhdeltäkään olennolta, joka ei ole ikuista valintaa lopullisesti ja täysimääräisesti tehnyt. Ihmisen sielulle täytyy antaa ja sille annetaan täysi ja kaikin puolin riittävä tilaisuus paljastaa oikeat aikomuksensa ja todellinen tarkoituksensa."
                },
                {
                    "par_ref": "112:5.10",
                    "par_pageref": "1233.6",
                    "par_content": "Kun hengellisesti ja kosmisesti pidemmälle ehtineet kuolevaiset kuolevat, heidän matkansa jatkuu välittömästi mansiomaailmoihin. Tällainen järjestely koskee yleisesti ottaen niitä, joille on osoitettu henkilökohtainen serafisuojelija. Muita kuolevaisia saatetaan viivyttää siihen saakka, että heidän asiansa oikeuskäsittely on viety päätökseen, minkä jälkeen he saavat edetä mansiomaailmoihin tai heidät saatetaan osoittaa niiden nukkuvien eloonjäävien riveihin, jotka kulloisenkin planetaarisen tuomiokauden lopulla jälleenpersonoidaan yhtenä joukkona."
                },
                {
                    "par_ref": "112:5.11",
                    "par_pageref": "1233.7",
                    "par_content": "On kaksi seikkaa, jotka vaikeuttavat pyrkimyksiäni selittää, mitä *sinulle* kuolemassa tarkkaan ottaen tapahtuu, nimittäin sille eloonjäävälle *sinulle,* joka on poistuvasta Suuntaajasta erillinen. Toinen näistä vaikeuksista on se, että teidän käsitystasollenne on mahdotonta välittää todellisuutta vastaavaa kuvausta eräästä sellaisesta toimituksesta, joka tapahtuu fyysisen ja morontiamaailman rajamaastossa. Toinen vaikeus johtuu niistä rajoituksista, jotka Urantiaa hallitsevat taivaalliset vallanpitäjät ovat liittäneet minulle totuuden paljastajana annettuun toimeksiantoon. Monia mielenkiintoisia yksityiskohtia olisi esitettävissä, mutta lähimpien planetaaristen valvojienne kehotuksesta pidätyn niiden julkituomisesta. Mutta niissä rajoissa, jotka lupani sallivat, voin kertoa seuraavaa:"
                },
                {
                    "par_ref": "112:5.12",
                    "par_pageref": "1234.1",
                    "par_content": "On olemassa jotakin sellaista todellista, jotakin, joka on peräisin ihmisen kehityksestä, jotakin sellaista Salaperäisen Opastajan lisäksi, joka jää eloon kuolemassa. Tämä vasta ilmaantumassa oleva entiteetti on sielu, ja se selviytyy sekä fyysisen ruumiisi että aineellisen mielesi kuolemasta. Tämä entiteetti on jumalallisen minäsi eli Suuntaajan yhdessä ihmisminäsi kanssa läpikäymän elämän ja ponnistusten yhteinen lapsi. Tämä ihmisvanhemmasta ja jumalallisesta vanhemmasta syntyvä lapsi on maallista alkuperää oleva eloonjäävä elementti; se on morontiaminä, kuolematon sielu."
                },
                {
                    "par_ref": "112:5.13",
                    "par_pageref": "1234.2",
                    "par_content": "Tämä pysyvää merkitystä ja säilyvää arvoa edustava lapsi on kuoleman ja jälleenpersonoinnin välisen ajanjakson täysin tiedoton ja on koko tämän odotusajan kohtalonsuojelijaserafin huostassa. Et tule kuoleman jälkeen toimimaan tietoisena olentona, ennen kuin Satanian mansiomaailmoissa saavutat uuden tietoisuuden, morontiatietoisuuden."
                },
                {
                    "par_ref": "112:5.14",
                    "par_pageref": "1234.3",
                    "par_content": "Ihmispersoonallisuuteen liittyvä toiminnallinen identiteetti päättyy kuoleman hetkellä siihen, että elämälle ominainen liike pysähtyy. Vaikka ihmispersoonallisuus kohoaakin rakennusosiensa yläpuolelle, se on kuitenkin toiminnallisen identiteetin osalta niistä riippuvainen. Elämän pysähtyminen hävittää mielivarustuksen tarvitsemat fyysiset aivokaaviot, ja mielen hajoaminen lopettaa kuolevaisen olennon tietoisuuden. Asianomaisen luodun tietoisuus voi sittemmin ilmaantua vasta, kun on järjestynyt sellainen kosminen tilanne, että tämän samaisen ihmispersoonallisuuden on taas mahdollista toimia yhteydessä elollisenergiaan."
                },
                {
                    "par_ref": "112:5.15",
                    "par_pageref": "1234.4",
                    "par_content": "Aikana, jolloin tapahtuu eloonjääneiden kuolevaisten siirtyminen alkuperämaailmasta mansiomaailmoihin — kokevatpa nämä persoonallisuuden uudelleenkokoamisen kolmantena periodina tai nousevatpa he ryhmässä tapahtuvan kuolleistaheräämisen aikana —, persoonallisuuden kokoonpanosta tallennetut tiedot säilytetään uskollisesti arkkienkelien huostassa maailmoissa, joissa nämä suorittavat erityistoimintojaan. Mainitut olennot eivät ole persoonallisuuden varjelijoita (niin kuin suojelijaserafit ovat sielun varjelijoita), mutta siitä huolimatta on totta, että persoonallisuuden jokainen identifioitavissa oleva tekijä on varmassa tallessa näiden luotettavien, kuolevaisten eloonjäämisestä huolehtivien olentojen huomassa. Mitä tulee kuolevaispersoonallisuuden olinpaikkaan kuoleman ja eloonjäämisen välisenä aikana, niin sitä me emme tiedä."
                },
                {
                    "par_ref": "112:5.16",
                    "par_pageref": "1234.5",
                    "par_content": "Uudelleenpersonoinnin mahdollistavat olosuhteet luodaan paikallisuniversumin morontiaalisten vastaanottoplaneettojen kuolleistaheräämissaleissa. Siellä, äsken mainituissa elämän kokoonpanokamareissa, tapahtumaa valvovat viranomaiset järjestävät käyttöön sen universumienergian suhdekokonaisuuden — morontiaalisen, mielellisen ja hengellisen —, joka tekee mahdolliseksi nukkuvan eloonjääneen herättämisen taas tietoisuuteen. Entisen aineellisen persoonallisuuden rakennusosien uudelleenkokoamiseen kuuluu:"
                },
                {
                    "par_ref": "112:5.17",
                    "par_pageref": "1234.6",
                    "par_content": "1. Sopivan hahmon, morontiaalisen energiakaavion, valmistaminen — hahmon, jossa uusi eloonjäänyt kykenee saamaan yhteyden ei-hengelliseen todellisuuteen ja johon kosmisen mielen morontiamuunnos voidaan kytkeä."
                },
                {
                    "par_ref": "112:5.18",
                    "par_pageref": "1234.7",
                    "par_content": "2. Suuntaajan paluu odottavaan morontialuotuun. Suuntaaja on ylösnousevan identiteettisi ikuinen varjelija; Opastajasi on ehdottomana takuuna siitä, että sinä itse, eikä kukaan muu, otat haltuusi persoonallisuutesi heräämistä varten luodun morontiahahmon. Ja Suuntaaja on oleva läsnä persoonallisuutesi uudelleenkokoamistilaisuudessa omaksuakseen vielä kerran sen Paratiisin-oppaan osan, joka opastaa eloonjäävää minääsi."
                },
                {
                    "par_ref": "112:5.19",
                    "par_pageref": "1235.1",
                    "par_content": "3. Kun nämä jälleenpersonoimisen edellytykset on koottu yhteen, uinuvan kuolemattoman sielun sisältämien potentiaalien serafivarjelija laskee lukuisten kosmisten persoonallisuuksien avustamana edellä mainitun morontiaentiteetin odottavan morontiaalisen mielellis-ruumiillisen hahmon päälle ja sisälle, samalla kun hän saattaa tämän Korkeimman evolutionaarisen lapsen ikuiseen liittoon odottavan Suuntaajan kanssa. Ja tämä teko vie jälleenpersonoinnin päätökseen, päättää muistin, ymmärryksen ja tietoisuuden — identiteetin — uudelleenkokoamisen."
                },
                {
                    "par_ref": "112:5.20",
                    "par_pageref": "1235.2",
                    "par_content": "Jälleenpersonoitumisen tosiasia on sitä, että heräävä ihmisminä tarttuu vasta erillistetyn kosmisen mielen yhteyspiiriin kytkettyyn morontiavaiheeseen. Persoonallisuudeksi sanottu ilmiö on riippuvainen siitä, että minuusidentiteetin reagointi universumiympäristöön ei katkea. Ja tämä voi toteutua vain mielen välityksellä. Minuus jatkaa olemassaoloaan minän kaikissa osatekijöissä tapahtuvista päättymättömistä muutoksista huolimatta; fyysisessä elämässä muutos on asteittainen, kuolemassa ja jälleenpersonoimisen jälkeen muutos on äkillinen. Koko minuuden (persoonallisuuden) aito todellisuus kykenee rakennusosiensa loputtoman muuttumisen johdosta toimimaan universumin olosuhteisiin reagoivasti. Pysähtyneisyys päättyy väistämättömään kuolemaan. Ihmiselämä on elämän osatekijöiden loputonta muuttumista, kun osatekijät taas yhdistää muuttumattoman persoonallisuuden stabiilisuus."
                },
                {
                    "par_ref": "112:5.21",
                    "par_pageref": "1235.3",
                    "par_content": "Ja kun näin heräät Jerusemin mansiomaailmoissa, olet siinä määrin muuttunut, niin suuri on oleva hengellinen muodonmuutos, että ilman Ajatuksensuuntaajaasi ja kohtalonsuojelijaasi, jotka niin täydelleen liittävät uuden elämäsi uusissa maailmoissa entiseen elämääsi ensimmäisessä maailmassa, sinun olisi aluksi vaikeata yhdistää uutta morontiatietoisuutta elpyvään, edellistä identiteettiäsi edustavaan muistiaineistoon. Henkilökohtaisen minuuden jatkumisesta huolimatta enin osa kuolevaisena vietetystä elämästä tuntuisi ensin epämääräiseltä ja utuiselta unelta. Mutta aika selventää monet kuolevaiselle ominaiset mielteet."
                },
                {
                    "par_ref": "112:5.22",
                    "par_pageref": "1235.4",
                    "par_content": "Ajatuksensuuntaaja elvyttää ja palauttaa mieleesi vain ne muistikuvat ja kokemukset, jotka ovat osa universumissa elettävää elämänvaihettasi ja jotka ovat sille välttämättömiä. Jos Suuntaaja on ollut mukana jonkin ihmismielessä esiintyneen asian kehityksessä, nämä arvokkaat kokemukset säilyvät Suuntaajan ikuisessa tietoisuudessa. Mutta suuri osa menneestä elämästäsi ja sen muistoista, niillä kun ei ole hengellistä merkitystä eikä morontia-arvoa, tulee aineellisten aivojen mukana tuhoutumaan. Suuri osa aineellisesta kokemuksesta katoaa tehtävänsä tehneenä tukirakennelmana, joka toimi sinulle siltana morontiatasolle, eikä siten enää universumissa palvele mitään tarkoitusta. Mutta persoonallisuus ja persoonallisuuksien väliset suhteet eivät koskaan ole mikään tukirakennelma; kuolevaisen persoonallisuussuhteita koskevalla muistiaineksella on kosmista arvoa, ja se säilyy. Mansiomaailmoissa sinä tunnet ja sinut tunnetaan, ja mikä vieläkin ihanampaa: muistat entiset kumppanisi Urantialla viettämäsi lyhyen mutta jännittävän elämäsi ajalta, ja nämä muistavat sinut."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "112:6",
            "section_title": "6. Morontiaminä",
            "pars": [
                {
                    "par_ref": "112:6.1",
                    "par_pageref": "1235.5",
                    "par_content": "Niin kuin perhonen ilmaantuu toukkavaiheesta, samoin ilmaantuvat ihmisolentojen todelliset persoonallisuudet mansiomaailmoissa, näyttäytyvät ensimmäistä kertaa ilman entistä verhoaan, joka niillä oli aineellisessa lihallisuudessa. Paikallisuniversumissa elettävän morontiaelämänvaiheen kohdalla on kysymys persoonallisuusmekanismin jatkuvasta kohottamisesta sieluolemassaolon alkuvaiheiselta morontiatasolta aina asteittain enentyvän hengellisyyden lopulliselle morontiatasolle asti."
                },
                {
                    "par_ref": "112:6.2",
                    "par_pageref": "1235.6",
                    "par_content": "Teille on vaikea tehdä selkoa paikallisuniversumissa elettävää elämänuraa varten tarvittavasta morontiapersoonallisuuden hahmosta. Teille annetaan persoonallisuuden julkituomisen mahdollistava morontiahahmo, ja kysymyksessä on ulkokuori, joka kaiken kaikkiaan ylittää käsityskykynne. Tällaiset hahmot, vaikka ne ovatkin täysin todellisia, eivät kuitenkaan ole sellaisia aineelliseen luokkaan kuuluvia energiajärjestelmiä, jotka nyt ymmärrätte. Ne palvelevat silti paikallisuniversumin maailmoissa samaa tarkoitusta kuin aineelliset ruumiinne palvelevat ihmisen synnyinplaneetoilla."
                },
                {
                    "par_ref": "112:6.3",
                    "par_pageref": "1236.1",
                    "par_content": "Aineellisen ruumiinhahmon ulkomuoto vastaa tiettyyn määrään saakka persoonallisuuden identiteetin luonnetta. Fyysinen ruumis heijastaa rajoitetussa määrin jotakin persoonallisuuden synnynnäisestä olemuksesta. Vieläkin enemmän näin tekee morontiahahmo. Kuolevaiset voivat fyysisessä elämässä olla ulkonaisesti kauniita, vaikka sisäisesti ovatkin vastenmielisiä. Morontiaelämässä ja varsinkin sen korkeammilla tasoilla persoonallisuuden ulkoinen hahmo vaihtelee suorassa suhteessa siihen, millainen sisäisen persoonan olemus on. Hengellisellä tasolla ulkoinen hahmo ja sisäinen olemus alkavat lähestyä täyttä samuutta, joka käy sitä täydellisemmäksi mitä korkeammille henkitasoille noustaan."
                },
                {
                    "par_ref": "112:6.4",
                    "par_pageref": "1236.2",
                    "par_content": "Morontiatilassa taivaaseen nouseva kuolevainen varustetaan Nebadonin muunnoksella Orvontonin Valtiashengen kosmisen mielen varustuksesta. Kuolevaisen älymekanismi on sellaisenaan tuhoutunut, lakannut olemasta kohdentuneena universumientiteettinä, joka on täysin erillään Luovan Hengen eriytymättömistä mieliyhteyspiireistä. Mutta kuolevaismielen sisältämät merkitykset ja arvot eivät ole tuhoutuneet. Tietyt mielen osa-alueet jatkavat olemassaoloaan eloonjääneessä sielussa, tietyt entisen ihmismielen sisältämät kokemukselliset arvot ovat Suuntaajan hallussa, ja paikallisuniversumissa säilyvät tallenteet siitä, miten ihminen eli lihallisen elämänsä, samoin kuin säilyvät tietyt elävät rekisteröinnit ylösnousemuskuolevaisen lopullisesta arvioinnista huolehtivissa lukuisissa olennoissa, joiden piiriin kuuluu olentoja serafeista Universaalisiin Sensoreihin ja luultavasti näitäkin ylempää, aina Korkeimpaa myöten."
                },
                {
                    "par_ref": "112:6.5",
                    "par_pageref": "1236.3",
                    "par_content": "Luodun olennon tahtotoimintaa ei voi olla olemassa ilman mieltä, mutta se toki säilyy aineellisen älymekanismin menettämisestä huolimatta. Eloonjäämistä välittömästi seuraavina aikoina ohjaavat ylösnousevaa persoonallisuutta suuressa määrin ihmiselämästä perityt luonnekaavat ja morontiamotan vasta ilmaantumassa oleva vaikutus. Ja nämä mansoniakäyttäytymisen oppaat toimivat tyydyttävästi morontiaelämän alkuvaiheissa ja ennen morontiatahdon ilmaantumista ylösnousemuspersoonallisuuden tahtotoiminnan täysimittaisena ilmentymänä."
                },
                {
                    "par_ref": "112:6.6",
                    "par_pageref": "1236.4",
                    "par_content": "Paikallisuniversumissa vietettävään elämänvaiheeseen ei liity mitään sellaisia vaikuttavia tekijöitä, jotka olisivat verrattavissa ihmisen olemassaoloon kuuluviin seitsemään mielenauttajahenkeen. Morontiamielen täytyy kehittyä sen suoran yhteyden avulla, joka sillä on kosmiseen mieleen — kosmiseen mieleen sellaisena, jollaiseksi paikallisuniversumissa esiintyvän älyllisyyden luova lähde — Jumalallinen Hoivaaja — on sen muokannut ja muuntanut."
                },
                {
                    "par_ref": "112:6.7",
                    "par_pageref": "1236.5",
                    "par_content": "Ennen kuolemaa kuolevaisen mieli on itsetajunnan osalta riippumaton suuntaajaläsnäolosta; auttajan toimikenttänä oleva mieli ei operoimaan kyetäkseen tarvitse muuta kuin kyseiseen mieleen liittyvän aineellis-energiaalisen kaavan. Mutta morontiasielu, joka on mielenauttajien vaikutuksen yläpuolella, ei pysy itsetajuisena ilman Suuntaajaa, sitten kun aineellisen mielen mekanismi ei enää ole sen käytössä. Tällä kehittyvällä sielulla on kuitenkin jatkuva ominaispiirteistö, joka juontuu siihen aiemmin sidoksissa olleen auttajamielen tekemistä päätöksistä, ja tästä ominaispiirteistöstä tulee aktiivista muistiainesta, kun takaisin palaava Suuntaaja energisoi sen kaaviot."
                },
                {
                    "par_ref": "112:6.8",
                    "par_pageref": "1236.6",
                    "par_content": "Muistiaineksen säilyminen on todiste alkuperäisen minuuden identiteetin säilymisestä. Se on välttämätöntä täydelle tietoisuudelle persoonallisuuden jatkuvuudesta ja laajenemisesta. Kuolevaiset, jotka nousevat taivaaseen Suuntaajatta, ovat ihmismuistin jälleenrakennuksen osalta riippuvaisia siitä, mitä serafikumppanit opettavat, muussa suhteessa ei Henkeen fuusioituneiden kuolevaisten morontiasieluihin kohdistu rajoituksia. Muistikaavio säilyy sielussa, mutta tämä kaavio vaatii entisen Suuntaajan läsnäoloa, jotta siitä jatkuvana muistiaineksena tulisi *välittömästi* tiedostettavissa olevaa. Ilman Suuntaajaa kuolevainen eloonjäänyt tarvitsee melkoisesti aikaa tutkiakseen uudelleen ja oppiakseen uudelleen muistitiedon aiemman olemassaolon merkityksistä ja arvoista."
                },
                {
                    "par_ref": "112:6.9",
                    "par_pageref": "1237.1",
                    "par_content": "Eloonjäämisen arvoinen sielu heijastaa uskollisesti aineellisen älymekanismin — minuuden identiteetin entisen olinpaikan — sekä laadullisia että määrällisiä toimintoja ja motivaatioita. Totuuden, kauneuden ja hyvyyden valitessaan kuolevaisen mieli astuu universumissa vietettävään esimorontiaaliseen elämänvaiheeseensa, joka sujuu viisaudenhengen johdolla yhdistyneiden seitsemän mielenauttajahengen suojeluksessa. Myöhemmin eli sitten kun esimorontiaalista saavutustasoa edustavat seitsemän kehää on suoritettu, morontiamielenä tunnetun antimen lisääminen mielenauttajan toimikenttänä olevan mielen päälle saattaa alkuunsa paikallisuniversumissa tapahtuvaa edistymistä merkitsevän esihengellisen eli morontiaelämänvaiheen."
                },
                {
                    "par_ref": "112:6.10",
                    "par_pageref": "1237.2",
                    "par_content": "Kun luotu lähtee synnyinplaneetaltaan, hän jättää taakseen mielenauttajien hoivan, ja hän on siitä lähtien pelkästään morontiaälyn varassa. Kun taivasmatkalainen jättää paikallisuniversumin, hän on morontiatason tuolle puolen siirryttyään saavuttanut olemassaolon hengellisen tason. Tämä vasta ilmaantuva henkientiteetti virittyy silloin Orvontonin kosmisen mielen välittömään huolenpitoon."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "112:7",
            "section_title": "7. Suuntaajafuusio",
            "pars": [
                {
                    "par_ref": "112:7.1",
                    "par_pageref": "1237.3",
                    "par_content": "Fuusioituminen Ajatuksensuuntaajaan tuo persoonallisuuteen sellaisia ikuisia aktuaalisuuksia, jotka aiemmin olivat vain potentiaalisia. Näiden uusien antimien joukosta mainittakoon jumalallisuudesta kertovan ominaisuuden kiinnittyminen, mennyttä ikuisuutta koskeva kokemus ja muistiaineisto, kuolemattomuus ja eräs vaihe kvalifioitua potentiaalista absoluuttisuutta."
                },
                {
                    "par_ref": "112:7.2",
                    "par_pageref": "1237.4",
                    "par_content": "Kun maallinen kilpajuoksusi väliaikaisessa hahmossa on juostu päätökseen, sinun on määrä herätä paremman maailman rannoilla, ja lopulta liityt ikuiseen syleilyyn uskollisen Suuntaajasi kanssa. Ja tämä fuusio on se mysteeri, jossa Jumalasta ja ihmisestä tehdään yksi, finiittisen luodun kehityksen mysteeri, mutta se on ikuisesti tosi. Fuusio on Ascendingtonin pyhän sfäärin salaisuus, eikä yksikään luotu — paitsi ne, jotka ovat kokeneet fuusioitumisen Jumaluuden henkeen — voi ymmärtää niiden aktuaalisten arvojen oikeaa merkitystä, jotka liittyvät yhteen, silloin kun ajallisuudesta olevan luodun identiteetistä tulee ikuisesti yhtä Paratiisin-Jumaluuden hengen kanssa."
                },
                {
                    "par_ref": "112:7.3",
                    "par_pageref": "1237.5",
                    "par_content": "Suuntaajaanfuusioituminen pannaan tavallisesti toimeen, silloin kun taivasmatkalaisen asuinpaikkana on hänen paikallisjärjestelmänsä. Se saattaa tapahtua luonnollisen kuoleman yläpuolelle nousemisen muodossa jo synnyinplaneetalla. Se voi tapahtua missä tahansa mansiomaailmassa tai järjestelmän päämajassa. Sen toteutuminen saattaa jopa siirtyä siksi, kunnes asianomainen oleskelee konstellaatiossa, tai joissakin erikoistapauksissa se saattaa toteutua, vasta kun taivasmatkalainen on paikallisuniversumin pääkaupungissa."
                },
                {
                    "par_ref": "112:7.4",
                    "par_pageref": "1237.6",
                    "par_content": "Kun suuntaajaanfuusioituminen on toteutunut, tällaisen persoonallisuuden ikuista elämänuraa ei voi kohdata mikään vastainen vaara. Taivaallisia olentoja kokeillaan koko pitkän kokemuksen ajan, mutta kuolevaiset läpikäyvät verrattain lyhyen ja voimaperäisen testauksen evolutionaarisissa ja morontiamaailmoissa."
                },
                {
                    "par_ref": "112:7.5",
                    "par_pageref": "1237.7",
                    "par_content": "Suuntaajaanfuusioitumista ei koskaan tapahdu, ennen kuin superuniversumin antamin valtuuksin on julistettu, että ihmisolemus on tehnyt lopullisen ja peruuttamattoman valinnan ikuisen elämänuran hyväksi. Kysymyksessä on se yhteensaattamisvaltuutus, joka sitten kun se on annettu, toimii fuusioituneelle persoonallisuudelle annettuna lähtölupana. Ja tämän lähtöluvan perusteella tämä persoonallisuus voi lopulta poistua paikallisuniversumin piiristä ja jatkaa jonakin päivänä matkaansa superuniversumin päämajaan. Ja sieltä on ajallisuudesta tuleva pyhiinvaeltaja kaukaisessa tulevaisuudessa lähtevä sekonafin kuljettamana pitkälle lennolle Havonan keskusuniversumiin ja tutkimusmatkalle Jumaluuteen."
                },
                {
                    "par_ref": "112:7.6",
                    "par_pageref": "1238.1",
                    "par_content": "Evolutionaarisissa maailmoissa minuus on aineellinen; se on aineellinen kohde universumissa, ja sellaisena siihen kohdistuvat aineellisen olemassaolon lait. Se on ajallisuudessa oleva tosiasia, ja se reagoi ajallisuudessa tapahtuviin kohtalonvaihteluihin. *Eloonjäämistä koskevat päätökset on tehtävä siellä.* Morontiatilassa minuudesta on tullut uusi, pysyvämpi universumirealiteetti, ja sen jatkuva kasvu perustuu sen yhä pitemmälle menevään virittäytymiseen universumien mieli- ja henkiyhteyspiireihin. *Eloonjäämistä koskeville päätöksille annetaan nyt vahvistus.* Kun minuus saavuttaa hengellisen tason, siitä on tullut turvattu arvo universumissa, ja tämä uusi arvo perustuu siihen tosiasiaan, että *eloonjäämistä koskevat päätökset on tehty,* minkä seikan todisteena on ikuinen fuusio Ajatuksensuuntaajan kanssa. Ja eittämättömän universumiarvon statuksen saavutettuaan luotu vapautuu potentiaalisessa mielessä etsimään korkeinta universumiarvoa: Jumalaa."
                },
                {
                    "par_ref": "112:7.7",
                    "par_pageref": "1238.2",
                    "par_content": "Tällaiset fuusioituneet olennot ovat universumiin reagoinneissaan kaksitahoisia: he ovat erillisiä morontiayksilöjä, kokolailla serafien kaltaisia, ja he ovat sen lisäksi potentiaalin puolesta olentoja, jotka kuuluvat Paratiisin finaliittien luokkaan."
                },
                {
                    "par_ref": "112:7.8",
                    "par_pageref": "1238.3",
                    "par_content": "Mutta fuusioitunut yksilö on todellisuudessa yksi persoonallisuus, yksi olento, jonka yhtenäisyyttä ei kukaan universumien älyllinen olento onnistu erittelemään. Ja niinpä kaikista paikallisuniversumin oikeusistuimista — alimmasta korkeimpaan — selviydyttyäsi ilman, että niistä mikään on kyennyt identifioimaan erikseen ihmistä tai Suuntaajaa, erottamaan toista toisesta, sinut viedään lopulta Nebadonin Hallitsijan, paikallisuniversumin Isäsi, eteen. Ja siellä, juuri sen olennon edessä, jonka luova isyys tässä ajallisuuden universumissa on mahdollistanut sen, että elämäsi on tosiasia, myönnetään valtakirjat, jotka oikeuttavat sinut Universaalista Isää etsiessäsi lopulta astumaan superuniversumissa elettävään elämänvaiheeseen."
                },
                {
                    "par_ref": "112:7.9",
                    "par_pageref": "1238.4",
                    "par_content": "Onko voittoisa Suuntaaja ansainnut persoonallisuuden ihmisyydelle tekemällään suurenmoisella palveluksella, vai onko urhoollinen ihminen hankkinut kuolemattomuuden vilpittömillä ponnistuksillaan suuntaajankaltaisuuden saavuttamiseksi? Kysymys ei ole kummastakaan, vaan he ovat yhdessä onnistuneet kehittämään yhden Korkeimman ylösnousemuspersoonallisuuksien erääseen ainutlaatuiseen luokkaan kuuluvan jäsenen, joka tulee iäti osoittautumaan palvelualttiiksi, uskolliseksi ja tehokkaaksi; he ovat kehittäneet sellaisen ehdokkaan edelleenkasvuun ja -kehitykseen, joka tähtää aina vain korkeammalle ja joka ei koskaan lopeta verratonta nousuaan, ennen kuin Havonan seitsemän kehää on käyty läpi ja entinen maallista syntyperää oleva sielu seisoo Paratiisissa olevan Isän aktuaalisen persoonallisuuden edessä hänet palvoen tunnistaen."
                },
                {
                    "par_ref": "112:7.10",
                    "par_pageref": "1238.5",
                    "par_content": "Koko tämän suurenmoisen ylösnousemuksen ajan Ajatuksensuuntaaja on jumalallisena vakuutena ylösnousevan kuolevaisen tulevasta ja täysimääräisestä hengellisestä vakiintumisesta. Kuolevaisen vapaan tahdon läsnäolo tarjoaa sillä välin Suuntaajalle ikuisen kanavan jumalallisen ja infiniittisen olemuksen vapautumiseen. Nyt näistä kahdesta identiteetistä on tullut yksi. Mikään ajallisuuden tai ikuisuuden tapahtuma ei voi milloinkaan erottaa ihmistä ja Suuntaajaa; he ovat erottamattomat, ikiajoiksi fuusioituneet."
                },
                {
                    "par_ref": "112:7.11",
                    "par_pageref": "1238.6",
                    "par_content": "Suuntaajafuusion maailmoissa Salaperäisen Opastajan kohtalo on täysin sama kuin ylösnousevan kuolevaisen kohtalo: Lopullisuuden Saavuttajien Paratiisikunta. Eikä sen paremmin Suuntaaja kuin kuolevainenkaan kykene saavuttamaan tätä ainutlaatuista päämäärää ilman toisen täysimääräistä yhteistyötä ja uskollista apua. Tämä erikoislaatuinen kumppanuus on kaikista tämän universumiaikakauden kosmisista ilmiöistä yksi mielenkiintoisimpia ja hämmästyttävimpiä."
                },
                {
                    "par_ref": "112:7.12",
                    "par_pageref": "1239.1",
                    "par_content": "Suuntaajaanfuusioitumisen hetkestä lähtien taivasmatkalaisen status on sama kuin evolutionaarisen luodun status. Yhdistymän ihmisjäsen sai ensimmäisenä osakseen persoonallisuuden, ja hän on sen vuoksi Suuntaajaa ylempänä kaikissa persoonallisuuden tiedostamista koskevissa asioissa. Tämän fuusioituneen olennon Paratiisin-päämaja on Ascendington eikä Divinington, ja tämä Jumalan ja ihmisen ainutlaatuinen yhdistelmä kulkee arvoasteikossa ylösnousemuskuolevaisena aina Lopullisuuden Saavuttajakuntaan saakka."
                },
                {
                    "par_ref": "112:7.13",
                    "par_pageref": "1239.2",
                    "par_content": "Heti kun Suuntaaja fuusioituu ylösnousemuskuolevaiseen, tämän Suuntaajan numero poistetaan superuniversumin kirjoista. Mitä Diviningtonin kirjoissa tapahtuu, sitä en tiedä, mutta arvelen, että tuon Suuntaajan rekisteritiedot siirretään Grandfandan, Lopullisuuden Saavuttajakunnan tämänhetkisen päällikön, sisempien kartanoiden salaisille kehille."
                },
                {
                    "par_ref": "112:7.14",
                    "par_pageref": "1239.3",
                    "par_content": "Suuntaajafuusion toteutumisella Universaalinen Isä on täyttänyt lupauksensa, jonka mukaan hän antaa aineellisille luoduilleen lahjan itsestään. Hän on täyttänyt lupauksen ja vienyt päätökseen suunnitelman jumalallisuuden ikuisesta vuodattamisesta ihmiskunnalle. Nyt alkaa ihmisen yritys todellistaa ja aktuaalistaa ne rajattomat mahdollisuudet, jotka myötäsyntyisesti sisältyvät tällä tavoin tosiasiaksi muuttuneeseen ylivertaiseen kumppanuuteen Jumalan kanssa."
                },
                {
                    "par_ref": "112:7.15",
                    "par_pageref": "1239.4",
                    "par_content": "Nykyisin tiedossa oleva eloonjäävien kuolevaisten määränpää on Perillepääsyn Paratiisikunta. Se on myös kaikkien niiden Ajatuksensuuntaajien kohtalon päämäärä, jotka yhdistyvät ikuiseen liittoon kuolevaiskumppaninsa kanssa. Paratiisin finaliitit toimivat tällä hetkellä monissa hankkeissa kaikkialla suuruniversumissa, mutta me kaikki arvelemme, että kaukaisessa tulevaisuudessa heidän suoritettavikseen annetaan muita ja vieläkin verrattomampia tehtäviä, sen jälkeen kun seitsemän superuniversumia ovat asettuneet valoon ja elämään ja kun finiittinen Jumala on lopullisesti ilmaantunut siitä salaperäisyydestä, joka tätä Korkeinta Jumaluutta nyt ympäröi."
                },
                {
                    "par_ref": "112:7.16",
                    "par_pageref": "1239.5",
                    "par_content": "Teille on tiettyyn määrään saakka annettu opetusta keskusuniversumin, superuniversumien ja paikallisuniversumien organisaatiosta ja henkilöstöstä. Teille on kerrottu jotakin joidenkuiden niiden moninaisten persoonallisuuksien luonteesta ja alkuperästä, jotka näitä kauas ulottuvia luomuksia nykyisin hallitsevat. Teille on annettu tietoa myös siitä, että kaukana suuruniversumin äärirajojen takana on ensimmäisessä ulkoavaruuden tasossa meneillään valtavien universumigalaksien organisointi. Näiden kertomusten myötä teidän on myös annettu ymmärtää, että Korkeimman Olennon on näillä nyt vielä kartoittamattomilla ulkoavaruuden alueilla määrä paljastaa tähän mennessä paljastamaton kolmannen vaiheen tehtävänsä. Ja teille on lisäksi kerrottu, että paratiisikuntaan kuuluvat finaliitit ovat Korkeimman kokemuksellisia lapsia."
                },
                {
                    "par_ref": "112:7.17",
                    "par_pageref": "1239.6",
                    "par_content": "Uskomme, että suuntaajafuusiokuolevaisten sekä heidän finaliittikumppaniensa on määrä toimia jollakin tavoin ensimmäisen ulkoavaruustason universumien hallinnossa. Meillä ei ole vähäisintäkään epäilystä siitä, että näistä suunnattoman suurista galakseista aikanaan tulee asuttuja universumeja. Ja olemme yhtä vakuuttuneita siitä, että niissä toimivien hallintovirkailijoiden joukossa tavataan Paratiisin finaliitteja, joiden olemus on luodun ja Luojan toisiinsa sekoittumisen kosminen seuraamus."
                },
                {
                    "par_ref": "112:7.18",
                    "par_pageref": "1239.7",
                    "par_content": "Mikä seikkailukertomus! Millainen sankarirunoelma! Kokonainen jättiläisluomus, josta Korkeimman lasten on määrä huolehtia, näiden personoitujen ja ihmistettyjen Suuntaajien, näiden suuntaajistuneiden ja iäistyneiden kuolevaisten, näiden salaperäisten yhteennivoutumien ja ikuisten yhteenliittymien, jotka edustavat korkeinta tunnettua ilmentymää Ensimmäisen Lähteen ja Keskuksen perimmäisestä olemuksesta ja sitä vähäisintä elollisuuden muotoa, joka kykenee käsittämään ja saavuttamaan Universaalisen Isän. Kuvittelemme mielessämme, että tällaisista yhteen sulautuneista olennoista, tällaisista Luojaa ja luotua edustavista kumppanuuksista, tulee kaikkien niiden älyllisten elollismuotojen suurenmoisia hallitsijoita, verrattomia hallintovirkailijoita sekä ymmärtäväisiä ja myötätuntoisia ohjaajia, joita saattaa ilmaantua olemassaolon piiriin kaikkialla näissä ensimmäisen ulkoavaruustason tulevissa universumeissa."
                },
                {
                    "par_ref": "112:7.19",
                    "par_pageref": "1240.1",
                    "par_content": "On totta, että te kuolevaiset olette maallista, eläimellistä alkuperää; ulkokuorenne on toden totta pelkkää tomua. Mutta jos tosissanne tahdotte, jos todella sitä haluatte, niin aikakausien perintöosa on varmasti teidän, ja jonakin päivänä tulette palvelemaan kaikkialla universumeissa siinä ominaisuudessa, mitä te todella olette: kokemuksen Korkeimman Jumalan lapsia ja kaikkien persoonallisuuksien Paratiisin-Isän jumalallisia poikia."
                },
                {
                    "par_ref": "112:7.20",
                    "par_pageref": "1240.2",
                    "par_content": "[Esittänyt muuan Orvontonin Yksinäinen Sanansaattaja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Persoonallisuuden eloonjääminen",
    "author": "Yksinäinen Sanansaattaja"
}