{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "VÄHÄN kahden jälkeen tuona tiistai-iltapäivänä Jeesus saapui temppeliin seurassaan yksitoista apostolia, Joosef Arimatealainen, edellä mainitut kolmekymmentä kreikkalaista sekä joitakuita muita opetuslapsia ja alkoi esittää viimeistä pyhän rakennuksen pihoilla pitämäänsä puhetta. Tämä puhe oli tarkoitettu viimeiseksi vetoomukseksi juutalaisille ja lopulliseksi syytöspuheeksi hänen kiihkeitä vihamiehiään ja mahdollisia surmaajiaan — kirjanoppineita, fariseuksia, saddukeuksia ja Israelin ylimpiä vallankäyttäjiä — vastaan. Koko aamupäivän ajan eri ryhmillä oli ollut tilaisuus esittää Jeesukselle kysymyksiä; tänä iltapäivänä kukaan ei esittänyt hänelle yhtään kysymystä."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "Kun Mestari ryhtyi puhumaan, temppelipihalla vallitsi hiljaisuus ja järjestys. Rahanvaihtajat ja kaupustelijat eivät olleet uskaltaneet tulla enää temppeliin, sen jälkeen kun Jeesus ja kiihtynyt väkijoukko olivat ajaneet heidät edellisenä päivänä sieltä ulos. Ennen kuin Jeesus aloitti puheensa, hän katseli hellästi tätä kuulijakuntaa, jonka oli hetken kuluttua määrä kuulla hänen julkinen jäähyväispuheensa. Puheesta kuvastui ihmiskunnalle osoitettu armo, ja hän liitti siihen myös viimeiset tuomitsevat sanansa juutalaisten vääristä opettajista ja kiihkoilevista johtomiehistä."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "”Näin pitkän ajan olen ollut luonanne, kulkenut tätä maata pitkin ja poikin julistamassa Isän tuntemaa rakkautta ihmisten lapsia kohtaan, ja monet ovat nähneet valon ja uskon kautta astuneet sisälle taivaan valtakuntaan. Tämän opettamisen ja saarnaamisen yhteydessä Isä on tehnyt monet ihmeelliset teot, aina kuolleistaherättämistä myöten. Monet sairaat ja vaivaiset ovat tervehtyneet siksi, että he uskoivat. Muttei edes kaikki tämä totuuden julistaminen ja sairauksien parantaminen ole avannut niiden silmiä, jotka eivät suostu valoa näkemään, niiden, jotka ovat päättäväisesti sitä mieltä, että he hylkäävät tämän valtakunnan evankeliumin."
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "”Kaikin tavoin uskollisina sille, että teemme, mikä on Isän tahto, olemme minä ja apostolini tehneet parhaamme elääksemme rauhassa veljiemme kanssa, mukautuaksemme niihin Mooseksen lakien ja Israelin perinteiden vaatimuksiin, jotka ovat järkeenkäypiä. Olemme peräänantamattomasti tavoitelleet rauhaa, mutta Israelin johtajat eivät sitä tahdo. Jumalan totuuden ja taivaan valon hyläten he ovat asettumassa erheen ja pimeyden puolelle. Valon ja pimeyden välillä, elämän ja kuoleman välillä, totuuden ja erheen välillä ei voi vallita rauha."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "”Monilla teistä on ollut rohkeutta uskoa opetuksiini ja monet ovat jo astuneet riemuun ja vapauteen, jonka tuo tietoisuus siitä, että on Jumalan poika. Ja te olette todisteeni siitä, että olen tarjonnut tätä samaa Jumalan pojan asemaa koko juutalaisten kansakunnalle, jopa näille samaisille miehille, jotka nyt tavoittelevat turmiotani. Ja vielä nytkin Isäni ottaisi vastaan nämä sokaistuneet opettajat ja nämä hurskastelevat johtajat, jos he vain kääntyisivät hänen puoleensa ja ottaisivat vastaan hänen armonsa. Vielä nytkään ei ole liian myöhäistä tämän kansan ottaa taivaan sana vastaan ja toivottaa Ihmisen Poika tervetulleeksi."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "”Isäni on kauan aikaa kohdellut tätä kansaa armeliaasti. Sukupolvi sukupolven jälkeen olemme lähettäneet profeettojamme opettamaan ja varoittamaan sitä, ja sukupolvi sukupolven jälkeen se on tappanut nämä taivaan lähettämät opettajat. Ja nyt teidän itsepäiset ylipappinne ja uppiniskaiset vallanpitäjänne jatkavat mistään välittämättä tätä samaa menettelyä. Niin kuin Herodes tapatti Johanneksen, niin tekin nyt valmistaudutte surmaamaan Ihmisen Pojan."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "”Niin kauan kuin on olemassa mahdollisuus, että juutalaiset kääntyvät Isäni puoleen ja etsivät pelastusta, niin kauan pitää Abrahamin, Iisakin ja Jaakobin Jumala armoa tarjoavat kätensä ojennettuina teitä kohti. Mutta niin pian kuin olette täyttäneet katumattomuutenne maljan, ja heti kun olette lopullisesti torjuneet Isäni tarjoaman armon, tämä kansakunta jätetään oman onnensa nojaan, eikä kulu kauan, kun sitä kohtaa kunniaton loppu. Tämän kansan puoleen käännyttiin, jotta siitä olisi tullut maailman valo, jotta se olisi sädehtinyt Jumalaa tuntevan rodun hengellistä kirkkautta, mutta olette etääntyneet niin kauas Jumalan suomien etuoikeuksienne mukanaan tuomien velvollisuuksien täyttämisestä, että johtajanne ovat tekemäisillään kaikkien aikojen suurimman mielettömyyden sikäli, että he ovat vähällä lopullisesti hylätä Jumalan kaikille ihmisille ja kaikille aikakausille antaman lahjan: ilmoituksen taivaassa olevan Isän rakkaudesta kaikkia maan päällä olevia luotujaan kohtaan."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "”Ja sitten kun te tämän ihmisille Jumalasta annetun ilmoituksen tosiaankin torjutte, taivaan valtakunta annetaan muille kansoille, niille, jotka ottavat sen vastaan iloiten ja riemuiten. Sen Isän nimissä, joka minut lähetti, varoitan teitä vakavasti, että olette menettämäisillänne teille tässä maailmassa annetun aseman ikuisen totuuden lipunkantajina ja jumalallisen lain varjelijoina. Juuri tällä hetkellä tarjoan teille viimeisen tilaisuuden astua esille ja katua, tuoda julki aikomuksenne etsiä Jumalaa kaikesta sydämestänne ja astua pienten lasten tavoin ja vilpittömän uskon kautta taivaan valtakunnan turvaan ja pelastukseen."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "”Isäni on jo kauan työskennellyt pelastuksenne hyväksi, ja astuin alas elääkseni keskuudessanne ja osoittaakseni omakohtaisesti teille tuon tien. Monet sekä juutalaisten että samarialaisten, jopa pakanain, joukosta ovat uskoneet valtakunnan evankeliumin, mutta ne, joiden tulisi astua esiin ensimmäisinä ja ottaa vastaan taivaan valo, ovatkin itsepintaisesti kieltäytyneet uskomasta Jumalan totuuden paljastusta — ihmisessä ilmoitettua Jumalaa ja Jumalan luokse korotettua ihmistä."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "”Tänä iltapäivänä apostolini seisovat äänetönnä tässä edessänne, mutta kaukana ei ole se hetki, jolloin saatte kuulla heidän äänensä kaiuttavan pelastuskutsua ja kehotusta liittyä elävän Jumalan poikina taivaalliseen valtakuntaan. Ja nyt kutsun nämä opetuslapseni ja valtakunnan evankeliumiin uskovat samoin kuin heidän vierellään olevat näkymättömät sanansaattajat todistamaan, että olen kerran vielä tarjonnut Israelille ja sen vallanpitäjille vapahdusta ja pelastusta. Mutta te kaikki näette, kuinka Isän osoittamaan armoon suhtaudutaan yliolkaisesti ja miten totuuden sanansaattajat torjutaan. Kaikesta huolimatta muistutan teitä siitä, että nämä kirjanoppineet ja fariseukset istuvat yhä Mooseksen istuimella, ja siksi pyydän teitä toimimaan yhteistyössä näiden Israelin vanhinten kanssa kunnes ihmisten valtakunnissa hallitsevat Kaikkein Korkeimmat viimein kaatavat kumoon tämän kansakunnan ja hävittävät näiden vallanpitäjien kamarit. Teiltä ei vaadita, että menette mukaan heidän hankkeisiinsa Ihmisen Pojan surmaamiseksi, mutta kaikessa, mikä liittyy Israelin rauhaan, teidän on oltava heille alamaiset. Kaikissa sellaisissa asioissa tehkää, mitä ikinä he teiltä pyytävät, ja noudattakaa sitä, mikä laissa on keskeisintä, mutta älkää ottako mallia heidän pahoista töistään. Muistakaa, että näiden vanhinten synti on tämä: He puhuvat sitä, mikä on hyvää, mutta he eivät sitä tee. Te varsin tiedätte, kuinka nämä johtajat köyttävät raskaat kuormat hartioillenne, taakat, joiden kantaminen on tuskallista, eivätkä he edes yhtä sormeaan nosta auttaakseen teitä kantamaan nämä painavat kuormat. Seremonioilla he ovat teitä sortaneet ja perinteillä he ovat teitä orjuuttaneet."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "”Lisäksi nämä itsekeskeiset vallanpitäjät tekevät hyvät tekonsa mieluusti ihmisten nähden. He tekevät raamatunlausekoteloistaan leveät ja virkaviittojensa reunoista laveat. He himoitsevat juhlatilaisuuksien kunniapaikkoja ja vaativat synagogan eturivin istuimet. He kärttävät ylistäviä tervehdyksiä turuilla ja toreilla ja haluavat, että kaikki kutsuvat heitä rabbiineiksi. Ja kaikkea tätä kunniaa ihmisiltä kärttäessään he samalla salassa anastavat leskien talot ja kalastelevat voittoa pyhän temppelin toimituksista. Vaikutuksen tehdäkseen nämä ulkokullatut esittävät pitkiä rukouksia julkisuudessa ja antavat almuja päästäkseen kanssaihmistensä huomioon."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "”Vaikka teidän tulisikin kunnioittaa vallanpitäjiänne ja arvostaa opettajianne, teidän ei tulisi kutsua ketään ihmistä hengellisessä mielessä Isäksi, sillä on olemassa yksi, joka on teidän Isänne, nimittäin Jumala. Teidän ei liioin tule valtakunnassa pyrkiä veljienne herraksi. Olen opettanut teille, se muistakaa, että jokainen, joka haluaisi olla suurin joukossanne, tulkoon hänestä kaikkien palvelija. Jos teillä on julkeutta ylentää itsenne Jumalan edessä, on varmaa, että teidät alennetaan; mutta jokainen, joka itsensä aidosti alentaa, hänet aivan varmasti ylennetään. Älkää päivittäisessä elämässänne tavoitelko omaa kunniaanne, vaan Jumalan kunniaa. Alistakaa järkeä käyttäen oma tahtonne taivaassa olevan Isän tahdolle."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "”Älkää ymmärtäkö sanojani väärin. En kanna kaunaa näitä pääpappeja ja vallanpitäjiä kohtaan, jotka tälläkin hetkellä tavoittelevat turmiotani; en tahdo mitään pahaa näille kirjanoppineille ja fariseuksille, jotka hylkäävät opetukseni. Tiedän, että monet teistä salaa uskovat, ja tiedän, että tulette avoimesti tunnustamaan olevanne valtakunnan alamaisia, sitten kun hetkeni tulee. Mutta miten rabbinne aikovat todistaa itsensä syyttömiksi, sillä he väittävät keskustelevansa Jumalan kanssa ja julkeavat sitten torjua ja tuhota hänet, joka tulee tehdäkseen Isän maailmoille tunnetuksi?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "”Voi teitä, kirjanoppineet ja fariseukset, ulkokullatut! Tahtoisitte sulkea taivaan valtakunnan ovet vilpittömiltä ihmisiltä, koska nämä sattuvat olemaan oppimattomia niiltä osin, mitä te opetatte. Kieltäydytte astumasta sisälle valtakuntaan ja samalla teette kaiken, mikä on vallassanne, estääksenne kaikkien muidenkin sisäänastumisen. Ja seisotte selkä pelastuksen portteja vasten ja taistelette kaikkia vastaan, jotka haluaisivat astua sinne sisälle."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "”Voi teitä, kirjanoppineet ja fariseukset, millaisia hurskastelijoita te olettekaan! Sillä kierrätte maat ja mannut saadaksenne yhden käännynnäisen ja siinä onnistuttuanne ette saa rauhaa, ennen kuin olette tehneet hänestä kaksin verroin pahemman kuin hän oli pakanain lapsena."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "”Voi teitä, pääpapit ja esimiehet, jotka anastatte köyhien omaisuuden ja vaaditte raskaat maksut niiltä, jotka haluaisivat palvella Jumalaa siten kuin luulevat Mooseksen säätäneen! Te, jotka ette armoa suostu osoittamaan, voitteko toivoa armoa tulevissa maailmoissa saavanne?"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "”Voi teitä, väärät opettajat, sokeat opastajat! Mitä voi odottaa kansakunnalta, kun sokeat taluttavat sokeita? He lankeavat kumpaisetkin tuhon kuoppaan."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "”Voi teitä, jotka valaa vannoessanne keksitte verukkeita. Olette viekastelijoita, sillä opetatte, että mies voi vannoa temppelin kautta ja rikkoa valansa, mutta että jokaisen, joka vannoo temppelin kullan kautta, täytyy pysyä sitoumuksessaan. Olette kaikki hulluja ja sokeita. Ette edes epärehellisyydessänne ole johdonmukaisia, sillä kumpi on toista suurempi, kulta vai se temppeli, jonka oletetaan pyhittäneen tuon kullan? Opetatte myös, että jos joku vannoo alttarin kautta, se ei ole mitään; mutta jos joku vannoo alttarilla olevan lahjan kautta, häntä on pidettävä velallisena. Ette taaskaan näe totuutta; sillä kumpi on suurempi, lahja vai alttari, joka lahjan pyhittää? Miten voitte puolustaa moista tekopyhyyttä ja epärehellisyyttä taivaan Jumalan silmien alla?"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "”Voi teitä, kirjanoppineet ja fariseukset ja kaikki muut ulkokullatut, jotka pitävät huolen siitä, että maksavat kymmenykset mintusta, aniksesta ja kuminasta, ja samanaikaisesti jättävät vaille huomiota lakiin sisältyvät painavammat asiat: uskon, armon ja tuomion! Teidän olisi kaiken järjen mukaan pitänyt tehdä toinen, muttei jättää toistakaan tekemättä. Olette totisesti sokeita opastajia ja mykkiä opettajia; siivilöitte pois hyttysen ja nielaisette kamelin."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "”Voi teitä, kirjanoppineet, fariseukset ja hurskastelijat! Tunnontarkasti te puhdistatte kupin ja vadin ulkopuolen, mutta sisäpuolelle jää kiristyksen, kohtuuttomuuksien ja petkutuksen saasta. Olette hengellisesti sokeita. Ettekö näe, kuinka paljon parempi olisi ensin puhdistaa kupin sisäpuoli ja silloin se, joka läikkyy yli, puhdistaisi itsestään ulkopuolen? Te turmeltuneet hylkiöt! Saatatte uskontonne ulkonaiset menot kirjain kirjaimelta sopusointuun sen kanssa, miten tulkitsette Mooseksen lakia, samalla kun sielunne likoaa kurkkuaan myöten synnissä ja on täynnään murhanhimoa."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "”Voi teitä kaikkia, jotka hylkäätte totuuden ja torjutte armon! Monet teistä ovat valkeiksi kalkittujen hautakammioiden kaltaisia, jotka ulkonaisesti näyttävät kauniilta, mutta jotka sisältä ovat täynnä kuolleitten luita ja kaikenlaista saastaa. Aivan samalla tavoin te, jotka tietoisesti torjutte Jumalan antaman neuvon, näytätte ihmisten silmissä ulkonaisesti pyhiltä ja vanhurskailta, mutta sisällänne sydämenne täyttyy tekopyhyydestä ja paatumuksesta."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "”Voi teitä, kansakunnan väärät opastajat! Olette tästä vähän matkan päähän rakentaneet muistomerkin marttyyrikuoleman kärsineille muinaisuuden profeetoille ja kuitenkin vehkeilette surmataksenne Hänet, josta profeetat puhuivat. Koristelette vanhurskaiden haudat ja tuudittaudutte sellaiseen uskoon, että jos olisitte eläneet isienne päivinä, ette olisi profeettoja tappaneet. Ja sitten te kaiken tämän omahyväisen ajattelun päälle teette valmisteluja ottaaksenne hengiltä hänet, josta profeetat puhuivat: Ihmisen Pojan. Näin tehdessänne todistatte itsellenne olevanne niiden isien turmeltuneita poikia, jotka tappoivat profeetat. Menkää siis samaa tietä ja täyttäkää tuomionne malja ääriään myöten!"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "”Voi teitä, pahuuden lapset! Johannes puhui totta sanoessaan teitä kyykäärmeiden sikiöiksi, ja kysynpä vain, kuinka voitte välttyä tuomiolta, jonka Johannes teille julisti?"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "”Mutta vielä nytkin tarjoan teille Isäni nimissä armoa ja anteeksiantamusta, vielä nytkin ojennan ikuista kumppanuutta tarkoittavan rakastavan käteni. Isäni on lähettänyt luoksenne viisaat miehet ja profeetat; toisia olette vainonneet, toiset olette tappaneet. Sitten ilmestyi Johannes julistaen Ihmisen Pojan tulemista, ja hänet te surmasitte, sen jälkeen kun monet olivat uskoneet hänen opetuksensa. Ja nyt valmistaudutte vuodattamaan lisää viatonta verta. Ettekö käsitä, että koittaa kauhistuttava tilinteon päivä, jolloin koko maailman Tuomari vaatii tältä kansalta selvitystä, miten se on nämä taivaan sanansaattajat torjunut, heitä vainonnut ja heidät surmannut? Ettekö ymmärrä, että teidän täytyy tehdä tiliä kaikesta tästä vanhurskaitten verestä, ensimmäisestä tapetusta profeetasta hamaan Sakarjan aikaan asti, Sakarjan, joka lyötiin kuoliaaksi pyhäkön ja alttarin välillä? Ja jos jatkatte kammottavia tapojanne, tämä tilitys saatetaan vaatia jo nykyiseltä sukupolvelta."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "”Oi Jerusalem ja Abrahamin lapset, te, jotka olette kivittäneet profeetat ja tappaneet opettajat, jotka luoksenne lähetettiin, vielä nytkin tahtoisin kerätä lapsenne yhteen niin kuin kanaemo kokoaa poikasensa siipiensä suojaan, mutta te ette sitä tahdo!"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "”Ja nyt lausun teille jäähyväiset. Olette kuulleet sanomani ja tehneet päätöksenne. Jotka ovat uskoneet evankeliumini, ovat jo nyt Jumalan valtakunnassa ja turvassa. Jotka olette päättäneet torjua Jumalan lahjan, teille minä sanon, ettette enää näe minua temppelissä opettamassa. Työni teidän hyväksenne on tehty. Katsokaa, jatkan nyt matkaani lasteni kanssa, ja talonne jätetään teille autioksi!”"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "Ja sitten Mestari antoi seuraajilleen merkin lähteä temppelistä."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "Se tosiasia, että juutalaiskansakunnan hengelliset johtajat ja uskonnonopettajat kerran torjuivat Jeesuksen opetukset ja vehkeilivät pannakseen toimeen hänen julman kuolemansa, ei millään tavoin vaikuta kenenkään yksittäisen juutalaisen asemaan Jumalan edessä. Eikä sen tulisi antaa niille, jotka tunnustautuvat Kristuksen seuraajiksi, aihetta ennakkoluuloiseen asennoitumiseen juutalaista kohtaan kanssakuolevaisena. Kansakuntana, sosio-poliittisena ryhmänä, juutalaiset maksoivat täyteen määräänsä sen kauhistuttavan hinnan, joka oli maksettava Rauhan Ruhtinaan hylkäämisestä. Jo kauan sitten he lakkasivat olemasta jumalallisen totuuden soihdunkantajia ihmiskunnan roduille, mutta tämä ei anna mitään pätevää syytä siihen, miksi näiden kauan sitten eläneiden juutalaisten yksittäiset jälkeläiset pitäisi panna kärsimään sellaisia vainoja, joiden kohteiksi he ovat Jeesus Nasaretilaisen seuraajiksi tunnustautuvien suvaitsemattomien, arvottomien ja kiihkomielisten ihmisten toimesta joutuneet, Jeesuksen, joka itse oli luonnollisen syntymän kautta juutalainen."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "Monet kerrat tämä nykypäivien juutalaisiin kohdistuva järjetön ja Kristukselle vieras viha ja vaino on johtanut jonkun sellaisen viattoman ja syyttömän juutalaisyksilön kärsimyksiin ja kuolemaan, jonka esivanhemmat Jeesuksen aikana täydestä sydämestään hyväksyivät hänen evankeliuminsa ja vähän sen jälkeen kuolivat järkähtämättä sitä totuutta puolustaen, johon he niin varauksettomasti uskoivat. Millainen kauhun puistatus käykään tilannetta seuraavissa taivaallisissa olennoissa, kun he näkevät Jeesuksen seuraajiksi tunnustautuvien ihmisten antautuvan Pietarin, Filippuksen, Matteuksen ja niiden muiden Palestiinan juutalaisten myöhempien aikojen jälkeläisten vainoamiseen, ahdistelemiseen ja jopa murhaamiseen, jotka niin kunniakkaasti antoivat henkensä taivaallisen valtakunnan evankeliumin ensimmäisinä marttyyreinä!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "Miten julmaa ja järjetöntä onkaan pakottaa viattomat lapset kärsimään esi-isiensä synneistä, rikoksista, joista he ovat täysin tietämättömiä ja joista he eivät millään muotoa voi olla vastuussa! Ja että nämä kamalat teot vielä tehdään hänen nimissään, joka opetti opetuslapsensa rakastamaan jopa vihollisiaan! Tässä Jeesuksen elämää käsittelevässä kertomuksessa on toki välttämätöntä välittää kuva siitä, miten tietyt hänen juutalaisaikalaisensa hylkäsivät hänet ja juonittelivat toimittaakseen hänet häpeälliseen kuolemaan, mutta tahdomme varoittaa kaikkia tämän kertomuksen lukijoita, että tällainen historiallinen selostus ei millään muotoa puolusta sitä väärämielistä vihaa tai suhtaudu hyväksyvästi sellaista nurjamielistä asennetta kohtaan, jota niin monet tunnustukselliset kristityt ovat yksittäisiä juutalaisia kohtaan useiden vuosisatojen ajan osoittaneet. Valtakuntaan uskovien, Jeesuksen opetuksia noudattavien, tulee lopettaa yksittäisen juutalaisen sortaminen ikään kuin tämä olisi syypää Jeesuksen hylätyksi tulemiseen ja ristiinnaulitsemiseen. Isä ja hänen Luoja-Poikansa eivät ole koskaan lakanneet rakastamasta juutalaisia. Jumala ei katso henkilöön, ja pelastus kuuluu niin juutalaiselle kuin ei-juutalaisellekin."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "Kello kahdeksan tänä tiistai-iltana avattiin sanhedrinin kohtalokas kokous. Monissa aikaisemmissa tilaisuuksissa tämä juutalaiskansakunnan korkein oikeus oli epävirallisesti jo päättänyt, että Jeesuksen oli kuoltava. Tämä kunnianarvoisa hallituselin oli monet kerrat päättänyt pysäyttää hänen toimintansa, mutta se ei ollut koskaan tätä ennen päättänyt pidättää häntä ja toimittaa häntä kuolemaan, oli hinta mikä hyvänsä. Hetkeä ennen puoltayötä tuona tiistaina, huhtikuun 4. päivänä vuonna 30 jKr, sanhedrin silloisessa kokoonpanossaan virallisesti ja *yksimielisesti* päätti langettaa kuolemantuomion sekä Jeesukselle että Lasarukselle. Tämä oli vastaus Mestarin juutalaisten vallanpitäjille osoittamaan viimeiseen vetoomukseen, jonka hän oli esittänyt temppelissä vain muutamaa tuntia aikaisemmin, ja se oli reaktio, joka kertoi, miten katkeraa kaunaa nämä samaiset pääpapit ja mitään katumattomat saddukeukset ja fariseukset tunsivat Jeesuksen esittämästä viimeisestä ja voimallisesta syytöksestä. Kuolemantuomion langettaminen Jumalan Pojalle (jo ennen hänen oikeudenkäyntiään) oli sanhedrinin vastaus viimeiseen juutalaiskansakunnalle kansakuntana tehtyyn taivaallisen armon tarjoukseen."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "Tästä ajankohdasta lähtien juutalaiset jätettiin päättämään lyhyt ja yhtäkkiä katkennut kansallinen elämäntaipaleensa kokonaan sen varassa, mikä heidän puhtaasti inhimillinen statuksensa oli Urantian kansakuntien joukossa. Israel oli kieltäytynyt vastaanottamasta sen Jumalan Poikaa, joka teki sopimuksen Abrahamin kanssa, ja se suunnitelma, että Abrahamin lapsista tehtäisiin soihdunkantajia, jotka veisivät totuuden valon maailmaan, oli lyöty pirstaleiksi. Jumalallinen sopimus oli kumottu, ja heprealaiskansakunnan loppu lähestyi tihenevin askelin."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "Sanhedrinin virkailijoille annettiin määräykset Jeesuksen pidättämisestä varhain seuraavana aamuna, mutta määräyksiin liitettiin ohje, ettei häntä saanut ottaa kiinni julkisuudessa. Heitä kehotettiin laatimaan suunnitelma hänen salassa tapahtuvasta vangitsemisestaan niin, että se mieluiten tapahtuisi äkillisesti ja yöllä. Ymmärtäessään, ettei hän sinä päivänä (keskiviikkona) palaisi temppeliin opettamaan, näille sanhedrinin virkailijoille annettiin sellaiset ohjeet, että Jeesus piti ”tuoda korkean juutalaistuomioistuimen eteen torstaina johonkin aikaan ennen keskiyötä.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "Kun Jeesus päätti viimeisen temppelissä esittämänsä puheen, apostolit jäivät taas kerran sekasorron ja tyrmistyksen valtaan. Ennen kuin Mestari aloitti juutalaisten vallanpitäjien kauhistavan tuomitsemisensa, Juudas oli palannut temppeliin, joten kaikki kaksitoista kuulivat tämän jälkimmäisen puoliskon Jeesuksen viimeisestä temppelipuheesta. On valitettavaa, ettei Juudas Iskariotilla ollut mitään mahdollisuutta kuulla tämän jäähyväispuheen ensimmäistä ja armoa tarjoavaa osaa. Hän ei kuullut tätä viimeistä juutalaisille vallanpitäjille esitettyä armon tarjousta, sillä hän oli tuona hetkenä vielä neuvottelemassa erään saddukeussukulaisista ja -ystävistä koostuneen ryhmän kanssa. Hän oli syönyt lounasta tämän ryhmän seurassa ja vaihtanut näkemyksiä siitä, mikä olisi soveliain tapa hänen irrottautua Jeesuksesta ja apostolitovereistaan. Mestarin viimeistä juutalaisjohtajia ja -vallanpitäjiä vastaan esittämää syytöstä kuunnellessaan Juudas sitten lopullisesti ja kertakaikkisesti päätti jättää evankeliumiliikkeen ja pestä kätensä koko hankkeesta. Tästä huolimatta hän poistui temppelistä kahdentoista apostolin seurassa ja meni heidän mukanaan Öljymäelle, jossa hän apostolitovereidensa keralla kuunteli kohtalokkaan esityksen Jerusalemin hävityksestä ja juutalaiskansakunnan lopusta, ja jäi tuona tiistai-iltana heidän seuraansa uuteen leiriin Getsemanen lähellä."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "Kansanjoukko, joka kuuli, miten Jeesuksen puheen sävy muuttui juutalaisjohtajille esitetystä armeliaasta vetoomuksesta yhtäkkiseksi ja korventavaksi moitteeksi, josta puuttui vain vähän siitä, että se olisi ollut säälimätön tuomio, oli ymmällään ja ihmeissään. Tuona iltana, sillä aikaa kun sanhedrin istui langettamassa Jeesukselle kuolemantuomiota ja sillä aikaa kun Mestari istui apostoleineen ja muutamine opetuslapsineen Öljymäellä, jossa hän kertoi ennakkoon juutalaiskansakunnan kuoleman, kaikkialla Jerusalemissa oli meneillään vakava ja vaimennetuin äänin käyty keskustelu, joka koski vain yhtä kysymystä: ”Mitä ne tekevät Jeesukselle?”"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "Nikodemuksen kotona oli koolla yli kolmekymmentä salaisesti valtakuntaan uskovaa eturivin juutalaista, ja he keskustelivat siitä, miten he siinä tapauksessa menettelisivät, että syntyisi avoin välirikko sanhedrinin kanssa. Kaikki läsnäolijat olivat samaa mieltä siitä, että he tunnustaisivat avoimesti yhteenkuuluvaisuutensa Mestarin kanssa samana hetkenä, kun he saisivat tietää hänen pidättämisestään. Ja juuri niin he tekivätkin."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "Saddukeukset, jotka tuolloin valvoivat ja hallitsivat sanhedrinia, halusivat saada Jeesuksen pois päiviltä seuraavista syistä:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. He pelkäsivät, että kasvanut kansansuosio, jolla suuri yleisö suhtautui häneen, uhkasi vaarantaa juutalaiskansakunnan olemassaolon sikäli, että Rooman viranomaiset saattaisivat puuttua asiaan."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. Hänen osoittamansa innostus temppelin uudistamiseen oli suoraan heidän tuloihinsa kohdistuva isku; temppelin puhdistaminen tuntui heidän lompakossaan."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. He tunsivat olevansa vastuussa yhteiskunnallisen järjestyksen säilymisestä, ja he pelkäsivät seuraamuksia, jotka koituisivat, jos Jeesuksen omituinen ja uusi oppi ihmisten veljeydestä edelleenkin leviäisi."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "Fariseusten vaikuttimet siihen, miksi he halusivat saada Jeesuksen pois päiviltä, olivat erilaiset. He pelkäsivät häntä seuraavista syistä:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. Hän asettui peittelemättömään oppositioon sitä otetta vastaan, joka fariseuksilla perinteisesti oli kansasta. Fariseukset olivat äärivanhoillisia, ja he tunsivat katkeraa suuttumusta näitä oletetusti radikaaleja hyökkäyksiä kohtaan, jotka kohdistuivat heidän vakiintunutta uskonnonopettajan arvovaltaansa vastaan."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. He olivat sitä mieltä, että Jeesus oli lainrikkoja; että hän oli osoittanut äärimmäistä piittaamattomuutta sapattia ja lukuisia muita lakiin perustuvia ja seremoniallisia vaatimuksia kohtaan."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. He syyttivät häntä Jumalan pilkkaamisesta siksi, että hän puhui Jumalasta Isänään."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. Ja nyt he olivat perin juurin kiukkuisia hänelle hänen viimeisestä, katkeraa arvostelua sisältäneestä puheestaan, jonka hän oli pitänyt tuona päivänä temppelissä jäähyväissanojensa päätösosana."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "Päätettyään muodollisesti Jeesuksen kuolemasta ja annettuaan määräykset hänen pidättämisestään sanhedrin päätti kokouksensa tuona tiistaina vähän ennen keskiyötä tehtyään sitä ennen kuitenkin vielä päätöksen seuraavan kokouksen pitämisestä aamulla kello kymmenen ylipappi Kaiafaan kodissa. Kokouksen oli tarkoitus muotoilla syytteet, joiden perusteella Jeesus olisi tuotava oikeuden eteen."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "Pieni saddukeusten ryhmä oli itse asiassa ehdottanut, että Jeesus saatettaisiin pois päiviltä salamurhan kautta, mutta fariseukset kieltäytyivät ehdottomasti suostumasta sellaiseen menettelyyn."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "Ja tällainen tilanne vallitsi Jerusalemissa ja ihmisten keskuudessa tuona tapahtumatäyteisenä päivänä, samalla kun valtava taivaallisten olentojen joukkokunta leijaili tämän maan päällä sijaitsevan kohtalokkaan näyttämön yllä, tuskaisen innokkaana tekemään jotakin rakastamaansa Hallitsijaa auttaakseen, mutta kykenemättömänä toimintaan, sillä heidän käskyvaltaa käyttävät ylempänsä estivät tehokkaasti heitä puuttumasta tilanteeseen."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Viimeinen temppelipuhe"
}