{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "KUN Jeesus ja hänen syyttäjänsä olivat lähdössä tapaamaan Herodesta, Mestari kääntyi apostoli Johanneksen puoleen sanoen: ”Johannes, et voi tehdä hyväkseni enempää. Mene äitini luokse ja tuo hänet tapaamaan minua, ennen kuin kuolen.” Mestarinsa pyynnön kuullessaan Johannes, vaikkei hän mielellään jättänytkään Jeesusta yksikseen vihamiestensä keskelle, riensi Betaniaan, jossa kaikki Jeesuksen perheen jäsenet olivat koolla ja odottivat Martan ja Marian, Jeesuksen kuolleista herättämän Lasaruksen sisarten, kodissa."
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "Useaan kertaan aamun kuluessa sanansaattajat olivat tuoneet Martalle ja Marialle uutisia Jeesuksen oikeudenkäynnin edistymisestä. Mutta Jeesuksen perheen jäsenet ennättivät Betaniaan vain muutamia minuutteja ennen kuin Johannes saapui mukanaan Jeesuksen esittämä pyyntö saada nähdä äitiään, ennen kuin hänet surmattaisiin. Johannes Sebedeuksen kerrottua heille kaiken, mitä oli keskiyöllä tapahtuneen Jeesuksen pidättämisen jälkeen sattunut, Maria, Jeesuksen äiti, lähti heti Johanneksen mukana tapaamaan vanhinta poikaansa. Siihen mennessä kun Maria ja Johannes ennättivät kaupunkiin, Jeesus oli jo saapunut Golgatalle niiden roomalaissotilaiden saattamana, joiden oli määrä naulita hänet ristille."
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "Marian, Jeesuksen äidin, lähtiessä Johanneksen mukaan mennäkseen poikansa luokse Jeesuksen sisar Ruut ei suostunut jäämään pois matkasta, muun perheen seuraan. Koska hän oli lujasti sitä mieltä, että hän pysyisi äitinsä mukana, hänen veljensä Juuda lähti hänen kanssaan. Muut Mestarin perheen jäsenet jäivät Jaakobin johdolla Betaniaan, ja Daavid Sebedeuksen lähetit toimittivat heille miltei joka tunti tietoja siitä, missä vaiheessa tämä kauheus, heidän vanhimman veljensä, Jeesus Nasaretilaisen, hengiltäotto kulloinkin oli."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": "1. Juudas Iskariot tiensä päässä",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "Kello oli noin puoli yhdeksän tänä perjantaiaamuna, kun Pilatuksen edessä toimitettu Jeesuksen kuulustelu päättyi ja Mestari jätettiin niiden roomalaissotilaiden huostaan, joiden oli määrä hänet ristiinnaulita. Kohta sen jälkeen kun roomalaiset ottivat Jeesuksen huostaansa, juutalaisvartijoiden kapteeni marssi miehineen takaisin heidän temppelipäämajaansa. Pääpappi ja tämän sanhedristitoverit seurasivat vartijoiden kintereillä ja menivät suoraa tietä tavanomaiseen kokoontumispaikkaansa, veistetyistä kivistä rakennettuun temppelisaliin. Siellä he tapasivat monia muita sanhedrinin jäseniä, jotka odottelivat tietoa siitä, mitä Jeesuksen suhteen oli tehty. Kaiafaan ollessa esittämässä sanhedrinille selostustaan Jeesuksen oikeudenkäynnistä ja tuomiosta Juudas ilmestyi heidän eteensä vaatimaan palkkiotaan osasta, jota oli esittänyt Mestarin kiinniottamisessa ja kuolemaan tuomitsemisessa."
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "Kaikki nämä juutalaiset inhosivat Juudasta; he suhtautuivat kavaltajaan tuntein, joiden sisältönä oli vain äärimmäinen halveksunta. Koko sen ajan, jonka Jeesus oli kuultavana Kaiafaan edessä, ja silloin kun hän esiintyi Pilatuksen edessä, Juudas oli tuntenut petollisesta menettelystään omantunnonpistoksia. Ja vähitellen alkoivat haihtua myös hänen harhakuvitelmansa siitä palkkiosta, joka hänen oli määrä saada maksuksi palveluksistaan Jeesuksen kavaltajana. Hän ei pitänyt juutalaisviranomaisten osoittamasta viileydestä ja kylmäkiskoisuudesta; siitä huolimatta hän odotti saavansa raukkamaisesta menettelystään avokätisen palkkion. Hän odotti tulevansa kutsutuksi täysilukuisen sanhedrinin kokouksen eteen kuulemaan, kun hänelle pidettäisiin siellä ylistyspuheita, samalla kun hänelle osoitettaisiin soveliaita kunnianosoituksia sen suuren palveluksen johdosta, jonka hän itseään imarrellen luuli kansakunnalleen tehneensä. Kuvitelkaapa sen vuoksi tämän itsekeskeisen kavaltajan suurta ällistystä, kun muuan ylipapin palvelija häntä olalle napauttaen pyysi hänet vähän matkan päähän salin ulkopuolelle ja sanoi: ”Juudas, minulle on annettu tehtäväksi maksaa sinulle Jeesuksen kavaltamisesta. Tässä on palkkiosi.” Ja näin sanoessaan Kaiafaan palvelija ojensi Juudakselle kukkaron, jossa oli kolmekymmentä hopearahaa — käypä hinta hyvästä, terveestä orjasta."
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "Juudas oli ällikällä lyöty, hän ei saanut sanaa suustaan. Hän syöksähti takaisin mennäkseen saliin, mutta ovenvartija esti hänen sisäänpääsynsä. Hän halusi vedota sanhedriniin, mutta häntä ei päästetty sisälle. Juudas ei voinut uskoa, että nämä juutalaiset vallanpitäjät antaisivat hänen pettää ystävänsä ja Mestarinsa ja sitten tarjoaisivat hänelle palkkiona kolmekymmentä hopearahaa. Hän tunsi itsensä nöyryytetyksi, pettyneeksi ja läpikotaisen muserretuksi. Hän käveli pois temppeliltä ikään kuin olisi ollut transsissa. Mitään ajattelematta hän pudotti rahakukkaron syvään taskuunsa, samaan taskuun, jossa hän niin kauan aikaa oli kantanut apostolien rahavarat sisältävää kukkaroa. Ja hän vaelsi kaupungin läpi niiden väkijoukkojen perässä, jotka olivat menossa katsomaan ristiinnaulitsemisia."
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "Matkan päästä Juudas näki, kun nostettiin paikalleen poikkipuu, johon Jeesus oli naulittu, ja tämän nähtyään hän ryntäsi takaisin temppeliin, tunkeutui väkisin ovenvartijan ohitse ja huomasi seisovansa istuntoaan edelleen jatkavan sanhedrinin edessä. Kavaltajan henki oli miltei salpaantunut, ja hän oli perin suunniltaan, mutta hän onnistui kakistamaan seuraavat sanat: ”Olen tehnyt syntiä viattoman veren kavaltamalla. Olette loukanneet minua. Olette palkaksi palveluksestani tarjonneet minulle rahaa — orjan hinnan. Kadun, että olen tämän tehnyt; tässä on rahanne. En halua niskoilleni syyllisyyttä tästä teosta.”"
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "Kun juutalaisten vallanpitäjät kuulivat, mitä Juudaksella oli sanottavanaan, nämä pilkkasivat häntä. Muuan heistä, joka istui lähellä paikkaa, jossa Juudas seisoi, viittasi häntä poistumaan salista ja sanoi: ”Roomalaiset ovat jo ottaneet Mestarisi hengiltä, ja syyllisyydestäsi puheen ollen, mitä se meitä liikuttaa? Se on sinun huolesi — painu tiehesi!”"
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "Sanhedrinin kamarista lähtiessään Juudas otti kukkarosta nuo kolmekymmentä hopearahaa ja viskasi ne pitkin temppelin lattiaa. Temppelistä poistuessaan kavaltaja oli melkein järjiltään. Juudas kävi nyt läpi kokemusta, jossa hän tajusi synnin todellisen olemuksen. Väärintekemisen koko hohto, tenho ja hurma olivat kaikonneet. Pahantekijä seisoi nyt yksin ja kasvotusten harhakuvitelmansa menettäneen ja pettyneen sielunsa esittämän langettavan tuomion kanssa. Synti oli sitä tehtäessä lumoavaa ja jännittävää, mutta nyt oli kohdattava alastomina ja epäromanttisina tosiasioina se, mikä oli synnin sato."
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "Tämä maanpäällisen taivaanvaltakunnan entinen suurlähettiläs käveli nyt Jerusalemin katuja, hylättynä ja yksinäisenä. Hänen epätoivonsa oli hirvittävää ja jokseenkin ehdotonta. Hän vaelsi eteenpäin, kaupungin läpi ja muurien ulkopuolelle, ja edelleen alas Hinnominlaakson kauheaan yksinäisyyteen. Siellä hän kiipesi ylös jyrkät kalliot, otti vaipastaan vyön, sitoi sen toisen pään puunkäkkärään ja toisen pään kaulansa ympäri ja heittäytyi alas jyrkänteeltä. Ennen kuin hän kuoli, hänen hermostunein käsin sitomansa solmu antoi myöten, ja kavaltajan ruumis repesi mätkähtäessään sahanteräville kiville."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": "2. Mestarin suhtautuminen",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "Kun Jeesus pidätettiin, hän tiesi kuolevaisen lihallisessa hahmossa maan päällä suorittamansa työn olevan lopussa. Hänellä oli täysi ymmärrys siitä, minkälaatuisen kuoleman hän kohtaisi, ja hänen niin kutsuttujen oikeudenkäyntiensä yksityiskohdat eivät häntä suurestikaan kiinnostaneet."
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "Sanhedristioikeuden edessä Jeesus kieltäytyi vastaamasta valapattoisten todistajien esittämiin todistamisiin. Oli vain yksi kysymys, joka kirvoitti häneltä aina vastauksen, esittipä sen ystävä tai vihamies, ja se oli kysymys hänen maan päällä suorittamansa tehtävän luonteesta ja jumalallisuudesta. Kun häneltä kysyttiin, oliko hän Jumalan Poika, hän tähän kysymykseen poikkeuksetta vastasi. Ollessaan uteliaan ja ilkeän Herodeksen edessä hän järkähtämättä kieltäytyi avaamasta suutaan. Pilatuksen edessä hän puhui vain, kun arveli, että se, mitä hän sanoisi, saattaisi auttaa Pilatusta tai jotakuta muuta vilpitöntä ihmistä pääsemään parempaan tietoon totuudesta. Jeesus oli opettanut apostoleilleen, että heidän oli turha heittää helmiään sikojen eteen, eikä häneltä puuttunut uskallusta toteuttaa opetustaan käytännössä. Hänen tuonhetkinen käyttäytymisensä oli esimerkkinä ihmisolemuksen kärsivällisestä alistumisesta, mihin liittyi jumalallisen olemuksen majesteettinen äänettömyys ja juhlava arvokkuus. Hän oli täysin valmis keskustelemaan Pilatuksen kanssa jokaisesta kysymyksestä, joka liittyi häntä vastaan nostettuihin poliittisiin syytteisiin — jokaisesta kysymyksestä, josta hän oli sitä mieltä, että se kuuluisi maaherran toimivaltaan."
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "Jeesus oli vakuuttunut siitä, että Isä tahtoi hänen alistuvan tapahtumien ihmisten maailmassa luonnolliseen ja tavanomaiseen kulkuun, kuten jokaisen muunkin kuolevaisen luodun täytyy tehdä, ja sen vuoksi hän kieltäytyi käyttämästä edes niitä omia puhtaasti inhimillisiä suostuttelevan kaunopuheisuuden kykyjään, joilla hän olisi vaikuttanut siihen, mihin hänen sosiaalisesti lyhytnäköisten ja hengellisesti sokeutuneiden kanssakuolevaistensa vehkeilyt johtaisivat. Vaikka Jeesus eli ja kuoli Urantialla, hänen ihmisen elämänuransa oli kaikkineen, alusta loppuun saakka, esitys, jonka tarkoituksena oli koko hänen luomaansa ja lakkaamatta ylläpitämäänsä universumiin vaikuttaminen ja sen opettaminen."
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "Nämä lyhytnäköiset juutalaiset metelöivät julkeasti Mestarin kuoleman puolesta, kun hän sen sijaan seisoi paikallaan ja katseli kauhistuttavan äänettömänä yhden kansakunnan — maisen isänsä kansan — kuolinkohtausta."
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "Jeesus oli kehittänyt itselleen sentyyppisen ihmisluonteen, joka kykeni säilyttämään levollisuutensa ja tuomaan julki arvokkuutensa, vaikka häntä lakkaamatta ja perusteettomasti loukattiin. Häntä oli mahdotonta pelotella. Kun Hannaan palvelija ensimmäisenä hyökkäsi hänen päälleen, hänen ainoana ehdotuksensa oli, että olisi paikallaan kutsua todistajia, jotka osaisivat asianmukaisesti todistaa häntä vastaan."
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "Hänen Pilatuksen edessä tapahtuneen niin kutsutun oikeudenkäyntinsä ensimmäisestä hetkestä viimeiseen hetkeen tilannetta seuraavat taivaalliset olentojoukot voivat vain kuvailla universumille suunnatuissa kaukoviestilähetyksissään, kuinka kohtaus ”Pilatus tuomiolla Jeesuksen edessä” edistyi."
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "Ollessaan Kaiafaan edessä, ja koko valapattoisen todistusaineiston romahdettua, Jeesus ei epäröinyt vastata ylipapin asettamaan kysymykseen, ja niin hän omassa todistuksessaan tarjosi, mitä he olivat halunneet perusteluksi hänen jumalanpilkkatuomiolleen."
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "Mestari ei koskaan osoittanut vähäisintäkään mielenkiintoa Pilatuksen hyvää tarkoittavia, mutta puolinaisia ponnisteluja kohtaan saada hänet vapaaksi. Hän todellakin sääli Pilatusta ja yritti vilpittömästi luoda valoa tämän pimentyneeseen mieleen. Hän suhtautui täysin passiivisesti kaikkiin roomalaismaaherran juutalaisille esittämiin vetoomuksiin peruuttaa Jeesusta vastaan nostamansa rikossyytteet. Koko tämän surkean koetuksen ajan hän käyttäytyi vaatimattoman arvokkaasti ja mahtailemattoman majesteettisesti. Kun häneltä kysyttiin, oliko hän ”juutalaisten kuningas”, hän ei halunnut vähäisessäkään määrin saattaa epäilyttävään valoon niitä, jotka halusivat hänet murhata. Hän hyväksyi vain vähäisin tarkentavin selityksin tämän luonnehdinnan tietäessään, että — vaikka he olivat päättäneet torjua hänet — hän olisi viimeinen, joka kykenisi heidän todelliseksi kansalliseksi johtajakseen, vieläpä hengellisessä merkityksessä."
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "Näiden oikeudenkäyntien aikana Jeesus lausui vain muutaman sanan, mutta kuitenkin riittävästi osoittamaan kaikille kuolevaisille, minkälaisen ihmisluonteen ihminen voi kehittää täydellisyyteen toimiessaan yhdessä Jumalan kanssa; ja paljastamaan koko universumille, millä tavoin Jumala voi tulla julki luodun olennon elämässä, silloin kun tällainen luotu vilpittömästi päättää noudattaa Isän tahtoa, ja hänestä näin ollen tulee elävän Jumalan aktiivinen poika."
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "Hänen rakkautensa tietämättömiä kuolevaisia kohtaan tuli täysin määrin esille hänen raakojen sotilaiden ja ajattelemattomien palvelijoiden irvailujen, lyöntien ja tönimisten kohteena osoittamassaan kärsivällisyydessä ja suuressa itsehillinnässä. Häntä se ei edes suututtanut, kun nämä sitoivat hänen silmänsä ja ivaillen häntä kasvoihin lyödessään kiljuivat: ”Profetoipas nyt meille, kuka se oli, joka sinua mottasi.”"
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "Pilatus lausui suuremman totuuden kuin tiesikään, kun hän Jeesuksen ruoskimisen jälkeen tätä väkijoukon edessä esitellessään huudahti: ”Katsokaa ihmistä!” Pelon valtaama roomalaismaaherra ei toden totta osannut aavistaa, että tuona samana hetkenä koko universumi seisoi henkeään pidätellen ja katseli tätä ainutlaatuista kohtausta, jossa sen rakastettu Hallitsija näin nöyryytettynä alistui pimeiden ja viheliäisten kuolevaisalamaistensa irvailujen ja iskujen kohteeksi. Ja kun Pilatus puhui, kautta Nebadonin kaikui: ”Katsokaa Jumalaa ja ihmistä!” Kautta universumin lukemattomat miljoonat ovat aina tuosta päivästä lähtien yhä katsoneet tuota ihmistä, samalla kun Havonan Jumala, universumien universumin korkein hallitsija, hyväksyy Nasaretin miehen ihmisenä, joka vastaa tuon ajallisuuteen ja avaruuteen kuuluvan paikallisuniversumin kuolevaisen luodun ihannetta. Hän ei verrattomassa elämässään jättänyt milloinkaan esittämättä ihmiselle ilmoitusta Jumalasta. Nyt hän esitti näissä kuolevaisena elämänsä elämänvaiheen viimeisissä kohtauksissa ja kohta seuraavassa kuolemassaan Jumalalle uuden ja koskettavan ilmoituksen ihmisestä."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": "3. Luotettava Daavid Sebedeus",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "Vähän sen jälkeen kun Jeesus Pilatuksen edessä tapahtuneen kuulustelun päätteeksi oli luovutettu roomalaissotilaiden vastuulle, yksi temppelinvartijoiden osasto riensi Getsemaneen hajottamaan tai pidättämään Mestarin seuraajat. Mutta nämä seuraajat olivat hajaantuneet, kuka minnekin, jo kauan ennen heidän saapumistaan. Apostolit olivat vetäytyneet heille osoitettuihin piilopaikkoihin, kreikkalaiset olivat eronneet toistensa seurasta ja menneet eri koteihin Jerusalemissa, muut opetuslapset olivat hekin hävinneet jonnekin. Daavid Sebedeus uskoi, että Jeesuksen vihamiehet tulisivat takaisin, niinpä hän siirsi jo varhain viisi tai kuusi telttaa ylös rotkoon, sen paikan lähelle, jonne Mestari niin usein vetäytyi rukoilemaan ja hartautta harjoittamaan. Siellä hän aikoi piileskellä ja samalla ylläpitää lähettipalvelunsa keskusta tai koordinointipistettä. Daavid oli tuskin ehtinyt poistua leiristä, kun temppelinvartijat saapuivat. Ketään sieltä löytämättä he tyytyivät leirin polttamiseen ja kiiruhtivat sitten takaisin temppeliin. Heidän selontekonsa kuultuaan sanhedrin tunsi tyydytystä siitä, että Jeesuksen seuraajat olivat niin perusteellisesti peloissaan ja nujerrettuja, ettei olisi mitään vaaraa kansan nousemisesta kapinaan tai sellaisesta, että joku koettaisi pelastaa Jeesuksen teloittajiensa käsistä. He saattoivat lopultakin hengähtää helpotuksesta. Ja niin he päättivät kokouksensa, ja itse kukin meni taholleen valmistautuakseen pääsiäisen viettoon."
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "Heti kun Pilatus oli luovuttanut Jeesuksen roomalaissotilaille ristiinnaulitsemista varten, sanansaattaja riensi Getsemaneen ilmoittamaan asiasta Daavidille, ja viiden minuutin kuluttua juoksulähetit olivat jo matkalla Betsaidaan, Pellaan, Filadelfiaan, Siidoniin, Sikkimiin, Hebroniin, Damaskokseen ja Aleksandriaan. Ja näiden sanansaattajien viemä uutinen kertoi roomalaisten aikovan juutalaisvallanpitäjien itsepintaisesta vaatimuksesta ristiinnaulita Jeesuksen."
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "Koko tämän traagisen päivän ajan Daavid lähetti noin puolen tunnin välein lähettejä, jotka toimittivat tietoja apostoleille, kreikkalaisille ja Lasaruksen talossa Betaniassa koolla olevalle Jeesuksen maiselle perheelle, kunnes vihdoin lähti eteenpäin sanoma, joka kertoi, että Mestari oli laskettu hautaan. Sanansaattajain lähdettyä viemään viestiä siitä, että Jeesus oli haudattu, Daavid päästi paikallisesti toimivat viestinviejät viettämään pääsiäistä ja edessä olevaa sapatin lepopäivää ja antoi heille ohjeet, että heidän tulisi huomiota herättämättä ilmoittautua hänelle sunnuntaiaamuna Nikodemuksen kodissa, jonne hän Andreaksen ja Pietarin kanssa aikoi piiloutua muutamaksi päiväksi."
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "Tämä mielenlaadultaan erikoinen Daavid Sebedeus oli Jeesuksen eturivin opetuslasten joukossa ainoa, joka tunsi viehtymystä suhtautua kirjaimellisesti ja kylmän asiallisesti Mestarin vakuutukseen siitä, että hän kuolisi ja ”nousisi kolmantena päivänä kuolleista.” Daavid oli yhden kerran kuullut, kun Jeesus esitti tämän ennakkotiedon, ja koska hän mielellään otti asiat kirjaimellisesti, hänen aikomuksenaan oli nyt panna sanansaattajansa kokoontumaan varhain sunnuntaiaamuna Nikodemuksen kotiin, jotta nämä olisivat valmiina lähetettäviksi levittämään uutista siinä tapauksessa, että Jeesus nousisi kuolleista. Daavid sai varsin pian huomata, ettei Jeesuksen seuraajissa ollut ketään, joka olisi odottanut tämän niin pian palaavan haudasta; siksi hän ei paljonkaan puhunut omasta uskomuksestaan eikä hiiskunut mitään siitä, että oli sunnuntain varhaisia aamuhetkiä ajatellen pannut koko lähettikuntansa liikekannalle, paitsi että hän oli tästä viimeksi mainitusta asiasta puhunut juoksuläheteille, jotka oli perjantaiaamupäivällä lähetetty kaukaisiin kaupunkeihin ja uskovien keskuksiin."
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "Ja niin nämä kaikkialle Jerusalemiin ja sen ympäristöön hajaantuneet Jeesuksen seuraajat nauttivat tuona iltana pääsiäisaterian ja pysyttelivät seuraavan päivän omissa oloissaan."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": "4. Ristiinnaulitsemisen valmistelu",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "Sen jälkeen kun Pilatus oli väkijoukon edessä pessyt kätensä koettaen sillä karistaa yltään syyllisyytensä syyttömän ihmisen ristiinnaulittavaksi luovuttamiseen vain, koska pelkäsi asettua poikkiteloin juutalaisten johtajien melskeisiä vaatimuksia vastaan, hän määräsi Mestarin luovutettavaksi roomalaissotilaiden huostaan ja antoi näiden kapteenille ohjeen, että tämä oli välittömästi naulittava ristille. Otettuaan Jeesuksen vastuulleen sotilaat veivät hänet takaisin praetoriumin pihalle, ja Herodeksen hänen ylleen paneman viitan Mestarilta riisuttuaan he pukivat hänet hänen omiin vaatteisiinsa. Nämä sotilaat ivasivat ja pilkkasivat häntä, mutta eivät enää tehneet hänelle fyysistä väkivaltaa. Jeesus oli nyt yksinään näiden roomalaisten sotilaiden kanssa. Hänen ystävänsä piileskelivät; hänen vihollisensa olivat menneet matkoihinsa; edes Johannes Sebedeus ei ollut enää hänen vierellään."
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "Kello oli vähän yli kahdeksan, kun Pilatus luovutti Jeesuksen sotilaiden huostaan, ja vähän vaille yhdeksän he lähtivät ristiinnaulitsemisen näyttämölle. Tämän runsaan puolen tunnin aikana Jeesus ei lausunut sanaakaan. Suuren universumin toimeenpaneva osasto oli käytännöllisesti katsoen pysähdyksissä. Gabriel ja Nebadonin päällikköviranhaltijat olivat joko kerääntyneet tänne, Urantialle, tai sitten he kuuntelivat herkeämättä arkkienkelten toimittamia avaruusraportteja ollakseen koko ajan selvillä siitä, mitä Ihmisen Pojalle Urantialla tapahtui."
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "Siihen mennessä kun sotilaat olivat valmiit lähtemään Jeesuksen kanssa Golgatalle, hänen tavaton mielentyyneytensä ja äärimmäinen arvokkuutensa, hänen kärsivällinen vaitiolonsa, olivat jo alkaneet vaikuttaa sotilaisiin."
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "Se, että lähtö Jeesuksen kanssa ristiinnaulitsemispaikalle viivästyi, johtui enimmäkseen kapteenin viime hetkellä tekemästä päätöksestä ottaa mukaan kaksi kuolemaan tuomittua varasta. Koska Jeesus oli määrä ristiinnaulita tuona aamuna, roomalaiskapteeni ajatteli, että nämä kaksi varasta voisivat yhtä hyvin kuolla tämän kanssa kuin odottaa pääsiäisjuhlallisuuksien päättymistä."
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "Niin pian kuin vangit oli saatu valmiiksi, heidät tuotiin pihalle, jossa he toljottivat Jeesusta. Toinen heistä näki hänet ensi kertaa, mutta toinen oli montakin kertaa ollut kuulemassa, kun hän puhui joko temppelissä tai useita kuukausia aikaisemmin Pellan leirillä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": "5. Jeesuksen kuoleman ja pääsiäisen välinen yhteys",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "Jeesuksen kuoleman ja juutalaisten pääsiäisen välillä ei ole mitään suoranaista yhteyttä. On totta, että Mestari luopui lihallisen elämästään tuona päivänä, juutalaisen pääsiäisen valmistuspäivänä, ja suurin piirtein samana hetkenä, jona temppelissä uhrattiin pääsiäislampaat. Mutta tämä tahaton yhteensattuma ei millään muotoa osoita Ihmisen Pojan maan päällä tapahtuneen kuoleman ja juutalaisten uhrijärjestelmän välillä olevan jokin yhteys. Jeesus oli juutalainen, mutta Ihmisen Poikana hän oli maailmojen kuolevainen. Jo kuvatut tapahtumat, jotka veivät tähän kohta koettavaan Mestarin ristiinnaulitsemisen hetkeen, riittävät osoittamaan, että hänen suunnilleen mainittuna hetkenä tapahtunut kuolemansa oli puhtaasti luonnollinen ja ihmisen järjestämä tapahtuma."
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "Jeesuksen ristinkuoleman suunnitteli ja pani täytäntöön ihminen eikä Jumala. On totta, että Isä kieltäytyi puuttumasta ihmisten maailman tapahtumien kulkuun Urantialla, mutta Paratiisissa oleva Isä ei säätänyt, vaatinut eikä edellyttänyt, että hänen Poikansa kuolema olisi sellainen, jollaisena se maan päällä toimeenpantiin. On tosiasia, että jollakin tavoin Jeesuksen olisi ennemmin tai myöhemmin täytynyt irrottautua kuolevaisen ruumiistaan, lihallisesta ruumiillistumastaan, mutta hän olisi voinut suorittaa tämän tehtävän lukemattomilla muilla tavoilla kuin kahden varkaan välissä ristillä kuollen. Kaikki tapahtunut oli ihmisen aikaansaannosta, ei Jumalan."
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "Mestari oli jo kastehetkenään vienyt päätökseen menettelyn, joka oli välttämätön hänen seitsemännen ja viimeisen universumissa tapahtuneen lahjoittautumisensa loppuunsaattamiselle ja joka edellytti maan päällä ja lihallisessa hahmossa hankittavaa kokemusta. Tuona nimenomaisena hetkenä oli jo suoritettu se, mikä oli Jeesuksen velvollisuus maan päällä. Koko hänen sen jälkeen elämänsä elämä ja myös se tapa, jolla hän kuoli, oli hänen puoleltaan puhtaasti henkilökohtainen palvelus hänen tässä maailmassa ja muissa maailmoissa olevien kuolevaisten luotujensa hyvinvoinnin ja mielenylennyksen hyväksi."
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "Ilosanoman evankeliumi, joka kertoo kuolevaisen ihmisen voivan uskon kautta tulla henkitietoiseksi siitä, että hän on Jumalan poika, ei ole riippuvainen Jeesuksen kuolemasta. On tosin totta, että Mestarin kuolema on tuonut tähän valtakunnan evankeliumiin suunnattomasti valaistusta, mutta hänen elämänsä on tuonut sitä vieläkin enemmän."
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "Kaikki, mitä Ihmisen Poika maan päällä sanoi tai teki, on suuresti kaunistanut oppeja siitä, että ihminen on Jumalan poika ja että ihmiset ovat keskenään veljiä, mutta nämä Jumalan ja ihmisen väliset perustavaa laatua olevat suhteet kuuluvat luonnostaan niihin universumitosiasioihin, että Jumala rakastaa luotujaan ja että Jumalan Pojat ovat synnynnäisesti armahtavaisia. Nämä koskettavat ja jumalallisen kauniit suhteet ihmisen ja hänen Tekijänsä välillä tässä maailmassa ja kaikissa muissa maailmoissa kautta universumien universumin ovat olleet olemassa hamasta ikuisuudesta, eivätkä ne ole missään mielessä riippuvaisia näistä Jumalan Luoja-Poikien ajoittaisista lahjoittautumisen tarkoituksessa suorittamista näyttäytymisistä, Luoja-Poikien, jotka tällä tavoin ottavat ylleen luomiensa älyllisten olentojen olemuksen ja hahmon osana sitä hintaa, joka heidän on maksettava saadakseen rajattoman täysivaltaisuuden kukin omaan paikallisuniversumiinsa."
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "Taivaassa oleva Isä rakasti maan päällä olevaa kuolevaista ihmistä aivan yhtä paljon ennen Jeesuksen Urantialla tapahtunutta elämää ja kuolemaa kuin hän rakasti tämän — ihmisen ja Jumalan välisen myötäkumppanuuden — transsendenttisen julkituonnin jälkeen. Tämä valtava tapahtuma, jossa Nebadonin Jumala ruumiillistui Urantialla ihmiseksi, ei mitenkään voinut tuoda ikuisen, infiniittisen ja universaalisen Isän attribuutteihin mitään lisää, mutta se rikastutti ja valaisi kyllä Nebadonin universumin kaikkia muita hallintopersoonallisuuksia ja luotuja. Vaikka taivaassa oleva Isä ei meitä tämän Mikaelin lahjoittautumisen vuoksi yhtään aiempaa enempää rakastakaan, niin kaikki muut taivaan älylliset olennot kyllä rakastavat. Ja tämä johtuu siitä, että Jeesus sen lisäksi, että hän antoi ihmiselle ilmoituksen Jumalasta, antoi Jumalille ja universumien universumin taivaallisille älyllisille olennoille myös uuden ilmoituksen ihmisestä."
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "Jeesus tulee kohta kuolemaan, mutta ei syntiuhrina. Hänen ei ole määrä sovittaa ihmissukukunnan syntymässä saamaa moraalista syyllisyyttä. Ihmiskunnalla ei Jumalan edessä ole mitään tällaista koko ihmissuvun päällä riippuvaa syyllisyyttä. Syyllisyydessä on kysymys pelkästään henkilökohtaisesta synnistä ja tietoisesta, tahallisesta kapinoinnista Isän tahtoa ja hänen Poikainsa hallintoa vastaan."
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "Synnillä ja kapinoinnilla ei ole mitään tekemistä Jumalan Paratiisin-Poikien perustavantärkeän lahjoittautumisjärjestelmän kanssa, vaikka meistä näyttääkin siltä, että pelastussuunnitelma on tilapäinen lahjoittautumisjärjestelmän piirre."
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "Jumalan Urantian kuolevaisia varten järjestämä pelastus olisi ollut aivan yhtä tuloksekas ja pettämättömän varma, vaikkeivät tietämättömien kuolevaisten julmat kädet olisikaan Jeesusta surmanneet. Jos maan kuolevaiset olisivat ottaneet Mestarin vastaan suopeasti ja hän olisi poistunut Urantialta lihallisen elämästään vapaaehtoisesti luopumalla, se ei olisi millään tavoin vaikuttanut Jumalan rakkauden ja Pojan armahtavaisuuden tosiasiaan — siihen tosiasiaan, että ihminen on Jumalan poika. Te kuolevaiset olette Jumalan poikia, ja siihen, että tämä totuus muuttuu henkilökohtaisessa kokemuksessanne faktuaaliseksi, tarvitaan vain yksi asia, ja se on teidän henkisyntyinen uskonne."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Hetkeä ennen ristiinnaulitsemista",
    "author": "Keskiväliolentojen komissio"
}