{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "KOKEMUS siitä, että elää dynaamista uskonnollista elämää, muuttaa keskinkertaisenkin yksilön persoonallisuudeksi, jolla on ihanteellista kyvykkyyttä. Jokaisen yksilön edistymistä vaalimalla uskonto auttaa kaikkien edistymistä, ja kunkin yksilön edistymistä lisää se, mitä kaikki saavuttavat."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "Läheinen kanssakäyminen muiden uskonnonharjoittajain kanssa antaa hengelliselle kasvulle keskinäisiä virikkeitä. Rakkaus tarjoaa maaperän uskonnolliselle kasvulle — objektiivisen mielenkiinnon kohteen subjektiivisen mielihyväntavoittelun sijalle — ja silti se tuottaa ylivertaista subjektiivista tyydytystä. Ja uskonto ylevöittää jokapäiväisen elämän arkisen raadannan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "Vaikka uskonto saakin aikaan merkitysten kasvua ja arvojen korottumista, on siitä kuitenkin aina seurauksena pahaa, milloin puhtaasti henkilökohtaiset arvioinnit korotetaan ehdottomuuksien tasoille. Lapsi arvioi kokemusta sen sisältämän mielihyvän määrän mukaan. Kypsyyden mittana on se, missä määrin korkeammat merkitykset korvaavat henkilökohtaisen mielihyvän ja jopa lojaalisuusasenteet mitä moninaisimmista elämäntilanteista ja kosmisista suhteista omaksuttuja korkeimpia käsityksiä kohtaan."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "Joillakin ihmisillä on liiallinen kiire kasvaa, ja heitä uhkaa sen vuoksi vakava hengellisen jähmettymisen vaara. Eri ikäkausina, toinen toistaan seuraavien kulttuurien piirissä ja edistyvän sivilisaation vaihtuvissa vaiheissa tulee huolehtia siitä, että merkitykset kasvavat. Merkittävimmät kasvua estävät tekijät ovat ennakkoluuloisuus ja tietämättömyys."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "Antakaa jokaiselle kehittyvälle lapselle tilaisuus kasvattaa oma uskonnollinen kokemuksensa. Älkää väkisin pakottako hänelle valmista aikuisen kokemusta. Muistakaa, ettei vakiintuneen opetusjärjestelmän kautta vuosi vuodelta tapahtuva edistyminen välttämättä merkitse älyllistä edistymistä, saati hengellistä kasvua. Sanavaraston laajeneminen ei ole merkki luonteen kehittymisestä. Totuudenmukaisina kasvun osoittimina eivät ole pelkät tulokset, vaan sitä osoittaa mieluumminkin eteneminen. Todellista kasvatuksellista kasvua osoittavat ihanteiden korottuminen, entistäkin suurempi arvojen arvostaminen, arvojen uudet merkitykset ja lisääntynyt lojaalisuus korkeimpia arvoja kohtaan."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "Lapsiin tekevät kestävän vaikutuksen vain heidän aikuisikäisten läheistensä osoittamat lojaalisuudet. Säännöllä sen paremmin kuin esimerkilläkään ei ole pysyvää vaikutusta. Lojaalit ihmiset ovat kasvavia ihmisiä, ja kasvu on vaikuttava ja innoittava realiteetti. Elä tänä päivänä lojaalisuutta osoittaen eli kasva, ja huominen pitää huolen itsestään. Nopein tapa sammakonpoikasen tulla sammakoksi on elää jokainen hetki uskollisesti sammakonpoikasena."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "Uskonnolliselle kasvulle välttämätön maaperä edellyttää, että elämä eletään yhä enemmän itseään toteuttaen, että luontaiset ominaisuudet koordinoidaan, että harjoitetaan tietojen selville ottamista ja omataan kohtuullisessa määrin uskallusta, että koetaan tyytyväisyyden tunteita, että pelko toimii asioihin huomion kiinnittämisen ja asioista tietoisena olemisen kannustimena, että ihmettä kohtaan tunnetaan mielenkiintoa ja että ollaan normaalilla tavalla tietoisia omasta pienuudesta — ollaan nöyriä. Kasvu perustuu myös minuuden löytämiseen, johon liittyy itsekritiikki — omatunto, sillä omatunto on todellisuudessa itsensä arvioimista sen mukaan, mitä on tottunut pitämään arvossa, eli henkilökohtaisten ihanteidensa mukaan."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "Fyysinen terveys, peritty temperamentti ja sosiaalinen ympäristö vaikuttavat uskonnolliseen kokemukseen merkittävästi. Mutta nämä ajalliset olosuhteet eivät estä sisimmässä tapahtuvaa sellaisen sielun hengellistä edistymistä, joka on omistautunut taivaassa olevan Isän tahdon täyttämiseen. Kaikissa normaaleissa kuolevaisissa on tiettyjä synnynnäisiä kasvuun ja itsensätodellistamiseen pakottavia tarpeita, jotka vaikuttavat, ellei niitä nimenomaisesti estetä vaikuttamasta. Varma keino tämän hengellisen kasvupotentiaalin ja ihmiseen rakenteellisesti kuuluvan kyvyn vahvistamiseksi on korkeimmille arvoille omistautumista merkitsevän varauksettoman asenteen ylläpitäminen."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "Uskontoa ei voi lahjoittaa, saada, lainata, oppia eikä kadottaa. Se on henkilökohtainen kokemus, joka kasvaa suhteessa lopullisten arvojen kaipuuseen. Kosminen kasvu on näin ollen seuraus merkitysten kertymisestä ja alati laajenevasta arvojen kohoamisesta. Mutta jalous sinänsä on aina tiedostamatonta kasvua."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "Uskonnolliset ajattelu- ja toimintatottumukset myötävaikuttavat hengellisen kasvun tuloksellisuuteen. Uskonnollisia taipumuksiaan voi kehittää niin, että ne alkavat reagoida hengellisiin virikkeisiin myönteisesti, eli niin, että niistä tulee eräänlainen ehdollinen hengellinen refleksi. Uskonnollista kasvua suosiviin tapoihin kuuluvat kultivoitunut herkkyys jumalallisia arvoja kohtaan, uskonnollisen elämän havaitseminen muissa ihmisissä, kosmisten merkitysten syvällinen mietiskely, hartaudella suoritettu ongelmien ratkaiseminen, oman hengellisen elämänsä jakaminen lähimmäistensä kanssa, itsekkyyden välttäminen, kieltäytyminen jumalallisen armon selviönä pitämisestä, elämänsä eläminen niin kuin olisi Jumalan kasvojen edessä. Uskonnolliseen kasvuun vaikuttavat tekijät saattavat olla tarkoituksellisia, mutta kasvu itsessään on poikkeuksetta tiedostamatonta."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "Se, että uskonnollinen kasvu on luonteeltaan tiedostamatonta, ei kuitenkaan merkitse, että se olisi otaksutuilla ihmisälyn alitajuisilla alueilla tapahtuvaa toimintaa. Mieluumminkin se tarkoittaa luovia toimintoja kuolevaisen olennon mielen ylitajuisilla tasoilla. Kokemus tiedostamattoman uskonnollisen kasvun todellisuuden tiedostamisesta on ainoa positiivinen todiste ylitajunnan toiminnallisesta olemassaolosta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "Hengellinen kehittyminen riippuu ensinnäkin siitä, että ihminen ylläpitää elävää hengellistä yhteyttä todellisiin hengellisiin voimiin, ja toiseksi siitä, että hän tuottaa jatkuvasti hengellisiä hedelmiä eli että hän antaa apua kanssaihmisilleen siitä, mitä hän on saanut omilta hengellisiltä hyväntekijöiltään. Hengellinen edistyminen perustuu hengellisen köyhyyden älylliseen tunnustamiseen, mihin liittyy omakohtainen tietoisuus täydellisyydenkaipuusta, halu tuntea Jumala ja olla hänen kaltaisensa, varaukseton aikomus täyttää taivaassa olevan Isän tahto."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "Hengellinen kasvu on ensiksi tarpeiden tiedostamista, seuraavaksi merkitysten näkemistä ja sitten arvojen löytämistä. Todiste aidosta hengellisestä kehityksestä on siinä, että esille tulee ihmispersoonallisuus, jonka vaikuttimena on rakkaus, jota aktivoi epäitsekäs palvelumieli ja jota hallitsee jumalallisuudesta kertovien täydellisyysihanteiden varaukseton palvonta. Ja tämä kokemus kaikkineen on uskonnon todellisuus — eivät suinkaan pelkät teologiset uskonkäsitykset."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "Uskonto voi edetä sille kokemustasolle, jossa siitä tulee valistunut ja viisas keino reagoida universumiin hengellisesti. Sellainen ylevä uskonto voi toimia kolmella ihmispersoonallisuuden tasolla, nimittäin älyllisellä, morontiaalisella ja hengellisellä; mieleen kohdistuen, kehittyvässä sielussa ja sisäisen hengen kanssa."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "Hengellisyydestä tulee oitis se osoitin, joka ilmoittaa, miten lähellä Jumalaa ihminen on ja miten hyödyllinen hän on kanssaihmisilleen. Hengellisyys lisää ihmisen kykyä nähdä kauneutta aineellisissa olevaisissa, tunnistaa totuutta merkityksissä ja havaita hyvyyttä arvoissa. Hengellisen kehittymisen määrää sen kapasiteetti, ja se on suoraan verrannollinen siihen, missä määrin rakkauden itsekkäät piirteet on eliminoitu."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "Asianomaisen hengellinen status on mitta, joka osoittaa, miten pitkälle hän on saavuttanut Jumaluutta, miten hyvin hän on virittäytynyt Suuntaajaan. Hengellisyyden lopullisuuteen pääseminen merkitsee samaa kuin suurimman mahdollisen todellisuuden, suurimman mahdollisen jumalankaltaisuuden, saavuttaminen. Ikuinen elämä on loputonta infiniittisten arvojen tavoittelua."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "Ihmisen itsensätoteuttamisen päämäärän tulisi olla hengellinen, ei aineellinen. Ainoat tavoittelemisen arvoiset realiteetit ovat jumalallisia, hengellisiä ja ikuisia. Kuolevaisella ihmisellä on oikeus nauttia fyysisestä mielihyvästä ja tyydyttää inhimilliset mieltymyksensä; hän hyötyy siitä, että hän on uskollinen ihmisyhteisöjä ja ajallisia instituutioita kohtaan. Mutta nämä eivät ole niitä ikuisia perustuksia, joille kuolematon persoonallisuus rakennetaan, persoonallisuus, jonka on ylitettävä avaruus, kukistettava ajallisuus ja saavutettava jumalallista täydellisyyttä ja finaliittina suoritettavaa palvelua merkitsevä ikuinen määränpää."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "Jeesus toi julki Jumalaa tuntevan kuolevaisen kokeman perinpohjaisen varmuuden, kun hän sanoi: ”Mitä se Jumalan tuntevaa valtakuntaan uskovaa liikuttaa, jos kaikki maallinen luhistuu?” Ajalliset turvajärjestelyt ovat haavoittuvia, mutta hengelliset vakuusjärjestelyt ovat järkähtämättömiä. Kun inhimillisen nurjamielisyyden, itsekkyyden, julmuuden, vihan, häijyyden ja kateuden vuoksiaallot takovat kuolevaisen ihmisen sielun ympärillä, voit olla levollisin mielin ja luottaa siihen, että yksi sellainen sisäinen vallitus on olemassa, jonka kimppuun ehdottomasti kukaan ei voi käydä, nimittäin hengen linnoitus; näin voidaan sanoa ainakin jokaisesta sellaisesta ihmisestä, joka on jättänyt huolenpidon sielustaan omassa sisimmässään asuvan hengen, ikuisen Jumalan hengen, haltuun."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "Tällaisen hengellisen tavoitteeseenpääsyn jälkeen — saavutettiinpa se vähittäisen kasvun tai erityisen kriisin kautta — tapahtuu, että persoonallisuus valitsee uuden suunnan, samoin kuin, että kehittyy uusi arvojen mittapuu. Tällaisten hengestä syntyneiden yksilöiden elämään ovat astuneet siinä määrin uudet liikkeelle panevat virikkeet, että he voivat tyynesti katsella vierestä, kun heidän rakkaimpina hellimänsä kunnianhimoiset tavoitteet sortuvat ja heidän kiihkeimmät toiveensa murskautuvat. He tietävät vuorenvarmaksi, että tällaiset katastrofit ovat vain kohti uusia tavoitteita ohjaavia mullistuksia, jotka romuttavat ihmisen ajalliset luomukset ja edeltävät universumissa tapahtuvan tavoitteiden saavuttamisen uudelle ja entistä ylevämmälle tasolle kuuluvien jalompien ja kestävämpien realiteettien rakentamista."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "Uskonto ei ole menetelmä, jolla päästään paikalleen pysähtyneeseen ja autuaaseen mielenrauhaan, vaan se on heräte, joka panee asianomaisen valjastamaan sielunsa dynaamiseen palveluun. Se on koko minuuden pestautumista uskolliseen rakastavan Jumalan palvelukseen ja ihmisen palvelemiseen. Uskonto maksaa minkä tahansa hinnan, joka on välttämätön korkeimman päämäärän, ikuisen palkinnon, saavuttamiseksi. Uskonnollisessa lojaalisuudessa on jotakin sellaista pyhittyneisyyden täysimääräisyyttä, joka on suurenmoisen ylevää. Ja nämä uskollisuudentunteet ovat sosiaalisesti tehokkaita ja hengellisesti edistäviä."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "Sanasta ’Jumala’ tulee uskonnonharjoittajalle symboli, joka merkitsee pääsyä yhä lähemmäksi korkeinta todellisuutta ja jumalallisen arvon tiedostamista. Sitä, mikä on hyvä ja mikä on paha, ei määrää se, mistä ihminen pitää tai on pitämättä. Moraaliset arvot eivät verso toiveiden täyttymisestä eivät liioin emotionaalisesta turhautumisesta."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "Arvoja pohdiskellessanne teidän on erotettava toisistaan se, mikä *on* arvo, ja se, mi*llä on* arvoa. Teidän on tiedostettava se suhde, joka vallitsee yhtäältä mielihyvää tuottavien toimintojen ja toisaalta niiden mielekkään integroitumisen ja niiden yhä laajemman todeksitulemisen välillä yhä korkeammalle yltävillä inhimillisen kokemuksen tasoilla."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "Merkitys on jotakin, jonka kokemus lisää arvoon; se on arvottavaa tietoisuutta arvoista. Erillinen ja puhtaasti itsekäs nautinto saattaa merkitä tosiasiallista merkitysten arvon alennusta, tarkoituksetonta nautiskelua, joka jo alkaa lähestyä suhteellista pahaa. Arvot ovat kokemuspohjaisia, kun realiteetit ovat merkityksellisiä ja mentaalisesti assosioituja, eli kun mieli tiedostaa ja arvottaa nämä suhteet."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "Arvot eivät voi koskaan olla staattisia; todellisuus merkitsee muuttumista, kasvamista. Muuttuminen, josta puuttuu kasvu, merkityksen laajeneminen ja arvon korottuminen, on arvotonta — se on potentiaalista pahaa. Mitä suurempaa kosmisen sovittautumisen laadukkuutta jokin kokemus ilmentää, sitä enemmän merkitystä siihen sisältyy. Arvot eivät ole käsitteellisiä harhoja, vaan ne ovat todellisia, mutta ne ovat aina riippuvaisia suhteiden tosiasiasta. Arvot ovat aina sekä aktuaalisia että potentiaalisia — eivät sitä, mikä oli, vaan sitä, mikä on ja on oleva."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "Aktuaalien ja potentiaalien yhdistyminen on samaa kuin kasvu, kokemuksellista arvojen todellistumista. Mutta kasvu ei ole pelkkää edistymistä. Edistyminen on aina merkityksellistä, mutta ilman kasvua se on verrattain arvotonta. Ihmiselämän korkein arvo koostuu arvojen kasvusta, edistymisestä merkityksissä sekä näiden molempien kokemusten kosmisen keskinäisriippuvuuden oivaltamisesta. Ja tällainen kokemus on yhtä kuin jumalatietoisuus. Vaikkei tällainen kuolevainen yliluonnollinen olekaan, hänestä on kuitenkin tosiasiallisesti tulossa yli-inhimillinen; kuolematon sielu on kehkeytymässä."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "Ihminen ei voi aiheuttaa kasvua, mutta hän voi tarjota sille suotuisat olosuhteet. Kasvu on aina tiedostamatonta, olipa se fyysistä, älyllistä tai hengellistä. Rakkaus siis kasvaa. Sitä ei voi luoda, valmistaa tai ostaa, vaan sen pitää kasvaa. Evoluutio on kosminen kasvumenetelmä. Sosiaalista kasvua ei voi saada aikaan lainsäädännöllä, eikä moraalista kasvua ole aikaansaatavissa hallintoa parantamalla. Ihminen voi valmistaa koneen, mutta sen todellinen arvo pitää juontaa ihmisen kulttuurista ja henkilökohtaisesta arvostuksesta. Ainoa ihmisen antama panos kasvun hyväksi on hänen persoonallisuuteensa sisältyvien kaikkien kykyjen liikkeellepano — elävä usko."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "Uskonnollinen elintapa on pyhittäytyvää elämistä, ja pyhittäytyvä elintapa on luovaa elämistä, omintakeista ja spontaania. Uudet uskonnolliset oivallukset ilmaantuvat ristiriidoista, jotka antavat aiheen uusien ja parempien suhtautumistapojen valitsemiseen entisten ja huonompien reagointimallien tilalle. Uusia merkityksiä nousee esille vain konfliktin keskellä, ja konflikti jatkuu vain, kun kieltäydytään omaksumasta niitä korkeampia arvoja, jotka sisältyvät korkeampiin merkityksiin."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "Uskonnolliset pulmatilanteet ovat väistämättömiä, sillä mitään kasvua ei voi tapahtua ilman psyykkistä ristiriitatilannetta ja hengellistä kuohuntaa. Filosofisen elämännormin organisoiminen tekee välttämättömäksi melkoisen sekamelskan mielen filosofisissa maailmoissa. Lojaalisuuksia suuren, hyvän, toden ja jalon puolesta ei harjoiteta ponnistelutta. Hengellisen näköalan kirkastuminen ja kosmisen ymmärryksen laajeneminen edellyttävät ponnistelua. Ja ihmisjärki nousee vastarintaan, kun sitä vieroitetaan rinnoilta, joista se on imenyt ravinnokseen ajallisen olemassaolon ei-hengellisiä energioita. Veltto, eläimeltä periytyvä mieli kapinoi sitä ponnistusta vastaan, joka tarvitaan painiskeltaessa kosmisen ongelmienselvittelyn kanssa."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "Mutta uskonnollisen elämäntavan suurena ongelmana on velvollisuus yhdistää persoonallisuuden sisältämät sielunvoimat rakkauden herruuden avulla. Terveys, mentaalinen suorituskyky ja onnellisuus seuraavat fyysisten järjestelmien, mielen järjestelmien ja henkisten järjestelmien yhdistämisestä. Terveydestä ja mielenterveydestä ihmisellä on paljon ymmärrystä, mutta onnellisuudesta hän ei ole itse asiassa oivaltanut paljonkaan. Syvin onnellisuus kytkeytyy erottamattomasti hengelliseen edistymiseen. Hengellinen kasvu tuottaa kestävää iloa; rauhaa, joka käy kaiken ymmärryksen yli."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "Fyysisen elämän osalta aistit kertovat aineellisten kappaleiden olemassaolosta, mieli havaitsee merkitysten todellisuuden, mutta hengellinen kokemus paljastaa yksilölle elämän todelliset arvot. Nämä ihmiselon korkeat tasot saavutetaan rakastettaessa Jumalaa yli kaiken ja rakastettaessa epäitsekkäästi ihmistä. Jos rakastat kanssaihmisiäsi, sinun on täytynyt havaita heidän arvonsa. Jeesus rakasti ihmisiä niin tavattoman paljon siksi, että hän antoi heille niin tavattoman suuren arvon. Lähimmäisistäsi voit löytää arvoja parhaiten, kun otat selville heidän vaikuttimensa. Jos joku ärsyttää sinua, aiheuttaa mielipahan tunteita, niin sinun tulisi myötäeläen pyrkiä löytämään hänen näkökulmansa, ne syyt, jotka aiheuttavat hänen moitittavan käyttäytymisensä. Heti kun ymmärrät lähimmäistäsi, sinusta tulee suvaitsevainen, ja tämä suvaitsevaisuus kasvaa ystävyydeksi ja kypsyy rakkaudeksi."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "Loihdi ajatuksissasi kuva jostakusta alkeellisesta esivanhemmastanne ajalta, jolloin asuttiin luolissa: lyhyt, muodoton, törkyinen ja mörisevä miehenköriläs, joka seisoo hajareisin, nuija kädessä, puhkuu inhoa ja vihaa ja tuijottaa tuimasti suoraan eteensä. Moinen kuva ei suuriakaan kerro ihmisen jumalallisesta arvokkuudesta. Mutta tehkäämme kuvasta vähän laajempi. Tämän henkiin puhaltamamme ihmisen edessä kyyristeleekin sapelihammastiikeri. Hänen takanaan on nainen ja kaksi lasta. Tiedostat oitis, että tässä kuvassa näkyy alku paljolle sellaiselle, mikä ihmisrodussa on hienoa ja jaloa, mutta mies on silti kummassakin kuvassa sama. Toisessa hahmotelmassa vain on laajempi näkökulma sinua helpottamassa. Siitä nimittäin voit nähdä, mikä on tämän kehittyvän kuolevaisen motivaatio. Hänen suhtautumisestaan tulee kunnioitettava siksi, että sinä ymmärrät häntä. Jospa vain voisit luodata lähimmäistesi vaikuttimia, miten paljon paremmin pystyisitkään silloin heitä ymmärtämään. Jospa vain voisit tuntea kanssaihmisiäsi, alkaisit ennen pitkää rakastaa heitä."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "Pelkkä tahdonponnistus ei riitä siihen, että aidosti rakastaisit kanssaihmisiäsi. Rakkaus syntyy vain lähimmäisesi vaikuttimien ja näkemysten perinpohjaisesta ymmärtämisestä. Yhtä tärkeää ei ole, että rakastat tänään kaikkia ihmisiä kuin että joka päivä opit rakastamaan taas yhtä ihmistä lisää. Jos joka päivä tai joka viikko yllät ymmärtämään taas yhtä uutta lähimmäistäsi, ja jos tämä on se, mihin joka tapauksessa kykenet, silloin olet eittämättä sosiaalistamassa ja kiistämättä hengellistämässä persoonallisuuttasi. Rakkaus on tarttuvaa, ja kun inhimillinen kiintymys on järkevää ja viisasta, rakkaus on tarttuvampaa kuin viha. Mutta vain aito ja epäitsekäs rakkaus on kiistattoman tarttuvaa. Jospa vain jokaisesta kuolevaisesta voisi tulla dynaamisen kiintymyksen keskus, niin tämä hyvänlaatuinen rakkauden virus ottaisi kohta kokonaan valtaansa ihmiskunnan tunnekylläisten emootioiden virran sellaisessa laajuudessa, että rakkaus sulkisi sisäänsä koko sivilisaation, ja se merkitsisi, että ihmisten veljeys on toteutunut."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "Maailma on täynnä kadoksiin joutuneita sieluja, ei teologisessa mielessä kadotettuja, vaan suunnastaan eksyneitä, jotka turhautuneen filosofisen aikakauden ismien ja kulttien keskellä kulkevat hämmennyksissään sinne tänne. Vain harvat ovat oppineet, miten elämänfilosofia asetetaan uskonnollisen arvovallan paikalle. (Sosiaalistetun uskonnon symboleita ei tule kasvun kanavina halveksia, vaikkei toisaalta joen uoma olekaan joki.)"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "Uskonnollisen kasvun eteneminen johtaa lamaannuksesta konfliktin kautta koordinoitumiseen, epävarmuudesta epäilemättömään uskoon, kosmisen tietoisuuden piirissä vallitsevasta hämmingistä persoonallisuuden eheytymiseen, ajallisesta tavoitteesta ikuiseen, pelon orjuudesta Jumalan poikauden vapauteen."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "Olisi tehtävä selväksi, että lojaalisuudentunnustukset korkeimpia ihanteita kohtaan — psyykkinen, emotionaalinen ja hengellinen selvilläolo jumalatietoisuudesta — saattavat olla joko luonnollisen ja vähittäisen kasvun tulos, tai toisinaan ne saatetaan kokea tietyissä elämän käännekohdissa, kuten kriisitilanteessa. Apostoli Paavali koki tuona ikimuistettavana päivänä Damaskoksentiellä juuri tällaisen äkillisen ja dramaattisen kääntymyksen. Gautama Siddharthalla oli samankaltainen kokemus sinä yönä, kun hän istui yksinäisyydessä ja yritti päästä selvyyteen lopullisen totuuden mysteeristä. Monilla muilla on ollut samankaltaisia kokemuksia, ja toisaalta monet vilpittömät uskovat ovat edistyneet hengessä ilman äkillistä kääntymystä."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "Useimmat niin kutsuttuihin uskonnollisiin kääntymyksiin yhdistetyt dramaattiset ilmiöt ovat luonteeltaan täysin psykologisia, mutta aina silloin tällöin ilmenee toki kokemuksia, jotka ovat alkuperältään myös hengellisiä. Kun mentaalinen liikkeellepano on ehdottoman totaalista millä tahansa tasolla, joka merkitsee psyykkistä kurottautumista kohti hengen saavuttamista, kun ihmisen jumalallista ideaa kohtaan tuntemien lojaalisuuksien motivaatio on täydellistä, silloin hyvin usein sattuu, että sisimmässä asuva henki kurottautuu äkkiä alaspäin synkronoituakseen uskovan kuolevaisen ylitajuisen mielen keskitetyn ja pyhitetyn tavoitteen kanssa. Ja juuri tällaisista kokemuksista, joissa älylliset ja hengelliset ilmiöt yhdistyvät, muodostuu kääntymys. Ja tällaiseen kääntymykseen kuuluu tekijöitä, jotka toimivat puhtaasti psykologisen tapahtumaan vaikuttamisen lisäksi ja sen yläpuolella."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "Mutta tunnelataus yksinään on valheellista kääntymystä; ihmisellä pitää olla uskoa siinä kuin tunnettakin. Siinä määrin kuin tällainen psyykkinen liikekannallepano on osittaista, ja sikäli kuin tällainen ihmisen lojaalisuuden motivaatio on epätäydellistä, samassa määrin on kääntymyskokemus sekoittunut älyllinen, emotionaalinen ja hengellinen realiteetti."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "Jos ollaan taipuvaisia katsomaan teorian mukainen alitajuinen mieli käytännölliseksi työhypoteesiksi muutoin yhtenäisen älyllisen elämän piirissä, niin johdonmukaisuuden nimessä tulisi pitää myös selviönä, että on olemassa samanlainen ja vastaava ylöspäin nousevan älyllisen toiminnan alue, joka muodostaa ylitajuisuuden tason, vyöhykkeen, jolla ollaan välittömässä yhteydessä sisäiseen henkientiteettiin eli Ajatuksensuuntaajaan. Kaikkiin näihin psyykkisiin spekulaatioihin sisältyvä suuri vaara on siinä, että näkyjä ja muita niin kutsuttuja mystisiä kokemuksia samoin kuin epätavallisia unia saatetaan pitää jumalallisina viesteinä ihmismielelle. Jumalalliset olennot ovat menneinä aikoina ilmaisseet itsensä tietyille Jumalaa tunteville henkilöille, ei heidän mystisten transsiensa tai sairaalloisten näkyjensä vuoksi, vaan kaikista näistä ilmiöistä huolimatta."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "Kääntymyksentavoittelun vastakohtana olisi elävä usko ja vilpitön palvonta, täydestä sydämestä lähtevä ja epäitsekäs rukoilu, parempi tie päästä morontiavyöhykkeille mahdollisine yhteyksineen Ajatuksensuuntaajaan. Aivan liian monia ihmismielen tiedostamattomilta tasoilta äkillisesti esiintulvahtavia muistumia on erehdytty pitämään jumalallisina ilmoituksina ja hengen johdatuksina."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "Tavaksi muuttuvaan uskonnollisten valveunien näkemiseen liittyy suuri vaara; mystiikasta voi tulla menetelmä, jolla vältellään todellisuutta olkoonkin, että se on joskus ollut keino päästä aitoon hengelliseen kanssakäymiseen. Lyhytaikaiset vetäytymiset elämän touhukkailta näyttämöiltä eivät liene vakavalla tavalla vaaraksi, mutta persoonallisuuden pitempiaikainen eristäytyminen ei missään mielessä ole toivottavaa. Missään olosuhteissa ei näkyjen vallassa olevan tajunnan transsinkaltaista tilaa pidä harjoittaa uskonnollisena kokemuksena."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "Mystisen tilan tunnusmerkkeinä ovat tajunnan pirstoutuneisuus verrattain passiivisen älyllisen toiminnan puitteissa toimivine, keskittyneen huomion osakseen saavine eloisine saarekkeineen. Tämä kaikki vie tajuntaa pikemminkin kohti alitajuista kuin ylitajuisuuden, hengellisen kontaktivyöhykkeen, suuntaan. Monet mystikot ovat vieneet mielensä pirstoutumisen epänormaalien mielenilmiöiden tasolle."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "Terveellisempi hengellisen mietiskelyn harjoittamistapa on löydettävissä mietiskelevästä palvonnasta ja kiitosrukouksesta. Suoraa yhteydenpitoa oman Ajatuksensuuntaajansa kanssa — senkaltaista, jota ilmeni Jeesuksen lihallisen elämän jälkivuosina — ei tule sekoittaa näihin niin kutsuttuihin mystisiin kokemuksiin. Mystisen yhteydenpidon alkamiseen myötävaikuttavat tekijät osoittavat tällaisten psyykkisten tilojen vaarallisuuden. Mystistä tilaa suosivat sellaiset tekijät kuin fyysinen uupumus, paastoaminen, psyykkinen pirstoutuneisuus, syvälliset esteettiset kokemukset, eloisat seksuaaliset impulssit, pelko, huoli, raivo ja villi tanssiminen. Suuri osa tällaisen esivalmistelun jälkeen esille nousevasta aineksesta on peräisin alitajuisesta mielestä."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "Olisi selkeästi ymmärrettävä, että vaikka olosuhteet olisivat olleet mystisille ilmiöille hyvinkin suotuisat, Nasaretin Jeesus ei milloinkaan turvautunut moisiin keinoihin saadakseen yhteyden Paratiisin-Isään. Jeesuksella ei ollut mitään alitajuisia harhoja eikä ylitajuisia illuusioita."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "Kehitysuskonnot ja ilmoitususkonnot saattavat metodiensa puolesta erota toisistaan merkittävästi, mutta vaikuttimien kohdalla vallitsee suuri yhtäläisyys. Uskonto ei ole mikään elämän erityisfunktio, vaan se on paremminkin elämäntapa. Aito uskonto on varauksetonta omistautumista jollekin sellaiselle todellisuuteen kuuluvalle asialle, jolla uskova arvioi olevan korkeinta arvoa hänelle itselleen ja koko ihmiskunnalle. Ja kaikkien uskontojen merkittävimmät tunnusmerkit ovat: kyselemätön uskollisuus ja varaukseton omistautuminen korkeimmille arvoille. Tällainen uskonnollinen omistautuminen korkeimmille arvoille näkyy uskonnottomana pidetyn äidin suhtautumisessa lapseensa samoin kuin ei-uskovien kiihkeässä uskollisuudessa jotakin omaksumaansa asiaa kohtaan."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "Uskonnonharjoittajan omaksuma korkein arvo saattaa olla ala-arvoinen tai jopa valheellinen, mutta se on siitä huolimatta uskonnollinen. Uskonto on aitoa täsmälleen siihen määrään saakka kuin korkeimpana pidetty arvo todellakin on aitoa hengellistä arvoa omaava kosminen realiteetti."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "Merkkeinä siitä, että ihminen reagoi uskonnolliseen herätteeseen, ovat jalouden ja suuruuden ominaispiirteet. Vilpitön uskonnonharjoittaja on tietoinen siitä, että hän on universumin kansalainen, ja hän on selvillä yhteyden saamisesta ihmisen yläpuolella olevan voiman lähteisiin. Häntä sykähdyttää ja hänelle antaa tarmoa vakuutus siitä, että hän kuuluu Jumalan poikien verrattomaan ja aateloituun veljeskuntaan. Tietoisuutta oman minuutensa arvosta on laajentanut korkeimpien universumitavoitteiden — korkeimpien päämäärien — etsimiseen kannustava yllyke."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "Minuus on antautunut sellaiseen kaiken kattavan ja kiinnostusta herättävän motivoinnin ohjailuun, joka pakottaa suurempaan itsekuriin, vähentää tunne-elämän ristiriitaisuutta ja tekee kuolevaisen elämästä todella elämisen arvoista. Alakuloiseksi tekevä inhimillisten rajoittuneisuuksien tunnustaminen vaihtuu luonnolliseksi tietoisuudeksi kuolevaisille ominaisista puutteista, mihin liittyy moraalinen päättäväisyys ja hengellinen pyrkimys saavuttaa universumin ja superuniversumin korkeimmat päämäärät. Ja kärsivällisyyden, pitkämielisyyden, mielenlujuuden ja suvaitsevaisuuden enentyminen on aina luonteenomaista tälle voimaperäiselle pyrkimykselle kuolevaisen yläpuolella olevien ihanteiden saavuttamiseen."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "Mutta todellinen uskonto on elävää rakkautta, palvelevaa elämää. Uskonnonharjoittajan irtautuminen paljosta sellaisesta, mikä on pelkästään ajallista ja joutavaa, ei johda koskaan sosiaaliseen eristäytymiseen eikä sen tulisi hävittää huumorintajuakaan. Mitään ei aito uskonto inhimillisestä olemassaolosta ota pois, mutta elämään kaikkinensa se kylläkin tuo uusia merkityksiä. Se kehittää uudenlaista innostusta, intoa ja rohkeutta. Se saattaa jopa synnyttää ristiretkeläishenkeä, mikä on enemmän kuin vaarallista, elleivät sitä valvo hengellinen ymmärrys ja lojaali omistautuminen inhimillisistä lojaalisuudentunteista johtuville sosiaalisille velvollisuuksille."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "Eräs suurinta hämmästystä herättävistä uskonnollisen elämäntavan tunnusmerkeistä on tuntemamme dynaaminen ja ylevä rauha, se rauha, joka käy kaiken inhimillisen ymmärryksen yli, se kosminen tasapainoisuus, joka osoittaa kaiken epäilyn ja kuohunnan olevan poissa. Tällaiset hengellisen tasapainoisuuden tasot ovat pettymyksen tavoittamattomissa. Tämänkaltaiset uskonnonharjoittajat ovat kuin apostoli Paavali, joka sanoi: ”Olen vakuuttunut siitä, ettei kuolema eikä elämä, eivät enkelit eivätkä ruhtinaskunnat, eivät vallat, eivät mitkään, jotka nyt ovat tai vasta tulevat, ei korkeus, ei syvyys eikä mikään muukaan kykene meitä Jumalan rakkaudesta erottamaan.”"
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "Turvallisuudentunne, johon liittyy tajuisuus voitolle pääsevästä autuudesta, asustaa sellaisen uskonharjoittajan tietoisuudessa, joka on tajunnut Korkeimman todellisuuden ja joka tavoittelee Perimmäisen määränpäätä."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "Kaikkea tätä on myös kehitysperäinen uskonto lojaalisuuden ja suuruuden osalta, sillä se on aito kokemus. Mutta ilmoitususkonto on sekä *verratonta* että aitoa. Laajentunutta hengellistä näkemystä edustavat uudet lojaalisuussuhteet luovat uusia rakkauden ja omistautumisen tasoja, uusia palvelun ja lähimmäisyyden tasoja; ja koko tämä avartunut sosiaalinen suhtautumistapa saa aikaan laajemman tietoisuuden Jumalan Isyydestä ja ihmisen veljeydestä."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "Tunnusomainen ero toisaalta kehitykseen ja toisaalta ilmoitukseen perustuvan uskonnon välillä on se uusi jumalallista viisautta edustava ominaispiirre, joka lisätään puhtaasti kokemusperäiseen ihmisviisauteen. Mutta juuri ihmisperäisistä uskonnoista saatu ja niiden piirissä karttunut kokemus kehittää kyvyn vastaanottaa myöhemmin, kerta kerralta yhä runsaampina lahjoina annettavaa jumalallista viisautta ja kosmista ymmärrystä."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "Vaikkei Urantian keskitason kuolevainen voikaan toivoa saavuttavansa sellaista korkeaa luonteen täydellisyyttä, jollaisen Jeesus Nasaretilainen lihallisen elämänvaiheensa aikana saavutti, jokaisen kuolevaisuskovan on silti täysin mahdollista kehittää vahva ja eheä persoonallisuus niiden täydellisyyteen kehittyneiden suuntaviivojen mukaan, jotka Jeesuksen persoonallisuus antaa. Mestarin persoonallisuuden ainutlaatuinen piirre ei niinkään ollut sen täydellisyys kuin sen sopusuhtaisuus, sen erinomainen ja tasapainoinen eheys. Vaikuttavin tapa kuvata Jeesusta on seurata sen henkilön esimerkkiä, joka syyttäjiensä edessä seisovaa Mestaria osoittaessaan sanoi: ”Kas, siinäpä ihminen!”"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "Jeesuksen pettämätön lempeys kosketti ihmisten sydäntä, mutta hänen järkkymätön luonteenlujuutensa ällistytti hänen seuraajiaan. Hän oli eittämättömän vilpitön; hänessä ei ollut minkään vertaa ulkokultaisuutta. Hän oli vapaa teennäisyydestä; hän oli aina virkistävän aito. Hän ei milloinkaan alentunut mahtailuun eikä hän koskaan turvautunut huijaukseen. Hän eli totuutta täsmälleen niin kuin hän sitä opetti. Hän oli totuus. Hän tunsi, että hänen oli pakko opettaa vapahtavaa totuutta omalle sukupolvelleen siitäkin huolimatta, että tällainen vilpittömyys toisinaan tuotti tuskaa. Hän oli kaikkea totuutta kohtaan empimättömän uskollinen."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "Mutta Mestari oli niin peräti helppo hyväksyä, häntä oli niin perin helppo lähestyä. Kaikessa hoivassaan hän oli peräti käytännöllinen, samalla kun kaikille hänen suunnitelmilleen oli tunnusomaista asialle pyhittäytynyt terve järkevyys. Hänessä ei vähimmässäkään määrin ilmennyt oikullisia, arvaamattomia eikä eriskummallisia taipumuksia. Hän ei konsanaan toiminut oikukkaasti, päähänpistojen mukaan eikä hysteerisesti. Kaikessa opetustyössään ja kaikessa, mitä hän teki, yhdistyi aina erinomainen arvostelukyky oivalliseen sopivaisuudentajuun."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "Ihmisen Poika oli aina ryhdikäs persoonallisuus. Jopa hänen vihollisensa tunsivat tervettä kunnioitusta häntä kohtaan. He pelkäsivät yksinpä hänen läsnäoloaankin. Jeesus oli peloton. Hän oli enemmän kuin täynnä jumalallista innostusta, mutta hänestä ei silti koskaan tullut fanaattista. Hän oli tunne-elämältään aktiivinen, muttei koskaan häilyväinen. Hänellä oli runsas mielikuvitus, mutta hän oli silti aina käytännöllinen. Hän kohtasi elämän realiteetit avoimesti, muttei hän koskaan ollut yksivakainen eikä proosallinen. Hän oli rohkea, muttei koskaan huimapäinen; varovainen, muttei koskaan pelkurimaisesti. Hän oli myötätuntoinen, muttei koskaan hempeilevä; ainutlaatuinen, muttei eriskummallinen. Hän oli hurskas, muttei hurskasteleva. Hän oli niin perin ryhdikäs siksi, että hän oli täydellisen eheä."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "Jeesuksen omintakeisuus oli tukahduttamatonta. Perinteet eivät häntä sitoneet, eikä ahtaan sovinnaisuuden orjuus häntä rampauttanut. Hänen puheessaan kuului kiistaton vakuuttuneisuus ja hänen opetuksessaan tuntui ehdoton arvovalta. Mutta hänen ylivertainen omintakeisuutensa ei johtanut häntä ylenkatsomaan edeltäjiensä ja aikalaistensa opetuksiin sisältyneitä totuuden helmiä. Ja se, mikä hänen opetuksissaan oli omintakeisinta, oli rakkauden ja armon korostaminen pelon ja uhraamisen sijasta."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "Jeesuksen elämännäkemys oli varsin laaja. Hän kehotti seuraajiaan saarnaamaan evankeliumia kaikille kansoille. Hän oli vapaa kaikesta ahdasmielisyydestä. Hänen myötätuntoinen sydämensä sulki sisäänsä koko ihmiskunnan, jopa universumin. Aina hänen kutsunsa kuului: ”Kuka ikinä haluaa, sallikaa hänen tulla.”"
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "Jeesuksesta sanottiin totuudenmukaisesti: ”Hän luotti Jumalaan.” Ihmisenä ihmisten joukossa hän luotti mitä ylevimmin Isään, joka on taivaassa. Hän luotti Isäänsä niin kuin pieni lapsi luottaa maiseen vanhempaansa. Hänen uskonsa oli täydellistä, muttei koskaan mahtailevaa. Näyttäytyipä luonto ihmisen maanpäällistä hyvinvointia kohtaan miten julmana tai miten välinpitämättömänä hyvänsä, Jeesus ei koskaan uskossaan horjunut. Pettymys ei saanut hänestä otetta, eikä vaino häneen tehonnut. Ilmeinenkään epäonnistuminen ei häneen koskenut."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "Hän rakasti ihmisiä veljinään, samalla kun hän tiedosti, miten nämä olivat synnynnäisten kykyjensä ja hankittujen ominaisuuksiensa puolesta erilaisia. ”Hän kulki ympäriinsä ja teki hyvää.”"
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "Jeesus oli harvinaisen hyväntuulinen ihminen, muttei hän silti ollut mikään sokea eikä mieletön optimisti. Hänen alinomainen kehotuksensa kuului: ”Olkaa hyvällä mielin.” Hän pystyi säilyttämään tämän luottavaisen suhtautumisensa siksi, että hän horjumatta luotti Jumalaan ja järkähtämättä uskoi ihmiseen. Hän oli kaikkia ihmisiä kohtaan liikuttavan huomaavainen, sillä hän rakasti heitä ja uskoi heihin. Hän oli aina uskollinen vakaumuksilleen ja suurenmoisen luja omistautumisessaan Isän tahdon täyttämiselle."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "Mestari oli aina antelias. Hän ei koskaan väsynyt sanomaan: ”On autuaampaa antaa kuin ottaa.” Hän sanoi: ”Lahjaksi olette saaneet, lahjaksi antakaa.” Kaikessa rajattomassa anteliaisuudessaan hän ei kuitenkaan koskaan ollut tuhlaavainen eikä kohtuuton. Hän opetti, että pelastuksen saadaksesi sinun pitää uskoa. ”Sillä jokainen saa, joka etsii.”"
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "Hän oli suorapuheinen, mutta aina hyväntahtoinen. Hän sanoi: ”Ellei näin olisi, olisin sen teille kertonut.” Hän oli avoin, mutta aina ystävällinen. Hän ei peitellyt rakkauttaan synnintekijää kohtaan eikä vihaansa syntiä kohtaan. Mutta kaikessa tässä hämmästyttävässä suoruudessaan hän oli erehtymättömän *oikeudenmukainen.*"
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "Jeesus oli tasaisen hyväntuulinen siitä huolimatta, että hän toisinaan joi syvältäkin inhimillisen surun maljasta. Pelotta hän kohtasi olemassaolon realiteetit, mutta hän oli kuitenkin täynnä innostusta taivaan valtakunnan evankeliumia kohtaan. Mutta innostus oli aina hänen hallinnassaan; se ei koskaan hallinnut häntä. Hän oli varauksettoman omistautunut ”Isän asialle”. Tämä jumalallinen innostus pani hänen epähengelliset veljensä luulemaan, että hän oli järjiltään, mutta tilannetta seurannut universumi arvioi hänet tervejärkisyyden esikuvaksi ja malliksi siitä, miten kuolevainen voi korkeimmalla mahdollisella tavalla omistautua hengellisen elämäntavan korkeiden vaatimusten täyttämiseen. Ja hänen hallittu innostuksensa oli tarttuvaa; hänen kumppaninsa olivat pakotettuja jakamaan hänen jumalallisen optimisminsa."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "Tämä Galilean mies ei ollut surujen mies, vaan hän oli iloinen sielu. Vähän väliä hän sanoi: ”Riemuitkaa ja olkaa ylen määrin iloisia.” Mutta kun velvollisuus vaati, hän oli valmis kulkemaan rohkeasti ”kuoleman varjon laakson” läpi. Hän oli iloinen, mutta samalla nöyrä."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "Hänen rohkeudelleen veti vertoja vain hänen kärsivällisyytensä. Kun häntä painostettiin ennenaikaiseen toimintaan, hänellä oli tapana vastata vain: ”Hetkeni ei ole vielä tullut.” Hänellä ei koskaan ollut kiire, hänen tyyneytensä oli suurenmoista. Mutta hän tunsi useinkin suuttumusta pahaa kohtaan, suvaitsemattomuutta syntiä kohtaan. Usein sattui, että jokin asia sai hänet vastustamaan lujasti sellaista, mikä oli vahingollista hänen maan päällä elävien lastensa hyvinvoinnille. Mutta hänen suuttumuksensa syntiä kohtaan ei koskaan johtanut vihaan syntistä kohtaan."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "Hänen rohkeutensa oli suurenmoista, mutta hän ei milloinkaan ollut tyhmänrohkea. Hänen tunnussanansa oli: ”Älkää pelätkö.” Hänen urheutensa oli jaloa ja hänen rohkeutensa usein sankarillista. Mutta hänen rohkeutensa liittyi arvostelukykyyn, ja sitä hallitsi järki. Se oli luottamuksesta syntynyttä rohkeutta, ei sokeasta itsevarmuudesta syntyvää uhkarohkeutta. Hän oli kiistattoman rohkea, muttei koskaan röyhkeän uskalias."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "Mestari oli esikuva pyhänäpitämisestä. Jo hänen nuoruudenaikainen rukouksensa alkoi sanoilla ”Isä meidän, joka olet taivaassa, pyhitetty olkoon sinun nimesi.” Hän kunnioitti lähimmäistensä harjoittamaa erheellistäkin palvontaa. Mutta tämä ei estänyt häntä käymästä hyökkäykseen uskonnollisia perinnäistapoja vastaan eikä hyökkäämästä ihmisperäiseen uskoon sisältyvien virheiden kimppuun. Hän piti kunniassa aitoa pyhyyttä, ja silti hän voi aiheellisesti vedota lähimmäisiinsä ja sanoa: ”Kuka teidän joukostanne tuomitsee minut synnistä?”"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "Jeesus oli suuri siksi, että hän oli hyvä, ja silti hän seurusteli pikkulasten kanssa. Hän oli henkilökohtaisessa elämässään lempeä ja vaatimaton, ja kuitenkin hän oli universumin täydelliseksi tullut ihminen. Hänen työtoverinsa kutsuivat häntä kehotuksetta Mestariksi."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "Jeesus oli täydellisen ehjä ihmispersoonallisuus. Ja tänäkin päivänä — aivan kuten aikanaan Galileassa — jatkuu hänen työnsä kuolevaiskokemuksen yhdistämiseksi ja inhimillisten pyrkimysten yhteensovittamiseksi. Hän eheyttää elämän, jalontaa luonteen ja yksinkertaistaa kokemuksen. Hän astuu ihmisen mieleen sitä kohottaakseen, sen muuntaakseen ja kirkastaakseen. On kirjaimellisesti totta, kun sanotaan: ”Jos jollakulla on sisimmässään Kristus Jeesus, hän on uusi luomus; vanha on katoamassa; katso, kaikki tulee uudeksi.”"
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "[Esittänyt eräs Nebadonin Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Uskonto ihmisen kokemuksessa"
}