{
    "paper_index": 117,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "117:0",
            "pars": [
                {
                    "par_ref": "117:0.1",
                    "par_pageref": "1278.1",
                    "par_content": "SIINÄ määrin kuin me, mikä universumiasemapaikkamme lieneekin, noudatamme Jumalan tahtoa, samassa määrin tulee Korkeimman kaikkivaltiaasta potentiaalista askelen verran aktuaalisempaa. Jumalan tahto on Ensimmäisen Lähteen ja Keskuksen tarkoitusperä sellaisena kuin se on potentiaalistuneena kolmessa Absoluutissa, personoituneena Iankaikkisessa Pojassa, universumitoimintaa varten myötäliittyneenä Äärettömässä Hengessä ja iäistyneenä Paratiisin ikuisissa esikuvissa. Ja Korkeimmasta Jumalasta on tulossa Jumalan kokonaistahdon finiittinen ilmentymä."
                },
                {
                    "par_ref": "117:0.2",
                    "par_pageref": "1278.2",
                    "par_content": "Jos suuruniversumilaiset joskus pääsisivät kaikki suhteellisen lähelle sellaista, että he elävät täysin Jumalan tahdon mukaan, ajallis-avaruudelliset luomukset asettuisivat silloin valoon ja elämään, ja Kaikkivaltiaasta eli Korkeimmuuden jumaluuspotentiaalista tulisi Korkeimman Jumalan jumalallisen persoonallisuuden esiinnousemisessa silloin faktuaalista."
                },
                {
                    "par_ref": "117:0.3",
                    "par_pageref": "1278.3",
                    "par_content": "Kun kehittyvä mieli virittyy kosmisen mielen yhteyspiireihin, kun kehittyvä universumi asettuu keskusuniversumin antaman esikuvan mukaisesti tasapainoon, kun edistyvä henki saa kosketuksen Valtiashenkien yhdistyneeseen hoivamuotoon, kun ylösnouseva kuolevaispersoonallisuus lopulta virittyy sisimmässään olevan Suuntaajan jumalalliseen johdatukseen, silloin Korkeimman aktuaalisuudesta on tullut universumeissa vielä asteen verran todellisempaa; silloin Korkeimmuuden jumalallisuus on edennyt taas askelen verran kohti kosmista todellistumista."
                },
                {
                    "par_ref": "117:0.4",
                    "par_pageref": "1278.4",
                    "par_content": "Suuruniversumin osat ja yksilöt kehittyvät Korkeimman kokonaiskehityksen heijastumana, Korkeimman vuorostaan ollessa synteesimäis-kumulatiivinen loppusumma kaikesta suuruniversumin piirissä tapahtuneesta kehityksestä. Molemmat ovat kuolevaisen näkökulmasta tarkasteltuina evolutionaarisia ja kokemuksellisia vastavuoroisuuksia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "117:1",
            "section_title": "1. Korkeimman Olennon olemus",
            "pars": [
                {
                    "par_ref": "117:1.1",
                    "par_pageref": "1278.5",
                    "par_content": "Korkein on fyysisestä sopusoinnusta syntyvä kauneus, älyllisestä merkityksestä syntyvä totuus ja hengellisestä arvosta syntyvä hyvyys. Hän on aitoon menestykseen sisältyvä suloisuus ja ikuiseen perilletuloon sisältyvä riemu. Hän on suuruniversumin ylisielu, finiittisen kosmoksen tietoisuus, finiittisen todellisuuden täyttymys ja Luoja—luotu-kokemuksen personoituma. Koko vastaisen ikuisuuden Korkein Jumala tulee tuomaan julki tahdonalaisen kokemuksen todellisuutta Jumaluuden kolminaisuussuhteissa."
                },
                {
                    "par_ref": "117:1.2",
                    "par_pageref": "1278.6",
                    "par_content": "Korkeimpien Luojien persoonissa Jumalat ovat laskeutuneet Paratiisista ajallisuuden ja avaruuden toimikentille luodakseen ja kehittääkseen siellä sellaisia Paratiisin saavuttamiseen kykeneviä luotuja, jotka voivat Isää tavoittelemalla nousta Paratiisiin. Tämä alaslaskeutuvien, Jumalasta ilmoittavien Luojien sekä ylösnousevien, Jumalaa etsivien luotujen universumikulkue tuo julki Korkeimman kehitystä Jumaluudeksi, Korkeimman, jossa sekä alaslaskeutuvat että ylösnousevat pääsevät keskinäiseen yhteisymmärrykseen, löytävät ikuisen ja universaalisen veljeyden. Korkeimmasta Olennosta tulee näin sen kokemuksen finiittinen synteesi, jonka osatekijöinä ovat täydellinen Luoja-aiheuttaja ja täydellistyvä luotu-aiheutuma."
                },
                {
                    "par_ref": "117:1.3",
                    "par_pageref": "1279.1",
                    "par_content": "Suuruniversumi sisältää täysimääräisen yhdistymisen mahdollisuuden ja pyrkii aina täysimääräiseen yhdistymiseen. Ja tämä johtuu siitä, että mainittu kosminen olemassa oleva on Paratiisin-Kolminaisuuden luomistekojen ja voimaan kohdistuvien valtaoikeuksien seuraamus, ja Paratiisin-Kolminaisuus puolestaan on kvalifioimatonta ykseyttä. Juuri tämä kolminaisuudelle ominainen ykseys tulee finiittisessä kosmoksessa esille Korkeimmassa, jonka todellisuus käy yhä ilmeisemmäksi, kun universumit yltävät kolminaisuuteensamastumisessa korkeimmalle mahdolliselle tasolle."
                },
                {
                    "par_ref": "117:1.4",
                    "par_pageref": "1279.2",
                    "par_content": "Luojan tahto ja luodun tahto ovat laadullisessa mielessä erilaisia, mutta kokemuksellisesti ne ovat myös sukua toisilleen, sillä Luoja ja luotu voivat työskennellä yhdessä universumitäydellisyyden saavuttamiseksi. Ihminen voi työskennellä yhdessä Jumalan kanssa ja sillä keinoin toimia ikuisen finaliitin myötäluojana. Jumala voi työskennellä jopa ihmisyyden hahmossa niiden Poikiensa inkarnoitumissa, jotka tällä keinoin saavuttavat korkeimman mahdollisen luodulle ominaisen kokemuksen tason."
                },
                {
                    "par_ref": "117:1.5",
                    "par_pageref": "1279.3",
                    "par_content": "Luoja ja luotu yhdistyvät Korkeimmassa Olennossa yhdeksi Jumaluudeksi, jonka tahto ilmentää yhtä jumalallista persoonallisuutta. Ja tämä Korkeimman tahto on jotakin enemmän kuin luodun tai Luojan tahto, aivan kuten Nebadonin Mestari-Pojan suvereeni tahto on nyt jotakin enemmän kuin jumaluuden ja ihmisyyden tahdon yhdistelmä. Paratiisillisen täydellisyyden ja ajallis-avaruudellisen kokemuksen liitto saa todellisuuden jumaluustasoilla aikaan uuden merkitysarvon."
                },
                {
                    "par_ref": "117:1.6",
                    "par_pageref": "1279.4",
                    "par_content": "Korkeimman kehittyvästä olemuksesta on tulossa todenmukainen kuvastuma kaikkien luotujen ja kaikkien Luojien suuruniversumissa saamasta verrattomasta kokemuksesta. Korkeimmassa luojuus ja luotuna olo ovat yhdessä; ne on ikiajoiksi yhdistänyt niiden moninaisten ongelmien ratkaisemiseen liittyneistä hankaluuksista syntynyt kokemus, jotka vaivaavat koko finiittistä luomusta sen kulkiessa ikuista polkua eteenpäin täydellisyyttä ja vapautta keskeneräisyyden kahleista tavoitellen."
                },
                {
                    "par_ref": "117:1.7",
                    "par_pageref": "1279.5",
                    "par_content": "Totuus, kauneus ja hyvyys korreloituvat Hengen hoivassa, Paratiisin suurenmoisuudessa, Pojan armeliaisuudessa ja Korkeimman kokemuksessa. Korkein Jumala *on* totuus, kauneus ja hyvyys, sillä nämä jumaluutta luonnehtivat käsitteet edustavat ideainmuodostuksellisen kokemuksen finiittisiä enimmäisarvoja. Näiden jumaluuden kolmiyhteisten laatumääreiden ikuiset lähteet ovat finiittistä korkeammalla olevilla tasoilla, mutta luotu voisi tällaiset lähteet käsittää vain supertotuudeksi, superkauneudeksi ja superhyvyydeksi."
                },
                {
                    "par_ref": "117:1.8",
                    "par_pageref": "1279.6",
                    "par_content": "Mikael, joka on luoja, toi julki Luoja-Isän tunteman jumalallisen rakkauden maisia lapsiaan kohtaan. Ja tämän jumalallisen kiintymyksen löydettyään ja sen vastaanotettuaan ihmiset voivat tavoitella tämän rakkauden julkituomista lihaa ja verta oleville veljilleen. Tällainen luodun osoittama kiintymys on Korkeimman tunteman rakkauden aito heijastuma."
                },
                {
                    "par_ref": "117:1.9",
                    "par_pageref": "1279.7",
                    "par_content": "Korkein sisältää tasasuhtaisesti kaikkea. Ensimmäinen Lähde ja Keskus on kolmessa suuressa Absoluutissa potentiaalinen; Paratiisissa, Pojassa ja Hengessä hän on aktuaalinen. Mutta Korkein on sekä aktuaalinen että potentiaalinen, persoonallista korkeimmuutta ja kaikkivaltiasta voimaa edustava olento, joka reagoi yhtä hyvin luodun ponnisteluun kuin siihen, mikä on Luojan tavoite; joka itse vaikuttaa universumiin ja reagoi universumin kokonaissummaan ja joka yhdellä ja samalla kertaa on sekä korkein luoja että korkein luotu. Korkeimmuuden Jumaluus tuo näin ollen esille sen, mikä on kaiken finiittisen kokonaissumma."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "117:2",
            "section_title": "2. Evolutionaarisen kasvun lähde",
            "pars": [
                {
                    "par_ref": "117:2.1",
                    "par_pageref": "1280.1",
                    "par_content": "Korkein on ajallisuuden Jumala. Hän on luotujen ajallisuudessa tapahtuvan kasvamisen salaisuus. Hän on myös keskeneräisestä nykyisyydestä saatu voitto ja täydellistyvän tulevaisuuden kruunaus. Ja kaiken finiittisen kasvun lopulliset hedelmät ovat: voima, jota henki persoonallisuutta yhdistävän ja luovan läsnäolon ansiosta hallitsee mielen välityksellä. Koko tämän kasvun huipentavana seuraamuksena on Korkein Olento."
                },
                {
                    "par_ref": "117:2.2",
                    "par_pageref": "1280.2",
                    "par_content": "Kuolevaisen ihmisen kannalta olemassaolo on samaa kuin kasvu. Ja niin asia toden totta näyttäisi olevan jopa laajemmassakin universumimerkityksessä, sillä hengen johdattama olevaisuus näyttää todellakin päätyvän kokemukselliseen kasvuun — statuksen nousuun. Olemme kuitenkin jo kauan olleet sitä mieltä, että tällä hetkellä ilmenevä kasvu, joka on kulumassa olevana universumiaikakautena luonteenomaista luotujen olemassaololle, on Korkeimman funktio. Olemme yhtä vakaasti sitä mieltä, että tämänlaatuinen kasvu on ominaista Korkeimman kasvun aikakaudelle ja että se Korkeimman kasvun päättymisen myötä loppuu."
                },
                {
                    "par_ref": "117:2.3",
                    "par_pageref": "1280.3",
                    "par_content": "Ajatelkaapa luotujen kolminaistamien poikien statusta: He syntyvät ja elävät nykyisenä universumiaikakautena, heillä on persoonallisuus ja lisäksi heille on annettu mieli ja henki. Heillä on kokemuksia sekä niistä kertova muisti, mutta ylösnousemuksellisista poiketen he eivät *kasva.* Uskomme ja ymmärryksemme on, että vaikka nämä luotujen kolminaistamat pojat ovatkin olemassa jo *tällä* universumiaikakaudella, todellisuudessa he edustavat *seuraavaa* universumiaikakautta, sitä aikakautta, joka seuraa Korkeimman kasvun täyttymistä. Siksi he eivät olekaan Korkeimma*ssa,* sillä tämän nykyiseen statukseenhan kuuluvat epätäydellisyys ja siitä johtuva kasvu. He eivät näin ollen osallistu kulumassa olevan universumiaikakauden kokemukselliseen kasvuun, vaan heitä pidetään reservissä seuraavaa universumiaikakautta varten."
                },
                {
                    "par_ref": "117:2.4",
                    "par_pageref": "1280.4",
                    "par_content": "Koska omaan Voimallisten Sanansaattajien luokkaani kuuluvat olennot ovat Kolminaisuuden syleilemiä, he eivät osallistu nykyisen universumiaikakauden kasvuun. Tietyssä mielessä olemme statukseltamme ikään kuin olisimme edelliseltä universumiaikakaudelta, niin kuin itse asiassa ovat myös Kolminaisuuden Stationaariset Pojat. Yksi asia on varma: Kolminaisuuden syleily on määrittänyt statuksemme, eikä kokemus enää johda kasvuun."
                },
                {
                    "par_ref": "117:2.5",
                    "par_pageref": "1280.5",
                    "par_content": "Äsken sanottu ei pidä paikkaansa puhuttaessa finaliiteista tai mistä tahansa muista evolutionaarisista ja kokemuksellisista olentoluokista, jotka ovat mukana Korkeimman kasvuprosessissa. Teidän Urantialla nyt elävien kuolevaisten, jotka saatatte pyrkiä saavuttamaan Paratiisin ja finaliitin statuksen, tulisi ymmärtää, että tällainen tavoite on toteutettavissa vain siksi, että olette Korkeimmassa ja Korkeimpaa, ja olette niin muodoin mukana Korkeimman kasvuvaiheessa."
                },
                {
                    "par_ref": "117:2.6",
                    "par_pageref": "1280.6",
                    "par_content": "Korkeimman kasvu tulee joskus vielä päättymään; hänen statuksensa on (energiaa ja henkeä ajatellen) saavuttava täyteytensä. Korkeimman kehityksen näin päättyessä loppuu myös luotujen kehittyminen Korkeimmuuden osana. Tiedossamme ei ole, minkälainen kehitys mahdollisesti tulee olemaan ominaista ulkoavaruuden universumeille. Mutta olemme varsin varmoja siitä, että se tulee olemaan jotakin perin erilaista kuin on ollut mikään, mitä on nähty kulumassa olevana aikakautena, jolloin seitsemän superuniversumia ovat kehittyneet. Suuruniversumin evolutionaaristen kansalaisten tehtävänä tulee epäilemättä olemaan tämän Korkeimmuuden kasvusta osattomaksijäämisen korvaaminen ulkoavaruuslaisille."
                },
                {
                    "par_ref": "117:2.7",
                    "par_pageref": "1280.7",
                    "par_content": "Korkein Olento tulee, sellaisena kuin hän nykyisen universumiaikakauden täyttymyksen jälkeen on, toimimaan suuruniversumissa kokemuksellisena hallitsijana. Ulkoavaruuslaisilla, seuraavaksi koittavan universumiaikakauden kansalaisilla, tulee olemaan superuniversumien jälkeen seuraavan kasvun potentiaali, sellainen kapasiteetti evolutionaaristen tavoitteiden saavuttamiseen, jonka lähtökohtana on Kaikkivaltiaan Korkeimman saavuttama täysivaltaisuus ja joka näin ollen ei sisällä sitä mahdollisuutta, että luodut osallistuisivat nykyiselle universumiaikakaudelle ominaiseen voiman ja persoonallisuuden synteesiin."
                },
                {
                    "par_ref": "117:2.8",
                    "par_pageref": "1281.1",
                    "par_content": "Niinpä Korkeimman keskeneräisyyttä voidaankin pitää etuna, sillä se mahdollistaa nykyisille universumeille ominaisen luomakunnan evolutionaarisen kasvun. Tyhjyydelläkin on oma hyvä puolensa sikäli, että se on kokemuksellisesti täytettävissä."
                },
                {
                    "par_ref": "117:2.9",
                    "par_pageref": "1281.2",
                    "par_content": "Eräs finiittifilosofian kiinnostavimmista kysymyksistä kuuluu: Aktuaalistuuko Korkein Olento reaktiona suuruniversumin kehitykseen, vai onko niin, että tämä finiittinen kosmos kehittyy askel askeleelta reaktiona Korkeimman asteittaiseen aktuaalistumiseen? Vai onko mahdollista, että ne kehittymisensä osalta ovat vastavuoroisesti toisistaan riippuvaisia, eli että ne ovat evolutionaarisia vastavuoroisuuksia, ja kumpikin panee alulle toisen kasvun? Siitä olemme kuitenkin varmoja, että luodut ja universumit, ylhäiset ja vaatimattomat, kehittyvät Korkeimman puitteissa, ja sitä mukaa kun ne kehittyvät, esille tulee yhtenäinen summaatio tämän universumiaikakauden kaikesta finiittisestä toiminnasta. Ja nyt on puhe Korkeimman Olennon ilmaantumisesta, kaikkien persoonallisuuksien kannalta Korkeimman Jumalan kaikkivaltiaan voiman kehittymisestä."
                }
            ],
            "subsections": [
                "kolminaistamat pojat ja kasvu"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "117:3",
            "section_title": "3. Korkeimman merkitys universumien luoduille",
            "pars": [
                {
                    "par_ref": "117:3.1",
                    "par_pageref": "1281.3",
                    "par_content": "Kosminen realiteetti, josta eri yhteyksissä käytetään nimiä Korkein Olento, Korkein Jumala ja Kaikkivaltias Korkein, on monitahoinen ja universaalinen synteesi kaikkien finiittisten realiteettien esiin nousevista vaiheista. Ikuisen energian, jumalallisen hengen ja universaalisen mielen pitkälle menevä erilaistuminen saavuttaa finiittisen lakikorkeutensa Korkeimman kehityksessä, Korkeimman, joka on kaiken finiittisen kasvun loppusumma, Korkeimman, joka on todellistanut itsensä finiittisyyden suurimman mahdollisen täyttymyksen jumaluustasoilla."
                },
                {
                    "par_ref": "117:3.2",
                    "par_pageref": "1281.4",
                    "par_content": "Korkein on se jumalallinen kanava, jonka kautta virtaa kolmiuksien luova infiniittisyys, ja tämä infiniittisyys kiteytyy avaruuden galakseista koostuvaksi panoraamaksi, ja se puolestaan toimii taustana ajallisuudessa näyteltävälle suurenmoiselle persoonallisuusdraamalle eli sille, miten henki mielen välityksellä saavuttaa voiton energia-aineesta."
                },
                {
                    "par_ref": "117:3.3",
                    "par_pageref": "1281.5",
                    "par_content": "Jeesus sanoi: ”Minä olen elävä tie”, ja elävä tie hän totisesti onkin: tie minätietoisuuden aineelliselta tasolta jumalatietoisuuden hengelliselle tasolle. Ja niin kuin hän on tämä elävä ylösnousemuksen tie minuudesta Jumalan luo, samalla tavoin Korkein on elävä tie finiittisestä tietoisuudesta tietoisuuden transsendenssiin, jopa absoniittiseen ymmärrykseen."
                },
                {
                    "par_ref": "117:3.4",
                    "par_pageref": "1281.6",
                    "par_content": "Luoja-Poikanne voi tosiaankin toimia tällaisena elävänä kanavana ihmisyydestä jumalallisuuteen, sillä hänellä on omakohtainen kokemus tämän edistymistä merkitsevän universumipolun taivaltamisesta sen koko pituudelta: Joosua Joosefinpojan, Ihmisen Pojan, aidosta ihmisyydestä Nebadonin Mikaelin, infiniittisen Jumalan Pojan, paratiisilliseen jumalallisuuteen. Samoin voi Korkein Olento toimia universumiväylänä, jota myöten lähestytään finiittisten rajoitusten transsendenssiä, sillä hän on koko luotujen evoluution, edistymisen ja hengellistymisen aktuaalinen ruumiillistuma ja persoonallinen yhteenveto. Paratiisista laskeutuvien persoonallisuuksienkin suuruniversumikokemukset ovat se osa hänen kokemustaan, joka täydentää sitä, että ajallisuudesta saapuvien pyhiinvaeltajien ylösnousemuskokemukset summautuvat hänessä."
                },
                {
                    "par_ref": "117:3.5",
                    "par_pageref": "1281.7",
                    "par_content": "Kuolevainen ihminen on enemmän kuin vain kuvaannollisessa mielessä tehty Jumalan kuvaksi. Fyysiseltä kannalta tällainen lausuma tuskin pitää paikkansa, mutta tiettyihin universumipotentiaalisuuksiin nähden se on aktuaalinen tosiasia. Ihmisten sukukunnassa tulee esille jotakin siitä samasta evolutionaaristen tavoitteiden saavuttamisen draamasta, joka on suunnattoman paljon suuremmassa mittakaavassa meneillään universumien universumissa. Ihmisestä, tahdollisesta persoonallisuudesta, tulee luova, kun hän Korkeimman finiittisten potentiaalisuuksien läsnä ollessa on yhteydessä Suuntaajaan, persoonattomaan entiteettiin, ja tuloksena on kuolemattoman sielun kukkaanpuhkeaminen. Ajallisuuden ja avaruuden Luojapersoonallisuudet toimivat universumeissa yhteistyössä Paratiisin-Kolminaisuuden persoonattoman hengen kanssa, ja sitä kautta he luovat uuden, jumaluustodellisuutta olevan voimapotentiaalin."
                },
                {
                    "par_ref": "117:3.6",
                    "par_pageref": "1282.1",
                    "par_content": "Koska ihminen on luotu olento, hän ei ole täsmälleen Korkeimman Olennon kaltainen, joka on jumaluutta, mutta ihmisen kehitys muistuttaa kyllä joillakin tavoin Korkeimman kasvua. Omien päätöstensä lujuuden, voiman ja peräänantamattomuuden avulla ihminen kasvaa tietoisesti aineellisuudesta kohti hengellisyyttä. Hän kasvaa myös siksi, että hänen Ajatuksensuuntaajansa kehittää uusia keinoja kurottautua hengelliseltä tasolta alas morontiaalisille sielun tasoille, ja heti kun sielu ilmaantuu, se alkaa itsessään ja itsestään kasvaa."
                },
                {
                    "par_ref": "117:3.7",
                    "par_pageref": "1282.2",
                    "par_content": "Tämä muistuttaa jonkin verran tapaa, jolla Korkein Olento laajenee. Hänen täysivaltaisuutensa kasvaa Korkeimpien Luojapersoonallisuuksien teoissa ja saavutuksissa, heidän teoistaan ja saavutuksistaan. Kysymyksessä on hänen valtansa majesteettisuuden kehittyminen suuruniversumin hallitsijana. Hänen jumalolennon olemuksensa on niin ikään riippuvainen myös Paratiisin-Kolminaisuuden ennalta olemassa olevasta ykseydestä. Mutta Korkeimman Jumalan kehitykseen liittyy vielä muuan näkökohta: Sen lisäksi, että hän on Luojien kehittämä ja Kolminaisuudesta johtunut, hän on myös itse itsensä kehittänyt ja omasta itsestään johtunut. Tahtoperäisesti, luovasti, Korkein Jumala osallistuu itse oman jumaluutensa aktuaalistumiseen. Ihmisen morontiaalinen sielu on sekin tahdonvoimainen, myötäluova osapuoli omassa iäistämisessään."
                },
                {
                    "par_ref": "117:3.8",
                    "par_pageref": "1282.3",
                    "par_content": "Isä toimii yhteistyössä Myötätoimijan kanssa, kun manipuloidaan Paratiisin energioita ja tehdään niistä Korkeimpaan reagoivia. Isä toimii yhteistyössä Iankaikkisen Pojan kanssa niiden Luojapersoonallisuuksien aikaansaamiseksi, joiden teot kerran huipentuvat Korkeimman täysivaltaisuudeksi. Isä toimii yhteistyössä sekä Pojan että Hengen kanssa niiden Kolminaisuus-persoonallisuuksien luomiseksi, jotka toimivat suuruniversumin hallitsijoina siihen aikaan saakka, jolloin Korkeimman kehityksen täyttymys tekee hänestä kelvollisen ottamaan käsiinsä tämän hallitsijanvallan. Isä toimii tässä mainituin ja monin muin tavoin yhteistyössä Jumaluutta ja ei-jumaluutta olevien rinnakkaisolentojensa kanssa Korkeimmuuden kehityksen edistämiseksi, mutta hän toimii näissä asioissa myös yksin. Ja hänen yksinään suorittamansa toiminta tulee ehkä parhaiten esille Ajatuksensuuntaajina ja näitä vastaavina entiteetteinä ilmenevässä hoivamuodossa."
                },
                {
                    "par_ref": "117:3.9",
                    "par_pageref": "1282.4",
                    "par_content": "Jumaluus on ykseyttä, joka on Kolminaisuudessa eksistentiaalista, Korkeimmassa kokemuksellista ja kuolevaisten kohdalla luodun olennon suuntaajafuusiossa todellistamaa. Ajatuksensuuntaajien läsnäolo kuolevaisessa ihmisessä tuo esille kaiken pohjalla olevan universumin ykseyden, ihminen — alinta mahdollista tyyppiä oleva universumipersoonallisuus — sulkee sisäänsä aktuaalisen osasen korkeimmasta ja ikuisesta todellisuudesta, itsestään kaikkien persoonallisuuksien alkuperäisestä Isästä."
                },
                {
                    "par_ref": "117:3.10",
                    "par_pageref": "1282.5",
                    "par_content": "Korkein Olento kehittyy sen ansiosta, että hänellä on yhteys Paratiisin-Kolminaisuuteen, ja sen seurauksena, että tämän Kolminaisuuden luojajälkeläiset ja hallinnosta vastaavat lapset menestyvät jumaluuden alalla. Ihmisen kuolematon sielu kehittää oman ikuisen kohtalonsa Paratiisin-Isän jumalalliseen läsnäoloon liittymällä, ja sen mukaan minkälaisia persoonallisuutta koskevia päätöksiä ihmismieli tekee. Mitä Kolminaisuus on Korkeimmalle Jumalalle, sitä Suuntaaja on kehittyvälle ihmiselle."
                },
                {
                    "par_ref": "117:3.11",
                    "par_pageref": "1282.6",
                    "par_content": "Nykyisen universumiaikakauden kuluessa Korkein Olento ei ilmeisesti kykene toimimaan suoranaisesti luojana, paitsi niissä tapauksissa, jolloin ajallisuuden ja avaruuden luovat toimintayksiköt ovat käyttäneet loppuun finiittiset toimintamahdollisuudet. Tähänastisessa maailmankaikkeuden historiassa näin on käynyt vain yhden kerran, nimittäin silloin kun finiittisen toiminnan mahdollisuudet universumin heijastustoimintaa koskevassa asiassa oli ammennettu loppuun. Tällöin Korkein tosiaankin toimi kaikkien edeltäneiden luojatoimintojen luovana huipentajana. Ja uskomme, että hän tulevina aikakausina on toimiva taas huipentajana aina, kun edellä käyvä luojatoiminta on vienyt luomistoiminnan asianomaisen syklin täyttymykseen."
                },
                {
                    "par_ref": "117:3.12",
                    "par_pageref": "1283.1",
                    "par_content": "Korkein Olento ei luonut ihmistä, mutta ihminen kirjaimellisesti luotiin Korkeimman potentiaalisuudesta ja jopa hänen elämänsä johdettiin tästä potentiaalisuudesta. Ei Korkein Olento myöskään kehitä ihmistä, Korkein itse on silti se, mikä kehityksessä on oleellisinta. Finiittisestä näkökulmasta katsoen elämme, liikumme ja olemme Korkeimman immanenssissa."
                },
                {
                    "par_ref": "117:3.13",
                    "par_pageref": "1283.2",
                    "par_content": "Korkein ei ilmeisestikään voi panna alulle alkuperäistä kausaatiota, mutta hän näyttää olevan kaiken universumikasvun katalysoija, ja kaikesta päätellen hänen on määrä toimia kaikkeuden huipentumana siltä osin, mihin kaikki kokemuksellis-evolutionaariset olennot päätyvät. Finiittisen kosmoksen käsitys lähtee Isästä, Luoja-Pojat tekevät Luovien Henkien suostumuksella ja yhteistyössä näiden kanssa tästä ideasta ajallisuudessa ja avaruudessa tosiasian, Korkein huipentaa kaiken finiittisen ja huolehtii, että finiittisellä on yhteys siihen, mihin absoniittinen päätyy."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "117:4",
            "section_title": "4. Finiittinen Jumala",
            "pars": [
                {
                    "par_ref": "117:4.1",
                    "par_pageref": "1283.3",
                    "par_content": "Tarkastellessamme luomakunnan taukoamattomia kamppailuja statuksen täydellisyyden ja olemisen jumalallisuuden saavuttamiseksi emme voi muuta kuin uskoa näiden loputtomien ponnistelujen olevan osoitus Korkeimman taukoamattomasta kamppailusta jumalallisen itsensätodellistamisen puolesta. Korkein Jumala on finiittinen Jumaluus, ja hänen on kyettävä selviytymään finiittisyyden ongelmista tämän sanan täydessä merkityksessä. Meidän kamppailumme avaruuden kehitystapahtumissa esiintyvien ajallisten hankaluuksien kanssa ovat heijastumia hänen ponnistuksistaan todellistumisen saavuttamiseksi ja hallitsijanvallan täysimääräisyyden toteutumiseksi sen toimipiirin sisällä, jota hänen kehittyvä olemuksensa on parhaillaan laajentamassa mahdollisen äärirajoille saakka."
                },
                {
                    "par_ref": "117:4.2",
                    "par_pageref": "1283.4",
                    "par_content": "Korkein kamppailee julkitulon puolesta koko suuruniversumin puitteissa. Määränsä puolesta hänen jumalallinen kehityksensä perustuu jokaisen olemassa olevan persoonallisuuden viisautta osoittavaan toimintaan. Kun ihmisolento valitsee ikuisen eloonjäämisen, hän on myötäluomassa kohtaloa. Ja tämän ylösnousemuskuolevaisen elämästä finiittinen Jumala saa entisestään kasvaneen määrän persoonallisuuden todellistumista ja kokemuksellisen suvereenisuuden uuden laajentuman. Mutta jos luotu torjuu ikuisen elämänvaiheen, se Korkeimman osa, joka oli riippuvainen kyseisen luodun valinnasta, kokee väistämätöntä viivästymistä; se kokee menetyksen, joka on kompensoitava korvaavalla tai vastaavanlaisella kokemuksella. Mitä tulee eloonjäämättömän henkilön persoonallisuuteen, se absorboituu luomistuloksen ylisieluun ja säilyy Korkeimman Jumaluuden yhtenä tekijänä."
                },
                {
                    "par_ref": "117:4.3",
                    "par_pageref": "1283.5",
                    "par_content": "Jumala on niin luottavainen, niin rakastava, että hän antaa osan omaa jumalallista olemustaan sellaistenkin olentojen kuin ihmisten haltuun heidän varjeltavakseen ja käsitettäväkseen. Isää oleva olemus eli Suuntaajan läsnäolo on tuhoutumaton, oli kuolevaisen olennon valinta mikä tahansa. Korkeimman lapsi, kehittyvä minuus, voidaan hävittää siitä huolimatta, että tällaisen harhautuneen minuuden potentiaalisesti yhdistävä persoonallisuus tuleekin säilymään yhtenä Korkeimmuuden Jumalan osatekijänä."
                },
                {
                    "par_ref": "117:4.4",
                    "par_pageref": "1283.6",
                    "par_content": "Ihmispersoonallisuus voi todellakin hävittää luodun statukseen kuuluvan yksilöllisyyden, ja vaikka kaikki se säilyykin, joka tällaisen kosmisen itsemurhan tekijän elämässä oli säilyttämisen arvoista, *eivät nämä laatusuureet kuitenkaan säily yksilöllisen luodun muodossa.* Korkein toki pääsee universumin luoduissa taas julki, muttei koskaan enää tuon nimenomaisen persoonan hahmossa; taivaaseen nousemattoman henkilön ainutlaatuinen persoonallisuus palaa Korkeimpaan niin kuin vesipisara palaa mereen."
                },
                {
                    "par_ref": "117:4.5",
                    "par_pageref": "1284.1",
                    "par_content": "Mikä tahansa finiittisyyden persoonallisten osien yksittäinen toimenpide on Korkeimman Kokonaisuuden lopulta tapahtuvan ilmaantumisen kannalta jokseenkin merkityksetön, mutta kokonaisuus on silti riippuvainen sen moninaisten osien toimien kaikkeudesta. Yksittäisen kuolevaisen persoonallisuus on Korkeimmuuden kaikkeuden kannalta merkityksetön, mutta finiittisyydessä kunkin ihmisen persoonallisuus edustaa korvaamatonta merkitysarvoa; kun persoonallisuus kerran on julki tuotu, se ei enää koskaan tule julki samanlaisena, paitsi tuon elävän persoonallisuuden olemassaolon jatkumisessa."
                },
                {
                    "par_ref": "117:4.6",
                    "par_pageref": "1284.2",
                    "par_content": "Niinpä kun kamppailemme minuuden julkituodaksemme, Korkein kamppailee meissä ja meidän kanssamme jumaluuden julkituomiseksi. Siinä kun me löydämme Isän, siinä on Korkeinkin taas kerran löytänyt kaiken olevaisen Paratiisissa olevan Luojan. Siinä kun me hallitsemme todellistumiseen liittyvät ongelmat, siinä on kokemuksen Jumala yltämässä kaikkivaltiaaseen korkeimmuuteen ajallisuuden ja avaruuden universumeissa."
                },
                {
                    "par_ref": "117:4.7",
                    "par_pageref": "1284.3",
                    "par_content": "Ponnistelutta ei ihmiskunta nouse ylöspäin universumissa, eikä Korkein liioin kehity ilman määrätietoista ja älykästä toimintaa. Luodut eivät saavuta täydellisyyttä pelkällä passiivisuudella, eikä Korkeimmuuden henki voi tehdä Kaikkivaltiaan voimasta tosiasiaa muutoin kuin palvelemalla finiittistä luomistulosta siitä loputtomasti huolehtimalla."
                },
                {
                    "par_ref": "117:4.8",
                    "par_pageref": "1284.4",
                    "par_content": "Ihmisen ajallinen suhde Korkeimpaan on perustana kosmiselle moraalisuudelle, joka on universaalista herkkyyttä *velvollisuudelle* ja sen hyväksymistä. Kysymys on moraalisuudesta, joka ylittää ajallisen tajun siitä, mikä on suhteellisen oikeaa ja väärää; kysymyksessä on moraalikäsitys, joka perustuu suoraan siihen, että itsetajuinen luotu arvostaa kokemuksellista velvollisuuttaan kokemuksellista Jumaluutta kohtaan. Kuolevainen ihminen ja kaikki muut finiittiset luodut luodaan Korkeimmassa olevasta energian, mielen ja hengen elävästä potentiaalista. Suuntaajasta ja kuolevaisesta muodostuva ylösnousemuksellinen turvautuu nimenomaan Korkeimpaan luodessaan finaliitin kuolematonta ja jumalallista luonnetta. Juuri ja nimenomaan Korkeimman todellisuudesta Suuntaaja ihmistahdon suostumuksella kutoo Jumalan ylösnousemuksellisen pojan ikuiseen olemukseen kuuluvat kuviot."
                },
                {
                    "par_ref": "117:4.9",
                    "par_pageref": "1284.5",
                    "par_content": "Se, miten pitkälle Suuntaajan edistyminen ihmispersoonallisuuden hengellistämisessä ja iäistämisessä kehittyy, saa aikaan vastaavan Korkeimman täysivaltaisuuden laajenemisen. Tällaiset saavutukset ihmisen kehityksessä ovat samalla kertaa saavutuksia Korkeimman evolutionaarisessa aktuaalistumisessa. Samalla kun on totta, etteivät luodut voisi kehittyä ilman Korkeinta, lienee myös totta, ettei Korkeimman kehitystä koskaan voida täysimääräisesti saavuttaa kaikkien luotujen kehityksen loppuunsaattamisesta riippumatta. Minätajuisten persoonallisuuksien suuri kosminen vastuu onkin juuri siinä, että Korkein Jumaluus on tietyssä mielessä riippuvainen kuolevaistahdon tekemästä valinnasta. Ja luotujen kehityksen ja Korkeimman kehityksen keskinäinen edistyminen tulee universumin selittämättömän heijastusmekanismin kautta täsmällisenä ja täysimääräisenä Päivien Muinaisten tietoon."
                },
                {
                    "par_ref": "117:4.10",
                    "par_pageref": "1284.6",
                    "par_content": "Kuolevaiselle ihmiselle annettu suurenmoinen haaste kuuluu: Tuletko tekemään sellaisen päätöksen, että personoit koettavissa olevat kosmoksen arvomerkitykset omaan kehittyvään minuuteesi? Vai aiotko eloonjäämisen hylkäämällä antaa näiden Korkeimmuuden salaisuuksien jäädä uinumaan ja odottamaan jonkun toisen luodun toimintaa jonakin toisena aikana, luodun, joka omalla tavallaan koettaa tuoda luodun olennon antaman panoksen finiittisen Jumalan kehitykseen? Mutta kysymyksessä on silloin hänen antinsa Korkeimpaan, ei sinun."
                },
                {
                    "par_ref": "117:4.11",
                    "par_pageref": "1284.7",
                    "par_content": "Kuluvan universumiaikakauden suuri kamppailu käydään potentiaalisen ja aktuaalisen välillä — siksi, että kaikki se, mikä on vielä julkitulematonta, tavoittelee aktuaalistumista. Jos kuolevainen ihminen lähtee löytöretkelle, joka vie Paratiisiin, hän myötäilee ajallisuuden liikkeitä, jotka soljuvat kuin vuolteet ikuisuuden virrassa. Jos kuolevainen ihminen hylkää ikuisen elämänuran, hän liikkuu finiittisten universumien tapahtumavirtoja vastaan. Mekaaninen luomistulos liikkuu vääjäämättä eteenpäin sen mukaan, mikä on paljastuva Paratiisin-Isän tarkoitusperä, mutta tahdollisella luomakunnalla on valta valita, ottaako se vastaan vai torjuuko se sen roolin, joka edellyttää persoonallisuuden osallistumista ikuiselle löytöretkelle. Kuolevainen ihminen ei voi hävittää ihmisen olemassaolon korkeimpia arvoja, mutta ei ole pienintäkään epäilystä siitä, etteikö hän voi estää näiden arvojen kehittymistä omassa henkilökohtaisessa kokemuksessaan. Siinä laajuudessa kuin ihmisminä tällä tavoin kieltäytyy tulemasta mukaan Paratiisiin päätyvään ylösnousemukseen, täsmälleen samassa määrin viivästyy Korkein suuruniversumissa tapahtuvassa jumalallisuuden julkitulon saavuttamisessa."
                },
                {
                    "par_ref": "117:4.12",
                    "par_pageref": "1285.1",
                    "par_content": "Paitsi että kuolevaisen ihmisen huostaan on uskottu Paratiisin-Isän Suuntaajaläsnäolo, hänelle on annettu myös valta päättää, mihin pienen pieni osanen Korkeimman tulevaisuutta päätyy. Sillä niin kuin ihminen saavuttaa sen, mihin ihmisen on määrä päätyä, niin saavuttaa Korkeinkin jumaluustasoilla määränpäänsä."
                },
                {
                    "par_ref": "117:4.13",
                    "par_pageref": "1285.2",
                    "par_content": "Ja näin teistä jokaisella on edessään sama päätöksenteko, joka kerran oli meistä itse kunkin edessä: Petätkö ajallisuuden Jumalan, joka on näin riippuvainen finiittisen mielen tekemistä päätöksistä? Petätkö universumien Korkeimman persoonallisuuden siksi, että osoitat eläimellisestä taantumisesta kertovaa piittaamattomuutta? Petätkö kaikkien luotujen isonveljen, joka on näin suuresti riippuvainen jokaisesta luodusta? Päästätkö itsesi ajautumaan todellistumattomien maailmaan, kun edessäsi avautuu universumielämänuran lumoava näköala: Paratiisin-Isän jumalallinen löytäminen ja jumalallinen osallistuminen Korkeimmuuden Jumalan tavoittelemiseen ja kehittymiseen?"
                },
                {
                    "par_ref": "117:4.14",
                    "par_pageref": "1285.3",
                    "par_content": "Jumalan lahjat — hänen reaalisuuden lahjaksiantamisensa — eivät ole erillistyksiä hänestä itsestään. Hän ei erota luomistulosta omasta itsestään, mutta hän on rakentanut jännitteitä Paratiisia ympäröiviin luomuksiin. Jumala rakastaa ensin ihmistä ja antaa hänelle kuolemattomuuden — ikuisen todellisuuden — potentiaalin. Ja kun ihminen sitten rakastaa Jumalaa, hänestä tulee aktuaalisuudessa ikuinen. Ja mystisyys piilee tässä: mitä lähemmäksi Jumalaa ihminen rakkauden avulla tulee, sitä suurempi on tämän ihmisen reaalisuus — aktuaalisuus. Mitä enemmän ihminen vetäytyy poispäin Jumalasta, sitä lähemmäksi hän tulee epätodellisuutta — olemassaolon lakkaamista. Kun ihminen pyhittää tahtonsa Isän tahdon täyttämiseen; kun ihminen antaa Jumalalle kaiken, mitä *hänellä on,* silloin Jumala tekee tuosta ihmisestä jotakin enemmän kuin tämä on."
                }
            ],
            "subsections": [
                "Kosminen moraali - korkein velvollisuus"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "117:5",
            "section_title": "5. Luomistuloksen ylisielu",
            "pars": [
                {
                    "par_ref": "117:5.1",
                    "par_pageref": "1285.4",
                    "par_content": "Suuri Korkein on suuruniversumin kosminen ylisielu. Hänessä kosmoksen laatusuureet ja määräsuureet saavat jumaluusheijastumansa, hänen jumaluusolemuksensa on mosaiikkimainen kooste koko luotu—Luoja-olemuksen täysimääräisestä laajuudesta kautta kehittyvien universumien. Ja Korkein on myös sellaisen luovan tahdon sisäänsä sulkeva aktuaalistuva Jumaluus, joka kattaa kehittyvän universumitarkoituksen."
                },
                {
                    "par_ref": "117:5.2",
                    "par_pageref": "1285.5",
                    "par_content": "Älylliset, potentiaalisesti persoonalliset, finiittisyyttä olevat minuudet nousevat esille Kolmannesta Lähteestä ja Keskuksesta ja saavuttavat finiittisen ajallis-avaruudellisen jumaluussynteesin Korkeimmassa. Kun luotu alistuu Luojan tahtoon, hän ei kätke omaa persoonallisuuttaan eikä luovu siitä; finiittisen Jumalan aktuaalistumiseen osallistuvat yksilölliset persoonallisuudet eivät kadota tahdollista minuuttaan siinä, että he näin toimivat. Tällaisia persoonallisuuksia pikemminkin vähä vähältä laajentaa se, että he osallistuvat tähän suureen jumaluuslöytöretkeen. Olemalla tällä tavoin liitossa jumalallisuuden kanssa ihminen ylevöittää, rikastuttaa, hengellistää ja yhdistää kehittyvän minuutensa hyvinkin korkeimmuuden kynnykselle asti."
                },
                {
                    "par_ref": "117:5.3",
                    "par_pageref": "1286.1",
                    "par_content": "Ihmisen kehittyvä kuolematon sielu, aineellisen mielen ja Suuntaajan yhteisluomus, nousee sellaisenaan Paratiisiin ja myöhemmin, kun se jo on otettu Lopullisuuden Saavuttajakunnan jäsenyyteen, se jollakin uudella tavalla liitetään Iankaikkisen Pojan henkigravitaation piiriin käyttämällä kokemusmenetelmää, joka tunnetaan *finaliittitranssendentaationa.* Näin näistä finaliiteista tulee hyväksyttäviä ehdokkaita kokemuksellisesti tunnustetuiksi Korkeimman Jumalan persoonallisuuksiksi. Ja kun nämä kuolevaiset, älylliset olennot Lopullisuuden Saavuttajakunnalle osoitetuissa paljastumattomissa tulevaisuuden tehtävissä saavuttavat henkiolemassaolon seitsemännen asteen, tällaisista kaksinaisista mielistä tulee kolmiyhteisiä. Nämä kaksi sopusointuun virittynyttä mieltä — ihmismieli ja jumalallinen mieli — glorifioituvat liitossa silloin jo aktuaalistuneen Korkeimman Olennon kokemuksellisen mielen kanssa."
                },
                {
                    "par_ref": "117:5.4",
                    "par_pageref": "1286.2",
                    "par_content": "Ikuisessa tulevaisuudessa Korkein Jumala tulee olemaan aktuaalistuneena — luomistoiminnan kautta ilmitulleena ja hengellisesti esiin tuotuna — ylösnousemuksellisen ihmisen hengellistyneessä mielessä, kuolemattomassa sielussa, aivan kuten Universaalinen Isä tuotiin tällä tavoin julki Jeesuksen maisessa elämässä."
                },
                {
                    "par_ref": "117:5.5",
                    "par_pageref": "1286.3",
                    "par_content": "Ihminen ei yhdisty Korkeimpaan eikä kätke henkilökohtaista identiteettiään, mutta kaikkien ihmisten kokemusten universumiseuraamuksista kylläkin muodostuu näin osa Korkeimman jumalallista kokemista. ”Teko on meidän, seuraamukset ovat Jumalan.”"
                },
                {
                    "par_ref": "117:5.6",
                    "par_pageref": "1286.4",
                    "par_content": "Kulkiessaan universumien toinen toistaan ylempänä olevien tasojen läpi eteenpäin matkaava persoonallisuus jättää jälkeensä vanan aktuaalistunutta todellisuutta. Olivatpa ajallisuuden ja avaruuden kasvavat luomistulokset mieltä, henkeä tai energiaa, ne muuntuvat siitä, että persoonallisuus kulkee niiden vaikutuspiirin läpi. Kun ihminen toimii, Korkein reagoi, ja tästä ilmiöstä muodostuu edistymisen tosiasia."
                },
                {
                    "par_ref": "117:5.7",
                    "par_pageref": "1286.5",
                    "par_content": "Suuret energian, mielen ja hengen piirit eivät koskaan ole ylösnousemuspersoonallisuuden pysyvää omaisuutta. Nämä palvelumuodot pysyvät iäti Korkeimmuuden osana. Kuolevainen kokee asian niin, että ihmisäly piilee mielenauttajahenkien rytmisissä sykkeissä ja että se panee päätöksensä toimeen areenalla, jonka saa aikaan yhteyspiireihin kytkeytyminen tämän hoivamuodon puitteissa. Ihmisen kuoltua hänen ihmisminuutensa erotetaan ikiajoiksi auttajayhteyspiireistä. Vaikka nämä auttajat eivät näytä siirtävän kokemusta koskaan persoonallisuudelta toiselle, ne voivat silti siirtää ja ne myös siirtävät päätöksentekotoiminnan persoonattomat seurausvaikutukset Seitsenkertaisen Jumalan kautta Korkeimmalle Jumalalle. (Näin asia on ainakin palvonnan- ja viisaudenauttajien osalta.)"
                },
                {
                    "par_ref": "117:5.8",
                    "par_pageref": "1286.6",
                    "par_content": "Ja samoin on hengellisten yhteyspiirien laita. Noustessaan universumien läpi ihminen käyttää niitä hyväkseen, mutta hän ei koskaan omista niitä niin, että ne olisivat osa hänen ikuista persoonallisuuttaan. Mutta nämä hengellistä hoivaa edustavat yhteyspiirit — oli kysymys sitten Totuuden Hengestä, Pyhästä Hengestä tai superuniversumin henkiläsnäolevista — ovat vastaanottavaisia ja reaktiivisia ylösnousemuspersoonallisuudessa esiin nousevia arvoja kohtaan, ja nämä arvot välitetään muuttamattomina Seitsenkertaisen kautta Korkeimmalle."
                },
                {
                    "par_ref": "117:5.9",
                    "par_pageref": "1286.7",
                    "par_content": "Vaikka hengelliset influenssit, kuten Pyhä Henki ja Totuuden Henki, ovatkin paikallisuniversumiin kuuluvia hoivamuotoja, näiden antama opastus ei kuitenkaan rajoitu vain tietyn paikallisluomuksen maantieteellisten rajojen sisäpuolelle. Kun ylösnousemuskuolevainen siirtyy alkuperänsä mukaisen paikallisuniversumin rajojen tuolle puolen, häntä ei jätetä täysin vaille sen Totuuden Hengen huolenpitoa, joka on lakkaamatta opettanut ja opastanut häntä aineellisten ja morontiamaailmojen filosofisten sokkeloiden läpi ja joka ylösnousemuksen jokaisessa kriisikohdassa on erehtymättä ohjannut Paratiisin pyhiinvaeltajaa sanomalla yhä uudestaan: ”Tämä on se tie.” Kun esiin nousevan Korkeimman olennon hengen osoittaman huolenpidon ja suuruniversumin heijastustoiminnan tarjoamien palvelujen avulla jätät taaksesi paikallisuniversumin toimipiirit, saat silloinkin vielä opastusta Paratiisiin-nousuusi Paratiisin lahjoittautuvien Jumalan Poikien lohduttavalta ja ohjaavalta hengeltä."
                },
                {
                    "par_ref": "117:5.10",
                    "par_pageref": "1287.1",
                    "par_content": "Miten nämä kosmisen hoivaamisen moninaiset yhteyspiirit sitten rekisteröivät evolutionaariseen kokemukseen kuuluvat merkitykset, arvot ja tosiasiat Korkeimpaan? Emme ole asiasta aivan varmoja, mutta uskomme tämän rekisteröinnin tapahtuvan niiden Paratiisista peräisin olevien Korkeimpien Luojien persoonain kautta, jotka toimivat näiden ajallisuuden ja avaruuden yhteyspiirien välittöminä lahjoittajina. Seitsemän mielenauttajahengen mielikokemuskertymät, jotka ovat kertyneet niiden pitäessä huolta älyllisyyden fyysisestä tasosta, ovat osa Jumalallisen Hoivaajan paikallisuniversumikokemusta, ja tämän Luovan Hengen kautta ne todennäköisesti tulevat rekisteröidyiksi Korkeimmuuden mieleen. Niin ikään ne kokemukset, jotka kuolevaiset saavat Totuuden Hengen ja Pyhän Hengen kanssa, rekisteröityvät luultavasti samanlaisin menetelmin Korkeimmuuden persoonaan."
                },
                {
                    "par_ref": "117:5.11",
                    "par_pageref": "1287.2",
                    "par_content": "Eikä ihmisen ja Suuntaajan kokemuskaan voi jäädä vaille vastakaikua Korkeimman Jumalan jumalallisuudessa, sillä kun Suuntaajat kokevat, ne ovat Korkeimman kaltaisia, ja kuolevaisen ihmisen kehittyvä sielu luodaan Korkeimmassa piilevästä tällaisen kokemuksen ennalta olemassa olevasta mahdollisuudesta."
                },
                {
                    "par_ref": "117:5.12",
                    "par_pageref": "1287.3",
                    "par_content": "Koko luomistuloksen moninaisista kokemuksista tulee tällä tavoin osa Korkeimmuuden kehitystä. Luodut vain käyttävät hyväkseen finiittisyyden laatusuureita ja määräsuureita noustessaan Isän tykö; tällaisen hyväksikäytön persoonattomat seuraamukset pysyvät iäti osana elävää kosmosta, Korkeinta persoonaa."
                },
                {
                    "par_ref": "117:5.13",
                    "par_pageref": "1287.4",
                    "par_content": "Mitä ihminen itse vie mukanaan persoonallisuuteen kuuluvana ominaisuutena, ovat niitä luonnetta koskevia seuraamuksia, jotka koituvat siitä kokemuksesta, että on Paratiisiin-nousussaan käyttänyt suuruniversumin mieli- ja henkiyhteyspiirejä. Kun ihminen tekee päätöksen ja kun hän toiminnallaan kruunaa tämän päätöksen, hän kokee, ja tämän kokemuksen merkitykset ja arvot ovat osa hänen ikuista luonnettaan kaikilla tasoilla: finiittisestä lopulliseen. Kosmisesti moraalinen ja jumalallisesti hengellinen luonne edustaa henkilökohtaisista päätöksistä koostuvaa luodun olennon pääomakertymää, kun päätöksiä on valaissut vilpitön palvonta, kun niitä on ylevöittänyt älyperäinen rakkaus ja kun ne on kruunannut veljellinen palveleminen."
                },
                {
                    "par_ref": "117:5.14",
                    "par_pageref": "1287.5",
                    "par_content": "Kehittyvä Korkein tulee finiittisille luoduille loppujen lopuksi kompensoimaan sen, etteivät nämä kykene koskaan saamaan muuta kuin rajallisen kokemusyhteyden universumien universumiin. Luodut voivat saavuttaa Paratiisin-Isän, mutta heidän evolutionaarinen mielensä, koska se on finiittinen, ei kykene infiniittisen ja absoniittisen Isän todelliseen ymmärtämiseen. Mutta koska kaikki luotujen kokema rekisteröityy Korkeimpaan ja on osa Korkeinta, sitten kun kaikki luodut saavuttavat finiittisen olemassaolon lopullisen tason, ja sen jälkeen kun universumin kehityksen kaikkinaisuus tekee mahdolliseksi heidän saavuttaa Korkein Jumala aktuaalisena jumaluusläsnäolona, silloin jo pelkästään siihen, että tällainen yhteys on rakentunut, sisältyy luonnostaan myös yhteys kokemuksen kaikkinaisuuteen. Ajallinen finiittisyys kätkee sisäänsä ikuisuuden siemenet. Ja meille opetetaan, että kun kehityksen täyttymys todistaa kosmisen kasvukapasiteetin ehtyneen, silloin finiittisyyden kaikkeus astuu ikuisen elämänvaiheen absoniittisiin vaiheisiin tavoittelemaan Isää Perimmäisenä."
                }
            ],
            "subsections": [
                "Finaliitin transsendentio",
                "Ihmiskasvun seuraukset"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "117:6",
            "section_title": "6. Korkeimman tavoitteleminen",
            "pars": [
                {
                    "par_ref": "117:6.1",
                    "par_pageref": "1287.6",
                    "par_content": "Etsimme Korkeinta universumeista, mutta emme häntä löydä. ”Hän on se, mikä kaikissa olevaisissa ja olennoissa, liikkuvissa ja liikkumattomissa, on sisäpuolella ja ulkopuolella. Mystisyydessään tunnistamaton, ja vaikka hän on etäinen, on hän silti lähellä.” Kaikkivaltias Korkein on ”vielä muotoa vailla olevien muoto, vielä luomattomien hahmo.” Korkein on universumikotisi, ja kun löydät hänet, on kuin olisit palannut kotiin. Hän on kokemuksellinen vanhempasi ja niin kuin hän on kasvanut ihmisten kokemuksessa, niin hän on kasvanut jumalallisen vanhemmuuden kokemuksessa. Hän tuntee teidät, sillä hän on niin luodun kuin luojankin kaltainen."
                },
                {
                    "par_ref": "117:6.2",
                    "par_pageref": "1288.1",
                    "par_content": "Jos totisesti halajatte löytää Jumalan, ette voi välttyä siltä, että olette mielessänne synnyttäneet tietoisuuden Korkeimmasta. Niin kuin Jumala on teidän jumalallinen Isänne, niin on Korkein teidän jumalallinen Äitinne, jossa teitä ravitaan koko sen elämän ajan, jonka elätte universumiluotuina. ”Miten onkaan Korkein universaalinen — hänhän on joka puolella! Koko luomistuloksen lukemattomat olevaiset ovat elämänsä osalta hänen läsnäolostaan riippuvaisia, eikä sitä keneltäkään evätä.”"
                },
                {
                    "par_ref": "117:6.3",
                    "par_pageref": "1288.2",
                    "par_content": "Mitä Mikael on Nebadonille, sitä Korkein on finiittiselle kosmokselle. Hänen Jumaluutensa on se suuri valtaväylä, jonka kautta Isän osoittama rakkaus virtaa ulospäin koko luomakunnalle, ja hän on se suuri valtaväylä, jonka kautta finiittiset kulkevat sisäänpäin tavoitellessaan Isää, joka on rakkaus. Ajatuksensuuntaajilla on niilläkin yhteys häneen. Alkuperäiseltä olemukseltaan ja jumalallisuudeltaan ne ovat Isän kaltaisia, mutta kun ne avaruuden universumeissa kokevat, mitä ajallisuudessa tapahtuu, niistä tulee Korkeimman kaltaisia."
                },
                {
                    "par_ref": "117:6.4",
                    "par_pageref": "1288.3",
                    "par_content": "Se teko, kun luotu päättää tehdä Luojan tahdon, on kosminen arvo, ja sillä on sellainen universumimerkitys, että siihen reagoi välittömästi jokin paljastumaton mutta kaikkialla vaikuttava koordinaatiovoima, joka todennäköisesti on sitä, että Korkeimman Olennon alati laajeneva vaikutus on toiminnassa."
                },
                {
                    "par_ref": "117:6.5",
                    "par_pageref": "1288.4",
                    "par_content": "Kehittyvän kuolevaisen morontiasielu on todellisuudessa Universaalisen Isän suuntaajavaikutuksen poika ja Korkeimman Olennon, Universaalisen Äidin, kosmisen reaktion lapsi. Äidin vaikutus hallitsee ihmispersoonallisuutta koko sen lapsuusajan, jonka kehittyvä sielu viettää paikallisuniversumissa. Jumaluutta olevien vanhempien vaikutus käy Suuntaajaan fuusioitumisen jälkeen ja superuniversumissa vietettävän elämänvaiheen kuluessa yhtäläisemmäksi, mutta kun ajallisuudesta saapuvat luodut aloittavat kulkunsa ikuisen keskusuniversumin läpi, Isälle ominainen olemus tulee yhä enemmän esille ja saavuttaa finiittisen esilletulonsa lakipisteen Universaalisen Isän tunnistamisen ja Lopullisuuden Saavuttajakuntaan pääsemisen myötä."
                },
                {
                    "par_ref": "117:6.6",
                    "par_pageref": "1288.5",
                    "par_content": "Finaliitin aseman saavuttamisen kokemuksessa ja sen kautta ylösnousevan minän kokemuksellisiin äitikvaliteetteihin vaikuttaa suunnattomasti se, että nämä ovat kosketuksissa Iankaikkisen Pojan henkiläsnäoloon ja Äärettömän Hengen mieliläsnäoloon, ja se, että ne täyttyvät näistä läsnäoloista. Sen jälkeen kaikissa suuruniversumin maailmoissa, joissa on finaliittitoimintaa, ilmenee Korkeimman piilevän äitipotentiaalin uusi herääminen, kokemuksellisten merkitysten uusi todellistuminen ja koko ylösnousemuksellisen elämänvaiheen kokemuksellisten arvojen uusi synteesi. Näyttää siltä, että tämä minuuden todellistuminen tulee jatkumaan kuudennen vaiheen finaliittien universumielämänvaiheissa, aina siihen saakka kunnes Korkeimmasta oleva äitiperimä pääsee finiittiseen synkroniaan Isästä olevan suuntaajaperimän kanssa. Tämä kiinnostava suuruniversumitoiminnan jakso edustaa täydellistyneen ylösnousemuskuolevaisen aikuisena elämän elämänvaiheen jatkumista."
                },
                {
                    "par_ref": "117:6.7",
                    "par_pageref": "1288.6",
                    "par_content": "Olemassaolon kuudennen vaiheen suorittamisen ja henkistatuksen seitsemänteen ja lopulliseen vaiheeseen astumisen jälkeen seurannevat yhä pitemmälle vievät aikakaudet, jolloin kokemus rikastuu, viisaus kypsyy ja jumalallisuus todellistuu. Finaliitin olemuksen osalta tämä vastaa luultavasti sitä, että mielen käymä kamppailu minuuden henkitodellistumisen puolesta on viety täysimääräiseen päätökseen; sitä, että finiittisten mahdollisuuksien rajoissa on saatu päätökseen ylösnousemuksellisen ihmisolemuksen koordinoituminen jumalallisen suuntaajaolemuksen kanssa. Tällaisesta suurenmoisesta universumiminuudesta tulee näin Paratiisin-Isän ikuinen finaliittipoika samoin kuin Äiti-Korkeimman ikuinen universumilapsi, universumiminuus, joka on kelvollinen edustamaan sekä universumien ja persoonallisuuksien Isää että näiden Äitiä missä hyvänsä toiminnassa tai hankkeessa, joka liittyy luotujen, luovien tai kehittyvien olevaisten ja olentojen finiittiseen hallintoon."
                },
                {
                    "par_ref": "117:6.8",
                    "par_pageref": "1289.1",
                    "par_content": "Kaikki ihmiset, jotka kehittävät sielun, ovat kirjaimellisesti Jumala Isän ja Jumala Äidin, Korkeimman Olennon, evolutionaarisia poikia. Mutta aina siihen ajankohtaan asti, kun kuolevaisesta tulee jumalallisesta perintöosastaan sielutietoinen, tämä vakuutus siitä, että ihminen on sukua Jumaluudelle, on tajuttava uskon kautta. Ihmiselämän kokemus on se kosminen toukkakotelo, jossa Korkeimman Olennon universumiantimet (jotka eivät ole persoonallisuuksia) ja Universaalisen Isän universumiläsnäolo (joka ei ole persoonallisuus) parhaillaan kehittävät ajallisuudessa esiintyvän morontiasielun ja sen inhimillis-jumalallisen finaliittiluonteen, jolla on paikka universumissa ja joka palvelee ikuisesti."
                },
                {
                    "par_ref": "117:6.9",
                    "par_pageref": "1289.2",
                    "par_content": "Aivan liian usein ihmiset unohtavat, että Jumala on ihmisenä olemisen suurin kokemus. Muut kokemukset ovat luonteeltaan ja sisällöltään rajallisia, mutta jumalakokemuksella ei ole muita rajoituksia kuin luodun olennon käsityskyvyn asettamat, ja tämä kokemus sinänsä on omiaan laajentamaan käsityskykyä. Kun ihmiset etsivät Jumalaa, se, mitä he etsivät, on itse asiassa kaikki. Kun he löytävät Jumalan, he ovat löytäneet kaiken. Jumalan etsiminen on tuhlailevaa rakkauden osoittamista, johon liittyy hämmästyttäviä löytöjä: löydetään uutta ja suurempaa rakkautta osoitettavaksi muille."
                },
                {
                    "par_ref": "117:6.10",
                    "par_pageref": "1289.3",
                    "par_content": "Kaikki oikea rakkaus on Jumalalta, ja ihminen saa osakseen jumalallisen kiintymyksen, kun hän itse osoittaa tätä rakkautta lähimmäisilleen. Rakkaus on dynaamista. Sitä ei voi koskaan kammitsoida; se on elävää, pidäkkeetöntä, sävähdyttävää, ja aina se on liikkeessä. Ihminen ei voi milloinkaan ottaa Isän rakkautta ja teljetä sitä sydämeensä. Isän rakkaudesta voi tulla kuolevaiselle ihmiselle todellista, vain kun se kulkee tämän ihmisen persoonallisuuden läpi, ja kun hän vuorostaan osoittaa tätä rakkautta kaltaisilleen. Rakkauden suurenmoinen yhteyspiiri kulkee Isältä poikien kautta veljille ja näiltä Korkeimpaan. Isän rakkaus ilmenee kuolevaispersoonallisuudessa tätä asuinpaikkanaan pitävän Suuntaajan hoivan kautta. Tällainen Jumalaa tunteva poika tuo tämän rakkauden universumiveljiensä nähtäville, ja tämä veljellinen kiintymys on Korkeimman osoittaman rakkauden kaikki kaikessa."
                },
                {
                    "par_ref": "117:6.11",
                    "par_pageref": "1289.4",
                    "par_content": "Korkeimman luo pääsee vain kokemisen tietä, ja nykyisinä luomistyön aikakausina on vain kolme tietä, joita luotu pääsee Korkeimmuuteen:"
                },
                {
                    "par_ref": "117:6.12",
                    "par_pageref": "1289.5",
                    "par_content": "1. Paratiisin Kansalaiset laskeutuvat ikuiselta Saarelta Havonan kautta, jossa he hankkivat kyvyn Korkeimmuuden käsittämiseen tekemällä huomioita Paratiisissa ja Havonassa vallitsevan todellisuuden erilaisuudesta, ja sillä, että he asioita tutkimalla pääsevät selvyyteen Korkeimpien Luojapersoonallisuuksien — Valtiashengistä aina Luoja-Poikiin saakka — moninaisista toiminnoista."
                },
                {
                    "par_ref": "117:6.13",
                    "par_pageref": "1289.6",
                    "par_content": "2. Korkeimpien Luojien evolutionaarisista universumeista tulevat ajallis-avaruudelliset taivasmatkalaiset pääsevät Korkeimman lähelle Havonan läpi kulkiessaan, mikä on Paratiisin-Kolminaisuuden ykseyden yhä suuremman arvostuksen esivaihe."
                },
                {
                    "par_ref": "117:6.14",
                    "par_pageref": "1289.7",
                    "par_content": "3. Havonan syntyperäisasukkaat pääsevät käsitykseen Korkeimmasta niiden yhteyksien kautta, joita heillä on Paratiisista laskeutuviin pyhiinvaeltajiin ja seitsemästä superuniversumista nouseviin pyhiinvaeltajiin. Havonan syntyperäisasukkailla on myötäsyntyinen kyky harmonisoida ikuisen Saaren kansalaisten ja evolutionaaristen universumien kansalaisten perin juurin erilaiset katsantokannat."
                },
                {
                    "par_ref": "117:6.15",
                    "par_pageref": "1290.1",
                    "par_content": "Evolutionaarisille luoduille on avoinna seitsemän suurta tietä, jotka vievät Universaalisen Isän luo, ja jokainen näistä Paratiisiin vievistä teistä kulkee Seitsemästä Valtiashengestä aina yhden jumalallisuuden kautta. Ja jokaisen tällaisen lähestymistien tekee mahdolliseksi luodun omaaman kokemusten vastaanottokyvyn laajentuminen sen seurauksena, että hän on palvellut tämän Valtiashengen olemusta heijastavassa superuniversumissa. Näiden seitsemän kokemuksen yhteissumma on se enimmäismäärä, jonka luotu nykyisten tietojen valossa voi tietää Korkeimman Jumalan reaalisuudesta ja aktuaalisuudesta."
                },
                {
                    "par_ref": "117:6.16",
                    "par_pageref": "1290.2",
                    "par_content": "Ei ole niin, että vain ihmisen omat rajoitukset estäisivät häntä löytämästä finiittistä Jumalaa, vaan syynä on myös universumin keskeneräisyys. Kaikkien luotujen — menneiden, nykyisten ja tulevien — keskeneräisyys jo yksistään tekee Korkeimmasta luoksepääsemättömän. Jokainen jumalankaltaisuuden jumalallisen tason saavuttanut yksilö voi löytää Jumala Isän, mutta kukaan *yksittäinen* luotu ei koskaan henkilökohtaisesti löydä Korkeinta Jumalaa, ennen kuin sinä kaukaisen tulevaisuuden hetkenä, jolloin *kaikki* luodut universaalisesti tapahtuneen täydellisyyden saavuttamisen kautta löytävät hänet samanaikaisesti."
                },
                {
                    "par_ref": "117:6.17",
                    "par_pageref": "1290.3",
                    "par_content": "Vaikkette nykyisenä universumiaikakautena voikaan omakohtaisesti löytää häntä niin kuin voitte löytää Isän, Pojan ja Hengen, Paratiisiin-nouseminen ja sitä seuraava universumissa elettävä elämänvaihe luovat kuitenkin vähitellen tietoisuuteenne kyvyn tunnistaa kaiken kokemuksen Jumalan universumiläsnäolo ja kosminen vaikutus. Hengen hedelmät ovat Korkeimman substanssi sellaisena kuin hän on ihmiskokemuksessa todellistettavissa."
                },
                {
                    "par_ref": "117:6.18",
                    "par_pageref": "1290.4",
                    "par_content": "Se, että ihminen joskus saavuttaa Korkeimman, on seurausilmiö siitä, että hän fuusioituu Paratiisin-Jumaluuden henkeen. Urantialaisten kohdalla tämä henki on Universaalisen Isän suuntaajaläsnäolo, ja vaikka Salaperäinen Opastaja on lähtöisin Isästä ja Isän kaltainen, epäilemme silti, pystyykö tällainen jumalallinen lahjakaan suorittamaan sitä mahdotonta tehtävää, että se kykenisi finiittiselle luodulle paljastamaan infiniittisen Jumalan olemuksen. Arvelemme, että se, mitä Suuntaajat paljastavat tuleville seitsemännen asteen finaliiteille, tulee olemaan Korkeimman Jumalan jumalallisuus ja olemus. Ja tämä paljastus tulee finiittiselle luodulle merkitsemään samaa, mitä paljastus Infiniittisestä merkitsisi absoluuttiselle olennolle."
                },
                {
                    "par_ref": "117:6.19",
                    "par_pageref": "1290.5",
                    "par_content": "Korkein ei ole infiniittinen, mutta hän luultavasti sisältää infiniittisyydestä kaiken, minkä finiittinen luotu milloinkaan voi todellisuudessa infiniittisyydestä käsittää. Jos joku ymmärtää enemmän kuin Korkeimman, hän on enemmän kuin finiittinen!"
                },
                {
                    "par_ref": "117:6.20",
                    "par_pageref": "1290.6",
                    "par_content": "Kaikki kokemukselliset luomistulokset ovat päämääränsä todellistumisen osalta toisistaan riippuvaisia. Vain eksistentiaalinen todellisuus on itseriittoista ja itsestään olemassa olevaa. Havona ja seitsemän superuniversumia tarvitsevat toisiaan saavuttaakseen sen, mikä finiittisyydessä on maksimaalisesti saavutettavissa. Finiittisyyden transsendenssin osalta ne tulevat niin ikään vielä joskus olemaan riippuvaisia tulevista ulkoavaruuden universumeista."
                },
                {
                    "par_ref": "117:6.21",
                    "par_pageref": "1290.7",
                    "par_content": "Taivaaseen nouseva ihminen voi löytää Isän; Jumala on eksistentiaalinen ja sen vuoksi kokonaisuniversumissa saavutetun kokemuksen statuksesta riippumatta todellinen. Mutta kukaan yksittäinen taivasmatkalainen ei koskaan löydä Korkeinta, ennen kuin kaikki taivasmatkalaiset ovat saavuttaneet sen suurimman mahdollisen universumikypsyyden, joka antaa heille kelpoisuuden kaikkien yhtä aikaa osallistua tähän löytämiseen."
                },
                {
                    "par_ref": "117:6.22",
                    "par_pageref": "1290.8",
                    "par_content": "Isä ei katso henkilöön, vaan hän kohtelee kaikkia ylösnousemuspoikiaan kosmisina yksilöinä. Myöskään Korkein ei katso henkilöön, vaan hän kohtelee kokemuksellisia lapsiaan yhtenä ainoana kosmisena kokonaisuutena."
                },
                {
                    "par_ref": "117:6.23",
                    "par_pageref": "1290.9",
                    "par_content": "Ihminen voi löytää Isän omasta sydämestään, mutta Korkeinta hänen on etsittävä kaikkien muiden ihmisten sydämestä. Ja kun kaikki luodut tuovat täydestä määrästään esille Korkeimman tunteman rakkauden, Korkeimmasta tulee kaikille luoduille universumiaktualiteetti. Ja tämä on vain toinen tapa sanoa, että universumit ovat asettuneet valoon ja elämään."
                },
                {
                    "par_ref": "117:6.24",
                    "par_pageref": "1291.1",
                    "par_content": "Kun päästään siihen, että kaikki persoonallisuudet ovat vieneet minuutensa todellistumisen täydellisyyteen, ja kun on päästy siihen, että täydellisyyteen viety tasapainoisuus vallitsee kautta universumien, se on samaa kuin Korkeimman saavuttaminen ja on osoituksena siitä, että koko finiittinen todellisuus on vapautunut keskeneräisen olemassaolon asettamista rajoituksista. Tällainen kaikkien finiittisten potentiaalien ehtyminen merkitsee, että Korkeimman saavuttaminen on saatu päätökseen, ja se on toisia sanoja käyttäen määriteltävissä itsensä Korkeimman Olennon evolutionaarisen aktuaalistumisen täyttymykseksi."
                },
                {
                    "par_ref": "117:6.25",
                    "par_pageref": "1291.2",
                    "par_content": "Ihmiset eivät löydä Korkeinta yhtäkkiä ja näyttävästi niin kuin maanjäristys repii halkeamia kallioihin, vaan he löytävät hänet hitaasti ja kärsivällisesti niin kuin joki verkkaisesti kuluttaa allaan olevan maapohjan."
                },
                {
                    "par_ref": "117:6.26",
                    "par_pageref": "1291.3",
                    "par_content": "Kun löydät Isän, löydät universumissa tapahtuvan hengellisen ylösnousemuksesi suurenmoisen syyn. Kun löydät Korkeimman, löydät kohti Paratiisia etenevän elämänvaiheesi suurenmoisen seurauksen."
                },
                {
                    "par_ref": "117:6.27",
                    "par_pageref": "1291.4",
                    "par_content": "Mutta yksikään Jumalaa tunteva kuolevainen ei voi koskaan olla yksinäinen matkatessaan kosmoksen läpi, sillä hän tietää, että Isä kulkee tämän taipaleen jokaisella askeleella hänen rinnallaan, samalla kun itse se tie, jota hän taivaltaa, on Korkeimman läsnäolo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "117:7",
            "section_title": "7. Korkeimman tulevaisuus",
            "pars": [
                {
                    "par_ref": "117:7.1",
                    "par_pageref": "1291.5",
                    "par_content": "Kaikkien finiittisten potentiaalien täysimääräinen todellistuminen on samaa kuin kaiken evolutionaarisen kokemuksen todellistumisen täyttymys. Tällainen tilanne johtaa siihen, että Korkein ilmaantuu lopullisesti universumeissa vaikuttavaksi kaikkivaltiaaksi Jumaluuden läsnäoloksi. Uskomme, että Korkein tulee tässä kehityksen vaiheessa olemaan yhtä lailla erilliseksi personoitunut kuin Iankaikkinen Poika, yhtä konkreettisesti voimalla varustettu kuin Paratiisin Saari, yhtä täysimääräisesti yhdistynyt kuin Myötätoimija, ja kaikki tämä ilmenee Korkeimmuuden finiittisten mahdollisuuksien asettamissa rajoissa nykyisen universumiaikakauden saavuttaessa lakipisteensä."
                },
                {
                    "par_ref": "117:7.2",
                    "par_pageref": "1291.6",
                    "par_content": "Vaikka tämä onkin kaikin puolin asianmukainen käsitys Korkeimman tulevaisuudesta, haluaisimme silti kiinnittää huomiota tiettyihin tämän käsityksen sisältämiin ongelmiin:"
                },
                {
                    "par_ref": "117:7.3",
                    "par_pageref": "1291.7",
                    "par_content": "1. Korkeimman Kvalifioimattomien Valvojien jumalallistaminen olisi tuskin missään vaiheessa mahdollista ennen hänen kehityksensä täyttymystä, ja silti nämä samat valvojat harjoittavat tietyin varauksin jo nyt sellaista hallitsijanvaltaa valoon ja elämään asettuneiden universumien suhteen, joka on ominaista korkeimmuudelle."
                },
                {
                    "par_ref": "117:7.4",
                    "par_pageref": "1291.8",
                    "par_content": "2. Korkeimman olisi tuskin mahdollista toimia Perimmäisessä Kolminaisuudessa, ennen kuin hän on saavuttanut universumistatuksen täysimääräisen aktuaalisuuden, ja kuitenkin Perimmäinen Kolminaisuus ilmenee kvalifioituna realiteettina jo nyt, ja teille on edellä jo kerrottukin Perimmäisen Kvalifioitujen Sijaishallitsijoiden olemassaolosta."
                },
                {
                    "par_ref": "117:7.5",
                    "par_pageref": "1291.9",
                    "par_content": "3. Korkein ei ole täysin todellinen universumien luoduille, mutta on monia syitä, jotka panevat päättelemään, että hän on hyvinkin todellinen Seitsenkertaiselle Jumaluudelle, alkaen Paratiisissa olevasta Universaalisesta Isästä ja päätyen paikallisuniversumien Luoja-Poikiin ja Luoviin Henkiin."
                },
                {
                    "par_ref": "117:7.6",
                    "par_pageref": "1291.10",
                    "par_content": "Saattaa olla, että finiittisyyden ylärajoilla, jossa ajallisuus yhtyy ajallisuuden tuolla puolen olevaan, ilmenee jonkinlaista peräkkäisyyden hämärtymistä ja sekoittumista. Saattaa olla, että Korkein kykenee jo ennakolta tuomaan universumiläsnäolonsa näille ajallisuuden ylittäville tasoille ja pystyy sitten rajallisessa määrin ennakoimaan tulevaa kehitystä heijastamalla tämän tulevaisuudennäkymän Projisoidun Keskeneräisyyden Immanenssina takaisin luoduille tasoille. Tällaisia ilmiöitä on havaittavissa aina siellä, missä finiittinen tulee kosketuksiin finiittisen yläpuolella olevan kanssa, kuten tapahtuu sellaisten ihmisten kokemuksessa, joissa asuu Ajatuksensuuntaaja, koska nämä ovat oivallisia ennuskuvia siitä, mitä kaikkea ihminen koko ikuisuuden kestävän tulevaisuuden mittaan universumissa saavuttaa."
                },
                {
                    "par_ref": "117:7.7",
                    "par_pageref": "1292.1",
                    "par_content": "Kun ylösnousemuskuolevaiset otetaan Paratiisin finaliittikuntaan, he vannovat valan Paratiisin-Kolminaisuudelle, ja tätä uskollisuudenvalaa vannoessaan he samalla velvoittautuvat ikuiseen uskollisuuteen Korkeinta Jumalaa kohtaan, joka *on* Kolminaisuus sellaisena, joksi kaikki finiittiset luodut persoonallisuudet sen käsittävät. Myöhemmin, kun finaliittikomppaniat toimivat kehittyvien universumien joka kolkassa, niiden ainoana velvollisuutena on noudattaa Paratiisista peräisin olevia toimeksiantoja aina niihin ikimuistettaviin aikoihin asti, jolloin paikallisuniversumit asettuvat valoon ja elämään. Kun näiden täydellistyneiden luomusten uudet hallinto-organisaatiot alkavat kuvastella Korkeimman esiin nousevaa täysivaltaisuutta, huomaamme, että kaikkialle sirottautuneet finaliittikomppaniat tunnustavat silloin näiden uusien hallitusten oikeudenkäytöllisen toimivallan. Näyttää siltä, että Korkein Jumala on parhaillaan kehittymässä evolutionaaristen Lopullisuuden Saavuttajakuntien yhdistäjänä, mutta on varsin todennäköistä, että Korkein tulee Perimmäisen Kolminaisuuden jäsenen ominaisuudessa ohjailemaan näiden seitsemän joukkokunnan ikuista kohtaloa."
                },
                {
                    "par_ref": "117:7.8",
                    "par_pageref": "1292.2",
                    "par_content": "Korkeimpaan Olentoon sisältyy kolme finiittisyyden tuolle puolen menevää mahdollisuutta maailmankaikkeudessa tapahtuvaan julkitulemiseen:"
                },
                {
                    "par_ref": "117:7.9",
                    "par_pageref": "1292.3",
                    "par_content": "1. Absoniittinen yhteistoiminta ensimmäisessä kokemuksellisessa Kolminaisuudessa."
                },
                {
                    "par_ref": "117:7.10",
                    "par_pageref": "1292.4",
                    "par_content": "2. Ko-absoluuttinen suhde toisessa kokemuksellisessa Kolminaisuudessa."
                },
                {
                    "par_ref": "117:7.11",
                    "par_pageref": "1292.5",
                    "par_content": "3. Ko-infiniittinen mukanaolo Kolminaisuuksien Kolminaisuudessa. Mutta meillä ei ole mitään tyydyttävää käsitystä siitä, mitä tämä todellisuudessa merkitsee."
                },
                {
                    "par_ref": "117:7.12",
                    "par_pageref": "1292.6",
                    "par_content": "Tällainen on yksi yleisesti hyväksytyistä Korkeimman tulevaisuutta koskevista olettamuksista, mutta esiintyy myös paljon kannunvalantaa siitä, mitkä hänen suhteensa tulevat olemaan nykyiseen suuruniversumiin, sitten kun se on saavuttanut valon ja elämän statuksen."
                },
                {
                    "par_ref": "117:7.13",
                    "par_pageref": "1292.7",
                    "par_content": "Superuniversumien nykyisenä päämääränä on, että niistä, sellaisina kuin ne ovat ja omien potentiaaliensa puitteissa, tulee täydellisiä niin kuin Havona on täydellinen. Tämä täydellisyys koskee sekä fyysisten että hengellisten tavoitteiden saavuttamista, jopa hallinnon, hallitusjärjestelmän ja veljeyden kehittymistä. Uskotaan, että mahdollisuudet superuniversumeissa esiintyvään epäsopuun, sopeutumattomuuteen ja mukautumattomuuteen tulevina aikakausina lopulta ehtyvät. Energiavirtapiirit ovat silloin täydellisessä tasapainossa ja täydelleen mielen alaisuudessa, kun henki puolestaan on persoonallisuuden läsnä ollessa päässyt mielen valtiaaksi."
                },
                {
                    "par_ref": "117:7.14",
                    "par_pageref": "1292.8",
                    "par_content": "Otaksutaan, että Korkeimman henkipersoona ja Kaikkivaltiaan saavuttama voima ovat tuona kaukaisen tulevaisuuden ajankohtana jo päässeet rinnasteiseen kehitysvaiheeseen ja että ne molemmat — Korkeimmassa Mielessä ja sen toimesta yhdistyneinä — faktuaalistuvat Korkeimmaksi Olennoksi, universumeissa esiintyväksi täysimääräiseksi aktuaalisuudeksi — aktuaalisuudeksi, joka on kaikkien älyllisten luotujen havaittavissa, johon kaikki luodut energiat reagoivat, joka koordinoituu kaikissa hengellisissä entiteeteissä ja jonka kaikki universumipersoonallisuudet kokevat."
                },
                {
                    "par_ref": "117:7.15",
                    "par_pageref": "1292.9",
                    "par_content": "Tämä käsitys edellyttää, että Korkeimman täysivaltaisuus on suuruniversumissa aktuaalista. On varsin todennäköistä, että nykyiset Kolminaisuutta edustavat hallintopersoonat jatkavat toimintaansa hänen sijaishallitsijoinaan, mutta uskomme, että nykyiset seitsemää superuniversumia erottavat rajaviivat tulevat asteittain häviämään ja että koko suuruniversumi tulee toimimaan täydellisyyden saavuttaneena kokonaisuutena."
                },
                {
                    "par_ref": "117:7.16",
                    "par_pageref": "1292.10",
                    "par_content": "On mahdollista, että Korkein tuolloin saattaa henkilökohtaisesti asua Uversassa, Orvontonin päämajassa, josta hän tulee ohjailemaan ajallisten luomistulosten hallintoa. Mutta tämä on todellakin pelkkä otaksuma. Varmaa kuitenkin on, että Korkeimman Olennon persoonallisuus tulee ehdottomasti olemaan tavoitettavissa jostakin nimenomaisesta sijaintipaikasta, vaikka hänen jumaluusläsnäolonsa kaikkiallisuus luultavasti edelleen läpäiseekin universumien universumin. Mikä tuon aikakauden superuniversumikansalaisten suhde tulee olemaan Korkeimpaan, sitä emme tiedä, mutta se saattaa olla jotakin senkaltaista kuin on Havonan syntyperäisasukkaiden ja Paratiisin-Kolminaisuuden välillä nykyisin vallitseva yhteys."
                },
                {
                    "par_ref": "117:7.17",
                    "par_pageref": "1293.1",
                    "par_content": "Noiden tulevien päivien täydellistynyt suuruniversumi tulee olemaan varsin erilainen kuin se on nykyään. Avaruuden galaksien sykähdyttävät organisointihankkeet, elämän istuttaminen ajallisuuden epävakaisiin maailmoihin ja harmonian luominen kaaoksesta, kauneuden kehittäminen potentiaaleista, totuuden luominen merkityksistä ja hyvyyden kehittäminen arvoista, kaikki ne kuuluvat silloin menneisyyteen. Ajallisuuden universumit ovat saavuttaneet finiittisen kohtalon täyttymyksen! Ja ehkäpä silloin levähdetään hetken aikaa, rentoudutaan aikakaudet aikakausien perään jatkuneesta kamppailusta evolutionaarisen täydellisyyden saavuttamiseksi. Mutta ei kauan! Varmasti, taatusti ja heltymättömästi Perimmäisen Jumalan esille nousevan Jumaluuden arvoitus antaa haasteen näille vakiintuneiden universumien täydellistyneille kansalaisille, niin kuin Korkeimman Jumalan tavoittelu kerran toimi haasteena heidän eteenpäin ponnisteleville esivanhemmilleen. Kosmista päämäärää verhoava esirippu vetäytyy sivuun ja paljastaa uusilla ja korkeammilla, luotujen kokemuksen perimmäisyydessä paljastuneilla tasoilla tapahtuvan Universaalisen Isän saavuttamiseen tähtäävän houkuttelevan absoniittisen tavoittelun transsendenttisen suurenmoisuuden."
                },
                {
                    "par_ref": "117:7.18",
                    "par_pageref": "1293.2",
                    "par_content": "[Toimituksesta huolehti muuan tilapäisesti Urantialla oleskeleva Voimallinen Sanansaattaja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Korkein Jumala",
    "author": "Voimalllinen Sanansaattaja"
}