{
    "paper_index": 122,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "122:0",
            "pars": [
                {
                    "par_ref": "122:0.1",
                    "par_pageref": "1344.1",
                    "par_content": "EI LIENE mahdollista esittää täyttä selvitystä niistä monista syistä, jotka johtivat Palestiinan valintaan maaksi, jossa Mikael lahjoittautui, eikä varsinkaan siitä, miksi juuri Joosefin ja Marian perhe olisi pitänyt valita tämän Jumalan Pojan Urantialle-ilmestymisen kehyksiksi. Tutustuttuaan Melkisedekien laatimaan raporttiin eristettyjen maailmojen tilanteesta Mikael Gabrielin kanssa asiasta neuvotellen valitsi lopulta Urantian planeetaksi, jolla hän panisi toimeen viimeisen lahjoittautumisensa."
                },
                {
                    "par_ref": "122:0.2",
                    "par_pageref": "1344.2",
                    "par_content": "Kun tämä päätös oli tehty, Gabriel kävi henkilökohtaisesti Urantialla, ja eri ihmisryhmiin perehdyttyään ja maailman ja sen kansojen hengelliset, älylliset, rodulliset ja maantieteelliset erityispiirteet katsastettuaan hän päätteli, että heprealaisiin liittyi suhteellisia asian puolesta puhuvia seikkoja, jotka oikeuttivat valitsemaan heidät lahjoittautumisen kohderoduksi. Kun Mikael oli tämän päätöksen hyväksynyt, Gabriel nimitti ja lähetti matkaan universumipersoonallisuuksien korkeampien luokkien keskuudesta valitun kaksitoistajäsenisen perhetoimikunnan, jolle annettiin tehtäväksi suorittaa tutkimus juutalaisten perhe-elämästä. Kun tämä toimikunta sai työnsä valmiiksi, Gabriel oli läsnä Urantialla ja otti vastaan toimikunnan raportin. Siinä asetettiin ehdolle kolme mahdollista pariskuntaa, jotka toimikunnan mielestä olisivat yhtä lupaavia Mikaelin hankkeissa olevan inkarnoitumalahjoittautumisen kohdeperheinä."
                },
                {
                    "par_ref": "122:0.3",
                    "par_pageref": "1344.3",
                    "par_content": "Kolmesta ehdolle asetetusta pariskunnasta Gabriel valitsi henkilökohtaisesti Joosefin ja Marian ja ilmestyi sittemmin omassa persoonassaan Marialle, missä yhteydessä hän esitti Marialle sen ilosanoman, että tämä oli valittu lahjoittautumislapsen maiseksi äidiksi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "122:1",
            "section_title": "1. Joosef ja Maria",
            "pars": [
                {
                    "par_ref": "122:1.1",
                    "par_pageref": "1344.4",
                    "par_content": "Jeesuksen (Joshua ben Josefin) ihmisisä, Joosef, oli heprealainen heprealaisten joukossa, jos kohta hänessä olikin monia ei-juutalaisia rotuaineksia, joita hänen sukupuuhunsa oli aika ajoin ilmaantunut hänen esivanhempiensa äidinpuoleisten sukuhaarojen kautta. Jeesuksen isän sukujuuret ulottuivat Abrahamin aikoihin asti ja tämän kunnianarvoisan patriarkan kautta vanhempiin sukujuuriin, jotka johtivat sumereihin ja nodiitteihin ja ammoisen sinisen ihmisen eteläisten heimojen kautta Andoniin ja Fontaan. Joosefin esivanhemmat eivät olleet suoraan alenevassa polvessa Daavidin ja Salomon jälkeläisiä, eikä Joosefin sukuhaara myöskään polveutunut suoraan Aatamista. Joosefin lähimmät esivanhemmat olivat käsityöläisiä: rakentajia, kirvesmiehiä, muurareita ja seppiä. Joosef itse oli kirvesmies ja myöhemmin rakennusurakoitsija. Hänen perheensä kuului vanhaan ja maineikkaaseen sukuun, joka edusti tavallisen kansan aatelistoa ja jonka maineikkuutta oli tuon tuostakin korostanut sellaisten epätavallisten yksilöiden ilmaantuminen, joiden ansiot Urantialla tapahtuneen uskonnon kehityksen yhteydessä olivat merkittävät."
                },
                {
                    "par_ref": "122:1.2",
                    "par_pageref": "1345.1",
                    "par_content": "Jeesuksen mainen äiti, Maria, oli monipolvisen, ainutlaatuisten esivanhempien suvun jälkeläinen. Hänen sukuunsa kuului monia Urantian rotuhistorian merkittävimpiä naisia. Vaikka Maria oli keskitasoinen, oman aikansa ja sukupolvensa nainen, joka temperamentiltaan oli koko lailla tavallinen, hänen esiäitiensä joukossa oli kuitenkin sellaisia kuuluisia naisia kuin Annon, Taamar, Ruut, Bathsheba, Ansie, Kloa, Eeva, Enta ja Ratta. Yhdelläkään tuon ajan juutalaisnaisella ei ollut yhtä loistokasta yhteisten esivanhempien sukupuuta eikä sukujuuria, jotka olisivat ulottuneet yhtä lupaaviin lähtökohtiin. Joosefin suvun tavoin Mariankin suvulle oli luonteenomaista vahvojen mutta keskitasoisten yksilöiden vallitsevuus, kuitenkin niin että vähän väliä oli ilmaantunut lukuisia sivilisaation edistymisen ja uskonnon edistyvän kehityksen kannalta erityisen merkittäviä persoonallisuuksia. Rodulliselta kannalta katsottuna Mariaa on tuskin oikein pitää juutalaisnaisena. Kulttuuriltaan ja uskoltaan hän oli juutalainen, mutta hänen rotuperimässään yhdistyi enemmänkin syyrialaisia, heettiläisiä, foinikialaisia, kreikkalaisia ja egyptiläisiä aineksia. Hänen rotuperimänsä oli yleisluontoisempi kuin Joosefin."
                },
                {
                    "par_ref": "122:1.3",
                    "par_pageref": "1345.2",
                    "par_content": "Kaikista Mikaelin hankkeissa olleen lahjoittautumisen aikoihin Palestiinassa eläneistä pariskunnista Joosefilla ja Marialla oli ihanteellisin yhdistelmä laajalle ulottuvia rodullisia siteitä ja verraton keskiverto persoonallisuuden ominaisuuksia. Mikaelin suunnitelmana oli ilmestyä maan päälle *keskitason* ihmisenä, jotta tavalliset ihmiset saattaisivat ymmärtää häntä ja ottaa hänet vastaan. Siksi Gabriel valitsikin juuri Joosefin ja Marian kaltaiset henkilöt lahjoittautumavanhemmiksi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "122:2",
            "section_title": "2. Gabriel ilmestyy Elisabetille",
            "pars": [
                {
                    "par_ref": "122:2.1",
                    "par_pageref": "1345.3",
                    "par_content": "Jeesuksen Urantialla suorittaman elämäntyön aloitti varsinaisesti Johannes Kastaja. Johanneksen isä, Sakarias, kuului juutalaiseen papistoon, kun hänen äitinsä Elisabet taas oli erään kohtalaisen varakkaan sukuhaaran jäsen samassa laajassa sukuryhmässä, johon myös Jeesuksen äiti Maria kuului. Sakarias ja Elisabet olivat lapsettomia, vaikka he olivat olleet naimisissa jo monet vuodet."
                },
                {
                    "par_ref": "122:2.2",
                    "par_pageref": "1345.4",
                    "par_content": "Oli kesäkuun loppupuoli vuonna 8 eKr, noin kolme kuukautta Joosefin ja Marian avioonmenon jälkeen, kun Gabriel eräänä päivänä keskipäivän tietämissä ilmestyi Elisabetille, aivan kuten hän myöhemmin ilmaisi läsnäolonsa Marialle. Gabriel sanoi:"
                },
                {
                    "par_ref": "122:2.3",
                    "par_pageref": "1345.5",
                    "par_content": "”Miehesi Sakariaan seistessä alttarin edessä Jerusalemissa ja koolla olevan väen rukoillessa vapahtajan tulemista olen minä, Gabriel, tullut ilmoittaakseni sinulle, että olet kohta synnyttävä pojan, joka on oleva tämän jumalallisen opettajan edelläkävijä, ja sinun on annettava pojallesi nimeksi Johannes. Hän on varttuva Herralle, Jumalallesi, vihittynä, ja miehen iän saavutettuaan hän on ilahduttava sydäntäsi, sillä hän on kääntävä monta sielua Jumalan puoleen, ja hän on myös julistava kansasi sielunparantajan ja koko ihmiskunnan hengenvapahtajan tulemista. Maria, muuan sukukuntasi nainen, on oleva tämän lupauksen lapsen äiti, ja tulen ilmestymään myös hänelle.”"
                },
                {
                    "par_ref": "122:2.4",
                    "par_pageref": "1345.6",
                    "par_content": "Tämä näky pelästytti Elisabetia suuresti. Gabrielin lähdettyä hän pohdiskeli mielessään tätä kokemusta majesteettisen vierailijan sanoja kauan aikaa aprikoiden, mutta aviomiestään lukuun ottamatta hän ei puhunut tästä ilmoituksesta kenellekään, ennen kuin hän myöhemmin, seuraavan vuoden helmikuun alussa, keskusteli asiasta Marian kanssa."
                },
                {
                    "par_ref": "122:2.5",
                    "par_pageref": "1345.7",
                    "par_content": "Viiteen kuukauteen Elisabet ei kuitenkaan paljastanut salaisuuttaan edes miehelleen. Sen jälkeen kun hän oli esittänyt kertomuksensa Gabrielin vierailusta, Sakarias oli hyvin epäuskoinen ja viikkokaudet hän piti koko kokemusta epätotena. Vasta kun hän ei enää voinut asettaa kyseenalaiseksi sitä, etteikö Elisabet odottanut lasta, hän suostui puolesta sydämestään uskomaan Gabrielin käyneen hänen vaimonsa luona. Sakarias oli Elisabetin odotettavissa olevasta äitiydestä perin hämillään, mutta ei epäillyt vaimonsa aviollista uskollisuutta siitäkään huolimatta, että hän itse oli jo varsin iäkäs. Vasta noin kuusi viikkoa ennen Johanneksen syntymää Sakarias erään syvästi vaikuttaneen unennäön jälkeen vakuuttui täysin siitä, että Elisabetista oli määrä tulla kohtalon pojan äiti — pojan, jonka olisi määrä valmistaa tie Messiaan tulemiselle."
                },
                {
                    "par_ref": "122:2.6",
                    "par_pageref": "1346.1",
                    "par_content": "Gabriel ilmestyi Marialle marraskuun puolivälin paikkeilla vuonna 8 eKr., kun tämä oli Nasaretin kodissa omissa askareissaan. Myöhemmin, sitten kun Maria tiesi varmuudella, että hänestä oli määrä tulla äiti, hän taivutti Joosefin antamaan hänelle luvan matkustaa Juudan kaupunkiin, joka sijaitsi kukkuloilla noin kuuden kilometrin päässä Jerusalemista, käydäkseen tapaamassa Elisabetia. Gabriel oli kummallekin tulevalle äidille ilmoittanut ilmestyvänsä myös toiselle. He olivat luonnollisestikin innokkaita tapaamaan toisensa, vertailemaan kokemuksiaan ja keskustelemaan siitä, mikä heidän poikiensa tulevaisuus saattaisi olla. Maria viipyi kaukaisen serkkunsa luona kolmen viikon ajan. Elisabet teki parhaansa vahvistaakseen Marian uskoa Gabrielin näyttäytymiseen, niin että tämä palasi kotiin entistä paremmin omistautuneena kutsumukselleen toimia sen kohtalon lapsen äitinä, jonka hän oli kohta saattava maailmaan avuttomana pienokaisena, tämän maailman tavallisena ja normaalina pikkulapsena."
                },
                {
                    "par_ref": "122:2.7",
                    "par_pageref": "1346.2",
                    "par_content": "Johannes syntyi Juudan kaupungissa maaliskuun 25. päivänä vuonna 7 eKr. Sakarias ja Elisabet iloitsivat suuresti todetessaan, että heille Gabrielin lupauksen mukaisesti oli syntynyt poika. Ja kun he kahdeksantena päivänä veivät lapsen ympärileikattavaksi, he antoivat tälle virallisesti nimen Johannes, kuten heitä aikaisemmin oli kehotettu tekemään. Muuan Sakariaan veljenpoika oli jo lähtenyt Nasaretiin viemään Marialle Elisabetin viestiä siitä, että hänelle oli syntynyt poika ja että tämän nimi olisi oleva Johannes."
                },
                {
                    "par_ref": "122:2.8",
                    "par_pageref": "1346.3",
                    "par_content": "Johanneksen varhaisimmasta lapsuudesta lähtien hänen vanhempansa juurruttivat häneen harkitusti ajatuksen siitä, että hän varttuisi tullakseen hengelliseksi johtajaksi ja uskonnolliseksi opettajaksi. Ja Johanneksen sydämen maaperä oli aina vastaanottavainen tällaisten ajatuksia herättävien siementen kylvölle. Jo lapsena hän kävi tavan takaa temppelissä hänen isänsä ollessa palveluksen toimittajan vuorossa, ja kaiken hänen siellä näkemänsä merkityksellisyys vaikutti häneen tavattomasti."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "122:3",
            "section_title": "3. Gabrielin ilmoitus Marialle",
            "pars": [
                {
                    "par_ref": "122:3.1",
                    "par_pageref": "1346.4",
                    "par_content": "Eräänä iltana, auringonlaskun aikaan, ennen kuin Joosef oli ehtinyt kotiin, Gabriel ilmestyi Marialle matalan kivipöydän vierellä, ja kun Maria oli tointunut järkytyksestään, Gabriel sanoi: ”Tulen hänen käskystään, joka on Mestarini ja jota olet rakastava ja vaaliva. Sinulle, Maria, tuon ilosanoman ilmoittaessani, että se, mikä sinussa on siinnyt, on taivaassa säädetty, ja ajan täyttyessä olet synnyttävä pojan. Olet kutsuva häntä Joshuaksi, ja hän on laskeva taivaan valtakunnan perustan maan päälle ja ihmisten keskuuteen. Muille älä tästä asiasta puhu kuin Joosefille ja Elisabetille, sukusi vaimolle, jolle minä myös olen ilmestynyt ja joka kohta on hänkin saattava maailmaan pojan. Pojan nimi on oleva Johannes, ja hän on valmistava tietä sille vapahduksen sanomalle, josta sinun poikasi on suurella väkevyydellä ja syvällä vakaumuksella julistava ihmisille. Ja sitä, mitä sinulle, Maria, sanon, älä epäile, sillä tämä koti on valittu kohtalon lapsen maiseksi asuinsijaksi. Minun siunaukseni on sinun päälläsi, Kaikkein Korkeimpien väkevyys on sinua vahvistava ja koko maanpiirin Herran varjo on lepäävä sinun ylläsi.”"
                },
                {
                    "par_ref": "122:3.2",
                    "par_pageref": "1346.5",
                    "par_content": "Maria pohdiskeli tätä vierailua sydämensä sopukoissa monta viikkoa eli niin kauan, että hän tiesi varmasti odottavansa lasta. Vasta tällöin hän rohkeni paljastaa nämä epätavalliset tapahtumat miehelleen. Kun Joosef kuuli kaiken siitä, mitä äsken kerrottiin, niin vaikka hän luottikin suuresti Mariaan, hän tunsi itsensä kovin kiusatuksi eikä saanut unta moneen yöhön. Joosefilla oli aluksi epäilyksiä Gabrielin käynnin suhteen. Kun hän sitten jotakuinkin vakuuttui siitä, että Maria oli todellakin kuullut jumalallisen viestintuojan äänen ja katsellut tämän hahmoa, hän oli pyörällä päästään yrittäessään saada selvyyttä siihen, miten tällaista voi tapahtua. Miten voisi ihmisolentojen jälkeläinen olla jumalallisen kohtalon lapsi? Joosef ei kyennyt mitenkään sovittamaan yhteen näitä keskenään ristiriitaisia ajatuksia, ennen kuin sekä hän itse että Maria monen viikon miettimisen jälkeen tulivat siihen johtopäätökseen, että heidät oli valittu Messiaan vanhemmiksi, vaikkei juutalaisten keskuudessa juurikaan ollut ajateltu, että odotetun vapahtajan tulisi olla jumalallista olemusta. Kun tähän merkittävään johtopäätökseen oli päädytty, Maria lähti sen jälkeen kiireesti keskustelemaan Elisabetin kanssa."
                },
                {
                    "par_ref": "122:3.3",
                    "par_pageref": "1347.1",
                    "par_content": "Palattuaan Maria meni käymään vanhempiensa Joakimin ja Hannan luona. Hänen kummatkin veljensä ja kummatkin sisarensa samoin kuin hänen vanhempansa olivat aina varsin epäileväisiä Jeesuksen jumalallisen tehtävän suhteen, vaikkeivät he tähän aikaan luonnollisestikaan tienneet mitään Gabrielin vierailusta. Mutta Maria uskoutui kyllä sisarelleen Salomelle ja kertoi tälle luulevansa, että hänen pojastaan oli määrä tulla suuri opettaja."
                },
                {
                    "par_ref": "122:3.4",
                    "par_pageref": "1347.2",
                    "par_content": "Gabriel teki ilmoituksensa Marialle Jeesuksen sikiämistä seuranneena päivänä, ja se oli ainoa yliluonnollinen tapahtuma, joka liittyi koko hänen kokemukseensa lupauksen lapsen odottamisesta ja maailmaan saattamisesta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "122:4",
            "section_title": "4. Joosefin uni",
            "pars": [
                {
                    "par_ref": "122:4.1",
                    "par_pageref": "1347.3",
                    "par_content": "Joosef ei tottunut ajatukseen, että Mariasta oli määrä tulla epätavallisen lapsen äiti, ennen kuin hän oli nähnyt erään sangen syvästi vaikuttaneen unen. Tässä unessa hänelle ilmestyi loistava taivaallinen viestintuoja, joka sanoi muun muassa: ”Joosef, ilmestyn Hänen käskystään, joka nyt hallitsee korkeuksissa, ja minulle on annettu määräys kertoa pojasta, jonka Maria on synnyttävä ja josta on tuleva suuri valo maailmassa. Hänessä on oleva elämä, ja hänen elämästään on tuleva ihmiskunnan valo. Ensiksi hän tulee oman kansansa luo, mutta harvassa ovat ne, jotka ottavat hänet vastaan; mutta kaikille, jotka hänet vastaan ottavat, hän on ilmoittava, että he ovat Jumalan lapsia.” Tämän kokemuksen jälkeen Joosef ei koskaan enää osaksikaan epäillyt Marian kertomusta Gabrielin käynnistä ja lupauksesta, että syntymättömästä lapsesta oli määrä tulla jumalallinen sanansaattaja maailmalle."
                },
                {
                    "par_ref": "122:4.2",
                    "par_pageref": "1347.4",
                    "par_content": "Minkään näiden vierailujen yhteydessä ei Daavidin huoneesta puhuttu sanaakaan. Yhtään kertaa ei sanaakaan lausuttu, että Jeesuksesta tulisi ”juutalaisten vapahtaja”, ei edes siitä, että hän tulisi olemaan kauan kaivattu Messias. Jeesus ei ollut sellainen Messias, jollaista juutalaiset olivat odottaneet, vaan hän oli *maailman vapahtaja.* Hänen tehtävänsä koski kaikkia rotuja ja kansoja, ei mitään yksittäistä ryhmää."
                },
                {
                    "par_ref": "122:4.3",
                    "par_pageref": "1347.5",
                    "par_content": "Joosef ei ollut kuningas Daavidin sukua. Maria oli enemmän Daavidin sukujuurta kuin konsanaan Joosef. Joosef meni kylläkin Daavidin kaupunkiin, Betlehemiin, merkityttämään nimensä roomalaisten väestöluetteloon, mutta tämä johtui siitä, että muuan suoraan Daavidista polveutuva Saadok oli kuusi sukupolvea aiemmin adoptoinut Joosefin tuolloista sukupolvea olleen ja orvoksi jääneen esi-isän. Tästä syystä Joosefkin laskettiin kuuluvaksi ”Daavidin huoneeseen”."
                },
                {
                    "par_ref": "122:4.4",
                    "par_pageref": "1347.6",
                    "par_content": "Useimmat Vanhan testamentin niin kutsutuista messiasprofetioista sovitettiin tarkoittamaan Jeesusta, vasta kauan sen jälkeen kun hän oli elänyt elämänsä maan päällä. Heprealaisprofeetat olivat vuosisatojen ajan julistaneet vapahtajan tulemista, ja toinen toistaan seuranneet sukupolvet olivat konstruoineet nämä lupaukset niin, että ne viittasivat uuteen juutalaiseen hallitsijaan. Tämä istuisi Daavidin valtaistuimella ja Mooseksen maineikkain tunnusteollisin menetelmin ryhtyisi rakentamaan voimakasta Palestiinan juutalaista, kaikesta vieraasta herruudesta vapaata kansakuntaa. Monia kuvakielisiä tekstikohtia, joita heprealaiskirjoituksissa esiintyy pitkin matkaa, sovellettiin sitä paitsi myöhemmin väärin niin, että ne pantiin tarkoittamaan Jeesuksen elämäntehtävää. Monia Vanhan testamentin sanontoja vääristeltiin, jotta ne näyttäisivät sopivan Mestarin maisen elämän johonkin tapahtumaan. Erään kerran Jeesus itsekin kiisti, että hänellä olisi jokin side Daavidin kuningashuoneeseen. Yksinpä sellainenkin tekstikohta kuin ”nuori nainen on synnyttävä pojan” muutettiin kuuluvaksi ”neitsyt on synnyttävä pojan”. Sanottu koskee myös niitä moniaita sukutauluja, joita on laadittu sekä Joosefin että Marian osalta. Ne laadittiin Mikaelin tässä maailmassa elämän elämänvaiheen jälkeen, ja moniin näistä sukutauluista toki sisältyy useita Mestarin esivanhempia, mutta kokonaisuutena ottaen ne eivät ole aitoja, eikä niihin voi luottaa niin kuin ne olisivat todenperäisiä. Jeesuksen alkuaikojen seuraajat lankesivat aivan liian usein houkutukseen panna kaikki muinaiset profeetalliset sanat näyttämään siltä kuin ne saisivat täyttymyksensä heidän Herransa ja Mestarinsa elämässä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "122:5",
            "section_title": "5. Jeesuksen maiset vanhemmat",
            "pars": [
                {
                    "par_ref": "122:5.1",
                    "par_pageref": "1348.1",
                    "par_content": "Joosef oli leppoisa mies, tavattoman tunnollinen ja kaikin puolin uskollinen oman kansansa uskonnollisia sovinnaistapoja ja käytäntöjä kohtaan. Hän puhui vähän, mutta ajatteli paljon. Juutalaisten surkea ahdinko aiheutti Joosefille paljon surua. Nuoruusiässä hän oli kahdeksan sisaruksensa parissa eläessään ollut iloisempi, mutta avioelämänsä alkuvuosina (Jeesuksen lapsuuden aikana) häntä vaivasivat lievät hengelliset masennuskaudet. Hänen sielunliikkeissään tapahtui huomattava muutos parempaan päin juuri ennen hänen ennenaikaista kuolemaansa ja sen jälkeen kun hänen nousunsa kirvesmiehen paikalta menestyvän urakoitsijan asemaan oli kohentanut hänen perheensä taloudellista tilannetta."
                },
                {
                    "par_ref": "122:5.2",
                    "par_pageref": "1348.2",
                    "par_content": "Maria oli temperamentiltaan täysin miehensä vastakohta. Hän oli tavallisesti iloinen, oli perin harvoin alakuloinen, ja hänen mielenlaatunsa oli aina aurinkoinen. Maria päästi emotionaaliset tunteensa estoitta ja tavan takaa valloilleen, eikä häntä koskaan nähty murhemielisenä, ennen kuin vasta Joosefin äkillisen kuoleman jälkeen. Ja tuskin hän oli tästä järkytyksestä toipunut, kun hänen kannettavakseen sysättiin huolet ja sydämentutkiskelut, jotka aiheutuivat hänen vanhimman poikansa epätavallisesta elämänurasta, joka niin perin nopeasti avautui hänen hämmentyneen katseensa edessä. Mutta Maria osoitti tämän epätavallisen kokemuksen alusta loppuun saakka tyyneyttä, rohkeutta ja melkoista viisautta siinä, miten hän suhtautui kummalliseen ja huonosti ymmärrettyyn esikoispoikaansa ja tämän kuoleman jälkeen elossa oleviin sisaruksiin."
                },
                {
                    "par_ref": "122:5.3",
                    "par_pageref": "1348.3",
                    "par_content": "Suuren osan epätavallisesta lempeydestään ja ihmeellisen myötätuntoisesta ihmisluonnon ymmärryksestään Jeesus sai isältään. Äidiltään hän peri sen lahjan, joka hänellä oli suurena opettajana, samoin kuin valtavan kykynsä oikeudentuntoiseen suuttumukseen. Tunne-elämänsä reaktioissaan aikuisikänsä elinympäristöön Jeesus oli toisinaan isänsä kaltainen: mietiskelevä ja harras, joskus hänelle oli ominaista ilmeinen surumielisyys; mutta useammin hän rynnisti eteenpäin tavalla, joka oli ominaista hänen äitinsä optimistiselle ja määrätietoiselle luonteenlaadulle. Kaiken kaikkiaan on sanottava, että Marian temperamentti pyrki hallitsemaan jumalallisen Pojan elämänuraa sitä mukaa kuin hän varttui ja ryhtyi aikuisikänsä valtaviin tekoihin. Joiltakin yksityiskohdiltaan Jeesus oli vanhempiensa ominaispiirteiden sekoitus, toisissa kohdin hän osoitti yhden vanhempansa ominaispiirteitä toisen vanhemman ominaispiirteiden vastakohtana."
                },
                {
                    "par_ref": "122:5.4",
                    "par_pageref": "1348.4",
                    "par_content": "Juutalaisten seremoniatapojen täsmällisen tuntemuksensa ja epätavallisen perehtyneisyytensä heprealaisiin kirjoituksiin Jeesus oppi Joosefilta. Marialta hän sai laveamman näkökulman uskonnolliseen elämään ja vapaamielisemmän käsityksen henkilökohtaisesta hengellisestä vapaudesta."
                },
                {
                    "par_ref": "122:5.5",
                    "par_pageref": "1349.1",
                    "par_content": "Sekä Joosefin että Marian perhe olivat saaneet aikaansa nähden hyvän sivistyksen. Omaan aikaansa ja yhteiskunnalliseen asemaansa verrattaessa Joosef ja Maria olivat huomattavasti keskitasoa sivistyneempiä. Joosef oli ajattelija; Maria oli suunnittelija, taitava löytämään sovelluksia, ja välittömässä toimeenpanossa hän oli käytännöllinen. Joosef oli mustasilmäinen ja tummaverinen, Maria oli ruskeasilmäinen, tyypiltään lähes vaaleaverinen."
                },
                {
                    "par_ref": "122:5.6",
                    "par_pageref": "1349.2",
                    "par_content": "Jos Joosefin elämä olisi jatkunut, hänestä olisi epäilemättä tullut vanhimman poikansa jumalalliseen tehtävään lujasti uskova ihminen. Maria heittelehti uskon ja epäuskon välillä. Hänen muiden lastensa, hänen ystäviensä ja sukulaistensa omaksuma asenne vaikutti häneen suuresti, mutta kun tuli kyse hänen lopullisesta suhtautumisestaan, silloin hänet saattoi aina oikealle tielle muisto Gabrielin ilmestymisestä hänelle heti lapsen sikiämisen jälkeen."
                },
                {
                    "par_ref": "122:5.7",
                    "par_pageref": "1349.3",
                    "par_content": "Maria oli oivallinen kankaankutoja ja keskimääräistä taitavampi useammissa tuon ajan talousaskareissa. Hän oli hyvä taloudenpitäjä ja verraton perheenemäntä. Joosef ja Maria olivat molemmat hyviä opettajia, ja he huolehtivat siitä, että heidän lapsensa perehtyivät hyvin tuon ajan opilliseen sivistykseen."
                },
                {
                    "par_ref": "122:5.8",
                    "par_pageref": "1349.4",
                    "par_content": "Kun Joosef oli nuori mies, kävi niin, että Marian isä otti hänet töihin rakentamaan siipirakennusta taloonsa. Ja kun Maria tällöin erään päivällistauon aikana toi Joosefille kupillisen vettä, silloin varsinaisesti alkoi sen pariskunnan seurustelu, josta oli määrä tulla Jeesuksen vanhemmat."
                },
                {
                    "par_ref": "122:5.9",
                    "par_pageref": "1349.5",
                    "par_content": "Joosef ja Maria vihittiin juutalaisen tavan mukaan Marian kotona Nasaretin lähistöllä, kun Joosef oli kaksikymmentäyksivuotias. Tähän avioliittoon päättyi lähes kaksi vuotta jatkunut tavanomainen seurusteluaika. Pian tämän jälkeen he muuttivat siihen uuteen kotiinsa Nasaretissa, jonka Joosef oli kahden veljensä avustamana rakentanut. Talo sijaitsi ympäröivän maaseudun ylle lumoavana kohoavan kukkulamaaston juurella. Tässä erityisesti heitä varten valmistetussa kodissaan nuoret ja odotuksentäyteiset vanhemmat olivat ajatelleet ottaa vastaan lupauksen lapsen yhtään aavistamatta, että tämä koko universumin kannalta äärimmäisen tärkeä tapahtuma tulisi sattumaan hetkenä, jolloin he olisivat Juudean Betlehemissä, kaukana kotoa."
                },
                {
                    "par_ref": "122:5.10",
                    "par_pageref": "1349.6",
                    "par_content": "Joosefin sukulaisista tuli enimmältään Jeesuksen opetuksiin uskovia, mutta Marian sukuun kuuluvista vain muutamat uskoivat häneen, ennen kuin hän poistui tästä maailmasta. Joosef kallistui enemmän odotettua Messiasta koskevan hengellisen käsityksen kannalle, mutta Maria ja hänen sukunsa, eritoten hänen isänsä, pitivät kiinni ajatuksesta, että Messias olisi ajallinen vapahtaja ja poliittinen vallankäyttäjä. Marian esi-isät olivat olleet näkyvästi mukana tuolloin vasta äskettäin koetuissa makkabealaisriennoissa."
                },
                {
                    "par_ref": "122:5.11",
                    "par_pageref": "1349.7",
                    "par_content": "Joosef oli vahvasti juutalaisen uskonnon itäisten eli babylonialaisten katsantokantojen puolella, Maria suuntautui voimakkaasti lain ja profeettojen vapaamielisemmän ja laveamman, läntisen eli hellenistisen, tulkinnan kannalle."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "122:6",
            "section_title": "6. Nasaretin-koti",
            "pars": [
                {
                    "par_ref": "122:6.1",
                    "par_pageref": "1349.8",
                    "par_content": "Jeesuksen koti oli lähellä Nasaretin pohjoisosassa sijaitsevaa korkeaa kukkulaa ja jonkin matkan päässä kaupungin itäosassa sijainneelta kyläkaivolta. Jeesuksen perhe asui kaupungin laidalla, ja siksi hänen oli myöhemmin helppo lähteä tavan takaa tekemilleen kävelyretkille maaseudulle ja tehdä retkiä tämän lähikukkulan huipulle, kukkulan, joka on kaikista Etelä-Galilean kukkuloista korkein, ellei oteta lukuun Taaborin vuorijonoa idän suunnalla ja Nainin kukkulaa, joka oli jokseenkin yhtä korkea. Heidän kotinsa sijaitsi tämän kukkulan eteläisestä kalliokohoumasta hieman etelään ja itään ja mainitun kukkulan juuren ja Nasaretista Kaanaan päin johtavan tien puolivälissä. Sen lisäksi, että Jeesus harjoitti kukkulallakiipeilyä, hän seuraili kävelyretkillään myös mieluusti kapeaa polkua, joka kierteli kukkulan juurella koillisen suunnalla ja päättyi kohdassa, jossa se yhtyi Sepforiintiehen."
                },
                {
                    "par_ref": "122:6.2",
                    "par_pageref": "1350.1",
                    "par_content": "Joosefin ja Marian koti oli yksihuoneinen kivirakennus, jossa oli tasakatto ja eläinsuojana toimiva siipirakennus. Kalustukseen kuului matala kivipöytä, saviastioita, kivivateja ja -patoja, kangaspuut, lampunjalka, muutama jakkara sekä mattoja kivilattiallanukkumista varten. Takapihalla, kotieläinsuojana toimivan siipirakennuksen lähellä, oli katos suojaamassa leivinuunia ja viljan jauhamiseen käytettävää myllyä. Tämäntyyppisen myllyn käyttämiseen tarvittiin kaksi henkilöä: toinen jauhamaan ja toinen jyviä syöttämään. Pikkupoikana Jeesuksella oli tapana syöttää jyviä tähän myllyyn hänen äitinsä vääntäessä jauhinta."
                },
                {
                    "par_ref": "122:6.3",
                    "par_pageref": "1350.2",
                    "par_content": "Myöhempinä vuosina, kun perheen koko kasvoi, heillä oli aterioidessaan tapana istua kyykyssä entistä suuremman kivipöydän ääressä ja ottaa kukin itse ruokaa yhteiseltä ruokavadilta tai padasta. Illallispöytää valaisi talvella pieni oliiviöljyllä täytetty laakea savilamppu. Martan syntymän jälkeen Joosef rakensi tähän taloon lisätilan, suuren huoneen, jota päiväsaikaan käytettiin puusepänverstaana ja öisin makuuhuoneena."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "122:7",
            "section_title": "7. Matka Beetlehemiin",
            "pars": [
                {
                    "par_ref": "122:7.1",
                    "par_pageref": "1350.3",
                    "par_content": "Maaliskuussa vuonna 8 eKr (samassa kuussa, jolloin Joosef ja Maria menivät naimisiin) keisari Augustus määräsi, että kaikki Rooman valtakunnan asukkaat oli laskettava, eli että oli suoritettava väestönlaskenta, jota voitaisiin käyttää tehokkaamman verotuksen toimeenpanon perustana. Juutalaiset olivat suhtautuneet aina hyvin ennakkoluuloisesti kaikkiin yrityksiin ”ihmisten lukemiseksi”, ja tämä seikka yhdessä sen seikan kanssa, että Juudean kuninkaalla Herodeksella oli vakavia vaikeuksia omassa maassaan, oli johtanut tämän väestönlaskennan toimeenpanon lykkäämiseen yhdellä vuodella juutalaisten kuningaskunnassa. Koko Rooman valtakunnassa tämä väestönlaskenta toimitettiin vuonna 8 eKr, paitsi Herodeksen Palestiinan kuningaskunnassa, jossa se suoritettiin vuonna 7 eKr eli vuotta myöhemmin."
                },
                {
                    "par_ref": "122:7.2",
                    "par_pageref": "1350.4",
                    "par_content": "Marian ei olisi ollut välttämätöntä lähteä Betlehemiin kirjoihin merkittäväksi, sillä Joosefilla oli oikeus suorittaa rekisteröityminen perheensä puolesta, mutta seikkailunhaluisena ja tarmokkaana henkilönä Maria vaatimalla vaati päästä hänen mukaansa. Häntä pelotti jäädä yksin, saattoihan nimittäin käydä, että lapsi syntyisi, sillä aikaa kun Joosef olisi poissa. Ja Betlehem ei sitä paitsi ollut kaukana Juudan kaupungista, ja Maria piti mahdollisena, että hän pääsisi tekemään mieluisan vierailun sukulaisensa Elisabetin luokse."
                },
                {
                    "par_ref": "122:7.3",
                    "par_pageref": "1350.5",
                    "par_content": "Joosef itse asiassa kielsi Mariaa tulemasta mukaansa, mutta kiellosta ei ollut mitään hyötyä. Kun pakattiin evästä kolmen tai neljän päivän matkaa varten, Maria laittoi kaksinkertaiset annokset ja valmistautui matkaa varten. Mutta ennen kuin he varsinaisesti astuivat taipaleelle, Joosef oli myöntynyt Marian mukaantuloon, ja päivänkoitteessa he lähtivät Nasaretista ilo sydämessään."
                },
                {
                    "par_ref": "122:7.4",
                    "par_pageref": "1350.6",
                    "par_content": "Joosef ja Maria olivat köyhiä, ja koska heillä oli vain yksi kuormajuhta, niin Maria, jonka raskaudentila oli jo pitkällä, istui matkatarpeiden kanssa eläimen selässä Joosefin kulkiessa jalan juhtaa taluttaen. Kodin rakentaminen ja varustaminen olivat olleet Joosefille suuri rasitus, sillä hänen oli annettava osuutensa myös vanhempiensa elatukseen. Hänen isästään oli nimittäin vähän aikaisemmin tullut työkyvytön. Ja näin tämä juutalaispariskunta lähti vaatimattomasta kodistaan vuoden 7 eKr elokuun 18. päivän varhaisena aamuhetkenä taivaltamaan kohti Betlehemiä."
                },
                {
                    "par_ref": "122:7.5",
                    "par_pageref": "1351.1",
                    "par_content": "Heidän ensimmäinen matkapäivänsä vei heidät Gilboavuoren eduskukkuloiden taakse, ja siellä he leiriytyivät yöksi Jordanvirran rannalle ja ryhtyivät arvailemaan, minkähänlainen poika heille syntyisi. Joosef piti kiinni käsityksestä, että tämä olisi hengellinen opettaja, Marian puolestaan takertuessa näkemykseen, että tämä olisi juutalainen Messias, heprealaiskansakunnan vapahtaja."
                },
                {
                    "par_ref": "122:7.6",
                    "par_pageref": "1351.2",
                    "par_content": "Ani varhain elokuun 19. päivän aamuna Joosef ja Maria olivat jälleen matkalla. He nauttivat puolisensa Jordaninlaakson ylle kohoavan Sartabavuoren juurella, jatkoivat sitten matkaansa ja saapuivat Jerikoon yöksi. Siellä he jäivät kaupungin liepeillä maantien poskessa sijaitsevaan majataloon. Ilta-aterian jälkeen nasaretilaismatkamiehet vetäytyivät yön lepoon vasta käytyään pitkät keskustelut Rooman vallan harjoittamasta sorrosta, Herodeksesta, väestön kirjoihinviemisestä ja siitä, missä määrin toisaalta Aleksandrialla ja toisaalta Jerusalemilla oli vaikutusta juutalaisen oppineisuuden ja kulttuurin keskuksina. Elokuun 20. päivän aamunkoitteessa he jatkoivat matkaansa ja saapuivat ennen puoltapäivää Jerusalemiin. Siellä he kävivät temppelissä ja jatkamalla kulkuaan päämääräänsä kohti he saapuivat Betlehemiin parhaaseen aikaan iltapäivällä."
                },
                {
                    "par_ref": "122:7.7",
                    "par_pageref": "1351.3",
                    "par_content": "Majatalo oli täpötäynnä, ja niinpä Joosef koetti saada majapaikkaa etäisten sukulaisten luota, mutta jokainen huone Betlehemissä oli täpötäynnä. Palatessaan majatalon pihalle hän sai kuulla, että kallion kupeeseen louhitut ja heti majatalon alapuolella sijaitsevat karavaanitallit oli tyhjennetty eläimistä ja siivottu majoituksen tarpeessa olevia varten. Joosef jätti aasin pihamaalle ja nosti harteilleen heidän vaate- ja evässäkkinsä ja laskeutui yhdessä Marian kanssa kiviportaat alas heidän majapaikkaansa. He havaitsivat asettuneensa tilaan, joka oli ollut viljan varastointihuoneena pilttuiden ja seimien edessä. Sinne oli ripustettu telttaverhoja, ja he pitivät itseään onnekkaina saatuaan näinkin mukavan majapaikan."
                },
                {
                    "par_ref": "122:7.8",
                    "par_pageref": "1351.4",
                    "par_content": "Joosef oli ajatellut mennä suoralta kädeltä merkityttämään heidät kirjoihin, mutta Maria oli uupunut. Hän oli melkoisen levoton ja pyysi Joosefia jäämään hänen vierelleen, minkä tämä tekikin."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "122:8",
            "section_title": "8. Jeesuksen syntymä",
            "pars": [
                {
                    "par_ref": "122:8.1",
                    "par_pageref": "1351.5",
                    "par_content": "Koko seuraavan yön Maria oli rauhaton, niin ettei heistä kumpikaan saanut paljon unta. Päivän koittaessa synnytyspoltot tuntuivat jo selvästi, ja keskipäivän aikaan, elokuun 21. päivänä vuonna 7 eKr Maria synnytti naispuolisten matkalaistovereiden avustamana ja näiden hellässä hoivassa poikalapsen. Jeesus Nasaretilainen syntyi tähän maailmaan, hänet kapaloitiin vaatteisiin, jotka Maria oli tuonut mukanaan tällaista tilanteen mahdollista käännettä ajatellen, ja pantiin läheiseen seimeen makaamaan."
                },
                {
                    "par_ref": "122:8.2",
                    "par_pageref": "1351.6",
                    "par_content": "Luvattu lapsi syntyi täsmälleen samalla tavalla kuin kaikki lapset ovat tähän maailmaan ennen tuota päivää ja sen jälkeen tulleet. Ja kahdeksantena päivänä hänet juutalaisen tavan mukaan ympärileikattiin ja hänelle annettiin virallisesti nimi Joshua (Jeesus)."
                },
                {
                    "par_ref": "122:8.3",
                    "par_pageref": "1351.7",
                    "par_content": "Jeesuksen syntymää seuranneena päivänä Joosef merkitytti heidät väestökirjoihin. Hän tapasi miehen, jonka kanssa he olivat keskustelleet kahta iltaa aikaisemmin Jerikossa, ja tämä vei Joosefin erään varakkaan ystävänsä luo, jolla oli huone majatalossa ja joka sanoi ilomielin vaihtavansa majapaikkaa nasaretilaispariskunnan kanssa. Tuona iltapäivänä he muuttivat majataloon, jossa he asuivat lähes kolme viikkoa, kunnes pääsivät majoittumaan Joosefin erään kaukaisen sukulaisen taloon."
                },
                {
                    "par_ref": "122:8.4",
                    "par_pageref": "1351.8",
                    "par_content": "Toisena päivänä Jeesuksen syntymän jälkeen Maria lähetti Elisabetille sanoman, että hänen lapsensa oli tullut maailmaan, ja sai vastaukseksi viestin, jossa Joosef kutsuttiin Jerusalemiin keskustelemaan kaikista heidän asioistaan Sakariaksen kanssa. Seuraavalla viikolla Joosef menikin Jerusalemiin pitämään kokousta Sakariaan kanssa. Sekä Sakariaan että Elisabetin oli vallannut vilpitön vakaumus siitä, että Jeesuksesta oli toden totta tuleva juutalainen vapahtaja, Messias, ja että heidän poikansa Johanneksen oli määrä olla hänen apulaistensa päämies, kohtalon mies hänen oikealla puolellaan. Ja koska Marialla oli samanlaisia ajatuksia, ei ollut vaikeaa saada Joosefia taivutelluksi jäämään Betlehemiin, Daavidin kaupunkiin, jotta Jeesuksella olisi tilaisuus varttua Daavidin seuraajaksi koko Israelin valtaistuimelle. Niinpä he jäivät Betlehemiin yli vuodeksi, jona aikana Joosef aina välillä työskenteli omassa kirvesmiehen ammatissaan."
                },
                {
                    "par_ref": "122:8.5",
                    "par_pageref": "1352.1",
                    "par_content": "Jeesuksen puolelta päivin tapahtuneen syntymän hetkellä lauloivat ohjaajiensa johdolla paikalle kokoontuneet Urantian serafit todellakin ylistyshymnejä Betlehemin seimen yllä, mutta ihmiskorvat eivät näitä ylistyksen ilmauksia tavoittaneet. Betlehemin lapselle eivät mitkään paimenet sen kummemmin kuin muutkaan ihmisluodut tulleet osoittamaan kunnioitustaan, ennen kuin vasta päivänä, jolloin muutamat Sakariaan Jerusalemista matkaan lähettämät uurilaispapit saapuivat."
                },
                {
                    "par_ref": "122:8.6",
                    "par_pageref": "1352.2",
                    "par_content": "Joskus aikaisemmin oli muuan outo uskonnollinen opettaja näiden mesopotamialaispappien omasta maasta kertonut heille nähneensä unen, jossa hänelle ilmoitettiin, että ”elämän valo” ilmestyisi kohdakkoin maan päälle pikkulapsena, ja tämä tapahtuisi juutalaisten keskuudessa. Ja sinnepä nämä kolme opettajaa lähtivät tätä ”elämän valoa” etsimään. Jerusalemissa monta viikkoa turhaan etsiskeltyään he olivat jo kääntymäisillään takaisin kohti Uuria, kun Sakarias kohtasi heidät ja ilmoitti uskovansa, että Jeesus olisi heidän etsintöjensä kohde. Sakarias lähetti heidät Betlehemiin, josta he löysivätkin lapsen ja jättivät tuomansa lahjat tämän maiselle äidille Marialle. Lapsi oli heidän vierailunsa aikaan jo miltei kolmen viikon ikäinen."
                },
                {
                    "par_ref": "122:8.7",
                    "par_pageref": "1352.3",
                    "par_content": "Nämä viisaat miehet eivät nähneet mitään tähteä, joka olisi ohjannut heidät Betlehemiin. Betlehemin tähdestä kertova kaunis legenda sai alkunsa seuraavalla tavalla: Jeesus syntyi keskipäivällä elokuun 21. päivänä vuonna 7 eKr. Toukokuun 29. päivänä vuonna 7 eKr sattui Kalojen tähtikuviossa Jupiterin ja Saturnuksen epätavallinen konjunktio. Ja on merkillinen astronominen tosiasia, että saman vuoden syyskuun 29. päivänä ja joulukuun 5. päivänä sattui samanlainen konjunktio. Näihin harvinaisiin mutta täysin luonnollisiin tapahtumiin nojautuen seuraavan sukupolven hyvää tarkoittavat intoilijat rakensivat tunteisiin vetoavan legendan Betlehemin tähdestä ja jumaloivista itämaan tietäjistä, jotka se johdatti seimen äärelle, ja siitä miten nämä tietäjät näkivät vastasyntyneen lapsen ja osoittivat hänelle kunnioitustaan. Orientin ja lähellä orienttia elävien ihmisten mieli iloitsee saduista, ja niinpä he sepittävät jatkuvasti tällaisia kauniita myyttejä uskonnollisten johtajiensa ja poliittisten sankareidensa elämästä. Silloin kun kirjapainotaitoa ei vielä tunnettu, kun valtaosa inhimillisestä tietämyksestä siirtyi sukupolvelta toiselle suusanallisesti, myyteistä tuli varsin helposti perimätietoa, ja perimätiedot alettiin lopulta hyväksyä tosiasioiksi."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "122:9",
            "section_title": "9. Jeesus viedään temppeliin",
            "pars": [
                {
                    "par_ref": "122:9.1",
                    "par_pageref": "1352.4",
                    "par_content": "Mooses oli opettanut juutalaisille, että jokainen esikoispoika kuului Herralle ja että esikoinen sen sijaan, että hänet uhrattaisiin niin kuin oli tapana pakanakansain keskuudessa, saisi jäädä eloon edellyttäen, että hänen vanhempansa lunastaisivat hänet maksamalla jollekulle valtuutetulle papille viisi sekeliä. Niin ikään oli voimassa Mooseksen antama sääntö, joka määräsi, että lapsen äidin oli puhdistautumista varten ilmoittauduttava tietyn aikamäärän kuluttua temppelissä (tai pyydettävä jotakuta toista suorittamaan asianmukainen uhri hänen puolestaan). Nämä molemmat seremoniat oli tapana suorittaa samalla kertaa. Niinpä Joosef ja Maria menivät Jerusalemin temppeliin esittääkseen itse henkilökohtaisesti Jeesuksen papeille ja toimittaakseen hänen lunastuksensa sekä antaakseen asianmukaisen uhrin, joka takaisi Marian seremoniaalisen puhdistumisen synnytyksen muka aiheuttamasta saastaisuudesta."
                },
                {
                    "par_ref": "122:9.2",
                    "par_pageref": "1353.1",
                    "par_content": "Temppelin pihoilla oleili pysyvästi kaksi merkillistä henkilöä: laulaja Simeon ja runoilija Hanna. Simeon oli juudealainen, mutta Hanna oli galilealainen. Tämä kaksikko vietti paljon aikaa toistensa seurassa, ja kumpikin oli pappi Sakariaan läheisiä tuttavia, joille tämä oli uskonut Johanneksen ja Jeesuksen salaisuuden. Sekä Simeon että Hanna ikävöivät Messiaan saapumista, ja heidän Sakariasta kohtaan tuntemansa luottamus pani heidät uskomaan, että Jeesus oli odotettu juutalaisten vapahtaja."
                },
                {
                    "par_ref": "122:9.3",
                    "par_pageref": "1353.2",
                    "par_content": "Sakarias tiesi, minä päivänä Joosefin ja Marian odotettiin Jeesus mukanaan ilmestyvän temppeliin, ja hän oli etukäteen sopinut Simeonin ja Hannan kanssa, että hän kätensä tervehdykseen nostamalla osoittaisi, kuka esikoislasten joukossa olisi Jeesus."
                },
                {
                    "par_ref": "122:9.4",
                    "par_pageref": "1353.3",
                    "par_content": "Hanna oli tätä tilaisuutta varten kirjoittanut runon, jota Simeon Joosefin, Marian ja kaikkien temppelipihoille kokoontuneiden suureksi hämmästykseksi ryhtyi laulamaan. Ja tällainen oli heidän esikoispojan lunastusvirtensä:"
                },
                {
                    "par_ref": "122:9.5",
                    "par_pageref": "1353.4",
                    "par_content": "Siunattu olkoon Herra, Israelin Jumala,"
                },
                {
                    "par_ref": "122:9.6",
                    "par_pageref": "1353.5",
                    "par_content": "Sillä hän on tullut luoksemme ja valmistanut lunastuksen kansalleen;"
                },
                {
                    "par_ref": "122:9.7",
                    "par_pageref": "1353.6",
                    "par_content": "Hän on nostanut pelastuksen sarven meille kaikille"
                },
                {
                    "par_ref": "122:9.8",
                    "par_pageref": "1353.7",
                    "par_content": "Palvelijansa Daavidin huoneesta."
                },
                {
                    "par_ref": "122:9.9",
                    "par_pageref": "1353.8",
                    "par_content": "Niin kuin hän puhui pyhäin profeettainsa suulla —"
                },
                {
                    "par_ref": "122:9.10",
                    "par_pageref": "1353.9",
                    "par_content": "Että me pelastuisimme vihollisiltamme ja kaikkien niiden käsistä, jotka meitä vihaavat:"
                },
                {
                    "par_ref": "122:9.11",
                    "par_pageref": "1353.10",
                    "par_content": "Osoittaakseen armoa meidän isillemme ja muistellakseen pyhää liittoaan —"
                },
                {
                    "par_ref": "122:9.12",
                    "par_pageref": "1353.11",
                    "par_content": "Valaansa, jonka hän vannoi isällemme Abrahamille,"
                },
                {
                    "par_ref": "122:9.13",
                    "par_pageref": "1353.12",
                    "par_content": "Antaakseen meille tilaisuuden, että me vihollistemme käsistä pelastuneina"
                },
                {
                    "par_ref": "122:9.14",
                    "par_pageref": "1353.13",
                    "par_content": "Vailla pelkoa häntä palvelisimme,"
                },
                {
                    "par_ref": "122:9.15",
                    "par_pageref": "1353.14",
                    "par_content": "Pyhyydessä ja vanhurskaudessa hänen edessään kaikkina päivinämme."
                },
                {
                    "par_ref": "122:9.16",
                    "par_pageref": "1353.15",
                    "par_content": "Niin, ja kutsuttakoon Sinua, lupauksen lasta, Kaikkein Korkeimman profeetaksi;"
                },
                {
                    "par_ref": "122:9.17",
                    "par_pageref": "1353.16",
                    "par_content": "Sillä Sinä menet Herran kasvojen eteen perustamaan hänen valtakuntansa;"
                },
                {
                    "par_ref": "122:9.18",
                    "par_pageref": "1353.17",
                    "par_content": "Jakamaan hänen kansalleen tietoa pelastuksesta"
                },
                {
                    "par_ref": "122:9.19",
                    "par_pageref": "1353.18",
                    "par_content": "Antamalla heidän syntinsä anteeksi."
                },
                {
                    "par_ref": "122:9.20",
                    "par_pageref": "1353.19",
                    "par_content": "Riemuitkaa Jumalamme hellässä laupeudessa, sillä luoksemme on nyt tullut valonlähde korkeuksista"
                },
                {
                    "par_ref": "122:9.21",
                    "par_pageref": "1353.20",
                    "par_content": "Luomaan valoa niille, jotka kyhjöttävät pimeydessä ja kuoleman varjossa;"
                },
                {
                    "par_ref": "122:9.22",
                    "par_pageref": "1353.21",
                    "par_content": "Ohjaamaan askelemme rauhan teille."
                },
                {
                    "par_ref": "122:9.23",
                    "par_pageref": "1353.22",
                    "par_content": "Ja, oi Herra, päästä nyt palvelijasi rauhaan, niin kuin olet luvannut,"
                },
                {
                    "par_ref": "122:9.24",
                    "par_pageref": "1353.23",
                    "par_content": "Sillä minun silmäni ovat nähneet sinun pelastuksesi,"
                },
                {
                    "par_ref": "122:9.25",
                    "par_pageref": "1353.24",
                    "par_content": "Jonka sinä olet valmistanut kaikkien kansojen kasvojen edessä;"
                },
                {
                    "par_ref": "122:9.26",
                    "par_pageref": "1353.25",
                    "par_content": "Valon, joka on muidenkin kuin juutalaisten valaisuksi"
                },
                {
                    "par_ref": "122:9.27",
                    "par_pageref": "1353.26",
                    "par_content": "Ja kansasi, Israelin, kunniaksi."
                },
                {
                    "par_ref": "122:9.28",
                    "par_pageref": "1353.27",
                    "par_content": "Matkatessaan takaisin Betlehemiin Joosef ja Maria olivat vaiti — hämmentyneitä ja kunnioittavan pelon vallassa. Ikääntyneen runoilijan, Hannan, laatima jäähyväistervehdys oli saattanut Marian pois tolaltaan, eikä Joosef voinut hyväksyä tätä ennenaikaista yritystä osoittaa Jeesus juutalaisten odottamaksi Messiaaksi."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "122:10",
            "section_title": "10. Herodes ryhtyy toimenpiteisiin",
            "pars": [
                {
                    "par_ref": "122:10.1",
                    "par_pageref": "1353.28",
                    "par_content": "Mutta Herodeksen urkkijat eivät levänneet toimettomina. Kun he raportoivat Uurin pappien Betlehemin-käynnistä Herodekselle, tämä kutsutti nämä kaldealaiset eteensä. Kovasti hän kyseli näiltä viisailta miehiltä tietoja uudesta ”juutalaisten kuninkaasta”, mutta nämä eivät voineet hänelle juuri muuta selvitystä antaa kuin, että lapsen oli synnyttänyt nainen, joka oli tullut Betlehemiin miehensä mukana väestökirjoihin merkitsemistä varten. Herodes, jota tällainen vastaus ei tyydyttänyt, lähetti heidät matkaan rahapussin kera ja määräsi, että heidän tuli löytää lapsi, jotta hänkin voisi mennä osoittamaan tälle kunnioitustaan, sillä tietäjät olivat selittäneet hänelle, että uuden kuninkaan valtakunta tulisi olemaan hengellinen, ei suinkaan ajallinen. Mutta kun viisaat miehet eivät palanneet, Herodes kävi epäluuloiseksi. Kun hän pohdiskeli näitä asioita mielessään, hänen ilmiantajansa palasivat tekemään tyhjentävää selvitystä siitä, mitä temppelissä oli vähän aikaisemmin tapahtunut. He toivat mukanaan jäljennöksen joistakin Simeonin laulun osista, laulun, jota oli laulettu Jeesuksen lunastusmenojen yhteydessä. Mutta he eivät olleet lähteneet Joosefin ja Marian perään, ja Herodes oli heille hyvin vihainen, kun he eivät pystyneet kertomaan, minne pariskunta oli pikkulapsen vienyt. Sen jälkeen hän lähetti etsijöitä ottamaan selville Joosefin ja Marian olinpaikan. Tietäessään Herodeksen ajavan takaa nasaretilaisperhettä Sakarias ja Elisabet pysyttelivät poissa Betlehemistä. Poikalapsi oli piilossa Joosefin sukulaisten luona."
                },
                {
                    "par_ref": "122:10.2",
                    "par_pageref": "1354.1",
                    "par_content": "Joosef pelkäsi hakea työtä, ja heidän vähäiset säästönsä olivat nopeasti hupenemassa. Joosef katsoi itsensä jo temppelissä suoritettujen puhdistautumismenojen aikana niin köyhäksi, että se oikeutti hänet uhraamaan Marian puolesta kaksi nuorta kyyhkystä, niin kuin Mooses oli määrännyt köyhän kansan äitien puhdistamisen puolesta uhrattavaksi."
                },
                {
                    "par_ref": "122:10.3",
                    "par_pageref": "1354.2",
                    "par_content": "Kun Herodeksen vakoojat eivät runsaan vuoden jatkuneiden etsintöjen jälkeenkään olleet saaneet selville Jeesuksen olinpaikkaa, ja koska lapsen epäiltiin edelleenkin olevan piilotettuna Betlehemiin, Herodes laati käskyn, jossa määrättiin, että jokainen Betlehemin talo oli järjestelmällisesti tarkastettava ja että kaikki alle kaksivuotiaat poikalapset oli tapettava. Herodes toivoi tällä keinoin varmistuvansa siitä, että tämä lapsi, josta oli määrä tulla ”juutalaisten kuningas”, saisi surmansa. Ja näin Juudean Betlehemissä yhden ainoan päivän kuluessa kuusitoista poikalasta menetti henkensä. Mutta juonittelu ja murhaaminen olivatkin tavallisia ilmiöitä Herodeksen hovissa, jopa hänen lähimmässä perhepiirissään."
                },
                {
                    "par_ref": "122:10.4",
                    "par_pageref": "1354.3",
                    "par_content": "Näiden pikkulasten joukkoteurastus suoritettiin lokakuun puolivälissä vuonna 6 eKr., kun Jeesus oli runsaan vuoden ikäinen. Mutta Herodeksen hoviväenkin keskuudessa oli sellaisia, jotka uskoivat Messiaan tuloon, ja saatuaan kuulla Betlehemin poikalasten teurastuskäskystä yksi heistä otti yhteyden Sakariaaseen, joka puolestaan lähetti sananviejän Joosefin luo. Ja joukkomurhaa edeltäneenä yönä Joosef ja Maria lähtivät lapsi mukanaan Betlehemistä Egyptin Aleksandriaan. Välttääkseen herättämästä huomiota he matkustivat Jeesuksen kanssa Egyptiin ilman matkaseuraa. He menivät Aleksandriaan Sakariaan järjestämien varojen turvin, ja Aleksandriassa Joosef harjoitti ammattiaan Marian ja Jeesuksen asuessa Joosefin perheen varakkaiden sukulaisten luona. He viipyivät Aleksandriassa kaksi kokonaista vuotta ja palasivat Betlehemiin vasta Herodeksen kuoleman jälkeen."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jeesuksen syntymä ja vauvaikä",
    "author": "Keskiväliolentojen komissio"
}