{
    "paper_index": 115,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "115:0",
            "pars": [
                {
                    "par_ref": "115:0.1",
                    "par_pageref": "1260.1",
                    "par_content": "KUN puhutaan Jumala Isästä, hänen poikanaan oleminen on suurenmoinen suhde. Kun puhutaan Korkeimmasta Jumalasta, statuksen edellytyksenä on saavuttaminen — asianomaisen täytyy sekä tehdä jotakin että olla jotakin."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "115:1",
            "pars": [
                {
                    "par_ref": "115:1.1",
                    "par_pageref": "1260.2",
                    "par_content": "Osittaiset, keskeneräiset ja kehittyvät älylliset olennot olisivat kokonaisuniversumissa avuttomia, he eivät kykenisi muodostamaan ensimmäistäkään järjellistä ajatusmallia, ellei olisi olemassa jokaiseen mieleen — olipa se ylhäis- tai alhaissyntyinen — synnynnäisesti sisältyvää kykyä rakentaa sellainen *universumiviitekehys,* jossa ajattelu tapahtuu. Ellei mieli kykene pääsemään perille lopputuloksista, ellei se kykene tunkeutumaan varsinaisille alkulähteille saakka, tuo mieli vääjäämättä postuloi lopputuloksia ja keksii alkulähteitä, jotta sillä näiden mielen luomien postulaattien puitteissa olisi loogiseen ajatteluun tarvittavat välineet. Ja vaikka tällaiset luodun olennon ajattelun edellyttämät universumikehykset ovat rationaalisille älyllisille operaatioille välttämättömiä, ne ovat poikkeuksetta enemmän tai vähemmän virheellisiä."
                },
                {
                    "par_ref": "115:1.2",
                    "par_pageref": "1260.3",
                    "par_content": "Universumia koskevat käsitepuitteet ovat vain suhteellisen tosia. Ne ovat käyttökelpoinen tukirakennelma, jonka täytyy lopulta väistyä avartuvan kosmisen ymmärryksen laajentumien tieltä. Ymmärrykset totuudesta, kauneudesta ja hyvyydestä, moraalisuudesta, etiikasta, velvollisuudesta, rakkaudesta, jumalallisuudesta, alkuperästä, olemassaolosta, tarkoituksesta, kohtalosta, ajallisuudesta, avaruudesta ja jopa Jumaluudesta ovat vain suhteellisen tosia. Jumala on paljon, paljon enemmän kuin Isä, mutta Isä on ihmisen korkein käsitys Jumalasta. Orvontonissa, Havonassa ja Paratiisissa saavutettavat kuolevaisten tasoa korkeammalla olevat käsitykset Jumaluudesta laajentavat kuitenkin sitä kuvaa, jossa Luojan ja luodun välinen suhde esitetään Isän ja Pojan välisenä suhteena. Ihmisen täytyy ajatella kuolevaisen olennon universumipuitteissa, mutta se ei tarkoita, ettei hän voi nähdä mielessään muita ja ylevämpiä kehyksiä, joissa ajattelu on mahdollista."
                },
                {
                    "par_ref": "115:1.3",
                    "par_pageref": "1260.4",
                    "par_content": "Jotta kuolevaisten olisi helpompi käsittää universumien universumia, kosmisen todellisuuden eri tasoille on annettu nimitykset finiittinen, absoniittinen ja absoluuttinen. Näistä vain absoluuttinen on kvalifioimattomasti ikuinen, kiistattomasti eksistentiaalinen. Absoniittiset ja finiittiset ovat johdannaisia, modifiointeja, kvalifiointeja ja laimennuksia infiniittisyyden alkuperäisestä ja aikojentakaisesta absoluuttisesta todellisuudesta."
                },
                {
                    "par_ref": "115:1.4",
                    "par_pageref": "1260.5",
                    "par_content": "Finiittisyyden maailmat ovat olemassa Jumalan ikuisen tarkoitusperän johdosta. Finiittiset luodut, niin ylhäiset kuin vaatimattomatkin, saattavat esittää ja ovat esittäneetkin teorioita siitä, miksi finiittinen on kosmisessa järjestelmässä välttämätön, mutta viime kädessä se on olemassa, koska Jumala niin tahtoi. Universumia ei voi selittää, eikä finiittinen luotu voi tarjota järjellistä syytä omakohtaiselle olemassaololleen muutoin kuin vetoamalla itseään edeltävien olentojen — Luojien tai alullepanijoiden — edellä käyneisiin tekoihin ja edeltäneeseen tahtotoimintaan."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "115:2",
            "pars": [
                {
                    "par_ref": "115:2.1",
                    "par_pageref": "1261.1",
                    "par_content": "Eksistentiaalisesta näkökulmasta katsottuna mitään uutta ei voi tapahtua missään galaksissa, sillä se infiniittisyyden tyhjentävyys, joka luonnostaan sisältyy MINÄ OLEN -olevaiseen, on iäti läsnä seitsemässä Absoluutissa, on toiminnallisesti assosioituneena kolmiyhteyksissä ja siirrännäisesti assosioituneena kolmiuksissa. Mutta se, että infiniittisyys on tällä tavoin eksistentiaalisesti läsnä näissä absoluuttisissa assosioitumissa, ei millään muotoa tee uusien kosmisten kokemuksellisuuksien todellistamista mahdottomaksi. Finiittisen luodun näkökulmasta katsoen infiniittisyys sisältää paljon sellaista, joka on potentiaalista, paljon sellaista, joka kuuluu pikemminkin tulevan mahdollisuuden kuin nykyisen aktuaalisuuden piiriin."
                },
                {
                    "par_ref": "115:2.2",
                    "par_pageref": "1261.2",
                    "par_content": "Arvo on ainutlaatuinen universumitodellisuuden elementti. Emme käsitä, kuinka jonkin sellaisen arvoa, joka on infiniittistä ja jumalallista, voitaisiin jotenkin lisätä. Mutta panemme merkille, että *merkityksiä* voidaan modifioida, ellei lisätäkin, jopa infiniittisen Jumaluuden yhteyksissä. Kokemuksellisten universumien kannalta jopa jumalalliset arvot kasvavat aktuaalisuuksiksi sillä, että todellisuuden merkitysten käsittäminen laajenee."
                },
                {
                    "par_ref": "115:2.3",
                    "par_pageref": "1261.3",
                    "par_content": "Koko siinä asetelmassa, joka merkitsee kaikilla kokemisen tasoilla tapahtuvaa universaalista luomista ja evoluutiota, on nähtävästi kysymys potentiaalisuuksien muuntumisesta aktuaalisuuksiksi. Ja tämä muodonmuutos koskee niin avaruusvoimavarauksen, mielivoimavarauksen kuin henkivoimavarauksenkin maailmoja."
                },
                {
                    "par_ref": "115:2.4",
                    "par_pageref": "1261.4",
                    "par_content": "Se näkyvä menetelmä, jolla kosmokseen sisältyvät mahdollisuudet saatetaan aktuaalisen olemassaolon piiriin, vaihtelee tasolta toiselle niin, että se finiittisyydessä on kokemuksellista evoluutiota ja absoniittisuudessa kokemuksellista olevaistumista. Eksistentiaalinen infiniittisyys on kaikenkattavuuden osalta todellakin kvalifioimaton, ja tämän kaikenkattavuuden on pakostakin suljettava sisäänsä myös mahdollisuus evolutionaariseen finiittiseen kokemiseen. Ja tällaisen kokemuksellisen kasvun mahdollisuudesta tulee universumiaktualiteetti Korkeimpaan ja Korkeimmassa vaikuttavien kolmiussuhteiden kautta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "115:3",
            "pars": [
                {
                    "par_ref": "115:3.1",
                    "par_pageref": "1261.5",
                    "par_content": "Absoluuttinen kosmos on käsitteellisesti rajaton. Tämän primäärisen todellisuuden ulottuvuuden ja olemuksen määritteleminen on infiniittisyyden kvalifioimista ja puhtaan ikuisuuden käsitteen laimentamista. Infiniittis-ikuisen, ikuis-infiniittisen, idea on ulottuvuudeltaan kvalifioimaton ja tosiasiallisuudeltaan absoluuttinen. Urantian menneisyydestä, nykyisyydestä tai tulevaisuudesta ei tavata kieltä, joka todellisuutta vastaavalla tavalla toisi julki infiniittisyyden todellisuuden ja todellisuuden infiniittisyyden. Ihmisen, infiniittisessä kosmoksessa olevan finiittisen luodun, täytyy tyytyä vääristyneisiin heijastumiin ja laimennettuihin käsityksiin siitä äärettömästä, rajattomasta, koskaan alkamattomasta, koskaan päättymättömästä olemassaolevasta, jonka käsittämiseen hänen kykynsä eivät todellisuudessa riitä."
                },
                {
                    "par_ref": "115:3.2",
                    "par_pageref": "1261.6",
                    "par_content": "Mieli ei voi koskaan toivoa ymmärtävänsä Absoluutin käsitettä muutoin kuin yrittämällä ensin murtaa tällaisen realiteetin ykseys. Mieli on kaikkien eroavaisuuksien yhdistämistä, mutta silloin kun tällaiset nimenomaiset eroavaisuudet puuttuvat, mieli ei löydä mitään perustaa, jonka varaan se voisi koettaa muodostaa ymmärrykseen tarvittavia käsitteitä."
                },
                {
                    "par_ref": "115:3.3",
                    "par_pageref": "1261.7",
                    "par_content": "Infiniittisyyden aikojentakainen lepotila vaatii segmentoimista, ennen kuin ihminen yrittää sitä käsittää. Infiniittisyydessä on ykseys, joka käsillä olevissa luvuissa on ilmaistu MINÄ OLEN -olevaisena — luodun olennon mielen tekemänä ensimmäisenä postulaattina. Mutta luotu ei voi milloinkaan ymmärtää, mistä johtuu, että tästä ykseydestä tulee kaksinaisuus, kolmiyhteisyys ja moninaisuus, samalla kun se kuitenkin pysyy kvalifioimattomana ykseytenä. Ihminen kohtaa samanlaisen pulman pysähtyessään miettimään Kolminaisuuden jakamatonta Jumaluutta Jumalan monikollisen personoitumisen rinnalla."
                },
                {
                    "par_ref": "115:3.4",
                    "par_pageref": "1262.1",
                    "par_content": "Vain se, että ihminen on kaukana infiniittisyydestä, on syynä tämän käsitteen esittämiseen yhdellä sanalla. Vaikka infiniittisyys yhtäältä on YKSEYTTÄ, se on toisaalta MONINAISUUTTA ilman loppua tai äärtä. Finiittisten älyllisten olentojen havainnoimana infiniittisyys on luotujen filosofian ja finiittisen metafysiikan suurin mahdollinen paradoksi. Vaikka ihmisen hengellinen olemus palvontakokemuksessa tavoittaakin Isän, joka on infiniittinen, ehtyy ihmisen älyllinen käsityskyky jo Korkeimman olennon maksimaalisen käsittämisen kohdalla. Korkeimman tuolla puolen käsitteet ovat yhä enemmän pelkkiä nimiä; ne ovat yhä vähemmän todellisuuden todenperäisiä määrityksiä; niistä tulee aina vain laajemmin luodun olennon finiittistä ymmärrystä edustava projektio kohti finiittisen yläpuolella olevaa."
                },
                {
                    "par_ref": "115:3.5",
                    "par_pageref": "1262.2",
                    "par_content": "Eräs absoluuttista tasoa koskeva peruskonseptio tuo mukanaan postulaatin kolmesta osa-alueesta:"
                },
                {
                    "par_ref": "115:3.6",
                    "par_pageref": "1262.3",
                    "par_content": "1. *Alkuperäinen.* Kvalifioimaton käsitys Ensimmäisestä Lähteestä ja Keskuksesta, siitä MINÄ OLEN -olevaiseksi käsitetystä lähdeilmentymästä, josta kaikki todellisuus saa alkunsa."
                },
                {
                    "par_ref": "115:3.7",
                    "par_pageref": "1262.4",
                    "par_content": "2. *Aktuaalinen.* Aktuaalisuuden kolmen Absoluutin eli Toisen, Kolmannen ja Paratiisi-Lähteen ja Keskuksen yhteenliittymä. Tämä Iankaikkisen Pojan, Äärettömän Hengen ja Paratiisin Saaren kolmius on Ensimmäisen Lähteen ja Keskuksen alkuperäisyyden aktuaalinen julkitulo."
                },
                {
                    "par_ref": "115:3.8",
                    "par_pageref": "1262.5",
                    "par_content": "3. *Potentiaalinen.* Potentiaalisuuden kolmen Absoluutin eli Jumaluus-, Kvalifioimattoman ja Universaalisen Absoluutin yhteenliittymä. Tämä eksistentiaalista potentiaalisuutta edustava kolmius on Ensimmäisen Lähteen ja Keskuksen alkuperäisyyden potentiaalinen julkitulo."
                },
                {
                    "par_ref": "115:3.9",
                    "par_pageref": "1262.6",
                    "par_content": "Alkuperäisen, Aktuaalisen ja Potentiaalisen keskinäinen yhteennivoutuminen antaa tulokseksi ne infiniittisyyden piirissä esiintyvät jännitteet, jotka tekevät kaiken universumikasvun mahdolliseksi; ja kasvu on Seitsenkertaisen, Korkeimman ja Perimmäisen olemus."
                },
                {
                    "par_ref": "115:3.10",
                    "par_pageref": "1262.7",
                    "par_content": "Jumaluus-, Universaalisen ja Kvalifioimattoman Absoluutin yhteenliittymässä potentiaalisuus on absoluuttista, kun aktuaalisuus taas on esiin nousevaa. Toisen, Kolmannen ja Paratiisi-Lähteen ja Keskuksen yhteenliittymässä aktuaalisuus on absoluuttista, kun potentiaalisuus taas on esiin nousevaa. Ensimmäisen Lähteen ja Keskuksen alkuperäisyyden osalta emme voi sanoa, että sen paremmin aktuaalisuus kuin potentiaalisuuskaan olisi joko olemassa olevaa tai esiin nousevaa — *Isä on.*"
                },
                {
                    "par_ref": "115:3.11",
                    "par_pageref": "1262.8",
                    "par_content": "Ajallisuuden näkökulmasta katsottuna Aktuaalinen on sitä, mikä oli ja mikä on; Potentiaalinen on sitä, mikä on tulossa ja sitä, mikä tulee olemaan; Alkuperäinen on se, mikä on. Ikuisuuden näkökulmasta katsoen Alkuperäisen, Aktuaalisen ja Potentiaalisen väliset erot eivät ole näin ilmeisiä. Nämä kolmiyhteiset kvaliteetit eivät ole yhtä silmiin pistäviä paratiisi-ikuisuuden tasoilla. Ikuisuudessa kaikki on — kaikki vain ei ole vielä tullut ilmi ajallisuudessa ja avaruudessa."
                },
                {
                    "par_ref": "115:3.12",
                    "par_pageref": "1262.9",
                    "par_content": "Luodun näkökulmasta aktuaalisuus on substanssia, potentiaalisuus on kapasiteettia. Aktuaalisuus on kaiken keskellä ja laajenee sieltä perifeeriseen infiniittisyyteen; potentiaalisuus tulee sisäänpäin infiniittisyyden periferiasta ja konvergoituu kaiken olevaisen keskuksessa. Alkuperäisyys on sitä, mikä ensin aiheuttaa ja sitten tasapainottaa todellisuuden muodonmuutoksen kiertokulun kaksinaiset liikkeet potentiaaleista aktuaaleiksi sekä olemassa olevien aktuaalien potentiaalistumisen."
                },
                {
                    "par_ref": "115:3.13",
                    "par_pageref": "1262.10",
                    "par_content": "Potentiaalisuutta edustavat kolme Absoluuttia ovat toiminnallisia kosmoksen puhtaasti ikuisella tasolla, näin ollen ne eivät sanotussa ominaisuudessa toimi milloinkaan absoluuttisuutta alemmilla tasoilla. Todellisuuden alenevilla tasoilla potentiaalisuutta edustava kolmius tulee esiin Perimmäisen myötä ja Korkeimman jälkeen. Potentiaalisen ajallis-aktuaalistuminen saattaa jäädä toteutumatta, kun kysymys on jollakin absoluuttista alemmalla tasolla olevasta osasta, mutta näin ei käy koskaan kokonaisuuden osalta. Jumalan tahto pääsee aina lopulta voitolle, ei aina yksilön kohdalla, mutta poikkeuksetta, aina kun kysymyksessä on kokonaisuus."
                },
                {
                    "par_ref": "115:3.14",
                    "par_pageref": "1263.1",
                    "par_content": "Juuri aktuaalisuuden kolmiudessa kosmoksen olevaisilla on keskuksensa. Olipa kysymys hengestä, mielestä tai energiasta, niiden kaikkien keskipisteenä on tämä Pojan, Hengen ja Paratiisin yhteenliittymä. Henkeä olevan Pojan persoonallisuus on kaiken persoonallisuuden perikuva kautta universumien. Paratiisin Saaren substanssi on se perikuva, josta Havona on täydellinen ja superuniversumit ovat täydellistyvä ilmentymä. Myötätoimija on samanaikaisesti kosmisen energian mieliaktivoituma, henkitarkoitusperän käsitteellistymä ja aineellisten tasojen matemaattisten syiden ja seurausten yhdistymä hengellisen tason tahtoperäisten tarkoitusperien ja motiivien kanssa. Finiittisessä universumissa ja siihen nähden Poika, Henki ja Paratiisi toimivat Perimmäisessä ja Perimmäisen jälkeen sellaisena kuin tämä on ehdollistuneena ja kvalifioituneena Korkeimmassa."
                },
                {
                    "par_ref": "115:3.15",
                    "par_pageref": "1263.2",
                    "par_content": "(Jumaluuden) aktuaalisuus nimenomaan on se, mitä ihminen tavoittelee noustessaan Paratiisiin. (Ihmisen jumalallisuuden) potentiaalisuus on se, mikä ihmisessä tämän etsinnän myötä kehittyy. Alkuperäinen on se, mikä mahdollistaa aktuaalisen ihmisen, potentiaalisen ihmisen ja ikuisen ihmisen rinnakkainolon ja integroitumisen."
                },
                {
                    "par_ref": "115:3.16",
                    "par_pageref": "1263.3",
                    "par_content": "Kosmoksen lopullisessa dynamiikassa on kysymys reaalisuuden alituisesta siirtymisestä potentiaalisuudesta aktuaalisuuteen. Tällaiselle muodonmuutokselle voi teoriassa olla loppu, mutta tosiasiassa sellainen on mahdotonta, sillä Potentiaalinen ja Aktuaalinen kytkeytyvät kumpikin yhteyspiirin kautta Alkuperäiseen (MINÄ OLEN -olevaiseen), ja tämän samastumisen vuoksi on ikiajat mahdotonta panna rajaa universumin kehitysperäiselle edistymiselle. Mikään MINÄ OLEN -olevaiseen samastuva ei voi milloinkaan lakata edistymästä, sillä MINÄ OLEN -olevaisen potentiaalien aktuaalisuus on absoluuttista, ja MINÄ OLEN -olevaisen aktuaalien potentiaalisuus on sekin absoluuttista. Aktuaaliset tulevat aina avaamaan uusia väyliä, jotka johtavat tähän saakka mahdottomien potentiaalien toteutumiseen — jokainen ihmisen tekemä päätös, paitsi että se aktualisoi uuden realiteetin ihmiskokemuksessa, avaa myös uuden kapasiteetin ihmisen kasvulle. Jokaisessa lapsessa elää aikuinen, ja kypsässä Jumalaa tuntevassa ihmisessä piilee morontiaetenijä."
                },
                {
                    "par_ref": "115:3.17",
                    "par_pageref": "1263.4",
                    "par_content": "Kasvun pysähtymistä ei kokonaiskosmoksessa voi koskaan esiintyä, sillä kasvun perusta — absoluuttiset aktuaaliset — on kvalifioimaton, ja koska kasvun mahdollisuudet — absoluuttiset potentiaalit — ovat rajoittamattomat. Universumin filosofit ovat käytännön kannalta asiaa tarkastellessaan tulleet siihen johtopäätökseen, ettei mitään sellaista kuin *loppu* ole olemassa."
                },
                {
                    "par_ref": "115:3.18",
                    "par_pageref": "1263.5",
                    "par_content": "Rajoittuneesta näkökulmasta katsottuna toki on olemassa monia loppuja, monia toimintojen päättymisiä, mutta korkeamman universumitason laajemmasta katsantokulmasta tarkasteltuna mitään loppumisia ei ole, on vain siirtymisiä yhdestä kehitysvaiheesta toiseen. Kokonaisuniversumin peruskronologisuudessa on kysymys eri universumiaikakausista: havona-, superuniversumi- ja ulkouniversumien aikakausista. Mutteivät edes nämä peräkkäisyyssuhteiden perusjaotukset voi olla muuta kuin suhteellisia virstanpylväitä ikuisuuden loputtomalla valtatiellä."
                },
                {
                    "par_ref": "115:3.19",
                    "par_pageref": "1263.6",
                    "par_content": "Korkeimman Olennon totuuden, kauneuden ja hyvyyden lopullinen selvillesaanti vasta voisi avata edistyvälle luodulle ne perimmäistä jumaluutta ilmentävät absoluuttiset ominaisuudet, jotka ovat totuuden, kauneuden ja hyvyyden käsitetasojen tuolla puolen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "115:4",
            "pars": [
                {
                    "par_ref": "115:4.1",
                    "par_pageref": "1263.7",
                    "par_content": "Aina kun tarkastellaan Korkeimman Jumalan *alkulähteitä,* on lähtökohdaksi otettava Paratiisin-Kolminaisuus, sillä Kolminaisuus on alkuperäistä Jumaluutta, kun Korkein sen sijaan on johdannaista Jumaluutta. Aina kun tarkastellaan Korkeimman *kasvua,* on otettava huomioon eksistentiaaliset kolmiudet, sillä (yhdessä Ensimmäisen Lähteen ja Keskuksen kanssa) ne sulkevat piiriinsä koko absoluuttisen aktuaalisuuden ja koko infiniittisen potentiaalisuuden. Ja evolutionaarinen Korkein on olemassaolon finiittisessä tasossa ja finiittisellä tasolla tapahtuvan potentiaalien aktuaaleiksi muuttumisen — muuntumisen — kulminoiva ja persoonallisesti tahtoperäinen keskiö. Mainitut kaksi kolmiutta — aktuaalinen ja potentiaalinen — sulkevat piiriinsä universumeissa tapahtuvan kasvun keskinäissuhteiden kaikkeuden."
                },
                {
                    "par_ref": "115:4.2",
                    "par_pageref": "1264.1",
                    "par_content": "Korkeimman alkulähde on Paratiisin-Kolminaisuudessa — ikuisessa, aktuaalisessa ja jakamattomassa Jumaluudessa. Korkein on kaikkein ensimmäiseksi henkipersoona, ja tämä henkipersoona on peräisin Kolminaisuudesta. Mutta Korkein on toisekseen kasvun — evolutionaarisen kasvun — Jumaluus, ja tämä kasvu juontuu mainituista kahdesta kolmiudesta: aktuaalisesta ja potentiaalisesta."
                },
                {
                    "par_ref": "115:4.3",
                    "par_pageref": "1264.2",
                    "par_content": "Jos on vaikeata käsittää, että infiniittiset kolmiudet voivat toimia finiittisellä tasolla, pysähtykää miettimään, että niiden infiniittisyyteen jo sinänsä täytyy sisältyä finiittisen potentiaalisuus; infiniittisyys sulkee sisäänsä kaiken — alimmasta ja kvalifioiduimmasta finiittisestä olevaisuudesta korkeimpiin ja kvalifioimattomasti absoluuttisiin realiteetteihin."
                },
                {
                    "par_ref": "115:4.4",
                    "par_pageref": "1264.3",
                    "par_content": "Sitä, että infiniittinen todellakin sisältää finiittisen, ei ole yhtä vaikeata käsittää kuin on ymmärtää, miten oikeastaan tämä infiniittinen aktuaalisesti ilmenee finiittiselle. Mutta kuolevaisten ihmisten sisimmässä asuvat Ajatuksensuuntaajat ovat yksi niistä ikuisista todisteista, jotka osoittavat, että jopa absoluuttinen Jumala (absoluuttina) voi ottaa ja tosiasiassa ottaakin suoran yhteyden jopa universumin kaikista tahdollisista luoduista alimpaan ja vähäisimpään."
                },
                {
                    "par_ref": "115:4.5",
                    "par_pageref": "1264.4",
                    "par_content": "Kolmiudet, jotka sulkevat kollektiivisesti piiriinsä aktuaalisen ja potentiaalisen, tulevat finiittisellä tasolla esiin Korkeimman Olennon yhteydessä. Menetelmä, jolla tällainen julkituleminen tapahtuu, on sekä suora että epäsuora: suora se on sikäli kuin kolmiussuhteiden vaikutus tuntuu suoraan Korkeimmassa, ja epäsuora sikäli kuin kolmiussuhteet juontuvat absoniittisuuden olevaistetun tason kautta."
                },
                {
                    "par_ref": "115:4.6",
                    "par_pageref": "1264.5",
                    "par_content": "Korkein-todellisuus, joka on koko finiittinen todellisuus, on dynaamisen kasvun prosessissa ulkoavaruuden kvalifioimattomien potentiaalien ja kaiken olevaisen keskuksessa olevien kvalifioimattomien aktuaalien välissä. Finiittinen toimipiiri siis muodostuu tosiasiaksi Paratiisin absoniittisten toimijoiden ja ajallisuuden Korkeimpien Luojapersoonallisuuksien yhteistyön kautta. Kolmeen suureen potentiaaliseen Absoluuttiin sisältyvien kvalifioitujen mahdollisuuksien kypsyttäminen on Kokonaisuniversumin Arkkitehtien ja heidän transsendentaalisten työtovereidensa absoniittinen funktio. Ja sitten kun nämä mahdollisuudet ovat saavuttaneet tietyn kypsyysasteen, Korkeimmat Luojapersoonallisuudet ilmaantuvat Paratiisista ryhtyäkseen aikakausia jatkuvaan tehtävään kehittyvien universumien saattamiseksi tosiasiallisen olemisen piiriin."
                },
                {
                    "par_ref": "115:4.7",
                    "par_pageref": "1264.6",
                    "par_content": "Korkeimmuuden kasvu juontuu kolmiuksista; Korkeimmuuden henkipersoona juontuu Kolminaisuudesta. Mutta Kaikkivaltiaan valtaoikeudet perustuvat Seitsenkertaisen Jumalan jumaluusmenestyksiin, kun Kaikkivaltiaan Korkeimman valtaoikeuksien yhdistäminen Korkeimman Jumalan henkipersoonaan taas tapahtuu Myötätoimijan hoivatoiminnan ansiosta, Myötätoimijan, joka lahjoitti Korkeimman mielen tässä evolutionaarisessa Jumaluudessa vaikuttavaksi yhteen liittäväksi tekijäksi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "115:5",
            "pars": [
                {
                    "par_ref": "115:5.1",
                    "par_pageref": "1264.7",
                    "par_content": "Korkein Olento on persoonallisen ja henkiolemuksensa todellisuuden osalta ehdottoman riippuvainen Paratiisin-Kolminaisuuden olemassaolosta ja toiminnasta. Vaikka Korkeimman kasvussa onkin kysymys kolmiussuhteesta, Korkeimman Jumalan henkipersoonallisuus kuitenkin riippuu ja juontuu Paratiisin-Kolminaisuudesta. Tämä pysyy iäti sen täydellisen ja infiniittisen vakauden absoluuttisena keskuksena ja lähteenä, jonka ympärillä Korkeimman evolutionaarinen kasvu vähä vähältä toteutuu."
                },
                {
                    "par_ref": "115:5.2",
                    "par_pageref": "1265.1",
                    "par_content": "Kolminaisuuden toiminnalla on yhteys Korkeimman toimintaan, sillä Kolminaisuus on toiminnallinen kaikilla (totaalisilla) tasoilla Korkeimmuuden toimintataso mukaan luettuna. Mutta niin kuin havona-aikakausi väistyy superuniversumien aikakauden tieltä, samoin Kolminaisuuden havaittavissa oleva toiminta siinä mielessä, että se toimii välittömänä luojana, väistyy Paratiisin Jumaluuksien lasten luovien tekojen tieltä."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "115:6",
            "pars": [
                {
                    "par_ref": "115:6.1",
                    "par_pageref": "1265.2",
                    "par_content": "Aktuaalisuuden kolmiuden toiminta jatkuu suoraan havona-ajan jälkeisiin aikakausiin. Paratiisin gravitaatio pitää aineellisen olemassaolon perusyksiköt otteessaan, Iankaikkisen Pojan henkigravitaatio vaikuttaa suoraan henkiolemassaolon perusarvoihin ja Myötätoimijan mieligravitaatio ulottaa erehtymättä otteensa älyllisen olemassaolon kaikkiin elintärkeisiin merkityksiin."
                },
                {
                    "par_ref": "115:6.2",
                    "par_pageref": "1265.3",
                    "par_content": "Mutta sitä mukaa kun kukin luomistoiminnan vaihe etenee kartoittamattoman avaruuden läpi, se toimii ja sijaitsee yhä kauempana kaiken keskellä olevien luovien voimien ja jumalallisten persoonallisuuksien välittömästä vaikutuksesta: absoluuttisesta Paratiisin Saaresta ja sitä asuinpaikkanaan pitävistä infiniittisistä Jumaluuksista. Nämä toinen toistaan seuraavat kosmisen olemassaolon tasot tulevat sen vuoksi yhä riippuvaisemmiksi infiniittisyyden kolmen Absoluutin potentiaalisuuden sisäisistä kehkeytymistä."
                },
                {
                    "par_ref": "115:6.3",
                    "par_pageref": "1265.4",
                    "par_content": "Korkein Olento sisältää sellaisia mahdollisuuksia kosmiseen huolenpitoon, jotka eivät näkyvästi ilmene Iankaikkisessa Pojassa, Äärettömässä Hengessä eivätkä Paratiisin Saaren ei-persoonallisissa realiteeteissa. Näin lausuessamme otamme asianmukaisella tavalla huomioon mainittujen kolmen perusaktualiteetin absoluuttisuuden, mutta Korkeimman kasvu ei perustu vain näihin Jumaluuden ja Paratiisin aktuaalisuuksiin, vaan se nivoutuu myös Jumaluus-, Universaalisen ja Kvalifioimattoman Absoluutin sisäisiin kehkeytymiin."
                },
                {
                    "par_ref": "115:6.4",
                    "par_pageref": "1265.5",
                    "par_content": "Korkein ei kasva vain sitä mukaa kun kehittyvien universumien Luojat ja luodut yltävät jumalankaltaisuuteen, vaan tämä finiittinen Jumaluus kokee kasvua myös sen tuloksena, että luotu ja Luoja hallitsevat suuruniversumin finiittiset mahdollisuudet. Korkeimman liike on kaksinaista: sisäsuuntaisesti kohti Paratiisia ja Jumaluutta ja ulossuuntautuavasti kohti potentiaalin Absoluuttien rajattomuutta."
                },
                {
                    "par_ref": "115:6.5",
                    "par_pageref": "1265.6",
                    "par_content": "Nykyisenä universumiaikakautena tämä kaksinainen liike tulee esille suuruniversumin alaslaskeutuvissa ja ylösnousevissa persoonallisuuksissa. Korkeimmat Luojapersoonallisuudet ja kaikki heidän jumalalliset kumppaninsa heijastavat Korkeimman ulospäin suuntautuvaa, hajaantuvaa liikettä, kun seitsemästä superuniversumista tulevat ylösnousemuspyhiinvaeltajat taas osoittavat Korkeimmuuden sisäänpäin suuntautuvaa, yhteen kokoontuvaa trendiä."
                },
                {
                    "par_ref": "115:6.6",
                    "par_pageref": "1265.7",
                    "par_content": "Finiittinen Jumaluus tavoittelee aina kaksinaista korrelaatiota: sisäänpäin, kohti Paratiisia ja sen Jumaluuksia, ja ulospäin, kohti infiniittisyyttä ja siihen kätkeytyviä Absoluutteja. Paratiisillis-luovan jumalallisuuden voimallinen purkaus, joka personoituu Luoja-Pojissa ja muuttuu voimaksi voimanvalvojissa, merkitsee Korkeimmuuden valtavaa ulosvirtausta potentiaalisuuden alueille, kun suuruniversumin ylösnousemusluotujen loputon kulkue puolestaan on osoitus Korkeimmuuden mahtavasta sisäänvirtauksesta kohti ykseyttä Paratiisin-Jumaluuden kanssa."
                },
                {
                    "par_ref": "115:6.7",
                    "par_pageref": "1265.8",
                    "par_content": "Ihmiset ovat tulleet tietämään, että näkymättömän liikehdintä voidaan toisinaan havaita tarkkailemalla sen vaikutuksia näkyvään. Ja me universumeissa olevat olemme jo kauan sitten oppineet löytämään Korkeimmuuden liikkeet ja suuntautumiset tarkkailemalla tällaisten kehityskulkujen aikaansaamia jälkivaikutuksia suuruniversumin persoonallisuuksissa ja rakennekaavoissa."
                },
                {
                    "par_ref": "115:6.8",
                    "par_pageref": "1266.1",
                    "par_content": "Vaikkemme olekaan asiasta varmoja, uskomme silti, että Korkein on Paratiisin-Jumaluuden finiittisenä heijastumana mukana ikuisessa etenemisliikkeessä kohti ulkoavaruutta, mutta ulkoavaruuden kolmen Absoluuttisen potentiaalin kvalifioitumana tämä Korkein Olento tavoittelee ikuisesti paratiisikoherenssia. Ja nämä kaksinaiset liikkeet näyttävät selittävän suurimman osan tähän mennessä organisoiduissa universumeissa esiintyvistä perustoiminnoista."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "115:7",
            "pars": [
                {
                    "par_ref": "115:7.1",
                    "par_pageref": "1266.2",
                    "par_content": "Isä—MINÄ OLEN on Korkeimman Jumaluudessa päässyt verrattain täysimääräiseen vapauteen statuksen infiniittisyyteen, olemisen ikuisuuteen ja olemuksen absoluuttisuuteen luonnostaan liittyvistä rajoituksista. Mutta Korkein Jumala on päässyt vapaaksi kaikista eksistentiaalisista rajoituksista vain sillä, että hänestä on tullut universaalisen toiminnan kokemuksellisten kvalifiointien kohde. Kun finiittinen Jumala saavuttaa kyvyn kokea, häneen kohdistuu myös kokemisen välttämättömyys. Saavuttaessaan vapauden ikuisuudesta Kaikkivaltias kohtaa ajallisuuden asettamat esteet. Ja Korkein kykeni tuntemaan kasvun ja kehityksen vain olemassaolon osittaisuuden ja olemuksen keskeneräisyyden, olemisen ei-absoluuttisuuden seurauksena."
                },
                {
                    "par_ref": "115:7.2",
                    "par_pageref": "1266.3",
                    "par_content": "Tämän kaiken täytyy olla Isän suunnitelman mukaista, suunnitelman, joka on määrännyt finiittisen edistymisen tapahtuvaksi ponnistelun kautta, luodun olennon tuloksiinpääsyn tapahtuvaksi hellittämättömyyden kautta ja persoonallisuuden kehittymisen tapahtuvaksi uskon kautta. Isä on näin Korkeimman kokemis—kehityksen säätämällä mahdollistanut finiittisten luotujen olemassaolon universumeissa ja kokemuksellisen edistymisen avulla joskus vielä tapahtuvan Korkeimmuuden jumaluuden saavuttamisen."
                },
                {
                    "par_ref": "115:7.3",
                    "par_pageref": "1266.4",
                    "par_content": "Seitsemän Absoluutin kvalifioimattomia arvoja lukuun ottamatta koko todellisuus — Korkein ja jopa Perimmäinen mukaan luettuina — on suhteellista. Se, että Korkeimmuus on tosiasia, perustuu Paratiisivoimaan, Poikapersoonallisuuteen ja Myötätoimintaan, mutta Korkeimman kasvu nivoutuu Jumaluusabsoluuttiin, Kvalifioimattomaan Absoluuttiin ja Universaaliseen Absoluuttiin. Ja tämä kokoava ja yhdistävä Jumaluus — Korkein Jumala — on sen finiittisen varjon personoituma, jonka Paratiisin-Isän, Ensimmäisen Lähteen ja Keskuksen, tutkimattoman olemuksen infiniittinen ykseys heittää suuruniversumin poikki."
                },
                {
                    "par_ref": "115:7.4",
                    "par_pageref": "1266.5",
                    "par_content": "Siinä määrin kuin kolmiudet toimivat suoraan finiittisellä tasolla, ne vaikuttavat Korkeimpaan, joka on Absoluuttisen Aktuaalisen ja Absoluuttisen Potentiaalisen olemusten finiittisten kvalifiointien jumaluuskeskittymä ja kosminen yhteissumma."
                },
                {
                    "par_ref": "115:7.5",
                    "par_pageref": "1266.6",
                    "par_content": "Paratiisin-Kolminaisuutta pidetään absoluuttisena väistämättömyytenä, Seitsemän Valtiashenkeä ovat ilmeisesti Kolminaisuudesta johtuvia väistämättömyyksiä, Korkeimman voima-mieli-henki-persoonallisuus-aktuaalistumisen täytyy olla evolutionaarinen väistämättömyys."
                },
                {
                    "par_ref": "115:7.6",
                    "par_pageref": "1266.7",
                    "par_content": "Korkein Jumala ei näytä olleen väistämätön kvalifioimattomassa infiniittisyydessä, mutta sellainen hän näyttää olevan kaikilla suhteellisuutta edustavilla tasoilla. Hän on se välttämätön tekijä, joka keskittää yhteen evolutionaarisen kokemuksen, tekee siitä yhteenvedon ja sulkee sen sisäänsä sekä yhdistää tehokkaasti tämän todellisuuden hahmottamistavan antamat tulokset omassa Jumaluuden olemuksessaan. Ja kaiken tämän hän näyttää tekevän edistääkseen osaltaan *väistämättömän olevaistuman* ilmaantumista eli Perimmäisen Jumalan julkituloa, joka tapahtuu kokemisen ja finiittisen yläpuolella."
                },
                {
                    "par_ref": "115:7.7",
                    "par_pageref": "1267.1",
                    "par_content": "Korkeimmasta Olennosta ei voi esittää täysimääräistä arviota, ellei ota huomioon alkulähdettä, toimintaa ja kohtaloa: suhdetta alkuna olevaan Kolminaisuuteen, toiminnan universumiin ja lähintä päämäärää edustavaan Perimmäiseen Kolminaisuuteen."
                },
                {
                    "par_ref": "115:7.8",
                    "par_pageref": "1267.2",
                    "par_content": "Evolutionaarisen kokemuksen yhteen kokoamalla Korkein kytkee finiittisen absoniittiseen, aivan kuten Myötätoimijan mieli integroi persoonallisen Pojan jumalallisen hengellisyyden Paratiisin esikuvan mukaisiin muuttamattomiin energioihin, ja niin kuin Universaalisen Absoluutin läsnäolo yhdistää Jumaluusaktivoituman Kvalifioimattomaan reaktiivisuuteen. Ja tämän ykseyden täytyy olla ilmentymä kaikkien olevaisten ja kaikkien olentojen Ensimmäisen Isä-Aiheuttajan ja Lähde-Perikuvan alkuperäisen ykseyden huomaamattomasta toiminnasta."
                },
                {
                    "par_ref": "115:7.9",
                    "par_pageref": "1267.3",
                    "par_content": "[Toimittamisesta huolehti muuan Urantialla tilapäisesti oleskeleva Voimallinen Sanansaattaja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Korkein Olento"
}