{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "TÄMÄN maanantaipäivän aamuvarhaisella Jeesus ja apostolit kokoontuivat sopimuksen mukaisesti Simonin kotiin Betaniassa, ja lyhyen neuvonpidon jälkeen he läksivät Jerusalemiin. Taivaltaessaan temppeliä kohti kaksitoista apostolia olivat omituisen vaitonaisia, sillä he eivät olleet tointuneet edellisen päivän kokemuksesta. He tuntuivat odottavan jotakin, pelkäävän jotakin, ja heihin vaikutti syvästi Mestarin äkillisestä taktiikan muutoksesta johtunut jonkinlainen irrallisuuden tunne, johon liittyi vielä Mestarin antama ohje, ettei heidän koko pääsiäisviikon aikana tullut ryhtyä julkiseen opetustoimintaan."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "Kun tämä ryhmä taivalsi alas Öljymäkeä, Jeesus kulki edellä ja apostolit seurasivat mietteliään hiljaisuuden vallitessa tiiviisti hänen kannoillaan. Juudas Iskariotia lukuun ottamatta kaikkien mielessä oli päällimmäisenä yksi ainoa ajatus: Mitä Mestari aikoo tänään tehdä? Ainoa Juudaksen mieltä askarruttanut ajatus oli: Mitä minä teen? Kuljenko Jeesuksen ja tovereideni mukana vai vetäydynkö pois? Ja jos aion jättää tämän seuran, niin miten siitä irrottaudun?"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Yhdeksän tietämissä tuona kauniina aamuna nämä miehet saapuivat temppelille. He menivät oikopäätä sille suurelle temppelipihalle, jossa Jeesus niin usein opetti, ja tervehdittyään häntä odottamassa olevia uskovia Jeesus nousi yhdelle kateedereista ja ryhtyi puhumaan paikalle kerääntymässä olevalle väkijoukolle. Apostolit vetäytyivät vähän matkan päähän ja odottivat tilanteen kehittymistä."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "section_title": "1. Temppelin puhdistaminen",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "Temppelihartauteen kuuluvien jumalanpalvelusten ja seremonioiden ympärille oli versonut suurisuuntainen kaupallinen yritteliäisyys. Siellä esiintyi muun muassa liiketoimintaa, joka huolehti siitä, että erilaisia uhritoimituksia varten oli tarjolla soveliaita uhrieläimiä. Vaikka hartaudenharjoittajan oli lupa toimittaa paikalle oma uhrieläimensä, tosiasia kuitenkin oli, että tämän eläimen piti olla leeviläisen lain mukaisesti kaikin puolin ”virheetön” ja vielä sillä tavoin virheetön kuin temppelin viralliset tarkastajat asian tulkitsivat. Moni palvonnanharjoittaja oli saanut kokea sen nöyryytyksen, että hänen moitteettomaksi luulemansa eläin olikin tullut temppelin tarkastajien toimesta hylätyksi. Edellistä yleisemmäksi oli sen vuoksi tullut tapa ostaa uhrieläimet temppelistä, ja vaikka läheisellä Öljymäellä oli moniakin uhrieläinasemia, joista niitä oli ostettavissa, tavaksi oli tullut ostaa eläimet suoraan temppelin eläintalleista. Vähä vähältä oli sitten kehkeytynyt tämä käytäntö, että temppelipihoilla myytiin kaikenlaisia uhrieläimiä. Näin oli luotu laajamittainen liiketoiminta, jossa ansaittiin suunnattomia voittoja. Osa näistä voitoista meni temppelin kassaan, mutta suurin osa päätyi mutkien kautta kuitenkin vallassa olevien ylipappissukujen käsiin."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Tämä temppelissä tapahtuva eläintenmyynti kukoisti, sillä kun palvonnanharjoittaja osti tällaisen eläimen, vaikka sen hinta saattoikin olla hieman korkea, hänen ei toisaalta tarvinnut suorittaa muita maksuja, ja hän saattoi olla varma, ettei uhrattavaksi tarkoitettua eläintä hylättäisi sillä perusteella, että siinä olisi joitakin todellisia tai teknisiä virheitä. Tavalliselta rahvaalta kiskottiin aika ajoin huimia ylihintoja, varsinkin suurina kansallisina juhlapäivinä. Ahnaat papit menivät yhteen aikaan niin pitkälle, että vaativat viikon ansioita vastaavan rahasumman parista kyyhkysestä, jotka olisi pitänyt myydä köyhille muutamasta pennistä. ”Hannaksen pojat” olivat jo ryhtyneet pystyttämään temppelitiloihin myyntikojujaan, samaisia markkinatiskejään, jotka siellä itsepintaisesti seisoivat aina siihen saakka, kunnes roskajoukko ne lopulta kaatoi nurin kolme vuotta ennen itse temppelin hävittämistä."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Muttei uhrieläinten ja sekalaisen markkinatavaran kaupittelu suinkaan ollut ainoa toiminta, jolla temppelipihoja häväistiin. Tuohon aikaan siellä kukoisti myös laajamittainen pankki- ja tavarapörssijärjestelmä, ja kyseistä toimintaa harjoitettiin peittelemättä jopa temppelitilojen sisäpuolella. Ja tämä kaikki oli lähtenyt liikkeelle seuraavalla tavalla: Juutalaiset löivät hasmonealaisdynastian aikana omaa hopearahaa, ja oli muotoutunut sellainen tapa, että puolen sekelin temppeliverot, kuten kaikki muutkin temppelimaksut, vaadittiin maksettaviksi tällä juutalaisella rahalla. Tämä säännös johti siihen, että rahanvaihtajille oli pakostakin annettava lupa vaihtaa Palestiinassa ja Rooman valtakunnan muissa provinsseissa käytössä olevat monenlaiset maksuvälineet tähän juutalaisten lyömään oikeaoppiseen sekeliin. Temppelin kantama henkivero, jonka kaikki naisia, orjia ja alaikäisiä lukuun ottamatta olivat velvolliset maksamaan, oli puoli sekeliä, eli se maksettiin kolikolla, joka oli osapuilleen euron kokoinen, mutta kolme kertaa sen paksuinen. Jeesuksen aikoihin myös papit oli vapautettu temppeliverojen maksamisesta. Tästä oli seurauksena, että valtuutetut rahanvaihtajat pääsiäistä edeltävän kuukauden 15. ja 25. päivän välisenä aikana pystyttivät kojunsa Palestiinan tärkeimpiin kaupunkeihin, ja näin huolehdittiin siitä, että juutalaisilla olisi asianmukainen raha temppeliverojen maksamiseen, sitten kun he olisivat saapuneet Jerusalemiin. Mainitun kymmenpäiväisen ajanjakson jälkeen nämä rahanvaihtajat siirtyivät Jerusalemiin ja ryhtyivät pystyttämään rahanvaihtopöytiään temppelin pihoille. Heidän oli lupa veloittaa kolmestakymmenestä neljäänkymmeneen prosentin välityspalkkio noin vajaan euron arvoisen kolikon vaihtamisesta, ja siinä tapauksessa, että vaihdettavaksi tarjottiin arvoltaan suurempi raha, heillä oli lupa ottaa kaksinkertainen palkkio. Samaiset temppelipankkiirit saivat voittoa myös kaiken sen rahan vaihtamisesta, joka tarvittiin uhrieläinten ostamiseen, lupausten panteiksi ja uhrilahjoiksi."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Paitsi että nämä temppelin rahanvaihtajat voiton ansaitsemisen tarkoituksessa harjoittivat säännöllistä pankkitoimintaa vaihtaessaan niitä yli kahtakymmentä erilaista rahalajia, joita vierailevat pyhiinvaeltajat säännöllisin väliajoin tapasivat tuoda Jerusalemiin, he olivat mukana myös kaikenlaisissa muissa pankkitoimintaan kuuluvissa operaatioissa. Sekä temppelirahasto että temppelin esimiehet hyötyivät näistä liiketoimista suunnattomasti. Mitenkään harvinaista ei ollut, että temppelin kassassa oli lähes kahtakymmentä miljoonaa euroa vastaava rahamäärä, kun tavallinen rahvas sen sijaan riutui köyhyydessä ja maksamistaan maksoi näitä epäoikeudenmukaisia veroja."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "Tämän rahanvaihtajien, tavarankaupitsijain ja karjanmyyjien meluisan seurakunnan keskellä Jeesus koetti tuona maanantaiaamuna opettaa taivaallisen valtakunnan evankeliumia. Hän ei ollut ainoa, jota tämä temppelin häpäisy närkästytti, vaan myös tavallista väkeä, eritoten muista provinsseista saapuneita juutalaisia, vihastutti perin pohjin tämä hyötymistarkoituksessa tapahtuva heidän kansallisen palvontapaikkansa häpäiseminen. Tuohon aikaan sanhedrin itsekin piti säännönmukaiset kokouksensa eräässä salissa, joka oli keskellä kaikkea tätä kaupankäynnin ja tavaranvaihdon aiheuttamaa hälinää ja epäjärjestystä."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Kun Jeesus oli aloittamassa puhettaan, sattui kaksi tapausta, jotka kiinnittivät hänen huomionsa: Lähistöllä olevan rahanvaihtajan pöydän ääressä oli puhjennut kiivas ja kiihkeä sanasota yhden Aleksandriasta tulleen juutalaisen väittäessä joutuneensa yliveloituksen uhriksi, ja samalla hetkellä temppelipihan täytti korvia repivä mylvintä, joka lähti liki satapäisestä sonnilaumasta sitä yhdestä eläinkarsinoiden osastosta toiseen ajettaessa. Pitäessään tauon ja pohtiessaan ääneti mutta mietteliäänä tätä kaupustelusta ja sekasorrosta kertovaa näkymää Jeesus näki lähellään erään ajatusmaailmaltaan yksinkertaisen galilealaisen, miehen, jonka kanssa hän oli kerran keskustellut Jireonissa ja jota kopeat ja mielestään muita paremmat juudealaiset nyt irvivät ja tönivät. Ja kaikki tämä yhdessä vaikutti niin, että se sai Jeesuksen sielussa aikaan yhden niistä oudoista suuttumuksentunteen kuohahduksista, joita hänellä silloin tällöin esiintyi."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Lyöden ällistyksellä lähellään seisovat apostolinsa, jotka pidättyivät osallistumasta siihen, mitä pian seurasi, Jeesus astui alas kateederilta ja meni sen pikkupojan luo, joka oli ajamassa karjalaumaa pihan poikki, otti tältä nuoraruoskan ja ajoi eläimet yhdessä hetkessä pois temppelistä. Mutta ei tässä vielä kaikki; temppelipihalle kerääntyneiden tuhansien ihmisten ihmettelevien katseiden edessä hän asteli majesteettisesti perimmäiselle karjakarsinalle ja avasi takaisin kävellessään jokaisen tallin veräjän ja ajoi ulos niihin teljetyt eläimet. Tässä vaiheessa oli kuin sähkövirta olisi käynyt paikalle kerääntyneiden pyhiinvaeltajien läpi ja päästäen ilmoille huutoja kuin kapinassa ikään he ryntäsivät kohti kauppakojuja ja ryhtyivät kääntämään nurin rahanvaihtajien pöytiä. Vajaassa viidessä minuutissa kaikki kaupankäynti oli lakaistu pois temppelistä. Siihen mennessä, kun lähistöllä olevat roomalaiset vartijat ilmestyivät näyttämölle, kaikki oli jo rauhallista, ja väkijoukot olivat asettuneet. Noustessaan taas kateederille Jeesus puhui väenkokoukselle: ”Olette tänä päivänä olleet todistamassa, mitä kirjoituksissa sanotaan: ’Minun huonettani on kutsuttava kaikkien kansojen rukoushuoneeksi, mutta te olette tehneet siitä ryövärien luolan.’”"
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Mutta ennen kuin hän ehti lausua sanaakaan lisää, tämä suuri väenkokous puhkesi huutamaan hoosianna-ylistyslauluja, ja kohta väentungoksesta astui esille ryhmä nuorukaisia, jotka lauloivat kiitosvirsiä arvostuksen osoitukseksi siitä, että rienaavat ja keinottelevat kauppamiehet oli ajettu ulos pyhästä temppelistä. Tähän hetkeen mennessä tapahtumapaikalle oli saapunut jokunen pappikin, ja yksi heistä sanoi Jeesukselle: ”Etkö kuule, mitä leeviläisten lapset sanovat?” Ja Mestari vastasi: ”Etkö ole koskaan lukenut, että ’lasten ja imeväisten suusta on ylistys täysimääräisintä’?” Ja Jeesuksen opettaessa kansan asettamat vartiomiehet seisoivat koko loppupäivän ajan vartioimassa jokaista holvikäytävää sallimatta kenenkään kantaa edes tyhjää astiaa temppelipihain poikki."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "Saadessaan tietää näistä tapahtumista kirjanoppineet ja pääpapit mykistyivät. He pelkäsivät Mestaria entistäkin enemmän, ja entistäkin lujemmaksi kävi heidän päätöksensä surmata hänet. Mutta he olivat neuvottomia. He eivät tienneet, miten he hänen kuolemansa toimeenpanisivat, sillä he pelkäsivät suuresti väkijoukkoja, jotka nyt varsin kaihtelemattomasti osoittivat hyväksyvänsä sen, että hän oli lähettänyt rienaavat keinottelijat matkoihinsa. Ja koko tämän päivän ajan, jolloin temppelin pihoilla vallitsi hiljaisuus ja rauha, kansa kuunteli Jeesuksen opetusta ja kirjaimellisesti ahmi hänen sanojaan."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "Tämä Jeesuksen yllättävä teko kävi yli hänen apostoliensa ymmärryksen. He olivat niin häkellyksissään tästä Mestarinsa äkillisestä ja odottamattomasta toimenpiteestä, että pysyttelivät koko välikohtauksen ajan toisiinsa tarrautuneina puhujakorokkeen lähettyvillä; he eivät missään vaiheessa liikauttaneet sormeaankaan tätä temppelin puhdistusta auttaakseen. Jos tämä näyttävä tapahtuma olisi sattunut edellisenä päivänä, jolloin Jeesus riemusaatossa saapui temppelille kaupungin porttien läpi vyöryvän, pauhaavan kulkueen perille saattamana ja kansanjoukon huutaessa hänelle koko matkan suosiota, he olisivat olleet siihen valmiita, mutta tällä tavoin kuin se nyt tapahtui, heillä ei ollut mitään valmiutta osallistua siihen."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Tässä temppelin puhdistamisessa tulee esille Mestarin suhtautuminen uskonnonharjoittamisen kaupallistamiseen, samalla kun se paljastaa hänen inhonsa kaikenlaatuista köyhien ja oppimattomien kustannuksella tapahtuvaa kohtuuttomuutta ja keinottelua kohtaan. Tämä välikohtaus osoittaa niin ikään, ettei Jeesus suhtautunut hyväksyvästi sellaiseen, että kieltäydytään käyttämästä voimakeinoja suojeltaessa minkä hyvänsä ihmisryhmän enemmistöä sellaisten epäoikeudenmukaisten vähemmistöjen kohtuuttomia ja orjuuttavia menettelytapoja vastaan, jotka kenties voivat linnoittautua poliittisen, taloudellisen tai kirkollisen vallan taakse. Viekkaille, häijyille tai vehkeileville ihmisille ei pidä antaa mahdollisuutta järjestäytyä niin, että he pääsevät riistämään ja sortamaan niitä, jotka eivät ihanteellisuuttaan ole halukkaita turvautumaan väkivaltaan suojellakseen itseään tai edistääkseen kaikin puolin kunnioitettavia elämäntavoitteitaan."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "section_title": "2. Mestarin auktoriteetti asetetaan kyseenalaiseksi",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "Sunnuntaina Jeesuksen riemukulkuemainen sisääntulo Jerusalemiin oli herättänyt juutalaisjohtajissa siinä määrin pelonsekaista kunnioitusta, että he eivät yrittäneet pidättää häntä. Käsillä olevana päivänä tämä näyttävä temppelin puhdistaminen lykkäsi yhtä tehokkaasti Mestarin kiinniottamista. Juutalaisten vallanpitäjien päätös hänen tuhoon saattamisestaan kävi päivä päivältä lujemmaksi, mutta heitä raastoi kaksi pelonaihetta, joiden yhteisvaikutuksesta hyökkäyshetki aina vain lykkäytyi. Pääpapit ja kirjanoppineet eivät tunteneet halua julkisuudessa tapahtuvaan Jeesuksen pidättämiseen, sillä he pelkäsivät, että suuttumuksesta johtuva raivo saattaisi ajaa kansanjoukon heidän kimppuunsa. He pelkäsivät myös sitä mahdollisuutta, että roomalaisvartijat kutsuttaisiin tukahduttamaan kansannousua."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "Keskipäivällä pidetyssä sanhedrinin istunnossa sovittiin yksimielisesti, että Jeesus täytyy ottaa hengiltä pikaisesti. Päätöksen mahdollisti se seikka, ettei tässä kokouksessa ollut läsnä yhtään Mestarin ystävää. Mutta sanhedrinin jäsenet eivät kyenneet pääsemään yksimielisyyteen siitä, milloin ja miten hänet korjattaisiin talteen. Lopulta he sopivat nimittävänsä viisi ryhmää, jotka menisivät kansan keskuuteen ja koettaisivat saada hänet sotkeutumaan opetuksessaan tai saada hänet muulla tavoin huonoon valoon niiden silmissä, jotka kuuntelivat hänen opetustaan. Niinpä kun Jeesus kello kahden maissa oli juuri aloittanut esityksensä aiheesta ”Jumalan poikana olemisen vapaus”, ryhmä näitä Israelin vanhimpia raivasi tiensä Jeesuksen lähelle, ja hänet totuttuun tapaansa keskeyttäen ryhmä esitti seuraavan kysymyksen: ”Millä vallalla sinä kaikkia näitä teet? Kuka sinulle tämän vallan antoi?”"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Oli kaikin puolin asiallista temppelin esimiesten ja juutalaisen sanhedrinin virkailijain esittää tämä kysymys jokaiselle, joka katsoi oikeudekseen opettaa ja esiintyä sellaisella erikoisella tavalla, joka oli ollut Jeesukselle luonteenomainen, varsinkin jos otettiin huomioon hänen äskeinen menettelynsä hänen siivottuaan temppelin kaikenlaisesta kaupankäynnistä. Nämä kauppamiehet ja rahanvaihtajat toimivat kaikki suoraan korkeimmilta esimiehiltä saamansa lupakirjan turvin, ja tietyn määräosan heidän voitoistaan edellytettiin menevän suoraan temppelirahastoon. Älkää unohtako, että *auktoriteetti* oli koko juutalaiskansan tunnussana. Profeetat aiheuttivat aina selkkauksia siksi, että he niin uhmakkaasti katsoivat oikeudekseen opettaa valtuuksitta, ilman että heitä oli rabbiakatemioissa asianmukaisesti koulutettu ja sen jälkeen säännön mukaisesti asetettu sanhedrinin toimesta virkaansa. Jos vapauksia ottavalta julkisuudessa esiintyvältä opettajalta puuttui tämänlaatuinen valtuutus, sen katsottiin osoittavan joko sivistymättömyydestä johtuvaa julkeutta tai avointa kapinaa. Tuohon aikaan vain sanhedrinilla oli lupa seurakunnan vanhimman tai opettajan vihkimiseen, ja tällaisen seremonian oli tapahduttava vähintään kolmen sellaisen henkilön läsnä ollessa, jotka oli aiemmin tällä tavoin vihitty. Tällaisen vihkimyksen myötä opettaja sai ”rabbin” arvonimen, ja se pätevöitti hänet myös tuomarin toimeen, ”sitomaan ja päästämään asiat, jotka saatettaisiin jättää hänen ratkaistavikseen.”"
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Temppelin esimiehet astuivat tuona iltapäivän hetkenä Jeesuksen eteen ei vain kyseenalaistamaan hänen opetustaan vaan myös hänen tekonsa. Jeesus tiesi varsin hyvin, että nämä samat miehet olivat jo kauan julkisuudessa opettaneet hänen opettajanvaltuuksiensa olevan Saatanalta ja kaikkien hänen voimallisten tekojensa olevan perkeleiden ruhtinaan voimalla tehtyjä. Siksi Mestari ryhtyi vastaamaan heidän kysymykseensä esittämällä heille vastakysymyksen. Jeesus sanoi: ”Minäkin haluaisin esittää teille yhden kysymyksen, ja jos te vastaatte minulle, kerron minäkin teille, millä valtuuksilla näitä tekoja teen. Johanneksen kaste, mistä se oli? Saiko Johannes valtuutensa taivaasta vai ihmisiltä?”"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "Ja tämän kuullessaan hänen kuulustelijansa vetäytyivät syrjemmälle pitämään neuvoa keskenään siitä, minkä vastauksen he antaisivat. He olivat aikoneet nolata Jeesuksen kansanpaljouden edessä, mutta nyt he huomasivatkin olevansa itse kaikkien tuolla hetkellä temppelipihassa koolla olevien edessä pahasti ymmällään. Ja heidän hämmentyneisyytensä oli sitäkin ilmeisempää, kun he palasivat Jeesuksen luo ja sanoivat: ”Kysymykseen Johanneksen kasteesta emme osaa vastata, koska emme tiedä.” Ja he antoivat Mestarille tällaisen vastauksen siksi, että he olivat keskenään järkeilleet asian seuraavasti: Jos sanoisimme ’taivaasta’, silloin hän sanoo: ’Miksette uskoneet häntä’, ja mahdollisesti hän vielä lisää saaneensa valtuutensa Johannekselta; ja jos sanoisimme ’ihmisiltä’, silloin väenpaljous saattaisi kääntyä meitä vastaan, sillä useimmat heistä katsovat Johanneksen olleen profeetta. Ja näin heidän oli pakko tulla Jeesuksen ja kansan eteen tunnustaen, etteivät he, Israelin uskonnonopettajat ja johtajat, osanneet (tai tahtoneet) lausua käsitystään Johanneksen tehtävästä. Ja heidän sanottuaan sanottavansa Jeesus katsoi korokkeeltaan heitä ja sanoi: ”Niinpä en minäkään kerro teille, millä valtuuksin minä näitä tekoja teen.”"
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Jeesuksen aikomuksena ei milloinkaan ollut valtuutensa osalta vedota Johannekseen; sanhedrin ei koskaan ollut Johannesta vihkinyt. Jeesuksen valtuudet olivat hänessä itsessään ja hänen Isänsä ikuisessa ylivaltiudessa."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Käyttäessään kerrottua menetelmää vastustajiaan käsitellessään Jeesuksen tarkoituksena ei ollut vältellä tätä kysymystä. Ensi vaikutelmana saattaa olla, että hän syyllistyi mestarilliseen kysymyksen väistämiseen, mutta niin asia ei ollut. Jeesus ei milloinkaan edes vihamiestensä suhteen halunnut epärehdisti turvautua omaan ylivoimaisuuteensa. Näennäisesti kysymyksen väistäessään hän todellisuudessa antoi kaikille kuulijoilleen vastauksen fariseusten kysymykseen siitä, mikä auktoriteetti oli hänen toimintansa takana. Nämä olivat väittäneet hänen toimivan perkeleiden ruhtinaan vallalla. Jeesus oli kerran toisensa jälkeen väittänyt, että koko hänen opetustyönsä ja kaikki hänen tekonsa tapahtuivat hänen taivaassa olevan Isänsä antamalla voimalla ja vallalla. Tätä juutalaiset johtomiehet eivät suostuneet hyväksymään, ja he koettivat ahdistaa hänet myöntämään, että hän oli säännönvastainen opettaja siksi, että sanhedrin ei ollut koskaan myöntänyt hänelle valtuuksia. Vastatessaan heille niin kuin hän vastasi, sikäli ettei hän väittänyt saaneensa valtuuksiaan Johannekselta, hän oli puheenvuoronsa myötä kansalle siinä määrin mieleen, että hänen vihamiestensä yritys saada hänet satimeen kääntyi itse asiassa heitä itseään vastaan ja koitui heille kaikkien läsnä olevien silmissä suureksi häpeäksi."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Ja juuri tämä Mestarin osoittama nerokkuus vastustajiensa käsittelemisessä oli syynä siihen, että he häntä niin suuresti pelkäsivät. He eivät enää tuona päivänä kokeilleet muita kysymyksiä; he poistuivat paikalta jatkamaan keskinäisiä neuvottelujaan. Mutta ihmisiltä ei mennyt kauan havaita näihin juutalaisesimiesten esittämiin kysymyksiin sisältyvä epärehellisyys ja vilpillisyys. Edes tavallinen rahvas ei voinut olla huomaamatta eroa Mestarin moraalisen majesteettisuuden ja hänen vihamiestensä juonittelevan tekopyhyyden välillä. Mutta temppelin puhdistaminen oli tuonut saddukeukset fariseusten puolelle viemään päätökseen suunnitelman Jeesuksen tuhoamisesta. Ja saddukeukset edustivat nyt sanhedrinin enemmistöä."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "section_title": "3. Vertaus kahdesta pojasta",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "Kun pikkusieluiset fariseukset nyt seisoivat hiljaisina Jeesuksen edessä, hän katsoi korokkeeltaan heitä ja sanoi: ”Koska olette epätietoisia Johanneksen tehtävän suhteen ja asettuneet vihamieliselle kannalle Ihmisen Pojan opetustyötä ja tekoja kohtaan, kuunnelkaapa, kun kerron teille vertauksen: Eräällä suurella ja arvostetulla maanomistajalla oli kaksi poikaa, ja toivoessaan saavansa pojiltaan apua laajojen tilustensa hoitamisessa hän tuli toisen pojan luo sanoen: ’Poikani, menepä ja tee tänään työtä viinitarhassani.’ Ja tämä ajattelematon poika vastasi isälleen ja sanoi: ’Enkä mene’, mutta jälkeenpäin hän katui ja meni. Kun isä oli löytänyt vanhemman poikansa, hän sanoi tällekin: ’Poikani, menepä ja tee työtä viinitarhassani.’ Ja tämä tekopyhä ja petollinen poika vastasi: ’Kyllä, isäni, menenhän minä.’ Mutta kun hänen isänsä oli lähtenyt, hän ei mennytkään. Sallikaa minun kysyä teiltä, kumpi näistä pojista todellisuudessa täytti isänsä tahdon?”"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Ja kansa vastasi yhteen ääneen sanoen: ”Ensimmäinen poika.” Ja silloin Jeesus sanoi: ”Niin juuri; ja nyt sanon teille, että vaikka publikaanit ja portot näyttävätkin torjuvan katumuskutsun, niin kerran he tulevat näkemään olevansa väärällä tiellä ja menevät Jumalan valtakuntaan ennen teitä, jotka suuriäänisesti teeskentelette palvelevanne taivaallista Isää, vaikka kieltäydytte tekemästä Isän töitä. Fariseukset ja kirjanoppineet, ette te kuuluneet niihin, jotka uskoivat Johannekseen, vaan niitä olivat pikemminkin publikaanit ja syntiset; ettekä te sen kummemmin minunkaan opetustani usko, mutta tavallinen rahvas kuulee minun sanani mieluusti.”"
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Ei Jeesus fariseuksia ja saddukeuksia henkilöinä halveksinut, vaan se, minkä hän halusi saattaa huonoon valoon, oli heidän opetus- ja käytäntöjärjestelmänsä. Hän ei ollut vihamielinen yhtäkään ihmistä kohtaan, mutta meneillään oli väistämätön yhteentörmäys uuden ja elävän, henkeen perustuvan uskonnon sekä vanhemman, seremonioille, perinteille ja auktoriteetille rakentuvan uskonnon välillä."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Koko tämän ajan kaksitoista apostolia seisoivat Mestarin lähellä, mutta he eivät millään tavoin osallistuneet näihin tapahtumiin. Kukin kahdestatoista apostolista reagoi omalla luonteenomaisella tavallaan näihin Jeesuksen lihallishahmoisen toiminnan viimeisten päivien tapahtumiin, ja jokainen myös totteli Mestarin käskyä, jonka mukaan heidän tuli tämän pääsiäisviikon aikana pidättyä kaikesta julkisesta opetustoiminnasta ja saarnaamisesta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "section_title": "4. Vertaus poissa olevasta isännästä",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "Kun pääfariseukset ja kirjanoppineet, jotka olivat koettaneet kysymyksillään saada Jeesuksen hämmennyksiin, olivat kuunnelleet kertomuksen kahdesta pojasta, he vetäytyivät paikalta jatkamaan neuvottelujaan, ja Mestari, joka kohdisti huomionsa sananvaihtoa kuuntelevaan kansanjoukkoon, kertoi toisenkin vertauksen:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "”Olipa muuan hyvä mies, joka oli tilanomistaja, ja hän istutti viinitarhan. Hän aitasi sen, kaivoi kuopan viininpuristinta varten ja rakensi tähystystornin vartijoille. Sitten hän jätti tämän viinitarhan vuokraviljelijöille lähtien itse pitkälle matkalle toiseen maahan. Ja kun hedelmien kypsymisaika läheni, hän lähetti vuokralaisten luo palvelijoita perimään vuokran. Mutta vuokralaiset neuvottelivat keskenään ja kieltäytyivät antamasta palvelijoille heidän isännälleen kuuluvia hedelmiä; sen sijaan he karkasivat hänen palvelijoidensa kimppuun, mukiloivat yhden, kivittivät toisen ja lähettivät muut tyhjin käsin pois. Ja kun tilanomistaja sai kaikesta tapahtuneesta tiedon, hän lähetti toiset ja luotetummat palvelijat hoitelemaan nämä pahanilkiset vuokraajat, ja nämä he löivät verille ja kohtelivat heitäkin häpeällisesti. Ja sitten tilanomistaja lähetti suosikkipalvelijansa, taloudenhoitajansa, ja hänet he tappoivat. Ja vieläkin hän kärsivällisesti ja pitkämielisesti lähetti monia muita palvelijoita, mutta ketään he eivät suostuneet ottamaan vastaan. Toiset he mukiloivat, toiset he tappoivat, ja kun tilanomistajaa oli tällä tavoin kohdeltu, hän päätti lähettää poikansa selvittämään asiat näiden kiittämättömien vuokralaisten kanssa, ja hän sanoi itselleen: ’Palvelijoitani he saattavat pahoinpidellä, mutta rakastetulle pojalleni he sentään osoittanevat kunnioitusta.’ Mutta pojan nähdessään nämä mitään katumattomat ja häijyt vuokralaiset päättelivät keskenään: ’Tämä on perillinen, tappakaamme siis hänet, ja perintö on silloin meidän.’ Niin he kävivät käsiksi poikaan, ja heitettyään hänet ulos viinitarhasta he tappoivat hänet. Kun tämän viinitarhan herra kuulee, miten he ovat torjuneet ja tappaneet hänen poikansa, mitä hän tekee näille kiittämättömille ja häijyille vuokralaisille?”"
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "Ja tämän vertauksen ja Jeesuksen esittämän kysymyksen kuullessaan ihmiset vastasivat: ”Hän tuhoaa nuo kurjat miehet ja vuokraa viinitarhansa muille ja rehellisille viljelijöille, jotka luovuttavat hedelmät hänelle oikeaan vuodenaikaan.” Ja kun jotkut kuulijoista oivalsivat tämän vertauksen viittaavan juutalaiskansakuntaan ja siihen, miten se oli kohdellut profeettoja, sekä siihen uhkaan, että Jeesus ja valtakunnan evankeliumi tulisivat torjutuiksi, he sanoivat murheellisina: ”Jumala varjelkoon meitä, ettemme yhä näitä tekoja tekisi.”"
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Jeesus näki, kuinka ryhmä saddukeuksia ja fariseuksia raivasi tietään väentungoksen läpi, ja hän piti lyhyen tauon kunnes nämä ehtivät hänen lähelleen, jolloin hän sanoi: ”Tiedätte, miten isänne torjuivat profeetat ja olette varsin tietoisia siitä, että sydämessänne olette jo päättäneet torjua Ihmisen Pojan.” Ja luoden tutkivan katseen lähellään seisoviin pappeihin ja vanhimpiin Jeesus sanoi sitten: ”Ettekö koskaan kirjoituksista lukeneet kivestä, jonka rakentajat hylkäsivät ja josta, sitten kun ihmiset sen löysivät, tehtiinkin kulmakivi? Ja niinpä minä vielä kerran varoitan teitä, että jos te jatkuvasti hylkäätte tämän evankeliumin, niin ei aikaakaan kun Jumalan valtakunta otetaan teiltä pois ja annetaan kansalle, joka on halukas ottamaan vastaan ilosanoman ja tuottamaan hengen hedelmiä. Ja tähän kiveen liittyy mysteeri, sillä jokainen, joka siihen kompastuu ja samalla ruhjoutuu kappaleiksi, tulee olemaan pelastettu; mutta jonka päälle tämä kivi kaatuu, jauhautuu tomuksi ja hänen tuhkansa sirotellaan taivaan tuuliin.”"
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "Kuullessaan nämä sanat fariseukset ymmärsivät Jeesuksen viitanneen heihin itseensä ja muihin juutalaisjohtajiin. He paloivat halusta käydä samana hetkenä ja samassa paikassa häneen käsiksi, mutta he pelkäsivät kansanpaljoutta. Mestarin sanat suututtivat heitä kuitenkin niin pahasti, että he poistuivat paikalta ja kävivät taas keskenään neuvotteluja siitä, millä tavoin he panisivat toimeen hänen kuolemansa. Ja tuona iltana sekä saddukeukset että fariseukset yhdistivät voimansa toteuttaakseen suunnitelmansa, jonka mukaan hänet saataisiin satimeen heti seuraavana päivänä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "section_title": "5. Vertaus hääjuhlasta",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Kirjanoppineiden ja johtomiesten vetäydyttyä paikalta Jeesus kohdisti taas sanansa paikalla olevalle väenkokoukselle ja esitti vertauksen hääjuhlasta. Hän sanoi:"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "”Taivaan valtakuntaa voidaan verrata tiettyyn kuninkaaseen, joka järjesti hääjuhlan pojalleen ja lähetti viestinviejät toimittamaan sanan niille, jotka oli aiemmin kutsuttu juhlaan. Viesti kuului: ’Kuninkaan palatsissa on kaikki valmiina hääillallista varten.’ Kävi kuitenkin niin, että monet, jotka olivat aikaisemmin luvanneet olla läsnä, tällä kertaa kieltäytyivätkin tulemasta. Kuullessaan kutsunsa tulleen torjutuksi kuningas lähetti vielä toiset palvelijat ja viestinviejät sanoen: ’Pyytäkää kaikkia kutsun saaneita tulemaan, sillä katsokaa, illalliseni on valmis. Härkäni ja juottovasikkani on teurastettu, ja kaikki odottaa valmiina poikani lähestyvien häiden juhlintaa.’ Mutta ajattelemattomat kutsutut suhtautuivat taas väheksyvästi tähän kuninkaansa kutsuun ja menivät omia teitään, kuka pellolleen, kuka savenvalimoon, kuka kauppatavaroilleen. Oli vielä niitäkin, jotka eivät tyytyneet vain tällä tavoin halventamaan kuninkaan kutsua, vaan kävivät avoimesti kapinoiden käsiksi kuninkaan lähetteihin ja pahoinpitelivät näitä häpeällisesti, heistä muutaman jopa tappaen. Ja kun kuninkaalle selvisi, että hänen valikoidut vieraansa, yksinpä nekin, jotka olivat hyväksyneet hänen alustavan kutsunsa ja luvanneet olla mukana hääjuhlilla, olivat loppujen lopuksi hylänneet hänen kutsunsa ja kapinoiden käyneet kiinni hänen valittuihin sanansaattajiinsa ja heitä tappaneet, hän vihastui silmittömäsi. Ja silloin tämä loukattu kuningas määräsi liikekannalle omat armeijansa ja liittolaistensa armeijat ja antoi niille määräyksen hävittää nämä kapinalliset murhamiehet ja polttaa poroksi heidän kaupunkinsa."
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "”Ja rankaistuaan niitä, jotka olivat ylenkatsoneet hänen kutsunsa, hän määräsi hääjuhlille taas uuden päivämäärän sanoen viestinviejilleen: ’Ne, jotka alkujaan kutsuttiin häihin, eivät olleet sen arvoisia; menkää nyt siis teidenristeyksiin ja maanteille ja jo kaupunginrajojen ulkopuolellekin, ja niin monta kuin te heitä löydätte, vaikkapa muukalaisia, pyytäkää heitä tulemaan ja olemaan mukana tässä hääjuhlassa.’ Ja sen jälkeen nämä palvelijat menivät maanteille ja aitovierille ja keräsivät koolle kaikki, jotka he tapasivat, niin hyvät kuin pahat, niin rikkaat kuin köyhät, joten häähuone oli lopultakin täynnä mieluusti saapuneita vieraita. Kun kaikki oli valmista, kuningas astui sisään katsomaan vieraitaan, ja suureksi hämmästyksekseen hän näki siellä miehen, jolla ei ollut hääpukua. Koska kuningas oli järjestänyt yltä kyllin häävaatteita kaikille vierailleen, hän tätä miestä puhutellen sanoi: ’Ystävä, kuinka on selitettävissä, että sinä tulet tässä tilanteessa vierashuoneeseeni ilman hääpukua?’ Ja tämä valmistautumaton mies ei saanut sanaa suustaan. Sitten kuningas sanoi palvelijoilleen: ’Heittäkää tämä välinpitämätön mies ulos talostani, jotta hän jakaisi kaikkien niiden muiden kohtalon, jotka ovat ylenkatsoneet vieraanvaraisuuttani ja torjuneet kutsuni. En halua tänne muita kuin ne, joista on ilo hyväksyä kutsuni ja jotka suovat minulle sen kunnian, että he kantavat vierasvaatteita, joita on yltä kyllin järjestetty kaikkien käyttöön.’”"
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "Tämän vertauksen esitettyään Jeesus oli lähettämäisillään väkijoukon pois, kun muuan myötämielinen uskova raivasi tiensä tungoksen läpi hänen luokseen ja kysyi: ”Mutta, Mestari, miten me näistä asioista tietäisimme? Miten olisimme valmistautuneita kuninkaan kutsuun? Minkä merkin tulet antamaan meille, jotta me siitä tietäisimme, että olet Jumalan Poika?” Ja kun Mestari tämän kuuli, hän sanoi: ”Vain yksi merkki teille annetaan.” Ja sitten hän omaa ruumistaan osoittaen jatkoi: ”Hävittäkää tämä temppeli, ja kolmessa päivässä minä nostan sen ylös.” Mutta he eivät ymmärtäneet häntä. Ja hajaantuessaan tahoilleen he keskustelivat toistensa kanssa sanoen: ”Tätä temppeliä on rakennettu kohta viisikymmentä vuotta, ja silti hän sanoo hävittävänsä sen ja nostavansa sen pystyyn kolmessa päivässä.” Edes hänen omat opetuslapsensa eivät ymmärtäneet tämän ilmaisun merkitystä, mutta sittemmin he hänen kuolleistanousunsa jälkeen muistivat, mitä hän oli sanonut."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "Kello neljän maissa iltapäivällä Jeesus antoi apostoleilleen merkin antaen heidän ymmärtää, että hän halusi poistua temppeliltä ja mennä Betaniaan illalliselle ja yölevolle. Taitettaessa taivalta ylös Öljymäkeä Jeesus antoi Andreakselle, Filippukselle ja Tuomakselle ohjeen heidän pystyttää seuraavana aamuna lähemmäksi kaupunkia leiri, jota he voisivat käyttää pääsiäisviikon loppuajan. Tätä ohjetta noudattaen he pystyttivät seuraavana aamuna telttansa Simon Betanialaisen omistamalle maapalstalle, mäenrinteessä olevaan rotkoon, josta oli näkymä Getsemanen yleiseen leiriytymispuistoon."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Tuona maanantai-iltana vaelsi taas kerran vaitonainen juutalaisjoukko ylös Öljymäen läntistä rinnettä. Nämä kaksitoista miestä alkoivat aivan uudella tavalla vaistota, että jotakin traagista oli kohta tapahtuva. Vaikka varhain aamulla tapahtunut dramaattinen temppelin puhdistus oli herättänyt heidän toiveensa siitä, että he näkisivät Mestarin ottavan hänelle kuuluvan paikkansa ja osoittavan mahtavat valtuutensa, toisaalta kaikki se, mitä koko iltapäivän mittaan tapahtui, vaikutti pelkästään innostuksen lamaannuttajana sikäli, että se osoitti kaiken kaikkiaan vain yhteen suuntaan eli siihen, että juutalaisviranomaiset epäilyksettä torjuisivat Jeesuksen opetuksen. Apostolit olivat epätietoisuuden vallassa, hirvittävä epävarmuus piti heitä lujassa otteessaan. He ymmärsivät, että juuri päättyneen päivän tapahtumien ja vääjäämättömän tuomion päällekaatumisen välillä saattoi olla korkeintaan muutama lyhyt päivä. He kaikki tunsivat, että jotakin kauhistuttavaa tulisi kohta tapahtumaan, mutta he eivät tienneet, mitä odottaa. He hajaantuivat lepopaikkoihinsa, mutta perin vähäiseksi jäi heidän unensa. Yksinpä Alfeuksen kaksosetkin heräsivät vihdoin tajuamaan, että Mestarin elämän tapahtumat vyöryivät lujaa vauhtia kohti lopullista huipentumaansa."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Maanantai Jerusalemissa",
    "author": "Keskiväliolentojen komissio"
}