{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "",
                    "par_content": "メルキゼデクの教えは、多くの経路に沿ってヨーロッパに入ったが、主にそれらは、完全にギリシャ化され、西洋哲学に組み込まれ、後にはキリスト教化されエジプト経由で到来した。西洋世界の理想は、基本的にはソクラテス的であり、シュウルなその後の宗教哲学は、発展する西洋哲学と西洋宗教との接触により変更され、妥協されるとイエスの宗教哲学となり、そのすべてがキリスト教会に至った。"
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "",
                    "par_content": "シャレイム宣教師は、長い間ヨーロッパにおいて活動を続け、周期的に起こる礼拝集団と儀式集団の多くに徐々に吸収されるようになり、た。その中で最も純粋な型においてシャレイムの教えを維持したキニコス人について言及されなければならない。神に対する信頼と信仰のこれらの伝道者は、後に新たに形成するキリスト教に組み入れられ、キリスト後の1世紀のローマ支配のヨーロッパでまだ機能していた。"
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "",
                    "par_content": "シャレイム教理の多くは、西洋の軍事闘争で幾度となく戦ったユダヤ人の傭兵によりヨーロッパに広げられた。古代におけるユダヤ人は、神学の特性と、同じく軍の武勇さで有名であった。"
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "",
                    "par_content": "ギリシア哲学、ユダヤ神学、およびキリスト教倫理の基本的教理は、基本的に初期のメルキゼデクの教えの結果であった。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "section_title": "1. ギリシア人の間でのシャレイム宗教",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "",
                    "par_content": "崇拝のための排他的な会衆の組織を禁じ、食物、衣類、避難所以外は祭祀のための料金を決して受領せず、聖職者として決して機能しないという約束を要求したマキヴェンタにより強要される誓約がなければ、シャレイム宣教師は、ギリシア人の間にかなりの宗教構造を打ち建てていたかもしれない。メルキゼデクの教師が、初期のギリシャに入り込んだとき、依然としてアダムソンの伝統とアンド系の時代を促進する民族を見つけたが、これらの教えは、ギリシア沿岸に連れて来られた劣る奴隷の群れの考え方と信条で大いに質を落としていた。この不純物混入は、血なまぐさい儀式と共に、下層階級が死刑囚の処刑から儀式を作りさえする粗野なアニミズムへの逆戻りをした。"
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "",
                    "par_content": "シャレイム教師の早期の影響は、南ヨーロッパと東洋からのいわゆるアーリア人の侵入によってもう少しで破壊されるところであった。これらのギリシャの侵略者は、アーリア人の仲間がインドに伝えたものに類似する擬人化された神の概念を携えて来た。この導入が、神々と女神達のギリシア家族の発展を開始した。この新宗教は、幾分かは入来するギリシャの野蛮人の礼拝集団に基づいたが、それはギリシアの昔の住民の神話をも共有した。"
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "",
                    "par_content": "古代ギリシャのギリシア人は、主に母信仰に支配される地中海世界を発見し、人-神、ジャウス-ゼウス、単一神教的セム族の中のヤハウェのようになった、従属の神の全神殿の主神をこれらの人々に強要した。そして、ギリシア人は、運命の総支配の維持以外、やがてはゼウスの概念の真の一神教を達成していたことであろう。究極の価値の神自身は、運命の決定者であり宿命の創造者でなければならない。"
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "",
                    "par_content": "宗教発展におけるこれらの要因の結果として、やがてオリンパス山の暢気な神々、神性よりも人間的な神々への、知的なギリシア人が決してあまり真剣に評価しなかった神々への一般信仰の発展があった。知的なギリシア人は、また自身の創造のこれらの神性をそれほど愛しもせず、それほど恐れもしなかった。ゼウスと半人半神のゼウスの家族に愛国的、人種的感情をもってはいたものの、あまり敬いもせず、崇拝もしなかった。"
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "",
                    "par_content": "ギリシア人は、初期のシャレイム教師の聖職者の反活動を染み込ませるほどに、かつていかなる重要な聖職もギリシアには起こらなかった。神の形象の作成さえ崇拝の問題であるよりも芸術の仕事になった。"
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "",
                    "par_content": "オリンポスの神々は、人間の典型的な擬人化を例証する。しかしギリシア神話は、倫理的であるよりも美学的であった。ギリシア宗教は、神性集団に治められる宇宙を描いた点で有用であった。しかしギリシアの道徳、倫理、哲学は、やがて、神の概念をはるかに超えて進み、知的成長と精神的成長の間のこの不均衡は、インドでそうであったと判明したようにギリシアにとっても同じく危険であった。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "section_title": "2. ギリシアの哲学的思考",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "",
                    "par_content": "軽く見なされ中味のない宗教というものは、特にその型を促進し、熱愛者の心を恐怖と畏敬で満たす司祭階級がいないとき、持続することはできない。オリンポスの宗教は、救済を約束せず、その信者の精神的な渇きも和らげなかった。それゆえに、死ぬ運命にあったのである。それは、オリンポスの宗教開始の1,000年以内に危うく消失するところであり、またギリシア人は、オリンパスの神々がより良い心に対する支配を失ったことから国家的宗教なしであった。"
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "",
                    "par_content": "これが、紀元前6世紀に東洋人とレヴァント人が精神的意識の復活と一神教の認識への新しい目覚めを経験したときの状況であった。しかし西洋は、この新しい開発に参加しなかった。ヨーロッパも北アフリカも、この宗教復興に広範囲に参加しなかった。ギリシア人は、しかしながら、見事な知的向上に従事していたのであった。ギリシア人は、恐怖を習得し始めており、もはや宗教を恐怖への矯正手段として求めていなかったが、本物の宗教が、魂の飢餓、精神の不穏、道徳的な絶望の療法であるとは知覚しなかった。かれらは、深い考え—哲学と形而上学—で魂の慰めを捜し求めた。彼らは、自己保存—救済—の熟考から自己実現と自己理解の方に向いた。"
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "",
                    "par_content": "筋道の通った考えを介してギリシア人は、生存に対する信念の代わりとして用いられる安全のその意識への到達を試みたのだが、完全に失敗した。ギリシャ民族の上層階級のより知的な者だけがこの新しい教えを把握することができた。前の世代の普通の奴隷の子孫は、この新しい代用宗教の受け入れに対し何の容量もなかった。"
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "",
                    "par_content": "哲学者は、ほとんどが皆、大まかに「宇宙の有識者」、「神の考え」、「偉大な根源」のシャレイム教理の背景をなす信念を抱いたにもかかわらず、すべての崇拝の型を侮蔑した。ギリシアの哲学者らが、神性と有限性を越える者を認める限り、彼らは実のところ一神教であった。哲学者らは、オリンポスの神と女神の全星雲を僅かに認めた。"
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "",
                    "par_content": "5世紀と6世紀のギリシア詩人は、とりわけピンダロスは、ギリシア宗教の改革を試みた。詩人らは、その理想を高めはしたが、宗教家であるよりも芸術家であった。彼らは、究極の価値を強化し保護する手段の発展に失敗した。"
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "",
                    "par_content": "クセノファーネスは、1神を教えたが、その神の概念は、必滅の人間にとっての個人的な父であるには汎神論的過ぎた。アナクサゴラスは、第一原因を、最初の心を認識したということを除いては、機械技師であった。ソクラーテスとその後継者であるプラトンとアリストテレスは、美徳は知識であると、善は魂の健全さであると教えた。罪を犯すよりも不当な処置に苦しむ方がましであると、悪に悪を報いるのは間違いであると、また、神は賢明で良いと教えた。3人の基本的美徳は次の通りであった。知恵、勇気、節制、正義。"
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "",
                    "par_content": "ギリシャとヘブライ民族の宗教哲学の発展は、文化的進歩の形成における制度としての教会の機能の対照的な実例を提供する。パレスチナでは、人間の思考は、とても聖職者に管理された、聖典に指示されていたので、哲学と美意識が、完全に宗教と道徳の中に沈められた。ギリシアにおいては聖職者と「神聖な経典」のほぼ完全な欠如が、人間の心を自由にし、束縛しない状態にし、思考の深さに驚異的な発展をもたらした。しかし、個人的経験としての宗教は、宇宙の自然と現実への知的な徹底的調査についていけなかった。"
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "",
                    "par_content": "ギリシアでは、考えることは信じることに支配された。パレスチナでは、考えることは信じることに制約された。キリスト教の長所の多くは、ヘブライ道徳とギリシア思想の双方から重度に取り入れたことによる。"
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "",
                    "par_content": "パレスチナでは、宗教教義は、さらなる成長を危険にさらすほどに結晶化された。ギリシアでは、人間の思考は、非常に抽象的となり、神の概念は、婆羅門哲学者の人格をもたない無限とは異なり汎神論的考察の霧状の気体へと消散した。"
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "",
                    "par_content": "だがこれらの時代の普通の人々は、自己実現のギリシア哲学も抽象的な神も理解することができず、それほど関心もなかった。むしろかれらは、自分達の祈りを聞くことのできる個人的な神に加え、救済の約束を切望した。かれらは、哲学者を追放し、シャレイム礼拝集団の残存者を迫害し、（両方の教義は非常に混合されていた）当時地中海の国々に広がっていた神秘礼拝集団の愚行へのその激しい突入に向けて準備をするようになった。エレイシスの謎は、オリンポスの殿堂、豊穣崇拝のギリシア版の中で成長した。ディオニソスの自然崇拝は栄えた。最良の礼拝集団は、オルペウスの同胞関係であり、その道徳についての説教と救済の約束は、多くの者の興味をそそった。"
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "",
                    "par_content": "全ギリシアが、救済を手に入れるこれらの新方式に、つまり、感情的で火のようなこれらの儀式にかかわるようになった。実に短い時間で芸術的哲学のそのような高さに達する国は、かつてどこもなかった。実質的に神性なくして、また完全に人間救済の約束を欠いたそのような倫理的に高度な体制を創造したものは、いままでに誰もいなかった。この同じギリシア民族が、神秘礼拝集団の気ちがいじみた騒動に飛び込んだときほどには、知的停滞、道徳的腐敗、精神的貧困のそのような深層に速く、深く、また乱暴に突入した国はかつてなかった。"
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "",
                    "par_content": "宗教は、長い間哲学的擁立なしで続いているが、多くの哲学は、それとして、宗教との何らかの関連性なしでは長く持続しなかった。行動には概念が関係するように宗教には哲学が関係している。しかし、理想的な人間の条件は、知恵、信仰、経験の結合的な働きにより哲学、宗教、科学が、意味のある統一に結合されることである。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "section_title": "3. ローマにおけるメルキゼデクの教え",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "",
                    "par_content": "家族神崇拝以前の宗教の型から軍神であるマールスへの部族崇拝が生まれ、ラテン民族の後の宗教がギリシア人と婆羅門の、あるいは他のいくつかの民族のより精神的宗教の知的体系であるよりも政治上の遵守であったということは、自然なことであった。"
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "",
                    "par_content": "紀元前６世紀、メルキゼデクの福音の一神教のすばらしい復興において、シャレイム宣教師の少数しか、イタリアには突き進むことはなく、またそうした者達でも、急速に広がりつつあるエトルリア人の司祭職達ときら星のように並ぶその新しい神々と寺院との影響に打ち勝つことができず、そのすべてが、ローマ国教へと組織化されるようになった。ラテン部族のこの宗教は、ギリシア人のそれのように瑣末でもなく、腐敗してもなく、ヘブライ人のそれのように厳格でもなく、専制的でもなかった。それは、大体が単なる型、誓い、禁忌の遵守から成った。"
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "",
                    "par_content": "ローマ宗教は、ギリシアからの大規模な文化導入によって大いに影響をうけた。結局、オリンポスの神々のほとんどは、ラテン系の殿堂に移され組み入れられた。ギリシア人は、長く家庭の炉の火を崇めた。ヘスティアは、囲炉裏の処女神であった。ヴェスタはローマの家の女神であった。ゼウスは、ユーピテルとなり、アフロディテはヴィーナスに、その他の多くのオリンポスの神性に至るまで。"
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "",
                    "par_content": "ローマの若者の宗教的な始動、は、国家奉仕への厳粛な奉献の行事であった。市民権への宣誓と承認は、実際は宗教的な儀式であった。ラテン民族は、寺院、祭壇、神殿を維持し、危機に際しては神託を伺うのであった。彼らは、英雄の骨を、後にはキリスト教聖者のものを保存した。"
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "",
                    "par_content": "偽りの宗教的愛国心のこの形式的かつ感情的でないな型は、ちょうど、ギリシア人の高度に知的で芸術的な崇拝が、神秘礼拝集団の熱烈で深く感情的な崇拝に屈服したように、失敗する運命にあった。これらの荒廃的礼拝集団の最大のものは、神の母宗派の神秘宗教であり、その本部は、当時ローマの、現在は聖ペトロス教会の同じ場所にあった。"
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "",
                    "par_content": "新興のローマ国家は、政治的には勝ったものの、一方エジプト、ギリシア、レヴァント地方の集団礼拝、儀式、神秘、神の概念により征服された。これらの輸入された集団礼拝は、純粋に、政治的、また市民の理由のために神秘礼拝儀式を破壊し、以前の政治的な宗教を復活させる英雄的で、いくらか好結果の努力をしたオーガストゥスの時代までローマの国中に栄え続けた。"
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "",
                    "par_content": "国教聖職者の1人が、1神の教理を広げるシャレイム教師の初期の試みについてオーガストゥスに伝えた。この考えは、彼が、多くの寺院を建設し、そこに美しい装飾作品を多く備え、国の聖職層を再編成し、国教を再建させ、自らを高僧代表に任命し、皇帝として、自身が崇高な神であると躊躇うことなく宣言した。"
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "",
                    "par_content": "オーガストゥスのこの新宗教は、ユダヤ人の故国パレスチナを除き、かれの生存中繁栄し実践された。公式のローマ礼拝集団は、全員が奇跡的な出生と超人的な他の属性を申し立てる40人以上の自己昇進を果たした元人間の神の名簿を持つまで、人間の神のこの時代は続いた。"
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "",
                    "par_content": "野蛮で無意味な宗教儀式を捨て、ギリシア人の哲学との接触で変更され汚染されてきたメルキゼデクの具体化する福音崇拝の型に戻るようローマ人に勧めるキニコス人の熱心な説教者集団により減少するシャレイム信者集団の最後の抵抗が明示された。減少するシャレイム信者集団の最後の抵抗は、キニコス人の熱心な説教者集団により明示され、説教者集団は、ローマ人に野蛮で無意味な宗教儀式を捨て、ギリシア人の哲学との接触で変更され汚染されてきたメルキゼデクの具体化する福音崇拝の型に戻るように勧めた。しかし、一般庶民はキニコス人を拒絶した。かれらは、個人の救済の望みを与えるだけでなく、気晴らし、刺激、娯楽への願望をも満足させる神秘の儀式にどっぷり漬かることを好んだ。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "section_title": "4. 神秘礼拝集団",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "",
                    "par_content": "ギリシア・ローマの世界の人々の大半は、原始的家族と国教を失い、またギリシア哲学の意味を理解できず、あるいは、理解をしたがらず、エジプトとレヴァント地方からの壮観で感情的な神秘礼拝集団に目を向けた。一般大衆は救済の約束—当分の間の宗教の安らぎと死後の不死への望みの保証—を切望した。"
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "",
                    "par_content": "最も人気のあった3つの神秘礼拝集団は、"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "",
                    "par_content": "1. キベレのフリギアの礼拝集団とフリギアの息子アッティス。"
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "",
                    "par_content": "2. オシリスとその母アセトのエジプトの礼拝集団。"
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "",
                    "par_content": "3. 罪深い人類の救世主と贖い主としてのミースラ崇拝のイランの礼拝集団。"
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "",
                    "par_content": "フリギアとエジプトの神秘宗教は、その神の息子(それぞれにアッティスとオシリス)が、死を経験し、神の力により復活したということを、さらに、神秘集団に適切に入会し、神の死との復活をうやうやしく祝うものすべてが、それによって神性と不死の分配にあずかる者になるであろうということを、教えた。"
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "",
                    "par_content": "フリギアの儀式は、堂々とはしていたが、堕落的であった。血なまぐさい行事は、レヴァント人の神秘がどれほどに低下し原始的になったかを示している。宗教の最大の聖日は、アッティスの自らに課した死を記念する魔の金曜日、「血の日」であった。祭りは、アッティスの犠牲と死の祝賀の3日後にその復活を祝して喜びに変わった。"
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "",
                    "par_content": "アセトとオシリスの崇拝儀式は、フリギア礼拝集団のものよりも洗練され印象的であった。このエジプトの儀式は、死んで復活したナイルの古い神の伝説を中心に構築され、その考え方は、植物の成長停止の毎年の繰り返し、それに続く植物すべての春の復活の観測によるものであった。神性認識の「熱意」を導くとされるこれらの神秘礼拝集団の遵守の狂乱と儀式の行き過ぎは、往々にしてとても不快なものであった。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "section_title": "5. ミースラの礼拝集団",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "",
                    "par_content": "フリギアとエジプトの神秘は、最終的には、神秘礼拝集団、すなわちミースラ崇拝のすべての中で最もすばらしいものの前に屈した。ミースラ礼拝集団は、幅広い人間性に訴え、その先行した両方に徐々に取って代わった。ミースラ教は、レヴァント地方で編成されるローマ軍団の普及によりローマ帝国に広がり、軍団が行く先々に携えたのでこの宗教は流行した。また、この新しい宗教儀式は、以前の神秘礼拝集団をかなり改良したものであった。"
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "",
                    "par_content": "ミースラの礼拝集団は、イランで起こり、ゾロアスターの追随者の過激な敵対にもかかわらず、長くその故国に存続した。しかし、ミースラ教がローマに達するまでには、それは、ゾロアスターの教えの多くの吸収によって大いに改良されるようになった。ゾロアスターの宗教が後に出現するキリスト教への影響を及ぼしたのは、主としてミースラ礼拝集団を通してであった。"
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "",
                    "par_content": "ミースラ礼拝集団は、大きな岩を起源とし、雄々しい功業に従事し、矢で射た岩から水を勢いよく流出させる好戦的な神を描写した。1人の男が特別に組み立てられた舟で逃れる洪水があり、またミースラが、天上に昇る前に太陽神と祝う最後の晩餐があった。この太陽神、または、ソル・インウイクトスは、拝火教のアフラ・マズダー神の概念の退化であった。ミースラは、暗黒の神との戦いにおける太陽神の生き残りの勝者として発想された。そして架空の神聖な雄牛の殺しが認められ、ミースラは、天の神々の間の人類のための仲裁者の身分に高められ不滅にされた。"
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "",
                    "par_content": "この礼拝集団の支持者らは、洞窟や他の秘密の場所で崇拝し、賛美歌を詠唱し、魔法を呟き、生贄の動物の肉を食し、その血を飲んだ。かれらは、毎週、太陽神の日に特別な儀式と、12月25日のすべてのミースラの年中行事の中でも最も入念な遵守と併せて１日に３度、崇拝した。聖餐に参加することは、永遠の寿命、すなわち死後即座にミースラの胸へ向かうこと、そこに裁きの日まで至福のうちに留まると信じられた。天国のミースラの鍵は、判決日に信心深い者達の歓迎のために楽園の門を開錠する。そこで、洗礼を受けていない活ける者と死者のすべては、ミースラの地球復帰の際、全滅させられる。人が死ぬと、裁きのためにミースラの前に行き、世の終わりにミースラ最後の審判に直面するために墓からすべての死者を呼び出すということが教えられた。邪悪な者は、炎によって破壊され、公正な者は、ミースラと共に永遠に君臨する。"
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "",
                    "par_content": "最初それは、男性のためだけの宗教であり、信者が引き続き加入できる7つの異なる序列があった。後に、信者の妻と娘が、偉大な母の寺院に認められた。その寺院は、ミースラ寺院に隣接していた。女性の集団礼拝は、ミースラの儀式とキベレーのフリギア集団礼拝、アッティスの母の混合儀式であった。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "section_title": "6. ミースラ教とキリスト教",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "",
                    "par_content": "神秘礼拝集団とキリスト教の到来以前、北部アフリカとヨーロッパの文明的な国々における個人的宗教は、ほとんど独立団体としては発達しなかった。むしろ、家族、都市国家、政治的、そして帝国のものであった。古代ギリシャのギリシア人は、崇拝の集権制を発展したことがなかった。儀式は地域的であった。彼らには、聖職がおらず、何の「神聖な本」もなかった。ほぼローマ人と同じように、その宗教組織は、高度の道徳的で精神的価値の保存のための強力で精力的な働きを欠いていた。宗教の制度化においては、通常その精神的特色が損なわれたというのは本当であるが、いかなる宗教もこれまでのところ、大なり小なり、何らかの度合いの制度的組織の援助なくしては残存しなかったというのも事実である。"
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "",
                    "par_content": "西洋の宗教は、その結果、懐疑論者、キニコス人、エピクーロス人、ストア哲学者の時代まで、だが、何よりも重要なことは、ミースラ教とキリスト教のパウーロスの新宗教の間のすばらしい論争の時代まで、無気力になっていた。"
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "",
                    "par_content": "ミースラ教とキリスト教会は、キリスト後の3世紀に、儀式における外観と特徴において非常に類似していた。崇拝のためのそのような場所の大部分が、地下であり、双方ともに罪に呪われた人類に救済をもたらす救世主の受難について様々に表現する背景の祭壇を有した。"
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "",
                    "par_content": "寺に入る際、聖水に指を浸すことが、ミースラ崇拝者の常の慣行であった。ひところ双方の宗教に属した者が、いくつかの地区にいたことから、人々は、ローマ周辺のキリスト教会の大半にこの習慣を持ち込んだ。二つの宗教は洗礼を採用し、サクラメントのパンとワインの相伴した。ミースラ教とキリスト教間の1つの大きな違いは、ミースラとイエスの特徴は別として、一方は軍国主義を奨励し、他方は超平和的であったということである。ミースラ教の他宗教(後のキリスト教を除く)への寛容性が、その最終的破滅の原因となった。しかし、2宗教間の争いにおける決定的要因は、キリスト教の完全な親交への女性の是認であった。"
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "",
                    "par_content": "名目上のキリスト教は、結局は西洋を支配した。ギリシア哲学は倫理意識の概念を提供した。ミースラ教は、崇拝遵守の儀式を、キリスト教それ自体は、倫理的価値と社会的価値の保護のための方法を。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "section_title": "7. キリスト教",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "",
                    "par_content": "創造者たる息子は、怒れる神と和解させるためではなく、むしろ全人類が、父の愛の認知へ、神との息子の関係の実現の勝利へたどり着くために死すべき者の姿で転生し、ユランチアの人類に自分を授与したのであった。ついには、償いの教義の偉大な提唱者でさえこの真実の何かを理解した。なぜならば、かれは、「神はキリストにおいて世界を自分自身に和解させる」と断言したので。{0}"
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "",
                    "par_content": "キリスト教の起源と普及を扱うことは、この論文の範囲ではない。それは、ナザレのイエスという人物、人間の姿に転生したネバドンの息子マイケル、ユランチアにおいてはキリストとして知られている聖油で清められた者の周りに組織されると言えば十分である。キリスト教は、このガリラヤ人の追随者によりレヴァント地方と西洋中に広げられ、彼らの伝道の熱意は、熱心なアジアの同時代人、つまり仏教の教師のものに限らず、傑出した先輩のもの、つまりセース人やシャレイム人のものに匹敵した。"
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "",
                    "par_content": "ユランチアの信仰体系としてのキリスト教は、次のような教え、影響、信仰、礼拝集団、個人的な個々の考え方の合成で生じた。"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "",
                    "par_content": "1. メルキゼデクの教え。その教えは、ここ4,000年間で起こった西洋と東洋の全ての宗教における基本要素である。"
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "",
                    "par_content": "2. 摂理と最高のヤハウェ双方へのヘブライの道徳、倫理、神学、信仰の体系。"
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "",
                    "par_content": "3. すでにユダヤ教とミースラ教に刻みつけた宇宙の善と悪との間の戦いに関するゾロアスター教の概念。ミースラ教とキリスト教間の戦いの長期的接触のために、イランの予言者の教義は、イエスの教えのギリシャ版とラテン版の教義、信条、および宇宙論の神学的、哲学的な型と構造の決定における重要な要因となった。"
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "",
                    "par_content": "4. フリギア集団礼拝における偉大な母の崇拝だけではなく、神秘集団礼拝、特にミースラ教。地球への到来が差し迫るこの出来事を天使から知らされていたほんの一握りの羊飼いが目撃するはずであったユランチアにおけるイエスの出生の伝説でさえ、イランの救世主であり英雄である奇跡的なミースラの出生のローマ版で損なわれることとなった。地球への到来が差し迫るこの出来事を天使によって知らされていたほんの一握りの羊飼いによって目撃されるはずであったユランチアにおけるイエス誕生に関する伝説さえ、イランの救世主であり英雄であるミースラの奇跡的誕生のローマ版で損なわれることとなった。"
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "",
                    "par_content": "5. 人間ヨシュア・ベン・ヨセフの人生の歴史的事実、神の息子、栄光を与えられたキリストとしてのナザレのイエスの現実。"
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "",
                    "par_content": "6. タルススのパウーロスの個人的観点。ミースラ教はパウーロスの青春時代のタルススの優位な宗教であったということが、記録されるべきである。パウーロスは、転向させた者達への自分の善意の手紙が、さらに後のキリスト教徒にいつか「神の言葉」と見なされることをあまり夢想していなかった。そのような善意ある教師が、後の後継者によるその文章での使用責任を問われるべきではない。"
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "",
                    "par_content": "7. アレキサンドリアとアンチオケからギリシアを経由しシラクサとローマまでのヘレニズム民族の哲学的思考。ギリシア人の哲学は、現在の他のいかなる宗教体系よりもパウーロスのキリスト教版と調和しており、西洋でのキリスト教の上首尾で重要な要素となった。ギリシア哲学は、パウーロスの神学に加え、今もなおヨーロッパ倫理の基礎を形成している。"
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "",
                    "par_content": "イエスの本来の教えが、西洋に入り込むとそれは西洋化され、それが西洋化される一方で、人間のすべての人種と民族にとっての潜在的に普遍的な魅力を失い始めた。キリスト教は、今日、白色人種の社会的、経済的、そして政治的な慣習によく適合する宗教になった。それは、その教えの道に真摯に続こうとする個人にイエスに関する美しい宗教をいまだに立派に描写してはいるものの、久しくイエスの宗教であることをやめている。それは、キリストとしてのイエス、神からメシアの聖油を注がれたものを賛美してきたが、大いにあるじの個人の福音を忘れてきた。神の父たることとすべての人の普遍的な兄弟愛。"
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "",
                    "par_content": "これがユランチアでのメルキゼデクのマキヴェンタに関する教えの長い物語である。この非常時のネバドンの息子は、自分をユランチアに授与し、「エル・エリョンの聖職者、いと高き神」に関する教えがすべての人種と民族に入り込んだその時以来およそ4,000年である。マキヴェンタは、異例の贈与の目的の達成に功を奏した。マイケルがユランチアに現れる用意をすると、神の概念が、つまり空間の渦巻く惑星で自分達の好奇心をそそる束の間の生活を送りながら宇宙なる父の様々なの子供の生き生きとし、精神的な経験の中で今もなお新たに燃えているという神の同じ概念が、男女の心の中に存在した。{1}"
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "",
                    "par_content": "［ネバドンのメルキゼデクによる提示］"
                }
            ]
        }
    ],
    "footnotes": [
        "*キリストの和解*: ロマ 5:10; 二コリ 5:19.",
        "*El Elyon の司祭、Most High*: 創 14:18; ヘブ 7:1."
    ],
    "paper_title": "西洋におけるメルキゼデクの教え",
    "author": "メルキゼデク"
}