{
    "paper_index": 2,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "2:0",
            "pars": [
                {
                    "par_ref": "2:0.1",
                    "par_pageref": "",
                    "par_content": "人がもつ神に関する最高に可能な概念が、最初の、かつ、無限の人格に関する人間の考えと理想の中に受け入れられている限り、神格の特質を構成する神性の特定の特徴を研究することは許されており、その上有用であることが分かるかもしれない。神の性質は、ネバドンのマイケルがその多種多様な教えと肉体でのこの世の見事な人生において繰り広げられた父の顕示に最もよく理解できる。人は、もし自分を神の子供と見なし、また、真の精霊の父として楽園創造者を敬うならば、神の性質というものを理解し得るのである。"
                },
                {
                    "par_ref": "2:0.2",
                    "par_pageref": "",
                    "par_content": "神の性質は崇高な考えの顕示における研究が可能であり、神性の特質は崇高な理想の描写として思い描くことができるが、最も啓蒙的、かつ、精霊的に教化する神性の全顕示は、神性についての完全な意識への到達前後双方のナザレのイェススの宗教人生の理解にある。マイケルの甦生の生涯が人への神の顕示の背景とみなされるならば、我々は、宇宙なる父の人格の本質と特質についての人間の概念のなお一層の照射と統一に貢献するかもしれない神性に関する一定の考えと理想を人間の言語記号に置き換える試みができるのである。"
                },
                {
                    "par_ref": "2:0.3",
                    "par_pageref": "",
                    "par_content": "我々は、神に関する人間の概念の拡大と精霊化への我々の全努力において、人心の能力の限界に途方もなく妨げられている。我々は、人間の有限かつ必滅の心に神性価値を描写し、精霊的な意味を提示する我々の努力において言語の制限により、また例証、あるいは、比較の目的に利用できる資料不足により、任務の実行においてもまた極めて不利な立場におかれている。神に関する人間の概念を拡大する我々の全努力は、人間の心には宇宙なる父から与えられた調整者が宿り、創造者たる息子の真実の精霊が満ちているという事実を除いてはほぼ役に立たないであろう。したがって、神の概念の拡大における援助のために人間の心の中でのこれらの神性の精霊の臨場を頼みとし、私は、人心への神の性質の一層の描写を試みるために自分への命令実行を喜んで引き受ける。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "2:1",
            "section_title": "1. 神の無限性",
            "pars": [
                {
                    "par_ref": "2:1.1",
                    "par_pageref": "",
                    "par_content": "「無限者に触れても、我々は彼を見つけることはできない。神性の足跡は知られていない。」「神の理解は無限であり、偉大さは測りしれない。」目をくらます父の臨場の光は、劣る生き物にとっては、父は明らかに「深い暗闇に住む」そのようなものである。父の考えと計画は不可解であるばかりではなく、「神は無数の、すばらしく驚くべきことをする。」「神は、偉大である。我々には神を理解できないし、その年数を測り知ることもできない。」「本当に、神は地球に住むのであろうか。見よ、天 (宇宙)と、天の中の天(宇宙の中の宇宙)は、神を含むことができない。」「なんと、その裁きは窮めがたくその道は測りがたいことか。」{0}{1}{2}{3}{4}{5}"
                },
                {
                    "par_ref": "2:1.2",
                    "par_pageref": "",
                    "par_content": "「無限の父であり、忠実な創造者でもある唯一の神のみがいる。」「神性創造者は、魂の源と目標である宇宙の処分者でもある。彼は崇高なる魂、第一の心と、全創造の無制限の精霊である。」「偉大な制御者は間違いを犯さない。彼は威厳と栄光できらびやかである。」「創造者たる神は完全に恐怖と敵意を欠いている。彼は不死であり、永遠であり、自立自存であり、神性であり、物惜しみをしない。」「なんと純粋かつ美しく、なんと深く測り難い万物の崇高な祖先であることよ。」「無限者は、自分を人に伝える点において最も素晴らしい。彼は、初めであり終わりである。すなわち、善であり完全であるあらゆる目標の父である。」「神には何もできないことはない。永遠の創造者は、原因の原因である。」{6}{7}{8}{9}{10}{11}"
                },
                {
                    "par_ref": "2:1.3",
                    "par_pageref": "",
                    "par_content": "その永遠、かつ、普遍の人格のすばらしい顕現の無限性にもかかわらず、父は、無限と永遠の双方を無条件に意識している。同様に、自分の完全さと力を知りつくしている。自身の完全で、適切で、徹底的な評価を経験する父は、神性の同位者たちは別として、宇宙で唯一の存在である。"
                },
                {
                    "par_ref": "2:1.4",
                    "par_pageref": "",
                    "par_content": "父は、主たる宇宙の様々な区域において時々変化するように、自分への異なる要求に絶え間なく、確実に応える。偉大な神は自分を知っており、理解している。つまり、完全性からくる自分の第一属性のすべてを際限なく意識している。神は宇宙の異変ではない。宇宙の実験者でもない。宇宙なる君主は冒険に入るかもしれない。正座の父は実験するかもしれない。体制の長達は練習するかもしれない。しかし、宇宙なる父は始まりから終わりを見、その神性の計画と永遠の目的は、広大な領域のあらゆる宇宙の中のあらゆる世界と体制と星座に自分のすべての仲間のすべての実験とすべての冒険を実際に擁し、理解する。{12}"
                },
                {
                    "par_ref": "2:1.5",
                    "par_pageref": "",
                    "par_content": "神にとり新たなものは何もなく、宇宙の驚くべき何の出来事もない。神は永遠の回路に居住する。神の日々には、初まりも、終わりもない。神には、過去も、現在も、あるいは未来もない。すべての時がいつなんどきでも存在している。神はすばらしさであり、唯一の私はあるである{13}.{14}{15}"
                },
                {
                    "par_ref": "2:1.6",
                    "par_pageref": "",
                    "par_content": "宇宙なる父は、そのすべての属性において絶対に、無制限に無限である。そして、この事実は、それ自体、有限の物質存在体と低く創造された他の知力あるものとのすべての直接的人格的意思疎通から自分を自動的に断つ。"
                },
                {
                    "par_ref": "2:1.7",
                    "par_pageref": "",
                    "par_content": "そしてこの全てが、まず最初は、神性的には完全であるものの、しばしば惑星の人種のまさにその肉体の性質を共にする、すなわち、あなた方の中の1人になり、そして、あなた方とともにいる神の楽園の息子の人格に定められてきたような多種多様の創造物との接触と意思疎通のためにそのような取り決めを必要とする。このように、言ってみれば、互換性を持って神の息子と人の息子と呼ばれたマイケルの贈与で起こったように神が人間になる。そして、第2には、無限の精霊の人格が、つまり、低い起源の物質存在体に近づき、さまざまな形でそれらの世話し、奉仕しする熾天使の部隊と他の天の知性的存在体の様々な系列がある。そして、第3には、予告なしに、また説明もなく送られる偉大な神自身の実際の贈り物がユランチアの人間のようなものに宿るために送られる非人格の神秘の訓戒者、つまり思考調整者がある。思考調整者たちは、無限の豊富さにおいて、神-意識のための能力、あるいはそのための可能性を持つそれらの人間の謙虚な心を美しく飾り、また心に宿るために栄光の高さから降りてくる。"
                },
                {
                    "par_ref": "2:1.8",
                    "par_pageref": "",
                    "par_content": "これらの方法で、また多くの他の方法で、あなたに知られていない方法で、まったく有限の理解を越えて、 楽園の父は、創造物の子らの有限の心により近づくことができるように、自身の無限性を愛をもって、快く軽減させ、さもなければ修正し、和らげ、薄めるのである。こうして、減少的に絶対である一連の人格分布をへて、無限の父が、広範囲の宇宙の多くの領域のさまざまの知力者との密接な接触を楽しむことが可能にされる。"
                },
                {
                    "par_ref": "2:1.9",
                    "par_pageref": "",
                    "par_content": "無限の父は、その無限性、永遠性、首位性の事実と現実からいささかも減じることなくこのすべてをしてきたし、今しているし、し続けていくであろう。そして、それらの理解の困難さ、包まれている神秘、または、ユランチアにすむそのような創造物に完全に理解される不可能性にもかかわらず、これらの事柄は絶対に真実である。"
                },
                {
                    "par_ref": "2:1.10",
                    "par_pageref": "",
                    "par_content": "第一の父は、その計画においては無限であり、その目的においては永遠であるが故に、いかなる有限存在体にとっても神のこれらの計画と目的を十分に把握したり理解することは、本質的に不可能である。人間は、宇宙進行のその連続段階における創造物上昇計画の出仕事と関連して明らかにされるように、時折、あちらこちらに父の目的をちらりと見ることができるに過ぎない。人は無限の意味を取り込むことはできないのであるが、無限の父は、全宇宙のすべての子供のすべての有限性を最も確実に完全に理解し、愛情を込めて抱擁する。"
                },
                {
                    "par_ref": "2:1.11",
                    "par_pageref": "",
                    "par_content": "父は楽園のより高い存在体とともに神性と永遠を共有するのであるが、無限性とその後の普遍の首位性が、楽園の三位一体の等位の仲間を除く誰とでも完全に共有されるかどうかを我々は疑問とする。人格の無限性は、人格のすべての有限状態を必然的に抱擁しなければならない。したがって、「神のうちに、我々は生き、動き、存在している」と宣言する教えは真実—文字通りの真実—である。必滅の人間に宿る宇宙なる父の純粋な神性のその断片は、父の父である第一の偉大な根源と中枢の無限の一部である。{16}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "2:2",
            "section_title": "2. 父の永遠の完全性",
            "pars": [
                {
                    "par_ref": "2:2.1",
                    "par_pageref": "",
                    "par_content": "あなたの昔の予言者たちさえ、宇宙なる父の永遠の、決して始まらない、決して終わらない循環的性質を理解していた。神は、文字通り、永遠に自分の宇宙の中の宇宙に臨場している。神は、現時点においてすべての絶対の威厳と永遠の偉大さに居住する。「父は自分のうちに命を持たれ、そして、この命は永遠の命である。」永遠の全時代にわたり、「すべてのものに命を与える」父であった。神性の高潔さにおいては無限の完全性がある。「私は主である。私は変わらない。」宇宙の中の宇宙についての我々の知識は、神は光の父であるというだけではなく、惑星間の問題処理においても「可変性とか変化の影とかもない」ということである。神は「始まりから終わりというものを宣言する。」神は言う、「私の助言は有効のままである。私は、私の望むすべてをする」「私の息子へ意図した永遠の目的にそって。」第一根源と中枢の計画と目的は、それゆえ、神自身に似ている。永遠で、完全で、いつまでも、不変である。{17}{18}{19}{20}{21}{22}{23}{24}"
                },
                {
                    "par_ref": "2:2.2",
                    "par_pageref": "",
                    "par_content": "父の命令には完成の終局性と充満の完全性がある。「神が何をなされても、それは永遠になるであろう。それには何も加えられず、何かを取りさられることはない。」宇宙なる父は、賢明で完全な本来の目的を悔いない。神の計画は不動であり、勧告は不変であり、御業は神性で決して誤らない。「神の目には、1,000年も昨日のように過ぎ去り、夜回りのひとときのようです。」神性の完全性と永遠性の規模は、どこまでも人間の限定される心の完全な把握を超えるものである。{25}{26}{27}{28}"
                },
                {
                    "par_ref": "2:2.3",
                    "par_pageref": "",
                    "par_content": "不変の神の反応は、神の永遠の目的の実行においては、創造された知力あるものの変化する態度や移行する心に従って変わるように見えるかもしれない。すなわち、その反応は明らかに、しかも表面的に異なるかもしれない。だが表面下と外へ向かうすべての顕現の下に、永遠の神の不変の目的、永遠の計画は依然として存在している。"
                },
                {
                    "par_ref": "2:2.4",
                    "par_pageref": "",
                    "par_content": "完全性とは、宇宙の外側においては、必然的に相関的用語であるには違いないが、中央宇宙において、特に楽園においては、完全性は薄められてはいない。ある局面においては、それは絶対である。三位一体顕現は、神性の完全性の提示を変えはするが、それを減衰はさせない。"
                },
                {
                    "par_ref": "2:2.5",
                    "par_pageref": "",
                    "par_content": "神の最初の完全性は、想定された正義で成るのではなく、むしろ、神性の本質に固有の善の完全性で成る。神は最終であり、完成しており、完全である。神の公正な性格の美と完全性に欠けるものは何もない。空間世界における生きた存在物の全計画は、意志を持つすべての創造物を父の楽園の完全性を共有する高い経験目標へと向上させる神性の目的を中心に置いている。神は自己中心的でも自己内蔵的でもない。神は、自分を宇宙の中の広大な宇宙のすべての自己を意識する創造物への贈与を決してやめない。"
                },
                {
                    "par_ref": "2:2.6",
                    "par_pageref": "",
                    "par_content": "神は、自身の経験として自ら個人的に不完全さを知ることはできないが、永遠に無限に完全であり、すべての楽園の創造者たる息子に属する進化的宇宙において戦っている全創造物の不完全さの全経験意識を共有するのである。完全性の神の人格的かつ解放的接触は、心を覆い、道徳的な認識の宇宙水準に昇ったそれらのすべての人間の本質を回路化させる。この様にして、宇宙なる父は、神性臨場の接触を通してさらに、実際に宇宙全体のあらゆる道徳的存在体の発展的経歴における未熟さと不完全さの経験に参加する。"
                },
                {
                    "par_ref": "2:2.7",
                    "par_pageref": "",
                    "par_content": "人間の限界、すなわち潜在的悪は、神性の一部ではないが、悪との人間の経験と悪にとってのすべての人間関係は、絶対に違うことなく時間の子供--楽園から出かけさせるあらゆる創造者たる息子によって創造された、あるいは進化させられた道徳的責任を負う創造物--における神の広げ続ける自己実現の一部である。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "2:3",
            "section_title": "3. 正当性と正義感",
            "pars": [
                {
                    "par_ref": "2:3.1",
                    "par_pageref": "",
                    "par_content": "神は義である。したがって、神は正しい。「主は自身のすべての道において正しい。」「『私がしたすべてのことは、故なくしてはしなかった』と主は言われる。」「主の裁きはまことであり、ことごとく正しい。」「なぜなら、我々の神である主には、悪行がなく、えこひいきをせず、贈り物を取らないので」、創造物の行為と実績は宇宙なる父の正義に影響を及ぼすことはできない。{29}{30}{31}{32}"
                },
                {
                    "par_ref": "2:3.2",
                    "par_pageref": "",
                    "par_content": "我々が神の賢明な自然の法則と公正な精霊的命令の運用の正当な結果を避け得るようにと、神の不変な法令を変更するといった神に対するそのような幼稚な訴えをするということはなんと空しいことか。「だまされてはいけない。神は侮られはしない。人は何を蒔こうともそれを収穫することになる。」悪行の報いを受ける正義においてさえ、この神性正義はいつも慈悲と融合される。無限の英知は、与えられたいかなる状況にも配分される正義と慈悲の割合を測定する永遠の仲裁者である。神の政府に対する悪行と周到な反逆に対する最大の罰(現実には必然の結果)は、その政府の個々の対象としての存在の損失である。全霊を傾けた罪の最終結果は絶滅である。詰まるところ、そのような罪を確認された個人は、悪の抱擁を通じて完全に非現実的になることにより自らを滅ぼしてしまった。そのような創造物の事実上の消滅は、しかしながら、その宇宙における正義の現行の制定された秩序が完全に順守されるまでいつも遅延されるのである。{33}"
                },
                {
                    "par_ref": "2:3.3",
                    "par_pageref": "",
                    "par_content": "存在停止は、通常、その領域、あるいは複数の領域の天啓あるいは新紀元の判決時に宣告される。ユランチアなどのそのような世界においては、それは惑星の天啓の終わりに来る。存在停止は、惑星協議会から創造者たる息子の裁判所を経て日の老いたるものの裁決法廷におよぶ所轄のすべての裁判所の調整機能によってこうしたときに宣告できる。停止命令は、悪事を働く者の居住球体に始まる起訴に対する突き崩されることのない立証後に超宇宙の上級裁判所で起こる。そして、次に、絶滅の宣告が天において確定されてしまうと、処刑は、超宇宙の本部に住まい、そこから機能するそれらの裁判官の直接行為による。"
                },
                {
                    "par_ref": "2:3.4",
                    "par_pageref": "",
                    "par_content": "この判決が最終的に確定されると、罪を確認された存在体は、即座に、まるで存在していなかったかのようになる。そのような運命からは何の復活もない。それは永続であり、永遠である。同一性の生けるエネルギー要素は、そこから一度現れた宇宙の可能性への時間の変化と空間の変容により分解される。不正者の人格に関しては、永遠の生が保証されるそれらの選択と最終的決断をする創造物の失敗により生命を継続する媒体が剥奪される。関連する心による罪の継続的抱擁が完全な不正との自己意識に至り、次に生命が停止すると、すなわち宇宙溶解が起こると、そのような孤立している人格は、創造の大霊に吸収され、崇高なるものの進化的経験の一部になる。それは人格としては決しては二度と現れない。その同一性は、まるでそれが存在しなかったかのようになる。調整者-内住の人格の場合、経験的精霊価値は、継続する調整者の現実の中に生き残る。{34}"
                },
                {
                    "par_ref": "2:3.5",
                    "par_pageref": "",
                    "par_content": "現実の実際の段階間のいかなる宇宙競争においても、より高段階の人格が、ついには低段階の人格に打ち勝つのである。宇宙論争のこの必然の結果は、資質の点における神性は、意志をもついかなる創造物の現実、あるいは、現実性の度合いに等しいという事実に固有である。弱められた悪、完全な誤り、意図的な罪、和らげられない不正は、本質的に、自動的に自滅する。そのような宇宙非現実性の態度は、公正な裁決のための宇宙裁判所の正義決定の、また公平性認定の手順まで一時的な慈悲寛容のおかげで宇宙の中で生き残ることができる。"
                },
                {
                    "par_ref": "2:3.6",
                    "par_pageref": "",
                    "par_content": "地方宇宙の創造者たる息子の支配は、創造と精霊化の支配である。これらの息子たちは、人間の前進上昇の楽園計画の効果的実行に、反抗者と誤った思索家の更生に献身するが、そのような優しい努力すべてが、最終的に、そして永久に拒絶されるとき、解散の最終的裁決は、日の老いたるものの管轄下で働く根源力により実行される。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "2:4",
            "section_title": "4. 神の慈悲",
            "pars": [
                {
                    "par_ref": "2:4.1",
                    "par_pageref": "",
                    "par_content": "慈悲とは、単に知識の完全性と生まれながらの弱点についての完全な認識と有限である創造物の環境上の不利な条件から脱するその知恵によって和らげられるところの正義である。「我々の神は、憐れみ深く、情け深く、辛抱強く、慈悲に溢れている。」したがって、「主を呼び求める者は誰でも救われる。」「というのも、主はふんだんに許して下さるから。」「主の慈悲は、永遠に変わらない。」その通りである。「主の慈悲は、永遠に続く。」「私は主であり、地上に慈愛と公義と正義を行なうものであり、というのも私がこれらのことをまことに楽しむからである。」「私は人の子らを進んで苦しめたり、悲しませたりはしない、」なぜなら、私は、「慈悲の父でありすべての安らぎの神」であるから。{35}{36}{37}{38}{39}{40}{41}"
                },
                {
                    "par_ref": "2:4.2",
                    "par_pageref": "",
                    "par_content": "神は、本来親切で、おのずから情け深く、果てしなく慈悲深い。神の情けを引き起こすために決して父に何の影響ももたらす必要はない。創造物の要求が、父の思いやりの慈悲と救いの恩寵の完全な流れを全面的に保証するに足りるのである。わが子に関しすべてを知っているので、神にとって許すことは簡単である。人は隣人を理解すれば理解するほど、隣人を許し、愛しさえすることがより容易くなるであろう。"
                },
                {
                    "par_ref": "2:4.3",
                    "par_pageref": "",
                    "par_content": "無限の知恵の認識だけが、公正な神が、同時に、しかも与えられたいかなる宇宙状況においても、正義と慈悲への聖職活動を可能にする。天なる父は、宇宙の子供への対立的態度に決して苦しめられはしない。神は決して抗争態度の犠牲者ではない。神の全知性は、完全に、同時に、また等しくそのすべての神性属性の要求とその永遠の性質の無限の資質を満たすというその宇宙的行為選択における神の自由意志を変わらずに導く。"
                },
                {
                    "par_ref": "2:4.4",
                    "par_pageref": "",
                    "par_content": "慈悲は善と愛の自然で必然の子である。情愛深い父の善の性質は、宇宙の子供のあらゆる集団の各構成員への賢明な慈悲の聖職活動を差し控えることはできない。永遠の正義と神の慈悲ともに、人間の経験で公正と呼ばれるものを構成する."
                },
                {
                    "par_ref": "2:4.5",
                    "par_pageref": "",
                    "par_content": "神性の慈悲は、宇宙段階の完全性と不完全性の間の調整のための公正手段を表す。慈悲は、進化する有限の状況に適合する崇高性の正義、すなわち、時の子供の最も高い関心と宇宙福祉を満たすために修正される永遠の正義である。慈悲は、正義が精霊の従属存在体に、また、進化的宇宙の物質的創造物に公正に適用されるように、正義への違反ではなく、むしろ最高の正義の要求への理解ある解釈である。慈悲は、それが神性の英知によりまとめられているように、そして宇宙なる父と全関連創造者の無限に賢明な心と至上の自由意志により決定されているように、時間と空間の創造に属する多方面の有識者に賢明に、しかも愛情を込めて報いられた楽園の三位一体の正義である。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "2:5",
            "section_title": "5. 神の愛",
            "pars": [
                {
                    "par_ref": "2:5.1",
                    "par_pageref": "",
                    "par_content": "「神は愛である。」したがって、宇宙問題に対する神の個人に向けられた態度のみが、神性の愛情反応である。父はその生命を我々に授与するほどに我々を十分に愛している。「神は悪人の上にも、善人の上にも太陽を昇らせ、公正な者の上にも不公正な者の上にも雨を降らせる。」{42}{43}"
                },
                {
                    "par_ref": "2:5.2",
                    "par_pageref": "",
                    "par_content": "神は、「父自身はあなたを愛しているがゆえに」自分の息子の犠牲、あるいは従属創造物の嘆願のために愛する我が子らに煽てられると考えるのは間違いである。神が人の心に宿るように素晴らしい調整者を送るということは、この父親らしい愛情への反応である。神の愛は普遍である。「望む者は誰でも来ることができる。」神は「すべての人が真理を悟るに至りことで救われるよう」望んでいるのである。神は「だれも滅ぶことを望んではいない」。{44}{45}{46}{47}"
                },
                {
                    "par_ref": "2:5.3",
                    "par_pageref": "",
                    "par_content": "創造者たちは、神の法への愚かな違反の悲惨な結果から人間を救おうとしたまさに最初のものたちである。神の愛は、本来、父親らしい愛情である。したがって、神は、時として「我々自身の利益のため、その清きにあずからせるために我々を懲らしめるのである。」あなたの激越の試練の間でさえ、「我々のすべての苦悩において、神はともに苦しめられる。」ということを覚えていなさい。{48}{49}"
                },
                {
                    "par_ref": "2:5.4",
                    "par_pageref": "",
                    "par_content": "神は、神性らしく罪人に親切である。反逆者が正義に戻ると、「我々の神は、十二分に許してくださるから」反逆者は慈悲深く受け入れられる。「私は、私自身のためにあなたの背きの罪をぬぐい去るものであり、私はあなたの罪を思い出すつもりはない。」「我々が神の息子と呼ばれるためには、いかに大きな愛を父から賜ったかをよく考えてみなさい。」{50}{51}{52}"
                },
                {
                    "par_ref": "2:5.5",
                    "par_pageref": "",
                    "par_content": "つまるところ、神の善の最大の証と神を愛する最高の理由は、父の内在の贈り物である—あなた方両者が永遠に1つになる時間をそれほど我慢強く待ち受ける調整者。あなたは、探索によって神を見つけることはできないが、内住の精霊の先導に従うならば、一歩一歩、誕生から死まで、宇宙から宇宙へ、そして時代ごとに、あなたが最終的に宇宙なる父の楽園の人格の臨場に立つまで誤ることなく導かれるであろう。"
                },
                {
                    "par_ref": "2:5.6",
                    "par_pageref": "",
                    "par_content": "人間の性質の限界とあなたの物質創造の不利な条件が神を見ることを不可能にするという理由で、人が神を崇拝しないということは何と理屈に合わないことであるか。人と神の間には、横切られなければならない巨大な隔たり(物理的空間)がある。同様に、架け渡されなければならない精霊的分化の遠大な溝が存在している。だが、神の楽園の個人的臨場から人を物理的に精霊的に切り離すすべてにもかかわらず、神があなたの中に住まうという厳粛な事実というものを止まって、よく考えなさい。神は、自身の方法で既に溝に橋を架けた。神は、あなたが永遠の宇宙経歴を追求する間、自分自身を、つまり精霊を、あなたの中に生き、あなたと共にこつこつ働くために送り出した。{53}{54}"
                },
                {
                    "par_ref": "2:5.7",
                    "par_pageref": "",
                    "par_content": "私は、劣る生物の向上的聖職活動にかくも偉大で、同時に、愛情深く専念するものを崇拝することは容易で、快いと思う。私は、当然のことながら、創造において、また、その収拾においてとても強力であるもの、にもかかわらず、善においては完全であり、我々を絶えず覆う慈愛においてとても忠実であるものが好きである。私は、もし神がそれほど偉大で強力でないとしても、神が善で慈悲深くある限り同じ程度に愛すると考える。我々は皆、神の驚くべき属性を認めてというより神の性質ゆえに父を愛している。{55}{56}"
                },
                {
                    "par_ref": "2:5.8",
                    "par_pageref": "",
                    "par_content": "創造者たる息子とその配下の行政官が空間宇宙の発展に固有であるさまざまの時間の困難ととても雄々しく戦っているのを観察するとき、私は宇宙のこれらの下級支配者に大きく深遠な愛情を抱いていることに気づく。やはり、私は、領域の人間を含む我々は皆、これらの人格が我々を本当に愛していることを明察するので、宇宙なる父と他のすべての存在体を愛していると考える。愛する経験は、大部分は、愛される経験への直接的応答である。神が崇高性、究極性、および絶対性のすべての属性を剥奪されたとしても、神は私を愛しているということを知っているがゆえに、私は、神をこの上なく愛し続けるであろう。"
                },
                {
                    "par_ref": "2:5.9",
                    "par_pageref": "",
                    "par_content": "父の愛は、現在と永遠の時代の無限の回路にわたりずっと我々についてくる。あなたが、神の情愛深い本質を熟考する間、それにはただ1つの道理に適い自然な人格反応がある。あなたはますます製作者が好きになるであろう。あなたは、子供が地球の親に与えるそれに類似する愛情を神にもたらすであろう。なぜならば、実の父、真の父としての地球の父は、我が子を愛しているし、宇宙なる父も、同様に、創造された息子と娘を愛し、その福祉をとこしえに追い求めているのであるから。"
                },
                {
                    "par_ref": "2:5.10",
                    "par_pageref": "",
                    "par_content": "だが神の愛は、知的で明敏な親の愛情である。神性愛は、神性の英知と、宇宙なる父の完全な性質の中の他のすべての無限の特性との統一的関係において機能する。神は愛であるが、愛は神ではない。人間への神性愛の最大の顕現は思考調整者の贈与に見られるが、あなたへの父の愛の最大の顕示は、地上で理想の精霊的生活を送った点で神の息子マイケルの贈与の生涯に見られる。それぞれの人間の魂への神の愛を個性化するのは、調整者である。{57}"
                },
                {
                    "par_ref": "2:5.11",
                    "par_pageref": "",
                    "par_content": "私は、時に、宇宙の子供への天の父の神性愛を仕方なく人間の言語記号での愛の使用に頼って描くことに痛みのようなものを感じる。この用語は、敬意と献身の関係についての人の最高概念を含みはするものの、生ける神の宇宙創造物への比類なき愛情を指し示すには全くふさわしくない人間関係の大半にまことに頻繁に使用される。私が楽園なる父の神性愛の本質と絶妙に素晴らしい意味を人の心に伝える何らかの崇高で限定的な用語を利用できないということは、いかにも残念なことである。"
                },
                {
                    "par_ref": "2:5.12",
                    "par_pageref": "",
                    "par_content": "人が人格神の愛を見失うとき、神の王国は単に善の王国となる。神性の無限の統一にもかかわらず、愛は創造物との神の人格的な関係の支配的特性である。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "2:6",
            "section_title": "6. 神の善",
            "pars": [
                {
                    "par_ref": "2:6.1",
                    "par_pageref": "",
                    "par_content": "我々は、物理宇宙において神性美を見、知的世界において永遠の真理を見分けるかもしれないが、神の善は人格的な宗教経験の精霊的世界にのみ見つけられる。宗教は、その真の本質に関しては、神の善への信仰に基づく信頼である。神は、偉大であり、絶対でありうるし、哲学的には何となく知的で個人的でさえあるかもしれないが、宗教的には、神も道徳的でなければならない。神は善のはずである。人は、偉大な神を恐れているかもしれないが、善の神だけを信じ、愛している。神のこの善は、神の人格の一部であり、その完全な顕示は信じる神の息子の人格的宗教経験にのみ現れる。"
                },
                {
                    "par_ref": "2:6.2",
                    "par_pageref": "",
                    "par_content": "宗教は、精霊の超世界というものは、人間世界の基本的な必要性を認識し、かつそれに敏感であるということを含意する。進化的宗教は倫理的になるかもしれないが、啓示的宗教のみが真に、そして、精霊的に道徳的になる。神は王者の道徳に支配される神格であるという昔の概念は、人間の経験においてこれ以上穏やかで美しいものはない睦まじい親子関係の家族道徳の愛情にみちて感動させるその段階へとイェススによって向上された。"
                },
                {
                    "par_ref": "2:6.3",
                    "par_pageref": "",
                    "par_content": "「神の善の豊かさは、誤れる者を悔悟に導く。」「あらゆる良い贈り物とあらゆる完全な贈り物は、光の父から下ってくる。」「神は善である。神は人の魂の永遠の避難所である。」「主たる神は慈悲深く、恵み深い。神は、我慢強く、善と真実に溢れている。」「主のすばらしさを味わい、これを見つめよ。神を信じる者は幸いである。」「主は、情け深く、思いやりに満ち溢れている。主は救済の神である。」「主は、失意の者を癒し、魂の傷を包む。主は人の全能の恩人である。」{58}{59}{60}{61}{62}{63}{64}"
                },
                {
                    "par_ref": "2:6.4",
                    "par_pageref": "",
                    "par_content": "王兼裁判官としての神の概念は、高い道徳基準を助長し、法を重んじる民族を集団として創造したものの、時間と永遠における個人の状態に関しては、個々の信者を不安定の嘆かわしい位置に放置した。後のヘブライ人の予言者は、神はイスラエルの父であると宣言した。イェススはそれぞれの人間の父として神を明らかにした。神に関する人間の概念全体には、イェススの生涯によって超越的に光が当てられている。無私は、親の愛に固有である。神は父のようにではなく、父として愛する。神はあらゆる宇宙人格の楽園の父である。"
                },
                {
                    "par_ref": "2:6.5",
                    "par_pageref": "",
                    "par_content": "正義は、神が宇宙の道徳律の源であることを含意する。真理は顕示者としての、教師としての神を示す。しかし、愛は、愛情を与え、愛情を切望する、すなわち、親と子に介在するような理解ある親交を求める。正義は神性の考えであるかもしれないが、愛は父の態度である。神の正義は、天の父の無私無欲な愛とは和解しえないという誤った仮定は、神性の性質における統一の欠如を前提とし、神の統一と自由な意志というものの両方への哲学上の襲撃である贖罪主義の労作に直接的に導く。"
                },
                {
                    "par_ref": "2:6.6",
                    "par_pageref": "",
                    "par_content": "その精霊が地上の子らに宿る慈愛深い天の父は、分割された人格ではないし、—正義の人格と慈悲の人格—父の恩恵、または許しを保証するための仲介も必要としない。"
                },
                {
                    "par_ref": "2:6.7",
                    "par_pageref": "",
                    "par_content": "神は決して激怒せず、復讐心がなく、立腹もしない。英知はしばしば神の愛を抑えるというのは本当であり、正義は神の拒絶された慈悲を条件とする。正義に関わる神の愛は、罪への匹敵する憎しみとして示されざるを得ない。父は矛盾した人格ではない。神性の統一は完全である。楽園の三位一体には、神と等位である永遠の同一性にもかかわらず、絶対統一がある。"
                },
                {
                    "par_ref": "2:6.8",
                    "par_pageref": "",
                    "par_content": "神は罪人を愛し、罪を嫌う。そのような意見は、哲学的には正しいが、神は超越している人格であり、人々は他の人々を愛し、嫌うことしかできない。罪は人ではない。神は、人格現実 (潜在的に永遠の) であるが故に罪人を愛するが、罪に対しては何の人格的態度もとらない、なぜなら罪は精霊的現実ではないのであるから。それは人格的ではない。したがって、神の正義だけが、その存在を認識する。神の愛は罪人を救う。神の法は罪を滅ぼす。もし罪人が最終的に罪と自分とを完全に結びつけるならば、同様に人間のその同じ心が、内住する精霊調整者と自分とを完全に結びつけるかもしれないように、神性のこの態度は、明らかに変わるであろう。そのような罪で確認された人間は、次に、完全に事実上精霊的ではなくなるであろうし、(したがって、人格的に非現実的)、いずれ起こる存在体の絶滅を経験するであろう。非現実性は、創造物の性質の不完全性さえも、ますます本物の、ますます精霊的な宇宙にいつまでも存在することはできない。"
                },
                {
                    "par_ref": "2:6.9",
                    "par_pageref": "",
                    "par_content": "人格の世界に直面すると、神は情愛深い人格であると分かる。精霊的な世界に直面すると、神は人格的愛である。宗教経験においては、双方である。愛は神の意志を見分ける。神の善は、神性の自由な決意の底部で休息している--愛し、慈悲を示し、忍耐を表し、許しを執行する普遍的傾向。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "2:7",
            "section_title": "7. 神性の真理と美",
            "pars": [
                {
                    "par_ref": "2:7.1",
                    "par_pageref": "",
                    "par_content": "すべての有限の知識と創造物の理解は相対的である。高い発信元から収集される情報と知性でさえ、相対的に完全で、局部的に正確で、人格的に真実であるにすぎない。"
                },
                {
                    "par_ref": "2:7.2",
                    "par_pageref": "",
                    "par_content": "物理的事実は、かなり一定しているが、真理は宇宙の哲学に生きており自在性のある要素である。進化する人格は、意思疎通においてただ部分的に賢明であり、相対的に真実である。進化する人格は、それらの人格的経験が拡大する限りにおいてのみ確かでありうる。明らかに一箇所で完全に本当であるかもしれないものは、創造の別の区分で相対的に本当であるかもしれない。"
                },
                {
                    "par_ref": "2:7.3",
                    "par_pageref": "",
                    "par_content": "神性の真理、究極的真理は、一様で普遍的であるが、様々な球体出身の数多の個人が言うように精霊的なものについての話というものは、時として知識の完全性における、またその経験の長さと範囲におけると同様に、個人的経験の充実においてもこの関連性のために細部において異なるかもしれない。第一の偉大な根源と中枢の法と布告、思考と態度は、永遠に、無限に、普遍的に真実ではあるものの、同時に、あらゆる宇宙、体制、世界、および創造された知性への適用とまた、それらに対する調整は、無限の精霊の、そして他のすべての天の関連人格の地域計画と手順との調和のみならず、それらがそれぞれの属する宇宙で機能するように創造者たる息子の計画と方法に従う。"
                },
                {
                    "par_ref": "2:7.4",
                    "par_pageref": "",
                    "par_content": "物質主義の誤った科学は、人間の判決が宇宙の中の浮浪者になることを宣告するであろう。そのような部分的知識は、潜在的に邪悪である。それは善と悪の両者で構成される知識である。真理は、それが十分であり、かつ対称であるがゆえに美しい。人は、真理を捜し求めるとき、神性的に真実であるものを追求しているのである。"
                },
                {
                    "par_ref": "2:7.5",
                    "par_pageref": "",
                    "par_content": "哲学者は、抽象概念の誤りに、つまり現実の1局面に関心の焦点を合わせ、次にそのような孤立の局面を全体の真理であると断言する実践に導かれるとき最も重大な誤りを犯す。賢明な哲学者は、すべての宇宙現象の後ろに、また前存在にある創造的な意匠を常に探すであろう。創造者の考えは、不変的に創造的行為に先行する。"
                },
                {
                    "par_ref": "2:7.6",
                    "par_pageref": "",
                    "par_content": "知的自意識は、哲学的なその概念の一貫性だけでなく、遍在する真実の精霊の誤りのない反応によってもより明確に、確実に真実の美を、その精霊的資質を発見することができる。真理が実践可能であるが故に、幸福は真理の認識から起こる。真理は生きることができる。現実のものではない誤りは経験において成し遂げられないが故に、失望と悲しみは誤りに伴う。神性の真実は、その精霊的特色により最もよく知られる。{65}"
                },
                {
                    "par_ref": "2:7.7",
                    "par_pageref": "",
                    "par_content": "止むことのない探求は、統一のため、つまり神性統一のためである。広範囲の物理的宇宙は、楽園の小島を中心にまとまる。知的的宇宙は心の神、連合活動者を中心にまとまる。精霊的宇宙は、永遠なる息子の人格に緊密に結びついている。しかし、時間と空間の孤立している人間は、内住する思考調整者と宇宙なる父との直接的関係を通して父なる神に統一する。人の調整者は神の断片であり、永久に神の統一を捜し求める。それは第一根源と中枢の楽園の神とともに、またその中にしっかりと結びついている。"
                },
                {
                    "par_ref": "2:7.8",
                    "par_pageref": "",
                    "par_content": "園の神と、またその中にまとまる。最高の美の認識は現実の発見と統合である。永遠の真理における神性の善の認識、つまり、それは、究極の美である。人間の芸術の魅力でさえその統一の調和に含まれる。"
                },
                {
                    "par_ref": "2:7.9",
                    "par_pageref": "",
                    "par_content": "ヘブライ宗教の大変な間違いは、神の善を科学の実際の事実と芸術の魅力的な美に関連づけないことであった。文明の進歩とともに、宗教が神の善を偏重し、真実を除外し、美を無視しがちといった同様の賢明でない方向を追求し続けたので、ある種の人間、孤立された善に関する抽象的、分離的概念から目を背けるという強い傾向を展開した。20世紀の多くの人間の献身と忠誠を保持し損ねる近代宗教の過度に抑圧され孤立した道徳は、もしそれが、科学、哲学、および精霊的経験のそれぞれの真理に、そして物理的創造の美しさ、知的芸術の魅力、および本物の性格達成の壮大さに等しく配慮をするならば、それ自体を回復するであろう。"
                },
                {
                    "par_ref": "2:7.10",
                    "par_pageref": "",
                    "par_content": "この時代の宗教上の挑戦は、拡大され、絶妙に統合された広大無辺の真実、宇宙の美、神性の善の近代的概念から新たで魅力的な哲学を思い切って構成するそれらの洞察力のある将来を見つめる男女に向けたものである。そのような新たで公正な道徳的構想は、人間の心の良いものすべてを引きつけ、かつ人間の魂の最も良いものに挑戦するであろう。真、美、善は、神性の現実であり、人が精霊的な生活段階を昇るにつれ、永遠のもののこれらの最高の資質は、愛である神においてますます連携され、統一されるようになる。"
                },
                {
                    "par_ref": "2:7.11",
                    "par_pageref": "",
                    "par_content": "すべての真理—物質的、哲学的、または精霊的—は、美しく善である。すべての真の美—物質的芸術、または精霊的対称—は、真実であり、善である。すべての本物の善は、—個人的道徳、社会的公正さ、または神性の聖職活動にかかわらず—等しく真実であり、美しい。健康、健全さ、および幸福が人間の経験において混合されるとき、それは、真、美、善の統合である。そのような効率的な生活段階は、エネルギー体系、思想体系、および精霊体系の統一を経て生じる。"
                },
                {
                    "par_ref": "2:7.12",
                    "par_pageref": "",
                    "par_content": "真理は緊密に結びついており、美は魅力的であり、善は安定している。そして、真実であるこれらの価値が人格経験で調整されるとき、結果は、英知に条件づけられ、忠誠に制限される高水準の愛である。全宇宙教育の真の目的は、広がる経験のより大きい現実との世界の孤立している子供のより良い連携に作用することである。現実は、人間の段階においては有限であり、より高く神性である段階においては無限で永遠である。"
                },
                {
                    "par_ref": "2:7.13",
                    "par_pageref": "",
                    "par_content": "[ユヴァーサの日の老いたるものの権威により活動する一神性顧問による提示]"
                }
            ]
        }
    ],
    "footnotes": [
        "*無限に触れる*: ヨブ 37:23. *神の足音*: 詩 77:19.",
        "*理解は無限大*: ヨブ 12:13; 詩 147:5. *検索不能な偉大さ*: 詩 145:3. *神は偉大です*: ヨブ 36:26.",
        "*神は深い闇に宿る*: 出 20:21; 王上 8:12; 代下 6:1; 申 4:11; 申 5:22-23.",
        "*番号のない驚異*: ヨブ 5:9; ヨブ 9:10.",
        "*天国の天国*: 王上 8:27; 代下 2:6; 代下 6:18; ネヘ 9:6; 詩 148:4; 申 10:14.",
        "*検索不能な判断*: ロマ 11:33.",
        "*忠実で神聖な創造主*: 創 1:1-27; 創 2:4-23; 創 5:1-2; 出 20:11; 出 31:17; 王下 19:15; 代下 2:12; ネヘ 9:6; 詩 115:15; 詩 121:2; 詩 124:8; 詩 134:3; 詩 146:6; シラ 1:1-4; コヘ 33:10; イザ 37:16; イザ 40:26,28; イザ 42:5; イザ 45:12,18; エレ 10:11-12; エレ 32:17; エレ 51:15; バル 3:32-36; アモ 4:13; マルコ 13:19; ヨハネ 1:1-3; 使徒 4:24; 使徒 14:15; エフェ 3:9; コロ 1:16; ヘブ 1:2; 黙 4:11; 黙 10:6; 黙 14:7. *唯一の神、父*: マラ 2:10; 一コリ 8:6; エフェ 4:6. *忠実なクリエイター*: 一ペト 4:19.",
        "*ディスポーザーとしての神*: ヨブ 34:13; 箴 16:33. *神、私たちの源と運命*: イザ 41:4; イザ 44:6; 黙 1:8,11,17; 黙 21:6; 黙 22:13. *プライマルマインド*: イザ 40:28; 一コリ 2:16; フィリ 2:5. *無制限の精神*: 詩 104:30.",
        "*間違いなし*: サム下 22:31. *威厳、栄光に輝く*: 代上 29:11; 詩 45:3; イザ 2:19-21. *神の栄光*: イザ 35:2; イザ 42:8.",
        "*神は恐れを欠いている*: ヨブ 41:33. *彼は不滅であり、永遠です*: ロマ 1:20; 一テモ 1:16-17. *神は自己存在する*: 黙 1:8. *God is Divine*: 二ペト 1:3-4. *神は豊かです*: 詩 65:11; 詩 68:10; エレ 31:12,14.",
        "*彼は自分自身を男性に分け与えます*: 詩 84:11; 一コリ 2:12; エフェ 1:3. *彼は始まりと終わりです*: イザ 41:4; イザ 44:6; イザ 48:12; 黙 1:8,11,17; 黙 2:8; 黙 21:6; 黙 22:13. *善意の父*: ヤコ 1:17.",
        "*可能なすべてのこと*: 創 18:14; エレ 32:17; マタイ 19:26; マルコ 10:27; マルコ 14:36; ルカ 1:37; ルカ 18:27. *原因の原因*: 創 1:1ff.",
        "*最初から最後を見る*: イザ 46:9-10.",
        "*彼は永遠に住んでいます*: エゼ 8:20; イザ 57:15.",
        "*彼は始まりと終わりです*: イザ 41:4; イザ 44:6; イザ 48:12; 黙 1:8,11,17; 黙 2:8; 黙 21:6; 黙 22:13.",
        "*私は*: 出 3:14.",
        "*彼の中で私たちは生き、動きます*: 使徒 17:28.",
        "*永遠の命*: ダニ 12:2; マタイ 19:16,29; マタイ 25:46; マルコ 10:17,30; ルカ 10:25; ルカ 18:18,30; ヨハネ 3:15-16,36; ヨハネ 4:14,36; ヨハネ 5:24,39; ヨハネ 6:27,40,47; ヨハネ 6:54,68; ヨハネ 8:51-52; ヨハネ 10:28; ヨハネ 11:25-26; ヨハネ 12:25,50; ヨハネ 17:2-3; 使徒 13:46-48; ロマ 2:7; ロマ 5:21; ロマ 6:22-23; ガラ 6:8; 一テモ 1:16; 一テモ 6:12,19; テト 1:2; テト 3:7; 一ヨハ 1:2; 一ヨハ 2:25; 一ヨハ 3:15; 一ヨハ 5:13,20; ユダ 1:21; 黙 22:5. *神は自分の中に生命を持っています*: ヨハネ 5:26. *そして、この命は永遠です*: 一ヨハ 5:11.",
        "*すべての生命に与える*: 使徒 17:25.",
        "*私は主です、変更しないでください*: マラ 3:6.",
        "*光の父*: ヤコ 1:17.",
        "*神は不変です*: イザ 25:1; マラ 3:6; ヤコ 1:17.",
        "*最初から終了を宣言します*: イザ 46:10.",
        "*私の弁護人は立つ*: イザ 46:10.",
        "*永遠の目的*: エフェ 3:11.",
        "*神は完全かつ永遠に行動する*: コヘ 3:14.",
        "*神は悔い改めると言われている*: 創 6:6-7; 出 32:14; 代上 21:15; 詩 106:45; エレ 18:8,10; エレ 26:19; エレ 42:10; アモ 7:3,6; ヨナ 3:10; 士 2:18; ヘブ 7:21; サム上 15:35; サム下 24:16. *神は悔い改めません（選択による）*: 詩 110:4; エレ 4:28; エゼ 24:14; ゼカ 8:14. *神は悔い改めない（生まれつき）*: 民 23:19; サム上 15:29.",
        "*神は不変であり、間違いない*: 詩 33:11; エレ 32:18-19; ヘブ 6:17.",
        "*神は時代を超越している*: 詩 90:4.",
        "*神はあらゆる点で正義です*: 詩 145:17.",
        "*神は理由なく行動しなかった*: エゼ 14:23.",
        "*判断は真実であり、正義です*: 詩 19:9.",
        "*主に罪はない*: 代下 19:7. *神は人を尊重しません*: 代下 19:7; ヨブ 34:19; シラ 35:12; 使徒 10:34; ロマ 2:11; ガラ 2:6; ガラ 3:28; エフェ 6:9; コロ 3:11.",
        "*種をまくものを刈り取る*: ヨブ 4:8; ガラ 6:7.",
        "*罰としての絶滅*: オバ 1:16.",
        "*慈悲の神*: 詩 145:8; 詩 86:15.",
        "*主を呼び求める者は救われる*: 詩 50:15; ヨエ 2:32; ゼカ 13:9; 使徒 2:21; ロマ 10:13.",
        "*彼は十分に許してくれるだろう*: イザ 55:7.",
        "*His mercy endures forever*: 代上 16:34,41; 代下 5:13; 代下 7:3,6; 詩 100:5; 詩 103:17; 詩 107:1; 詩 118:1-4; 詩 136:1-26; イザ 54:8.",
        "*主は愛情深い親切を実行します*: エレ 9:24.",
        "*喜んで苦しまない*: 哀 3:33.",
        "*慈悲の父*: 二コリ 1:3.",
        "*God is Love*: 一ヨハ 4:8,16.",
        "*太陽は悪と善に昇る*: マタイ 5:45.",
        "*父はあなたを愛しています*: ヨハネ 16:27.",
        "*誰が来るかもしれません*: 詩 50:15; ヨエ 2:32; ゼカ 13:9; マタイ 7:24; マタイ 10:32-33; マタイ 12:50; マタイ 16:24-25; マルコ 3:35; マルコ 8:34-35; ルカ 6:47; ルカ 9:23-24; ルカ 12:8; ヨハネ 3:15-16; ヨハネ 4:13-14; ヨハネ 11:25-26; ヨハネ 12:46; 使徒 2:21; 使徒 10:42-43; 使徒 13:26; ロマ 9:33; ロマ 10:13; 一ヨハ 2:23; 一ヨハ 4:15; 一ヨハ 5:1; 黙 22:17b.",
        "*すべての男性は救われますか*: 一テモ 2:4.",
        "*滅びる気はない*: 二ペト 3:9.",
        "*自分の利益のために私たちを懲らしめる*: ヘブ 12:10.",
        "*私たちの苦しみの中で彼は苦しんでいます*: イザ 53:5; イザ 63:9.",
        "*神は豊富に許します*: イザ 55:7.",
        "*神は罪を消し去る*: イザ 43:25.",
        "*私たちは神の息子です*: 代上 22:10; 詩 2:7; イザ 56:5; マタイ 5:9,16,45; ルカ 20:36; ヨハネ 1:12-13; ヨハネ 11:52; 使徒 17:28-29; ロマ 8:14-17,19,21; ロマ 9:26; 二コリ 6:18; ガラ 3:26; ガラ 4:5-7; エフェ 1:5; フィリ 2:15; ヘブ 12:5-8; 一ヨハ 3:1-2,10; 一ヨハ 5:2; 黙 21:7; サム下 7:14.",
        "*あなたと神の間に大きな隔たり*: ルカ 16:26.",
        "*あなたの中の神の霊*: ヨブ 32:8,18; イザ 63:10-11; エゼ 37:14; マタイ 10:20; ルカ 17:21; ヨハネ 17:21-23; ロマ 8:9-11; 一コリ 3:16-17; 一コリ 6:19; 二コリ 6:16; ガラ 2:20; 一ヨハ 3:24; 一ヨハ 4:12-15; 黙 21:3.",
        "*愛情深い優しさ*: 詩 17:7; エレ 9:24; ホセ 2:19.",
        "*神の良さ*: 出 34:6; ロマ 2:4. *神は慈悲深いです*: 出 20:6; 代上 16:34,41; 代下 5:13; 代下 7:3,6; 代下 30:9; エゼ 3:11; 詩 25:6; 詩 36:5; 詩 86:15; 詩 100:5; 詩 103:8,17; 詩 107:1; 詩 116:5; 詩 117:2; 詩 118:1,4; 詩 136:1-26; 詩 145:8; イザ 54:8; イザ 55:7; エレ 3:12; 民 14:18-19; ミカ 7:18; 申 4:31; 申 5:10; ヘブ 8:12.",
        "*God is Love*: 一ヨハ 4:8,16.",
        "*神の良さ*: 出 34:6; ロマ 2:4.",
        "*すべての良い & 完璧な贈り物*: ヤコ 1:17.",
        "*神は良いです*: 詩 34:8; 詩 73:1; エレ 33:11; 哀 3:25; ナホ 1:7. *神は私たちの避難所です*: 申 33:27.",
        "*神は慈悲深く優雅です*: 出 34:6.",
        "*味わって見る / 恵まれている*: 詩 34:8. *信頼する人は幸いです*: 詩 2:12; 詩 40:4; 詩 84:12; エレ 17:7.",
        "*主は恵み深いです*: 詩 111:4; 詩 145:8. *救いの神*: 出 15:2; 代上 16:35; ヨブ 13:16; 詩 18:2,46; 詩 24:5; 詩 25:5; 詩 27:9; 詩 51:14; 詩 65:5; 詩 68:19-20; 詩 79:9; 詩 85:4; 詩 88:1; イザ 12:2; イザ 17:10; ミカ 7:7; ハバ 3:18; フィリ 1:19; サム下 22:3,47.",
        "*彼は失恋を癒す*: 詩 147:3. *神は全能です*: 代上 29:11-12; ゼファ 3:17.",
        "*スピリチュアルな味*: 詩 34:8; 詩 119:103."
    ],
    "paper_title": "神の性質"
}