{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "",
                    "par_content": "楽園の中央の小島とハヴォーナの惑星の最深部の回路間には、特別な球体のより小さい3個の回路が位置している。一番内側の回路は宇宙なる父の秘密の７球体から成る。第二集団は永遠なる息子の7個の発光世界で構成される。最外部には、無限の精霊の7個の巨大な球体、主たる7精霊の行政本部の世界がある。"
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "",
                    "par_content": "父、息子、精霊のこれら3個の7世界回路は、比類なき壮大さと想像もつかない光輝の球体である。それらの物質的または物理的な構造すらもあなたには明らかにされていない系列のものである。それぞれの回路は物質の点においてはさまざまであり、息子の物理的組成の点において似通う7世界を除いては、回路はそれぞれに異なっている。21個すべてが、巨大な球体であり、7集団のそれぞれが異なって永遠化される。我々が知る限り、それらは常にあった。楽園のように、それらは永遠である。それらの起源に関する記録も言い伝えも存在していない。"
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "",
                    "par_content": "永遠の小島に近接し、楽園の周囲を循環する宇宙なる父の秘密の７球体は、永遠の神格の中央で輝く精霊的光輝を高度に反射しており、神々しい栄光のこの光を楽園中に、ハヴォーナの7個の回路にさえ発散している。"
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "",
                    "par_content": "精霊光輝の非人格エネルギーは、永遠なる息子の神聖な7世界に起源をもつようである。どんな人格的存在体もこれら輝く7領域のいずれにも滞在してはいけない。輝く7領域は、精霊的栄光で全楽園とハヴォーナを照らし、精霊の純粋な栄光を7超宇宙へと送る。2番目の回路のこれらの光輝く球体は、同様に、楽園と回路化された7中央宇宙の10億の世界へとそれらの光(熱のない光)を放つ。"
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "",
                    "par_content": "無限の精霊の7世界には、7超宇宙の将来の目標を統括し、時間と空間のこれらの創造へと神格の第三人格の精霊的照射をする主たる7精霊がいる。そして、楽園の小島ではなく、全ハヴォーナが、これらの精霊化の影響を浴している。"
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "",
                    "par_content": "父の世界は、父-被賦与人格すべてのために究極状態にあるものの、これがその唯一の機能ではない。人格的存在体と実体を除く多くの存在体と実体は、これらの世界に滞在する。父の回路と精霊の回路の各世界には、異なる型の永久公民がいるが、我々は、息子の世界には人格存在体以外のある一定の型が生息していると考える。父の断片はディヴィニントン出身者の中にある。永久公民の他の系列は、あなたには非啓示である。"
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "",
                    "par_content": "これらの報告では明らかにされていない楽園の21個の衛星は、中央宇宙と超宇宙の両所において多くの目的を果たす。あなたは、これらの球体の生命についてほんの少ししか理解できないのであるから、自然に関する、または機能に関する一貫した視点らしきものは望めない。あなたに非啓示の何千もの活動が進行し続けている。これらの21個の球体が、主な宇宙の機能の可能性を包括している。これらの報告は、壮大な宇宙の—むしろ壮大な宇宙の7区分のーつの—現在の宇宙時代に関係するある限られた活動のつかの間の片鱗を提供するに過ぎない。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "section_title": "1. 父の7個の神聖な世界",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "",
                    "par_content": "父の神聖な生命球体の回路は、宇宙の中の宇宙における人格に固有の唯一の秘密をもつ。楽園のこれらの衛星は、3個の回路の最深部は、中央宇宙の人格に関する唯一の禁制領域である。下方楽園と息子の世界は、同様に人格には閉ざされているが、それらのいずれの領域も何らかの方法で直接人格には関係しない。"
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "",
                    "par_content": "父の楽園の世界は、三位一体の定置の息子の最高の系列、すなわち崇高性の三位一体化の秘密により指揮されている。これらの世界について、私にはほとんど言うことができない。それらの種々様々の活動について、私はあまり言うことを許されていないのである。そのような情報は、そこで機能し、またそこから先へ進むそれらの存在体だけに関係がある。そして、私はこれらの特別な6個の世界にいくらか馴染みはあるものの、ディヴィニントンに一度も到着したことはない。その世界は私には完全に禁じられている。"
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "",
                    "par_content": "これらの世界に関する秘密の理由の1つは、これらの神聖な球体のそれぞれが、楽園の三位一体を構成する神格の専門化された代理、または顕現を味わうからである。人格ではなく、その特定の球体に居住する、またはそこに受け入れられる知力あるそれらの特定集団にのみ感謝され理解され得る神格の独自の臨場。崇高性の三位一体化の秘密は、神格の分化された、また非人格的なこれらの臨場のための人格媒体である。また、崇高性の秘密は、尊くかつ厄介な仕事を壮麗に授かり、しかも驚くほどに適合している高度に人格的な存在体である。"
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "",
                    "par_content": "1. ディヴィニントン。独自の意味において、この世界は、「父の胸」、宇宙なる父の人格-親交球体であり、そこには父の神性の特別な顕現がある。ディヴィニントンは、思考調整者の楽園の集合場所であるが、それは、多数の他の実体、人格、それに宇宙なる父に起源を取る他の存在体の本拠地である。永遠なる息子のほかに多くの人格は、宇宙なる父の孤立の行為による直接起源のものである。宇宙なる父の断片とそれらの人格、および直接的かつ唯一の起源の他の存在体だけが、この住まいで親しく交わり、機能する。{0}"
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "",
                    "par_content": "ディヴィニントンの秘密は、思考調整者の贈与と任務の秘密を含んでいる。その本質、起源、および進化世界の下級生物とのそれらの接触手段は、この楽園球体の秘密である。驚くべきこれらの相互作用は、残る我々には人格的には関係がなく、したがって、神格は、我々の完全な理解からはこのすばらしく、神性である活動のある種の特徴を差し控えるのが適切であると判断する。我々が神性活動のこの局面に接触する限りにおいて、これらの取り扱いに関する完全な知識が我々には許されているものの、この偉大な贈与の詳細については完全に知らされるというわけではない。"
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "",
                    "par_content": "この球体はまた、他のすべての型の父の断片、重力の使者、あなたには明かされていない他の存在体部隊のもつ本質、目的、活動に関わる秘密を保持する。私には知らされていないディヴィニントンに属するそれらの真実が、もし私に明らかにされようなこよがあれば、現在の私の仕事において私をただ単に混乱し、妨げることになるであろうし、さらには私の存在体の系列に関する概念上の能力を恐らく超えることになるであろう。"
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "",
                    "par_content": "2. ソナリントン。この球体は「息子のふところ」、永遠なる息子の個人的な受け入れの世界である。それは、上昇し下降する神の息子が完全に信任され、最終的に承認されるときの、またその後のかれらの楽園本部である。この世界は、永遠なる息子の、その等位の、かつ仲間の息子のすべての息子たちにとっての楽園の家である。宇宙経由楽園への人間の精霊的前進の上昇計画には関係がないので人間には明らかにされていないこの崇高な住まいに属する神性の息子の数多くの系列がある。"
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "",
                    "par_content": "ソナリントンの秘密は、神性の息子の肉体化の秘密を包含する。1,900年前にあなたの世界に起きたように、神の息子が人の息子になるのは、つまり文字通り女性から生まれるのは、それは、宇宙の神秘である。それは絶えず宇宙の中で起きており、神性の息子に関わるソナリントンの秘密である。調整者は父なる神の神秘である。神性の息子の肉体化は息子なる神の神秘である。それは、この独自の経験をした者達を除いては誰にも侵入されない領域であるソナリントンの7区分目に封じ込められた秘密である。あなたの上昇経歴と関係があるそれらの肉体化の局面だけがあなたには知らされてきた。あなたには明かされていない宇宙奉仕の任務にある非啓示の型に属する楽園の息子の肉体化の謎には他の多くの局面がある。そして、さらにソナリントンの他の神秘がある。"
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "",
                    "par_content": "3. スプリントン。この世界は「精霊のふところ」、つまり独占的に無限の精霊を表す高位の存在体の楽園の家である。主たる7精霊とすべての宇宙からのその子孫の一部がここに集まる。永遠性の楽園水準に至る時間の創造物を向上させる計画に関連のない宇宙のさまざまな活動に割り当てられた非啓示の精霊の人格の系列の数多くがこの天の住まいにもまた見られるかもしれない。"
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "",
                    "par_content": "スプリントンの秘密は、奥深い反射の神秘を伴う。我々は、さらに詳しく、それが7超宇宙の本部世界で作用しているように、広大かつ普遍的反射の現象についてあなたに告げるのであるが、我々は、完全にそれを理解するというわけではないので、この現象について決して完全に説明するわけではない。我々は、実に、実に多く理解はしているが、多くの基本的詳細については謎のままでいる。反射は、精霊なる神の秘密である。あなたは、人間生存の上昇の枠組みと関連する反射機能について指導を受けてきており、またそのように機能するのであるが、反射は宇宙業務の他の多数の局面の通常運用にある不可欠の特徴でもある。無限の精霊のこの賦与は、情報収集と情報流布以外の回路で利用される。それに加えてスプリントンに関する他の秘密がある。"
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "",
                    "par_content": "4. ヴァイスジェリントン。この惑星は、「父と息子のふところ」であり、父と息子の行為による起源を取るある非啓示の存在体の秘密球体である。これは、７超宇宙において作用する異なる多くの手段のためにその起源が複雑である複合先祖をもつ数多くの栄光的存在体の楽園の家でもある。ユランチアの必滅する者にはその正体が明らかにされていない多くの存在体の集団が、この世界に集まる。"
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "",
                    "par_content": "ヴァイスジェリントンの秘密は、三位一体化の秘密を含み、三位一体化は、三位一体を代表する、すなわち神の代理人として機能する権威の秘密を構成する。三位一体を代理をする権威は、楽園の三位一体化のうちの２者、または３者全員により三位一体化され、創造され、結果的に生じた、または永遠化された啓示、非啓示のそれらの存在体にのみに帰属する。その種類のすべてのものが自由に受けられる神格抱擁の道をそのような創造物が昇るかもしれないとはいえ、栄光の創造物のある種の型の三位一体化の活動により生み出される人格は、その三位一体化に動員される概念的な可能性しか表わさない。"
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "",
                    "par_content": "三位一体化されない存在体は、2者あるいは3者の創造者よる、または、ある創造物による三位一体化の手段を完全に理解するわけではない。ヴァイスジェリントンのこれらの秘密はいつもあなたに禁じられているので、あなたが、はるかかなたの栄光の経歴の未来においてそのような冒険を試み引き継がない限り決してそのような現象を完全に理解はしないであろう。しかし、三位一体起源の高い存在体である私にとっては、ヴァイスジェリントンの全区分は開かれている。私は、私の起源と将来の目標の秘密を完全に理解しており、同様に、完全に、そして神聖に保護している。"
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "",
                    "par_content": "ユランチア人には知らされていない三位一体化の他の型と局面がまだあり、これらの経験は、それらの人格的局面において、ヴァイスジェリントンの秘密の区分で正規に保護されている。"
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "",
                    "par_content": "5. ソリタリントン。この世界は、「父と精霊のふところ」であり、宇宙なる父と無限の精霊の連合行為における起源の非啓示の存在体、つまり、それらの精霊継承に加えた父の特徴を帯びる存在体からなる見事な部隊の出会いの場所である。"
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "",
                    "par_content": "これは、単独の使者と超天使の他の人格の家でもある。あなたはこれらの存在体についてあまり知らない。ユランチアには非啓示のおびただしい数の系列がある。それらが第5世界に住所を定めているので、父は、必ずしも単独の使者またはその超天使の仲間の創造に何か関係があったというわけではないが、この宇宙時代には実にそれらの機能と関係しているのである。現在の宇宙時代に、これは、また宇宙の力の監督者の階級球体なのでもある。"
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "",
                    "par_content": "必滅の人間には未知の存在体であるが、ソリタリントンを楽園の自身の球体として見る精霊人格の数々の追加系列がある。宇宙活動の全区分と全段階は、楽園の神性の将来の目標への人間上昇の援助に関する領域と同じように精霊活動者に完全に提供されるということが記憶されるべきである。"
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "",
                    "par_content": "ソリタリントンの秘密。三位一体化のある種の秘密以外に、この世界は第三中枢と根源の一部のより高度の子孫との無限の精霊の人格的関係の秘密を保持する。ソリタリントンには、父の、息子の、そして精霊者の精霊との、また三位一体の三重の精霊との、および崇高者、究極者、崇高者-究極者との非顕示の多数の系列の親密な関係の謎がある。"
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "",
                    "par_content": "6. セラフィントン。この球体は、「息子と精霊のふところ」であり、息子と精霊により創造された非啓示の存在体の広大な部隊の故郷たる世界である。これは、超熾天使、第二熾天使、および熾天使を含む天使部隊のすべての活動系列の目標球体でもある。また中央の、そして、中心から遠く離れた宇宙においては、「救済を受け継ぐべき者達へ奉仕する精霊」ではない多くのずば抜けた精霊の系列が仕えている。宇宙活動のすべての段階と領域におけるこれらの全精霊労働者は、セラフィントンを楽園の故郷とみなしている。{1}"
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "",
                    "par_content": "セラフィントンの秘密は、三重の謎、唯一私が言及できるもの—熾天使の輸送の謎—にかかわる。熾天使と提携関係にある精霊存在体の様々な系列が、それぞれの精霊の型の中に非物質の人格の全系列を包み込む能力、そして、惑星間の長い旅にそれらの人格を運び去る能力は、セラフィントンの神聖な区分に閉じ込められた神秘である。輸送熾天使はこの神秘を理解するが、それを我々の他の者達に伝えないし、あるいは恐らくは伝えることができない。セラフィントンの他の神秘は、いまだ人間には明らかにされていない精霊奉仕者の型の人格的経験に属する。そして、我々は、あなたがそのような生存物の近い系列をほぼ理解することができるので、そのような密接に関係づけられた存在体の秘密について議論するのを控える。そして、そのような現象に関する我々の部分的な知識さえ提示することは、信用の裏切りに等しいであろう。"
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "",
                    "par_content": "7. アセンディントン。この特異な世界は「父、息子、精霊のふところ」、つまり、空間の上昇する創造物の出会いの場所、楽園への途中にハヴォーナ宇宙を通り抜けて行く時間の巡礼者の受容球体である。アセンディントンは、時間と空間の上昇する魂が楽園状態に達するまでの実際の楽園の家である。あなた方人間は、自分のハヴォーナ「休暇」の大部分をアセンディントンで過ごすであろう。アセンディントンとは、地方と超宇宙の上昇中に逆戻りの監督が果たしたものが、ハヴォーナ生活の間のあなたに果たすものであろう。ここで、あなたは人間の想像力の把握を超える何千もの活動に従事するであろう。そして、神へ向かう上昇以前のあらゆる進歩のように、人間であるあなた自身は、ここであなたの神性の自己との新しい関係に入っていくのである。"
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "",
                    "par_content": "アセンディントンの秘密は、性格と自己同一性に精霊的かつ潜在的に不滅の相当物を物質的かつ必滅の心の中にゆるやかで確実な構築をする神秘を含む。この現象は、宇宙の最も理解し難い神秘の1つを成す—必滅かつ物質的な創造物の心の中の不滅の魂の発展。"
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "",
                    "par_content": "あなたは、この神秘的な展開をアセンディントンに達するまでは決して完全には理解しないであろう。そして、それこそが、不思議そうなあなたの凝視にアセンディントのすべてのが開かれる理由にほかならない。1/7のアセンディントンが私には禁じられている—あなたの存在の型の独自の経験と所有である、(または、所有であろう)まさしくこの秘密に関わるその領域。この経験は、人間であるあなたの存在系列に属する。人格に関する私の系列は、直接そのような執行には関係しない。したがって、それは私には禁じられており、あなたにはやがて明らかされる。しかし、あなたに明らかにされた後でさえ、それは、何らかの理由で永遠にあなたの秘密としてある。あなたは、我々に、そして他のいかなる存在の系列にもそれを明らかにはしない。我々は、神性調整者と人間が起源である不滅の魂との永遠の融合に関して知っているが、上昇する終局者は、まさしくこの経験を絶対現実のものとして知っている。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "section_title": "2. 父-世界の関係",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "",
                    "par_content": "さまざまの精霊的存在体の系列のこれらのふるさとの世界は、巨大かつ驚異的球体であり、その優れた美とみごとな栄光において楽園に等しい。それらは、宇宙の定住所としての役目を果たす集合場所の世界、すなわち再会場所の球体である。終局者としてのあなたは、楽園に住所を定めるが、アセンディントンは、あなたが外空間での奉仕に入るときでさえいつもあなたの自宅になるであろう。あなたは、全永遠を通じアセンディントンを感傷的な思い出と彷彿させる回想の我が家と見なすであろう。あなたが、第7段階の精霊的存在体になると、あなたはことによると楽園での自らの在留身分をあきらめるであろう。"
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "",
                    "par_content": "もし外側の宇宙が製作中であるならば、もし上昇の可能性をもつ時間の創造物が外側の宇宙に居住するならば、我々は、未来のこれらの子供らもまたアセンディントンを楽園の自分達の家のある世界と見なす運命にあると察する。"
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "",
                    "par_content": "アセンディントンは、楽園到着者としてのあなたの点検に無条件に開かれるであろう唯一神聖な球体である。ヴァイスジェリントンは、私の精査に完全に無条件に開かれている唯一神聖な球体である。その秘密は、私の起源に、そしてこの宇宙時代に関係があるのだが、私は、ヴァイスジェリントンを我が家とは見なさない。三位一体起源の存在体と三位一体化の存在体は同じではないのである。"
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "",
                    "par_content": "三位一体起源の存在体は、父の世界を完全に共有するというわけではない。三位一体起源の存在体には、楽園の小島においていと聖なる球体に隣接する自分達の唯一の家がある。彼らは、アセンディントン、すなわち「父-息子-精霊のふところ」にしばしば現れ、そこで低い空間世界から来た自分達の同胞と親しく交わる。"
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "",
                    "par_content": "あなたは、創造者たる息子が父-息子起源であることから、ヴァイスジェリントンをそれらの家と見なしているであろうと考えるかもしれないが、この宇宙時代の七重の神の機能の場合はそうではない。というのも、楽園のごく近くにあるこれらの事柄に対し理解をしようとすとき、あなたは、確実に多くの困難に遭遇し、同様の多くの当惑させられる問題がある。あなたには、これらの質問を首尾よく解決することができない。あなたはほとんど知らない。あなたが、父の世界についてより知っているとしても、それらに関し全てを知るまでには、あなたは、より多くの困難に遭遇するだけであろう。これらの秘密世界のどれかの地位が、起源の本質により得られるのは勿論、奉仕によっても得られし、また連続する宇宙時代が、これらの一部の人格集団の再配分をするかもしれない。"
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "",
                    "par_content": "内部回路の世界は、実際の居住球体であるというよりも、実は友愛の、あるいは地位の世界である。人間は、1つを除いては父の世界のそれぞれにおいて何らかの身分に達するであろう。例えば：あなた方人間は、ハヴォーナに達するとアセンディントンへの許可が与えられ、そこではとても歓迎されるのであるが、神聖な他の6個の世界への訪問は許可されない。楽園訓練の終了後と終局者部隊への入隊後、あなたは上昇者であることはもちろんのこと神の息子でもある—それ以上でさえある—のでソナリントンへの許可が与えられる。しかし、神性の息子の肉体化の秘密の領域であるソナリントンの1/7は常に留まっており、あなたにとって精査は自由にはならないであろう。それらの秘密は神の上昇の息子には決して明らかにされないであろう。"
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "",
                    "par_content": "あなたは、最後にはアセンディントンへの完全な許可とディヴィニントンを除く父の他の球体への限定的な許可を得るであろう。しかし、あなたが終局者になった後さらに5個の秘密の球体への着陸許可が与えられるときにさえ、そのような世界の全領域の訪問が許されるわけではない。また、あなたは繰り返し「父の右手」に確実に立つであろうが、ディヴィニントンの岸、すなわち「父のふところ」に着陸することは許可されないであろう。思考調整者の世界におけるあなたの臨場の必要性は、全永遠を通し決して起こらないであろう。{2}{3}"
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "",
                    "par_content": "精霊の生命のためのこれらの待ち合わせの世界は、完全に我々の経験の領域外にあるこれらの球体の各段階への入場交渉に応じないようにと我々に求められるまでに禁じられた場所である。あなたは、宇宙なる父が神格として完全であるように創造物として完全になれるが、宇宙人格に関する他の全系列の経験的な秘密のすべてを知ることはできない。創造者が創造物との人格の経験上の秘密をもつとき、創造者は永遠にその秘密を守る。{4}"
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "",
                    "par_content": "すべてのこれらの秘密は、おそらく崇高性の三位一体化の秘密の集合体に知られている。これらの存在体は、それらの特別な世界集団にだけ完全に知られている。それらは他の系列にはほとんど理解されていない。楽園到達後、あなたは、アセンディントンを導く10名の崇高性の秘密を知り、熱愛するようになるであろう。アセンディントンほどには完全ではないが、あなたは、ディヴィニントンを除く父の他の世界における崇高性の10名の秘密の部分的な理解にも至るであろう。"
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "",
                    "par_content": "崇高性の三位一体化の秘密は、その名前が示唆しているように崇高者と関係がある。それらは、同様に究極者と未来の崇高者-究極者に関係づけられている。崇高性のこれらの秘密は、崇高者の秘密であり究極者の秘密でもあり、崇高者-究極者の秘密でさえある。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "section_title": "3. 永遠なる息子の神聖な世界",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "",
                    "par_content": "永遠なる息子の7個の発光球体は、純粋-精霊の生命の7つの局面の世界である。これらの輝く天体は、楽園とハヴォーナの三重光の源であり、その影響力は、完全にではないが、中央の宇宙に大部分が閉じ込められている。"
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "",
                    "par_content": "人格は、これらの楽園の衛星には存在していない。したがって、これらの純粋‑精霊の住まいに関して必滅かつ物質的な人格に提示できるものはあまりない。これらの世界は、永遠なる息子の存在体の非人格の生命に満ちあふれるということを我々は教わる。これらの実体が外宇宙の映し出された新恒星の活動のために組み立てられていると我々は察する。各楽園周期(およそ20億年のユランチア時間)が、永遠なる息子の秘密の世界におけるこれらの系列のさらなる予備軍の創造がみられると、楽園の哲学者は主張する。"
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "",
                    "par_content": "私が知る限り、永遠なる息子のどの球体にも人格はいたことがない。私は、楽園出入りの長い経験全体においてこれらの世界へ一度も選任されたことがない。永遠なる息子により共同で創造された人格でさえこれらの世界には行かない。我々は、非人格の精霊のすべての型—起源にはかかわらず—は、これらの精霊の家に許されると察する。私は、人格であり、また精霊の型をもつが故に、それへの訪問を許可されたとしても、おそらく、そのような世界は私には空で、しかも寂びれたものであろう。精霊の高位の人格は、無意味な好奇心、まったく役に立たない冒険を満足させる傾向にはない。実りのない、あるいは現実性のない課題への関心を起こさせるには、好奇心をそそり意味のある冒険がありすぎる。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "section_title": "4.  無限の精霊の世界",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "",
                    "par_content": "ハヴォーナの内回路と永遠なる息子の輝く球体の間には、無限の精霊の7天体、すなわち、無限の精霊の子孫と栄光を受けて創造された人格の三位一体化の息子と、それと宇宙活動の様々な分野の多くの事業の能力ある運営陣に関係する他の型の非啓示の存在体とが住む世界が旋回している。"
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "",
                    "par_content": "主たる7精霊は、無限の精霊の最高かつ究極の代表者である。主たる7精霊は、楽園周辺に自分達の個人的本部を、つまり力の集中点を維持するものの、壮大な宇宙の管理と方向に関する全業務は、無限の精霊のこれら7個の特別な行政球体において、または、そこから行われる。主たる7精霊は、実際には、宇宙の中の宇宙の心-精霊の平衡輪、すなわち、中央に位置するすべてを抱擁し、すべてを取り囲み、すべてを調整している力である。"
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "",
                    "par_content": "主たる精霊は、これらの特別な7球体から壮大な宇宙にある宇宙-心の回路を均等化し安定させるために働く。主たる精霊は、壮大な宇宙の至るところでの神格の異なる精霊的態度と臨場にもまた関係がある。物理的反応は一定で、不変で、つねに瞬時に起こり、しかも自動である。しかし、経験的で精霊的な臨場は、領域の個人の心のなかの精霊的感受性の内的状況、あるいは状態に従っている。"
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "",
                    "par_content": "物理的権威、臨場、および機能は、大小にかかわらず全宇宙において不変である。精霊的臨場、または反応における異なる要素は、意志を持つ創造物によるその認識と受容における変動的な差である。とはいえ、絶対的かつ実存的な神格の精霊的臨にまったく影響されることなく、同時に、准絶対的かつ経験的な神格の機能は、そのような有限の被創造物の決定、選択、意志-態度により、—個人、惑星、体制、星座、または宇宙の忠誠と献身により—確かに、じかに影響を受ける。しかし、神性のこの精霊的臨場は風変わりでも奇妙でもない。その経験的差異は、人格的創造物の自由意志の賦与に本来備わっているのである。"
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "",
                    "par_content": "精霊的臨場差異の決定者は、あなた自身の情愛と心に存在しており、あなた自身の選択方法、あなたの心の決定、およびあなた自身の意志の決断にある。この差異は、宇宙なる父が指名した存在体が、この選択の自由を実行するであろう知的人格の存在体の自由意志の反応に固有である。そして、神格はつねに創造物の選択のこの差異ある条件と要求に応え、また満たすことにおいて精霊の浮き沈みに忠実である。つまり、神格は、時には臨場への心からの願望に対応して一層の臨場を与え、また時には、創造物が神々しく与えられた選択の自らの自由の行使において逆行して決めるような場面から引き下がることにおいても忠実である。その結果、神性の精霊は、領域の創造物の選択に謙虚に従順になるのである。"
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "",
                    "par_content": "主たる7精霊の執行部の住まいは、実際には7超宇宙と外宇宙の関連区分の楽園本部にある。主たる精霊各自が1超宇宙を取り仕切り、これらの7世界のそれぞれは単独に主たる１精霊に割り当てられる。文字通り、7超宇宙の准楽園行政の全局面にあるものはこれらの行政世界に備えられているのである。父の球体あるいは息子の球体のようには除外的ではなく、在留身分は出身者とそこに働く者たちに制限され、これらの７個の行政惑星は、そこへの訪問を望み、通過の必要手段を命令できるすべての者たちにいつも開かれているのである。"
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "",
                    "par_content": "これらの行政世界は、私にとり楽園の外にある最も興味を起こさせ好奇心をそそられる場所である。広い宇宙の他のいかなる場所においても、とても多くの異なる生きものの系列にかかわり、とても多くの異なる段階における操作、つまり物質的であると同時に、知的、精霊的でもある職業に関係するそのような多様な活動を観測することはできない。私が任務から一定期間開放されるとき、楽園、または、ハヴォーナにたまたま居合わせていたならば、私は、そこでそのような活動、献身、忠誠、知恵、および効率の有様で私の心を奮い立たせるためにいつも主たる7精霊のこれらの繁忙の世界の一つに赴く。私は、宇宙現実の全７段階における人格の実績のそのような驚くべき相互関係をどこにも観測することはできない。また、私は、自分の仕事の仕方をよく知る者たちやそれをすることをいとも徹底的に楽しむ者たちの活動にいつも刺激されるのである。"
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "",
                    "par_content": "[このように機能するためにユヴァーサの日の老いたるものに任命される英知の遂行者による提示]"
                }
            ]
        }
    ],
    "footnotes": [
        "*父の懐*: ヨハネ 1:18.",
        "*ミニスタリングスピリット*: ヘブ 1:14.",
        "*父の懐*: ヨハネ 1:18.",
        "*神の右手*: 詩 110:1; マタイ 22:43-44; マルコ 12:36; マルコ 16:19; ルカ 20:42; 使徒 7:55-56; ロマ 8:34; コロ 3:1; ヘブ 1:3; ヘブ 8:1; ヘブ 10:12; ヘブ 12:2; 一ペト 3:22.",
        "*完璧になる*: 創 17:1; 王上 8:61; レビ 19::2; 申 18:13; マタイ 5:48; 二コリ 13:11; ヤコ 1:4; 一ペト 1:16."
    ],
    "paper_title": "楽園の神聖な球体",
    "author": "英知の遂行者"
}