{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "",
                    "par_content": "イエスは、12 人をケーサレーア-フィリッピー付近での短い滞在に連れ出す前、ダーヴィドの使者を通して家族に会うために8月7日、日曜日、カペルナムに行く手配をした。この対面は、ゼベダイオス家の船大工小屋でする手配をしてあった。ダーヴィド・ゼベダイオスは、ナザレの家族全員—マリアとイエスの弟妹全員—が、居合わすせるようにイエスの弟ユダと打ち合わせをしてあり、イエスは、この約束を果たすためにアンドレアスとペトロスとともに行った。確かに、マリアと子供は、この約束を守るという意向であったが、イエスがフィリッポス領の湖の反対側にいるのを偶々知ったパリサイ派の一集団は、その居場所を知るためにマリアを訪れることにした。このエルサレムの密偵の到着は、マリアを大いに混乱させ、また、密偵は、家族全体の緊張と神経の過敏さに気づき、イエスの訪問が待たれているに違いないと結論を下した。従って、かれらは、マリアの家に腰を据え、援軍召喚要求をした後で気長にイエスの到着を待った。そして、これは、もちろん家族の誰といえどもイエスとの約束の成就を事実上妨げた。1 日のうち何度か、ユダとルースの二人が、イエスに知らせを送るためにパリサイ派の警戒を避ける努力をしたが、無益であった。"
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "",
                    "par_content": "午後早々に、ダーヴィドの使者達は、パリサイ派が、母の家の戸口の階段に陣取っているとの知らせをイエスにもたらしたことから、かれは、家族訪問を試みなかった。そしてまた、いずれの不手際ではなく、またもやイエスとその地球での家族は、接触し損ねた。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": "1. 寺院の徴税人",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "",
                    "par_content": "イエスがアンドレアスとペトロスと船大工小屋近くの湖の側にいると、寺院の徴税人は、3人に出くわし、イエスと分かると、ペトロスを脇に呼んで言った。「あなたのあるじは、寺院に税金を納めないのですか。」ペトロスは、イエスが、不倶戴天の敵の宗教活動維持に貢献すべきであるという仄めかしに憤りを示したかったのだが、徴税人の妙な顔の表情に気づき、エルサレムの寺院擁立のための通例の半シェケル支払いを拒否する行為で自分達を罠にかけるのが目的であると正しく推察した。そこで、「勿論、あるじは税金を支払います。門の側で待っていてくれ。私がやがて、納税金を持ってくるから。」と返答した。{0}"
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "",
                    "par_content": "そのとき、ペトロスは、軽率に答えてしまった。ユダは、基金を運んで湖の反対側にいた。ペトロスも、兄も、イエスも、金を持ち合わせていなかった。そして、パリサイ派が自分達を探しているのを知っていたので、かれらは、金の入手のためにベスサイダに首尾よく行くことができなかった。ペトロスが、徴税人と金の支払い約束のことをイエスに話すと、イエスは言った。「約束をしたのならば、支払うべきである。しかし、何をもって約束を果たすつもりなのか。約束の履行のために再び漁師になるつもりなのか。それでも、ペトロス、この情況においては、我々は税を支払うのがいい。我々の態度でこれらの者にいかなる違反の口実も与えないようにしよう。君が舟で出掛け漁をする間、我々はここで待つ、それを向こうの市場で売ったら、徴税人に我々３人分を払いなさい。」{1}"
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "",
                    "par_content": "このすべては近くに立っていたダーヴィドの密者に立ち聞きされ、この密者は、岸近くで釣りをしていた仲間にすぐ来るように合図した。ペトロスが舟で漁に出かける準備をすると、この使者とその漁師の友人は、魚の入った数個の大きい篭をペトロスに差し出し、二人は、近くの魚商までそれを運ぶ手伝いをし、そしてこの商人は、この獲物を十分な額で買い取った。これにダーヴィドの使者が加えたものとで3 人の寺院の税に足りた。徴税人は、税金を、しばらくガリラヤを離れていた分を免除した額を、受け取った。"
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "",
                    "par_content": "あなたには、ペトロスが、シェケルを口に含んだ魚を捕らえる記録があるのは奇妙ではない。その時代、魚の口の中に宝物を見つけるという多くの話があった。奇跡に近いそのような話は、ありふれていた。それで、ペトロスが二人を残し舟に向かっているとき、イエスは、滑稽まじりに言った。「王の息子等が貢ぎをせねばならないというのは奇妙である。ふつうは、宮廷維持のために税をかけられるのは余所者であるが、我々は、その筋にいかなる障害をも与えない必要がある。ここから行きなさい。多分、口にシェケルのある魚を捕まえるであろう。」イエスがこのように話した後、ペトロスがあまりにも早く寺院の徴税人と現れたので、その物語が、マタイオスの福音書の筆者によって記録されているように、後に奇跡に発展しても意外ではない。"
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "",
                    "par_content": "イエスは、アンドレアスとペトロスと海岸べりで日没近くまで待った。使者は、マリアの家がまだ監視下にあるという知らせをもってきた。そこで、待っていた3 人は、暗くなってから舟に乗り、ガリラヤ湖の東岸に向かいゆっくりと漕ぎ出した。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": "2. ベスサイダ-ユーリアスにて",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "",
                    "par_content": "８月８日、月曜日、イエスと12人の使徒がベスサイダ-ユーリアスの近くのマガダン公園で野営する間、100人以上の信者、伝道者、女性団体、および王国設立に興味を持つ他の者達がカペルナムから会議のためにやって来た。そして、パリサイ派の多くの者も、イエスがそこにいることを知りやって来た。この時までには、サッヅカイオスの数人は、イエスを罠にかける努力においてパリサイ派と団結した。イエスは、信者との非公開の会議に入る前、パリサイ派も出席する公開会合を開いた。パリサイ派は、あるじをやじりまくるか、さもなければ集会を妨害しようとした。妨害者の中の先導者は、言った。「先生、教えるためのあなたの権威の印を示して欲しいのです。そこで、同じことが起こるならば、すべての者は、あなたが神によって送られたのであるということを知るでありましょう。」イエスが答えた。「あなたは、夕暮れだと、空が赤いので快晴になると言うし、朝だと、空が赤くどんよりしているので、悪い天気になると言うであろう。あなたは、西で雲が上昇しているのを見るとにわか雨になり、南から風が吹くと、灼熱が来ると言うであろう。あなたは、天空の様相を見分ける方法をよく知っているのに、時代の動向をまったく見分けられないのであるか。真実を知りたい者にはすでに印が与えられている。しかし、悪意をもち、偽善的な世代には何の印も与えられないであろう。」{2}{3}{4}"
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "",
                    "par_content": "イエスは、このように話すと引き下がり、追随者との晩の会議に備えた。この会議で、イエスと12 人がケーサレーア-フィリッピーへの意図された訪問から戻り次第、デカーポリスの全都市と村々で連合した任務を引き受けることが決定された。あるじは、デカーポリス任務のための計画に参加し、集会の解散に当たって言った。「パリサイ派とサッヅカイオス派の潜勢力を警戒するように。彼らの多くの学習の表示に、宗教形式に対する深い忠誠心に誤魔化されてはいけない。ただ生ける真実の精霊と真の宗教の力に関心をもちなさい。君達を救うのは、死んでいる宗教への恐怖ではなく、むしろ王国の精霊の現実における生活経験への信仰である。偏見で目をくらまされたり、恐怖で無力にされないようにしなさい。また、目が見ず、耳が聞かないほど理解を歪めるような伝統への崇敬を許してはならない。真の宗教の目的は、単に平和をもたらすことではなく、むしろ、進展を保証することである。そして、あなたが、心から真実、永遠の現実の理想に愛情を抱かない限り、心の平和も精神の進歩もあるはずがない。生死の問題—永遠の公正な現実に対する時の罪深い喜び—が、君達の前に提示されている。まさに、今、信仰と希望の新しい命の生活に入るにあたり、恐れと疑いの束縛からの救いを見つけ始めるべきである。そして、あなたの魂に仲間への奉仕の気持ちが起こるとき、それを押し殺してはいけない。仲間が本当に必要としている理性ある活動において、心の中で隣人への愛の感情が溢れ出るとき、愛情のそのような衝動を表現しなさい。{5}{6}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": "3. ペトロスの告白",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "",
                    "par_content": "火曜日の早朝、イエスと12人の使徒は、フィリッポスの領地のテトラケスの首都、ケーサレーア-フィリッピーへとマガダンを出発した。ケーサレーア-フィリッピーは、素晴らしい景観地域にあった。それは、ヨルダン川が、地下洞穴から勢いよく流れ出る景色の良い丘の間にある魅力的な谷に抱かれていた。北にはヘルモン山の頂上の全景があり、いっぽう、すぐ南の丘からはヨルダン川上流とガリラヤ湖の絶景があった。{7}"
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "",
                    "par_content": "イエスは、王国の仕事上、早期の体験でヘルモン山に行ったことがあり、そして、自分の仕事の最後の時代に入ろうとしていたこのとき、試煉と勝利のこの山に戻ることを望み、そこではかれは、使徒が責任に対する新たな展望を得て、目前にあるつらい時代のために新たな強さを身につけることを望んだ。道沿いの旅をしてメロムの泉の南を通過する頃、使徒は、フォイニキアや他の場所での最近の経験を話し、自分達の言葉がどう受け取られてきたか、また異民族があるじをどう見なしたかを話した。"
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "",
                    "par_content": "昼食のために止まると、イエスは、12 人に、かつてしたことのない自分に関する質問を突然突きつけた。「人は私が誰であると言っているのか。」とこの不意の質問をした。{8}"
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "",
                    "par_content": "イエスは天の王国の特徴と性質に関して使徒に訓練をして長い月を過ごし、そして、彼自身の本質と王国との個人の関係についてさらに教え始めなければならない時、その時が来たことをよく知っていた。さて、かれらが、桑の木の下に座をしめたので、あるじは、選ばれた使徒との長い付き合いにおいて最も重要な会議の1つを開く準備をした。"
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "",
                    "par_content": "半分以上の使徒が、イエスからの質問の答えに参加した。かれらは、イエスを知る者全てに予言者か、あるいは並はずれた人だと見られていると言った。悪魔達の王子と同盟しているという告発によりイエスの力を説明して、敵でさえイもエスに大いに恐れている、と言った。使徒は、イエスとは面識のないイェフーダとサマレイアの何人かは、イエスが、洗礼者ヨハネの死からの甦りであると個人的に信じていると話した。ペトロスは、イエスがいろいろな時、また様々な人々によってモーシェ、エーリージャ、イェシャジャ、イレミアスと比較されたと説明した。イエスがこの報告を聞くと、かれは、まっすぐに立ち、自分の周りに半円になって座っている12 人を見下ろしながら、瞠目に値する強い調子で、片手で水平に弧を描く身振りで皆を差して尋ねた。「だが、君達は私が誰であると言うのか。」張り詰めた沈黙の瞬間があった。12 人は、あるじから決して目を離さなかった。すると、シーモン・ペトロスが、すくっと立ち上がり勢いよく叫んだ。「あなたは救出者、生きている神の息子であります。」そこで、座っていた11 人の使徒が、一斉に立ち上がった。そうすることにより、ペトロスが全員を代弁したことを示した。{9}{10}{11}"
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "",
                    "par_content": "イエスは、彼らに再び座るように合図し、自分はまだ立ったままで言った。「これは、父によって君達に明らかにされた。私に関して真実を知るべき時が来た。しかし、当分の間はこれを誰にも言わないよう託す。さあ、ここから行こう。」{12}{13}"
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "",
                    "par_content": "そして、かれらは、ケーサレーア-フィリッピーへの旅を再開し、その晩遅く到着し、彼らを待ち受けていたケルサス家に泊まった。使徒は、その夜ほとんど眠らなかった。かれらは、自分達の人生と王国の仕事におけるすばらしい出来事が起こったと感じられたようであった。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": "4. 王国に関する話",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "",
                    "par_content": "ヨハネによるイエスの洗礼と、カナでの水をワインへ変えた時以来、使徒は、いろいろな時に、事実上イエスを救世主として認めていた。短い期間、使徒の何人かは、イエスが期待された救出者であると本当に信じていた。だが、そのような望みは、心に湧きあがるが早いか、あるじが、何らかの打ちひしぐ言葉で、さもなければ期待はずれの行為によってそれらを粉々に打ち砕くのであった。長い間かれらは、精神に抱いた期待される救世主の概念と、こころに抱えたこの並はずれた男性との並はずれた共同の経験との葛藤からくる混乱状態にいた。"
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "",
                    "par_content": "使徒が昼食のためにケルサスの庭に集合したのは、この水曜日の昼前であった。その朝起きて以来、その夜の大半、シーモン・ペトロスとシーモン・ゼローテースは、皆があるじを心から、単に救世主としてではなく生ける神の神性の息子として受け入れる時点へと至らせるために同胞に熱心に働きかけていた。二人のシーモンは、イエスの人物評価においてほとんど一致し、同胞が自分達の見方を完全に受け入れるように勤勉に働いた。アンドレアスが、使徒軍団の事務総長としてとどまる一方、弟シーモン・ペトロスは徐々に、また、全員の同意で、12 人の代弁者となっていた。"
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "",
                    "par_content": "おおよそ正午にあるじが現れたとき、かれらは、庭で座っていた。かれらは、威厳のある厳粛さの表情を保ち、あるじが近づくと立ち上がった。イエスは、追随者が真剣に考えすぎたり、またはいくつかの出来事が起こっているときには、彼特有のその親しみある友愛の微笑によって緊張をほぐした。イエスは、威厳のある身振りで、皆に座るように指示した。12 人は、自分達の前に現れるあるじを二度と立って迎えるようなことはしなかった。かれらは、あるじが、そのような外観的な敬意に賛成しないことを見てとった。"
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "",
                    "par_content": "食事を共にし、デカーポリスへのこの次の旅行計画の議論を交わした後、イエスは、突然に顔を上げ皆の顔を見つめて言った。「君等が、人の息子の正体に関してシーモン・ペトロスの宣言に同意してからまる１日が過ぐた今、まだその決定を保持しているかどうか尋ねたい。」これを聞くと、12人は立ち上がり、シーモン・ペトロスは、イエスの方に数歩進み出て言った。「はい、あるじさま、我々は、あなたが生ける神の息子であると信じます。」それから、ペトロスは、同胞と座った。"
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "",
                    "par_content": "立ったままのイエスは、12 人に言った。「君達は、私が選んだ大使であり、私には、君達が単なる人間の知識の結果としてこの信念を抱くことができなかったということを、そういう事情で知っている。これは、君の一番奥の魂への父の精霊の顕示である。従って、君の中に住む父の精霊の洞察により、君が、この告白をするとき、私は、この基礎の上にこそ天の王国の兄弟愛を築くのであるということを宣言するように導かれるのである。精霊的な現実のこの岩の上に、私は、父の王国の永遠の現実に精霊的な親交の生ける寺を建設するのである。すべての悪と罪の軍勢は、神性の精霊のこの人間の兄弟愛に打ち勝つことはないのである。父の精霊は、この精霊親交の絆に入るすべての者の神の案内人、また、良き師となるが、私は、君と君の後継者達に外向きの王国の鍵—世事に対する権威—王国の仲間としての男女のこの団体の社会的かつ経済的特徴、ものとしての鍵をいま引き渡す。」そしてかれは、自分が神の息子であることを差し当たり誰にも言うべきでないと、もう一度託した。{14}"
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "",
                    "par_content": "イエスは、使徒の忠誠と清廉さを信じ始めていた。あるじは、最近経験したことに耐えることのできた自分の選んだ代理人達の信仰が、新配剤の新たな光へと、すぐ先にある、また彼らのすべての望みの明らかな残骸から出現し、それによって暗闇に座る世界を啓発するために先へ行くことのできる火のような試煉に必ずもちこたえられる信仰を見受けた。この日あるじは、1 人を除く使徒達の信仰を信じるようになった。"
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "",
                    "par_content": "そして、この日以来この同じイエスは、神性の息子性のその同じ永遠のの基盤の上にその生ける寺を建ててきており、それによって神の自意識のある息子になるそのような者達は、精霊の永遠の父の叡知と愛を誉め称え敬意を表するために建てるこの生ける寺院を構成する息子性をもつ人間の石なのである。"
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "",
                    "par_content": "イエスは、このように話すと、夕食の時間まで、知恵、強さ、精神的な導きを求めるために12 人に単独で丘に行くように指示した。かれらは、あるじの訓戒通りにした。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": "5. 新たな概念",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "",
                    "par_content": "ペトロスの告白における新たで重大な特徴は、イエスが神の息子である、その疑いのない神性という画然たる認識であった。イエスの洗礼とカナの結婚式以来、これらの使徒は、まちまちにイエスを救世主と見なしてきたが、国家の救出者が神性であるということは、ユダヤ人の概念の一部ではなかった。ユダヤ人は、救世主が神性から生じるということは教えなかった。かれは、「塗油された者」であることになってはいたが、かれらは、まず「神の息子」であるとは考えなかった。2 回目の告白では、結合された特徴、人の息子であり神の息子であるという崇高な事実が、より強調された。そして、イエスが天の王国を建設すると断言したのは、神性の性質と人間性の結合のこのすばらしい真実の上にであった。{15}{16}"
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "",
                    "par_content": "イエスは、地球での人生を送り、人の息子として贈与任務を完了しようとした。追随者は、イエスを待ち望まれる救世主と考えたかった。救世主への皆の期待を決して実現させることができないということを承知しており、かれは、その期待を部分的に満たすように皆のもつ救世主の概念にそのような修正をもたらす努力をした。しかし、かれは、そのような方策を首尾よく運ぶことはほとんどできないとそのとき気づいた。従って、かれは、大胆にも3 番目の方策を明らかにすること—おおっぴらに、自己の神性を発表すること、ペトロスの告白の真実性を承認すること、そして自分が神の息子であると12 人に宣言すること—にした。"
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "",
                    "par_content": "３年間、イエスは、自分が「人の息子」であると宣言し続けており、同時にこの同じ３年間、使徒は、イエスが待ち望まれているユダヤ人の救世主であるということをますます主張してきた。イエスは、神の息子であることをその時明らかにし、人の息子と神の息子の結合された特徴の概念に基づいて天の王国を築くと決心した。かれは、自分が救世主ではないと納得させる一層の努力を控えることに決めた。かれは、その時豪胆に、自分が何であるかを明らかにし、救世主とみなす使徒の決断を無視するつもりであった。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": "6. 翌日の午後",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "",
                    "par_content": "イエスと使徒は、ケルサスの家にもう１日踏みとどまり、使者が、ダーヴィド・ゼベダイオスからの資金をもって到着するのを待った。大衆の間でのイエスの人気の崩壊に続き、多大な収入低下があった。彼らがケーサレーア-フィリッピーに着いたとき、基金は底をついていた。マタイオスは、そのような時にイエスと同胞を捨て置くことには気が進まず、かと言って、過去に何度となくしてきたようにはユダに引き渡す些かの資金の持ち合わせもなかった。しかしながら、ダーヴィド・ゼベダイオスは、有り得るこの収入減少を見通しており、それゆえに、イェフーダ、サマレイア、ガリーラ通過の際、追放された使徒とあるじに転送されるべき金の収集者として機能するべきであることを使者達に命じておいた。そういう次第で、この日の夕方までにこれらの使者は、デカーポリス旅行に乗り出すために帰還するまで使徒を支えるに足りる基金を携えてベスサイダから到着した。マタイオスは、その頃までには、カペルナムの最後の不動産の販売から金を手にすることを見込んで、この資金は、匿名でユダに引き渡すべきであると手はずを整えていた。"
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "",
                    "par_content": "ペトロスも他の使徒も、イエスの神性に関してあまり十分な概念をもっていなかった。かれらは、これが地球上のあるじの経歴の新しい時代の初め、つまり、この教師・治療師が、新たに発案された救世主—神の息子—になろうとしている時だとはほとんど理解していなかった。この後ずっと、新たな音色が、あるじの知らせで見かけられた。この後、イエスの生活での1つの理想は、父の顕示であり、同時に教育での1つの考えは、生きることでのみ理解できる最高の知恵の体現を自分の宇宙に提示することであった。かれは、みんなが、命を得て、それをより豊かにできるように来たのであった。{17}"
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "",
                    "par_content": "イエスは、その時肉体での人生の４度目の、しかも最後の舞台に上がった。最初の舞台は、その幼年期、人間としての起始点、特質、運命をほんのかすかに意識していただけの数年であった。第２の舞台は、青春期と前進する成年、ますます自意識をもつ歳月、また、自分の神性と人間の任務をより明確に理解するようになった歳月であった。この第２の舞台は、自己の洗礼に関連した経験と顕示で終わった。あるじの地球経験の第３の舞台は、洗礼から、教師、また治療師としての活動の時代を経て、ケーサレーア-フィリッピーでのペトロスの告白のこの重要な時間にまで広がった。あるじの地球生活のこの第３の期間は、使徒と直接の追随者が、彼を人の息子として知り、また救世主と見なした時を含んだ。地球経歴の第４の、また最後の期間は、ここケーサレーア-フィリッピーに始まり、磔刑におよんだ。彼の活動のこの舞台は、神性についての自身の認識に特色づけられ、肉体での最後の年の労働を包含した。第４の時期、あるじは、大部分の追随者にはまだ救世主と考えられていたが、使徒には神の息子として知られるようになった。ペトロスの告白は、ユランチアの上の、そして全宇宙のための贈与の息子としての崇高な活動における真実のより完全な認識、そして選ばれた大使達による、少なくともぼんやりと、その事実の認知の新時代の始まりを印した。"
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "",
                    "par_content": "このように、イエスは、教えたこと、つまり生きた進歩の技による精霊の特質の成長を人生で例示した。かれは、後の追随者のようには、魂と体の絶え間ない争いを強調しなかった。むしろ、精霊は、双方に対する容易な勝者であり、またこの知的でかつ本能的な交戦状態の多くの有効な和解に効果的であることを教えた。"
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "",
                    "par_content": "新しい意味が、、この時点からイエスの教えのすべてに付随する。ケーサレーア-フィリッピー以前、かれは、その主要な師として王国の福音を提示した。ケーサレーア-フィリッピー以後、かれは、単に教師としてではなく、この精霊の王国の中心であり円周である永遠の父の神性の代表として現れ、そして、それは、イエスが人間として、人の息子としてこの全てをするということが要求されていた。"
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "",
                    "par_content": "イエスは、教師として、それから教師兼医師として追随者を精霊の王国に導く心からの努力をしたのであったが、かれらは、それを受け入れようとしなかった。イエスは、自分の地球任務が、ユダヤ民族の救世主の期待を実現させることができないことを、よく知っていた。昔の予言者達は、イエスが決してなり得ない救世主を描いていたのであった。かれは、父の王国を人の息子として確立しようとしたが、追随者は冒険をしてまで進もうとはしなかった。これを見て、イエスは、信者と妥協することを選び、そうすることにより神の贈与の息子の役割を公然と引き受けるための準備をした。"
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "",
                    "par_content": "従って、使徒には、イエスがこの日庭で話した多くが、非常に新しく聞こえた。そして、これらの表明の一部は、彼らにさえ奇妙に聞こえた。他の驚くべき発表の中では、次のようなものを聞いた。"
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "",
                    "par_content": "「今後ずっと、もし誰かが我々との親交を望むならば、その者に息子性の義務を引き受けさせ、私について来させなさい。そして、私がもう君とはいなくなるとき、世界は、あるじがした以上にはよく待遇してくれると考えるてはいけない。私を愛しているならば、君は、崇高な犠牲を払う意欲でこの愛情を立証する用意をしなさい。」{18}"
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "",
                    "par_content": "「また、私の言葉によく注目しなさい。私は、正しき者にではなく、罪人に呼び掛けるために来たのである。人の息子は、力を貸してもらうためにではなく、すべてのために力を貸し、自分の命を贈り物として与えるために来た。私は、迷える者を探し、そして救うために来たのだと断言する。」{19}{20}{21}"
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "",
                    "par_content": "「父からやって来た息子を除いては、この世界の何者も、いま父を見てはいない。だが、この息子が押し上げられるならば、すべての者を自分の方に引きつけるであろうし、この息子の結合された特質のこの真実を信じる者は誰でも、不変の命を授けられるのである。」{22}{23}{24}"
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "",
                    "par_content": "「我々は、人の息子が神の息子であるということを公然とはまだ明らかにしないかもしれないが、君には示されてきたことである。だからこそ、大胆にこれらの神秘に関して、君に話すのである。この肉体でもって君の前に立っているが、私は、父なる神から来たのである。アブラーハーム以前に私はいる。君が私を知っているように、私は、この世界へ父からやって来て、私は、やがて、この世を離れ、父の仕事に戻らなければならないと宣言する。」{25}{26}"
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "",
                    "par_content": "そして、いま、救世主を思い描いた君の祖先の期待を満たしはしないという私の警告に直面して、君の信仰は、これらの宣言の真実を、理解することができるか。私の王国は、この世界にはない。キツネには穴があり、空の鳥には巣があるが、私には頭を横たえるところがないという事実に直面して、君は、私に関する真実を信じることができるか。」{27}{28}"
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "",
                    "par_content": "「それでも、私は、父と１つであると言おう。私を見た者は、父を見たのである。私の父は、私とこれらのすべての事で働いているし、君がやがてこの福音を世界中に広めに行くとき、私が君を決して見捨てないように、父は、決して任務に拘わる私を放っておかないのである。{29}{30}{31}{32}"
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "",
                    "par_content": "「そして、君を呼び寄せた人生の栄光を、君が、理解し、壮大さを把握できるようにしばらくの間、私とともに、そして君達だけでいらられように、私は、いま君を連れ出してきた。すなわち、人類の心の中に父の王国を設立する信仰上の冒険、この福音を信じるすべての者の魂との生きた関係の親交をうち立てる人生。」"
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "",
                    "par_content": "使徒は、これらの大胆かつ驚異的な声明を黙って聞いた。かれらは、唖然とした。それから、かれらは、あるじの言葉を議論し熟考するために小班に分散した。かれらは、イエスが神の息子であることを認めたが、自分達が導かれてきたことに対し完全な意味を理解することはできなかった。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": "7. アンドレアスの会議",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "",
                    "par_content": "その晩アンドレアスは、同胞各自との個人的かつ探求のための会議の開催を自ら進んで引き受け、ユダ・イスカリオテを除く仲間全部との有益で元気づける会談をした。アンドレアスは、他の使徒とのようにユダとそのように親密で個人的な関係を一度も享受したことがなかったので、ユダが、使徒軍団の団長と自由に、また内密に関わったことが決してなかったということを重大なことだとは考えていなかった。しかし、アンドレアスは、そのときユダの態度を非常に心配したので、その夜遅く、使徒全員がぐっすりと眠った後、イエスを捜し出し、心配の理由をあるじに示した。イエスは、「アンドレアス、この件で私のところに来たのは不都合ではないが、これ以上我々ができることは何もない。この使徒に精一杯の信頼をもち続けなさい。そして、私とのこの話を仲間には何も言ってはいけない。」と言った。"
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "",
                    "par_content": "そしてそれは、アンドレアスが、イエスから聞き出し得た全てであった。つねに何らかの不調和が、このユダヤ人とそのガリラヤの同胞の間にあった。ユダは、洗礼者ヨハネの死で衝撃を受け、時折あるじの叱責にひどく傷つき、イエスが王になることを拒否したとき失望し、イエスがパリサイ派から逃げたとき辱しめられ、パリサイ派からの印の挑戦の受け入れを拒否したときに悔しがり、力の明示の訴えへのあるじの拒否にうろたえ、そして、そのとき、つい最近、空の財政に気重になり、時折は落胆した。また、ユダは、群衆からの刺激のなさを寂しく思った。"
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "",
                    "par_content": "他の使徒の各々は、幾分か、また異なる度合いで、同様にこれらの試煉や苦難に影響されはしが、イエスを愛した。少なくとも、ユダよりもあるじを愛してきたに違いない、なぜならそれらの者は、苦渋の終わりまでイエスと共に堪え忍んだのであるから。"
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "",
                    "par_content": "イェフーダ出身であることから、ユダは、「パリサイ派のパン種に注意する」ことというイエスの使徒への最近の警告に個人的に立腹していた。かれは、この声明を覆い隠された自分への言及と見なす傾向にあった。しかし、ユダの重大な誤りは次の通りであった。再三再四、イエスが、使徒だけを祈らせるために行かせようとしたとき、ユダは、宇宙の精霊の力との真心の親交に従事する代わりに、報復の感情を抱く不幸な傾向に屈し、イエスの使命に関し、かすかな疑念を抱くことに拘ると同時に人間の恐怖の考えに耽けった。{33}"
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "",
                    "par_content": "そして、今度は、イエスが、ヘルモン山へ使徒を連れて行こうとし、そこで神の息子としての地上の任務の第４の局面を開始することに決めていた。使徒の一部は、ヨルダン川での洗礼のときに出席していて、人の息子としての経歴の始まりを目撃しており、かれは、そのうちの幾人かもまた神の息子の新たで公の役割を引き受けるための正当性を聞くために出席することを望んでいた。従って、８月12日、金曜日の朝、イエスは12人に言った。「食料を買い込み、向こうの山への旅仕度をしなさい。そこでは、精霊が、地上での私の仕事の仕上げのために授けられに行くように求めている。そして、私とこの経験を潜り抜ける試煉の時に向けて強められるように同胞を連れて行きたいのである。」"
                }
            ]
        }
    ],
    "footnotes": [
        "*寺の収税人*: マタイ 17:24-25a.",
        "*お金を集めて税金を払う*: マタイ 17:26-27.",
        "*イエスはサインで挑戦*: マルコ 8:11; マルコ 16:1-4a.",
        "*自然の兆候*: ルカ 12:54-56.",
        "*サインは与えられていません*: マルコ 8:12.",
        "*パリサイ人のパン種に気をつけて*: マタイ 16:6; マルコ 8:15; ルカ 12:1.",
        "*目は見えず、耳は聞こえない*: エレ 5:21; エゼ 12:2; マルコ 8:18.",
        "*イエスと 12 人がカエサレア フィリピに*: マタイ 16:13a; マルコ 8:27a.",
        "*「男性は私を誰だと言う？」*: マタイ 16:13b; マルコ 8:27b; ルカ 9:18b.",
        "*さまざまな預言者と比較されたイエス*: マタイ 16:14; マルコ 8:28; ルカ 9:19.",
        "*「あなたは私を誰だと言いますか？」*: マタイ 16:15; マルコ 8:29a; ルカ 9:20a.",
        "*「あなたはキリストです」*: マタイ 16:16; マルコ 8:29b; ルカ 9:20b.",
        "*これは父によって明らかにされた*: マタイ 16:17.",
        "*誰にも言わない*: マタイ 16:20; マルコ 8:30; ルカ 9:21.",
        "*外側の王国の鍵*: マタイ 16:18-20; マタイ 18:18; ヨハネ 20:23.",
        "*イエス、神の子*: マタイ 8:29; マタイ 14:33; マタイ 16:15-16; マタイ 27:54; マルコ 1:1; マルコ 3:11; マルコ 15:39; ルカ 1:35; ルカ 4:41; ヨハネ 1:34,49; ヨハネ 3:16-18; ヨハネ 10:36; ヨハネ 20:31; 使徒 8:37.",
        "*疑う余地のない神性*: マタイ 16:16; マルコ 8:29b; ルカ 9:20b.",
        "*もっと豊かな生活*: ヨハネ 10:10b.",
        "*私の弟子になりたい人はフォローしてね*: マタイ 16:24-25; マルコ 8:34-35; ルカ 9:23-24.",
        "*イエスは罪人を呼びに来た*: マタイ 9:13b; マルコ 2:17b; ルカ 5:32.",
        "*イエスは牧師に来ました*: マタイ 20:28; マルコ 10:45.",
        "*イエスは失われたものを探して救うために来た*: マタイ 18:11; ルカ 19:10.",
        "*誰も父を見ない*: マタイ 11:27; ルカ 10:22; ヨハネ 1:18; ヨハネ 6:46; ヨハネ 10:15.",
        "*スピリット重力*: エレ 31:3; ヨハネ 6:44; ヨハネ 12:32.",
        "*真実を信じれば永遠の命が得られる*: ダニ 12:2; マタイ 19:16,29; マタイ 25:46; マルコ 10:17,30; ルカ 10:25; ルカ 18:18,30; ヨハネ 3:15-16,36; ヨハネ 4:14,36; ヨハネ 5:24,39; ヨハネ 6:27,40,47; ヨハネ 6:54,68; ヨハネ 8:51-52; ヨハネ 10:28; ヨハネ 11:25-26; ヨハネ 12:25,50; ヨハネ 17:2-3; 使徒 13:46-48; ロマ 2:7; ロマ 5:21; ロマ 6:22-23; ガラ 6:8; 一テモ 1:16; 一テモ 6:12,19; テト 1:2; テト 3:7; 一ヨハ 1:2; 一ヨハ 2:25; 一ヨハ 3:15; 一ヨハ 5:11,13,20; ユダ 1:21; 黙 22:5.",
        "*アブラハムが存在する前、私は*: ヨハネ 8:58; ヨハネ 17:5.",
        "*イエスは父に戻らなければならない*: ヨハネ 16:28.",
        "*私の王国はこの世のものではありません*: ルカ 17:20-21; ヨハネ 18:36; ロマ 14:17.",
        "*キツネには穴があります*: マタイ 8:20; ルカ 9:58.",
        "*父と私は一つです*: ヨハネ 1:1; ヨハネ 5:17-18; ヨハネ 10:30,38; ヨハネ 14:20; ヨハネ 17:11,21-22.",
        "*息子を見たことがある人は、父を見たことがある*: ヨハネ 12:45; ヨハネ 14:7-11.",
        "*私と一緒に働いている父*: ヨハネ 5:17.",
        "*神は決してイエスを放っておかない*: 申 31:6; ヘブ 13:5b.",
        "*パリサイ人のパン種に気をつけて*: マタイ 16:6,11-12; マルコ 8:15; ルカ 12:1."
    ],
    "paper_title": "ケーサレーア-フィリッピーにて"
}