{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "",
                    "par_content": "西暦28年１月18日、日曜日、ガリラヤでの初の公開伝道遊歴が始まり、それは、およそ2カ月間続き、３月17日にカペルナムへの帰還で終わった。ヨハネの元使徒の援助を受けてイエスと12人の使徒は、この遊歴中、リッモーン、イオタパタ、ラマハ、ゼブールーン、イロン、ギシャーラ、ホラズィン、マードン、カナ、ナイン、エンドールで福音を説き信者達を洗礼した。これらの都市で逗留し教え、一方、他の多くのより小さい町では通過する際に王国の福音を公布した。"
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "",
                    "par_content": "イエスが仲間に自由に説教することを許諾したのは、これが初めてであった。かれは、この遊歴で3 回だけ彼らに警告をした。ナザレに近づかないことと、カペルナムとティベリアスを通過するときは慎重であるように訓戒した。それは、使徒にとり、遂に自由に説いて規制なしで教えることができると感じる大きな満足感の源であり、かれらは、福音の説教、病人への奉仕、信者の洗礼の仕事に打ち込んだ。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. リッモーンでの説教",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "",
                    "par_content": "リッモーンの小さい都市は、かつてバビロンの空気の神、ラッマンが崇められていた。初期のバビロン人と後のゾロアスターの教えの多くが、まだリッモーン人の信仰に迎え入れられていた。従って、イエスと24 人は、多くの時間、これらの以前の信仰と新しい王国の福音との違いを明確にする課題に専念した。ここでペトロスは、彼の早期の経歴の幾つかの立派な説教の1つ「アーロンと金の子牛」を説いた。{0}"
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "",
                    "par_content": "リッモーンの市民の多くがイエスの教えの信奉者になったが、かれらは、後年その同胞に大きな問題をもたらした。一つの人生の短い間に、自然崇拝者を精霊的な理想の崇拝完の全な親交に転向させることは、困難である。"
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "",
                    "par_content": "光と闇、善と悪、時と永遠の考えについてのバビロンとペルシアのより良いものの多くは、いわゆるキリスト教の教義に後に取り入れられ、それらの包含は、近東の民族がキリスト教の教えをすぐに許容できるようにした。同様に、多くのプラトンの理想的な精霊の型、あるいは、すべての可視で物質的なものの不可視な型の包含は、後にフィロンによってヘブライの神学に適合させられるように、パウーロスのキリスト教の教えを西方のギリシア人が受諾することをより簡単にした。"
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "",
                    "par_content": "トダンが、最初に王国の福音を聞いたのはリッモーンであり、彼は、後にこの知らせをメソポタミアへ、そしてさらにその先へと伝えた。かれは、ユーフラテス川以遠に住む人々に朗報を説く最初の者達の一人であった。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. イオタパタにて",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "",
                    "par_content": "イオタパタの一般人は、喜んでイエスと使徒の言葉を聞き、多くが王国の福音を受け入れたが、イオタパタでの任務を際だたせるのは、この小さい町での滞在2晩目の24人へのイエスの講話であった。ナサナエルの心では、祈り、感謝の祈り、崇拝に関するあるじの教えが混乱していた。そこで、彼の質問に応えて、イエスは、かなりの長さでこの教えのさらなる説明をした。この講話は、現代の言葉遣いにまとめて、次の点を強調して示すことができる。"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "",
                    "par_content": "1.人の心の中における不正への意識的かつ執拗な顧慮は、祈る者の魂の回路、その製作者との精霊的意志疏通の回路の接続を徐々に滅ぼす。当然、神は、その子供の陳情を聞くのだが、人間の心が不正の概念を故意に、そして持続的に抱くとき、徐々に、地球の子供とその天の父との個人的な親交の消失が結果として起こる。{1}"
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "",
                    "par_content": "2.既知の、しかも確立した神の法に矛盾するその祈りは、楽園の神格に対する憎悪である。精霊、心、物質の法則において、神々が、被創造者に話すようには、人が神々の言うことを聞こうとしないならば、被創造者による作為ある意識的な侮蔑行為そのものが、そのような無法かつ反抗的な人間の個人の陳情を聞くことから精霊的人格の耳を遠ざけるのである。イエスは、使徒に予言者ザハリーアから引用した。「だが、彼らは聞こうともせず、肩を怒らし、耳をふさいで聞き入れなかった。さよう、彼らは、予言者達を通して我が精霊により送った法と言葉を聞き入れないために、心を石のように硬くした。したがって、彼らの邪な考えの結果、大きな怒りが、邪な考えをもつ者の上におりてきた。そして彼らは、慈悲を求めて泣くこととなったが、何も聞かれなかった。」 そこでイエスは、「神の法を聞こうとしない者は、その祈りさえ忌み嫌われる。」と賢者の言った諺を引用した。{2}{3}"
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "",
                    "par_content": "3.神-人の意思疏通経路の人間側の端を開けることにより、必滅の運命にある者達は、すぐに、世界の被創造物への神性の働き掛けであるいつまでも続く流れを利用できるようにする。人が心の中の神の精霊が話すのを聞くとき、神がその人の祈りを同時に聞くという事実は、そのような経験に固有なことである。罪の許しさえこの同じ的確な様式で作動する。天の父は、人が請うことを思いつく前にさえ許した。しかし、そのような許しは、自身が仲間を許すそのような時まで、個人的な宗教経験において可能ではない。神の許しは、仲間を許すことを実際条件とはしないが、経験において、それは、全くそのように条件づけられている。そして、神と人間の許しのこの同時性の事実は、このように認識され、また、イエスが使徒に教えた祈りで結びつけられた。{4}"
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "",
                    "par_content": "4. 慈悲が法を回避するのに無力である宇宙には、正義の基本的な法がある。楽園の寡欲な栄光は、時間と空間の領域の完全に利己的な被創造者による受領は可能ではない。神の無限の愛でさえ、生き残りを選ばない人間に永遠の生存の救済を押しつけることはできない。慈悲には、宏大な贈与の柔軟性があるが、結局は、慈悲と結合される愛でさえ効果的に取り消すことのできない正義の命令がある。イエスは再びヘブライの聖書から引用した。 「私は呼んだが聞こうとしなかった。手を差し延べたが誰とて注目しなかった。人は、私のすべての助言を無視し、叱責を拒絶し、この反抗的な態度のため、私を訪ねても答えを受けとれないということが回避不能となってくる。生き方を拒絶したので、苦しんでいるとき、一所懸命に私を探すかもしれないが、見つけられないであろう。」{5}"
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "",
                    "par_content": "5.慈悲を受ける者は、慈悲を示さなければならない。自分は裁かれることはないと判断してはいけない。人が他者を裁く態度で人はまた裁かれるであろう。慈悲は宇宙の公正さを完全には取り消さない。最後には、それは、本当であると判明するであろう。「貧者の叫びに耳を貸さない者は誰であろうといつかは泣いて助けを求めるだろうが、だれもその声を聞かないであろう。」どんな祈りの誠意も、聞かれることの保証である。どんな陳情に対しても、精霊の叡知と宇宙の一貫性が、時、方法、答えの度合の決定者である。賢明な父というものは、無知で未経験な子の愚かな祈りには文字通り応じない、とはいえ、子は、そのような不合理な陳情に多大の喜びと魂の真の満足を得るかもしれないが。{6}{7}"
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "",
                    "par_content": "6.天の父の意志を為すことに完全に献身するとき、人の祈りは父の意志と完全に一致するし、また父の意志は、その広大な宇宙のの至る所で常に明白であるので、すべての誓願への答えが用意されるであろう。真実の息子が望むことは、無限の父が望むことである。そのような祈りが答えられないままでではありえない、だが、他のいかなる類の請願も、おそらく詳細に答えられるというわけではない。{8}"
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "",
                    "par_content": "7.公正な者の叫びは、善、真、慈悲の父の倉の戸を開く神の子の信仰の行為であり、これらの見事な贈り物は、息子の接近と個人的充当を長く待っていたのである。祈りは、人への神の態度を変えはしないが、不変の父への人の態度を変える。祈る者の社会的、経済的、または外向きの宗教の地位ではなく、祈りの動機が、神の耳への優先権を与える。"
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "",
                    "par_content": "8.祈りは、時間の遅れを避けたり、空間の障害を卓越することには許されない。祈りは、自己を増大したり、仲間よりも不公平な利点を獲得するための手段として考案されてはいない。徹底的に利己的な魂は、言葉の持つ本当の意味で祈ることができない。イエスは、「神の特質をあなたの最高の喜びとしなさい。そうすれば、神は心からの願いを必ず聞き届けるであろう。」「道を神に委ねなさい。神を信頼しなさい。そうすれば、彼は行うであろう。」「主は貧しい者の叫びを聞き、困窮している者の祈りに注目するのだから。」と言った。{9}{10}{11}"
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "",
                    "par_content": "9.「私は父からやって来た。だから、父に尋ねることに関して疑うなら、私の名前で願いなさい、そうすれば、私は、あなたの本当の必要と願望と、また父の意志に従って、願いを提示するつもりである。」祈りで自己中心になるという重大な危険を警戒しなさい。自分のために多く祈ることを避けなさい。同胞の精霊的な進展のためにより祈りなさい。物質的な祈りを避けなさい。精霊の中に祈り、精霊の贈り物の豊かさのために祈りなさい。{12}"
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "",
                    "par_content": "10.病人や困苦する者のために祈るとき、君の願いが、この苦しむ者達の必要なとする物への優しくて知的な奉仕にとって代わると期待してはいけない。家族、友人、仲間の幸せを祈りなさい、しかし、特にあなたを罵る人々のために祈りなさい、そして、あなたを迫害する者のために情愛深い請願をしなさい。「だが、いつ祈るかを言うつもりはない。内に宿る精霊のみが、精霊の父とのあなたの内側の関係を表すそれらの願いの言葉へとあなたを動かすかもしれない。」{13}{14}"
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "",
                    "par_content": "11.多くの者が困ったときだけに祈りに訴える。そのような習慣は、軽はずみで紛らわしい。本当である、悩むときに祈るのは良いというのは、だがすべてが魂とうまくいくときでさえも、父の息子として話すことを心に留め置くべきである。自分の真の誓願はいつも秘密にして置きなさい。個人的な祈りを人に聞かせてはならない。感謝の祈りは、集団での崇拝に適してはいるが、魂のための祈りは私事である。全ての神の子にとり適切である唯一の祈りの型があり、それは、「それでも、あなたの意志は為されます。」である。{15}"
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "",
                    "par_content": "12.この福音の全ての信奉者は、心から天の王国の拡大を心より祈るべきである。ヘブライ聖書のすべての祈りのうち、イエスは、詩篇作者の申し立てにもっとも同意して注解した。「神よ、私に清い心を造り、私のうちにある良い精神を新たにしてください。秘めた罪から私を一掃し、あなたのしもべを傲慢の罪に近寄らせないでください。」イエスは、「主よ、私の口に見張りを置き、私の唇の戸を守ってください。」と引用して、かなりの時間にわたって祈りと不注意で問題のある言論との関係について評した。「人間の舌は、」と、イエスは言った。「わずかな者しか慣らすことのできない身体の一部である。しかし、宿る精霊は、この手に負えない一員を寛容で慈悲を奮い立たせる親切な声へと変えることができる。」{16}{17}{18}"
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "",
                    "par_content": "13.イエスは、この世の人生の道における神の導きを求める祈りは、父の意志についての知識のための嘆願に続いて重要なものだと教えた。実際は、これは、神の叡知を求める祈りを意味する。イエスは、人間の知識と特別な技術が祈りによって獲得できるということを決して教えなかった。しかし、かれは、祈りが、神性の精霊の臨場を受ける人の能力の拡大における要因であることを教えた。イエスが精霊と真実において祈ることを仲間に教えるとき、切実に、そして人の啓蒙に従って祈ることに、つまり心から理性的に、切々と断固としてと祈ることに言及したと説明した。{19}"
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "",
                    "par_content": "14.イエスは、祈りが極度に修辞的な反復、雄弁な言葉遣い、断食、苦行、または犠牲によってより効果を生むというような考えを避けるように追随者に警告した。感謝を通して真の崇拝へ導く方法としての祈りを用いるように、信者に強く勧めたのであった。イエスは、追随者の祈りと崇拝における感謝の態度があまりにも少なすぎることを嘆いた。この機会に聖書から引用して言った。「主に感謝し、いと高きものの名を褒めて歌うこと、朝毎にその愛の優しさを、夜毎にその真実を言い表わすことは、良い事である、というのも、神が為されたことで私を喜ばせてくださいましたので。神の意志通りに、全てに感謝いたします。」{20}{21}"
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "",
                    "par_content": "15.イエスは続けた。「通常の必要なものについて絶えず心配し過ぎてはいけない。地球での存在問題について気づかうではない、だが、誠実な感謝の態度で、祈りと懇願により、これら全てにおいて、必要な事柄を天にいる父の前に広げなさい。」そこで、かれは、聖書から引用した。「私は歌で神の名を誉め称え、感謝の祈りで崇めます。それは、角と蹄をもつ雄牛、または若い雄牛の生贄にまさって主に喜ばれるでしょう。」{22}{23}"
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "",
                    "par_content": "16. イエスは、父への祈りをするとき、耳を傾けている魂に内在する精霊が話す良い機会を与えるために、しばらく静かな受け入れの状態にいるべきであると信奉者に教えた。人間の心が本当の崇拝の態度にあるとき、父の精霊は、人と最もよく話す。我々は、内在する父の精霊の援助と真実の奉仕を通しての人間の心の照明によって神を崇拝する。イエスは、崇拝とは、ますます人を崇拝されるもののに似せていくものだと教えた。崇拝は、有限者が次第に無限者に接近し、最終的に無限者の臨場に達する変換経験である。"
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "",
                    "par_content": "そして、イエスは、神との人の親交について他の多くの真実を使徒に話したのであったが、彼らの多くのは、彼の教えを完全には理解できなかった。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3.ラマハへの立ち寄り",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "",
                    "par_content": "イエスは、科学と哲学が人間の経験の需要を満たすに十分であると教えた老いたギリシアの哲学者とのラマハでの忘れ難い議論をした。イエスは、忍耐と共感をもってこのギリシア教師の言うことを聴き、教師が話し終えたとき、語られた多くの真実を認めながらも、イエスは、人間の存在の議論について「どこから、なぜ、どこへ」についての説明がなかったことを指摘してつけ加えた。「あなたが止めたところで、我々は始まる。宗教とは、心だけでは決して発見することができなかった、あるいは完全に理解することのできなかった精霊の現実を扱う人の魂の顕示である。知的な努力は、人生の事実を明らかにするかもしれないが、王国の福音は、存在の真実を繰り広げる。あなたは、真実の物質的な影について検討してきた。これらの人間存在の物質的事実のつかの間の影を投げかける永遠かつ精霊的な現実について話す間、今度は、君が聴いてくれるだろうか。」1 時間以上、イエスは、王国の福音の救済の真実についてこのギリシア人に教えた。年老いた哲学者は、あるじの接近の態様を容易に受け入れ、心から正直であったので、すぐにこの救済の福音を信じた。"
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "",
                    "par_content": "使徒は、イエスがこのギリシア人の多くの命題に公然と賛成する様子に少し当惑したが、イエスは、そののち彼らに個人的に言った。「わが子よ、ギリシアの哲学に寛容であったからといって驚くではない。真の、本物の内面的確実性は、少しも外面的分析を恐れることなく、真実もまた正直な批判に憤慨することはない。人は、不寛容が、人の信念の真実性に関して秘密の疑念を抱くことを覆い隠す仮面であるということを決して忘れるべきではない。心から信じるその真実を完全に信頼するとき、だれも決して隣人の態度により邪魔をされない。勇気は、人が信じることを公言するそれらの事柄への完全な正直さへの確信である。誠実な人間は、自らの本当の信念と高潔な理想に対する批判的な考査を恐れない。」"
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "",
                    "par_content": "ラマハでの2 晩目、トーマスは、イエスにこの質問をした。「あるじさま、あなたの教えの新しい信者達は、どのようにして王国のこの福音の真実に関し本当に知り、確信できるのですか。」"
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "",
                    "par_content": "そこで、イエスはトーマスに言った。「人が、父の王国の家族に入ったという、また王国の子等とともに永遠に生き残るだろうという人の保証は、完全に個人的な経験—真実の言葉への信頼—の問題である。精霊的な保証は、神性の真理の永遠の現実における個人の宗教経験に相当しており、さもなければ、人の真理の現実の理性的な理解に精霊的な信仰を加え、あなたの正直な疑問を引いたものに等しいのである。"
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "",
                    "par_content": "「息子は、父の命を自然に賦与されている。父の生きる精霊を賦与されているので、あなたは、それゆえ神の息子である。あなたは、父の生きる精霊、永遠の命の贈り物と同一視されるので、肉体の物質界において人生を乗り切る。多くの者が、本当に、私が父の元から来る前にこの人生を過ごし、そして私の言葉を信じたので、もっと多くの者がこの精霊を受けた。しかし、私が父のもとへ戻るとき、すべての人の心の中へ父がその精霊を送ると、私は断言する。{24}"
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "",
                    "par_content": "「あなたは、神霊の心で働きを観察することができないが、天の父のこの内在する精霊の教えと指導にあなたの魂の力の制御を委せた度合いを知る実用的な方法があり、そしてそれは、仲間に対するあなたの愛の度合いである。父のこの精霊は、父への愛の性質があり、人を支配しつつ、神性の崇拝と仲間への思いやりの愛の方向へとつねに導くのである。私の教えは、父の内在する存在の内面からの指導を、君により意識させるようになったので、君は、まず神の息子であると信じている。しかし、やがて真実の聖霊は、すべての人に注がれ、私が今君達の中に生き、真実の言葉を話しているように、それは、人の中に生き、すべての人に教えるであろう。この真実の聖霊は、君の魂の精霊的な贈与を代弁して、神の息子であることをあなたが認識する手助けをするであろう。真実の聖霊は、現在一部の人のなかに住んでいるように、その時には全ての人間の中に住む父の内在する存在を絶えず証言するし、君の精霊は、君が神の息子であるということを君に伝える。{25}"
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "",
                    "par_content": "この精霊の導きに従う地球のあらゆる子共は、遂には神の意志を知り、父の意志に降伏する者は、永遠に生きるのである。地球の生活から永遠の身分状態への道は、あなたには明らかにされていないが、道はあり、またつねにあったのであり、私は、その道を新たに、しかも活気のあるものにするために来た。王国に入る者は、すでに永遠の命をもつ—決して滅びない。しかし、あなたは、この多くを私が父の元へ帰った後により一層理解するであろうし、また、回顧して現在の経験を見ることができる。」{26}"
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "",
                    "par_content": "そして、これらの祝福の言葉を聞いた者全ては、大いに励まされた。ユダヤ人の教えは、正しい者の生存に関して混乱していて不確かであって、イエスの信奉者には、全ての本物の信者が永遠に生存に関わるこれらの非常に明確で積極的な保証の言葉を聞くのは、爽快で、奮い立たせるものがあった。"
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "",
                    "par_content": "使徒は、戸別訪問の慣例を続け、意気消沈した者を安らげ、病苦の者に力を貸し、信者を説いたり洗礼をし続けた。イエスの使徒の各々が、その時ヨハネの使徒を仲間としていたので、使徒の組織は拡大された。アブネーは、アンドレアスの仲間であった。そして、次の過ぎ越し祭りためにエルサレムに行くまで、この策が取られた。"
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "",
                    "par_content": "ゼブールーンでの彼らの滞在中、イエスが与えた特別な指示は、主に王国での相互の義務に関するさらなる議論と関係があり、それは、個人の宗教経験と社会の宗教義務の友好の違いを明確にするように考案された教育を包含した。これは、あるじがかつて宗教の社会的局面を議論したという数少ない機会の1つであった。地上での全人生を通じて、イエスは、宗教の社会化関して追随者にごく僅かしか教授しなかった。"
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "",
                    "par_content": "ゼブールーンには混合民族がいて、殆どユダヤ人、あるいは非ユダヤはおらず、彼等は、カペルナムでの病人の治癒について聞いたにもかかわらず、少数の者しかイエスを本当には信じなかった。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. イロンでの福音",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "",
                    "par_content": "ガリーラとイェフーダの小さな多くの都市でさえそうであるように、イロンには会堂があり、イエスの活動の初期には、安息日に会堂で話すのが彼の習慣であった。時々、かれは、朝の礼拝で話し、そして、ペトロスか他の使徒の一人が午後の礼拝で説教するのであった。イエスと使徒は、会堂で平日の夜の集会でしばしば教えもし、説教もしたのであった。エルサレムの宗教指導者達は、ますますイエスに敵対的になったが、かれらは、その都市の外の会堂には直接支配の行使はしなかった。かれらが、会堂での教導に対しほぼ全般的な閉鎖をもたらすために彼に対しそのような広範囲にわたる感情を巻き起こすことができるのは、イエスの公の活動の後期であった。この当時は、ガリーラとイェフーダの全ての会堂が彼に開かれていた。{27}"
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "",
                    "par_content": "イロンは、その頃大規模な鉱物現場であり、イエスは、坑夫の生活に一度も加わったことがなかったので、イロンでの滞在中、時間の大部分を鉱山で過ごした。使徒が、家庭訪問をして、公の場で説教をする間、イエスは、これらの地下労働者と鉱山で働いていた。癒す人としての名声は、この遠くの村にさえ広まっており、多くの病人や苦に悩む者が、援助を求め、多くの者が、その治療の奉仕に大いに恩恵を受けた。しかし、かの癩病患者の件を除き、これらの事例のいずれにおいても、いわゆる奇跡というものは起こさなかった。"
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "",
                    "par_content": "イロンでの3日目の午後遅く、鉱山からの戻り、イエスは、宿への途中でたまたま狭い脇道を通り抜けた。ある癩病の男のむさ苦しいあばら屋に近づくと、癒す者としての彼の名声について聞いていたこの苦しんでいる者は、戸を通り過ぎていくイエスの前に大胆にも近づき、跪いて話し掛けた。「主よ、あなたがなさろうと思うならば、私を清くしてください。私はあなたの弟子の知らせを聞きました。そして、清くなるのであれば、王国に入ります。」ユダヤ人の間では、癩病人は会堂に出席すること、あるいは、公の崇拝に従事することさえ禁じられていたので、癩病患者はこのように言った。この男は、癩病の治療法を見つけることができなければ来たるべき王国に受け入れられないと本当に信じていた。そして、イエスがその苦悩してい彼を見て、しがみつかんばかりの信頼の言葉を聞いたとき、彼の人間の心は、動かされ、神の心は同情をかき立てられた。イエスが見ると、男は跪き伏し拝んだ。そこで、あるじは、手を差し伸ばし彼に触れて言った。「しよう—きれいになれ。」そうすると、すぐに、回復した。癩病は、もはや彼を苦しめなかった。{28}"
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "",
                    "par_content": "イエスが男を抱え上げて立たせると、男に託して言った。「気をつけて、治癒については誰にも話さず、静かに自分の用向きに取り組みなさい。自分の浄めの証しのために、行って聖職者に自分を見せ、モーシェが命じた供え物を奉げなさい。」しかし、この男性は、イエスの命令通りにしなかった。その代わりに、イエスが自分の癩病を治したと街中に公表し始めた。そして、男はすべての村で知られていたので、人々は、その病の浄められたことが明らかに見てとれた。イエスが訓戒したようには聖職者達のところへは行かなかった。かれが、イエスが癒したというこの知らせを広めた結果、病人が群がったので、あるじは、翌日早く起き、村を去るのを余儀なくされるほどであった。イエスは、町には二度と入らなかったが、鉱山近くの周辺に２日間留まり、信じる坑夫達に王国の福音に関してさらに教え続けた。{29}{30}{31}"
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "",
                    "par_content": "癩病人のこの浄化は、この時が、意図的に、また故意にイエスが実行した最初のいわゆる奇跡であった。そして、これが本当の癩病の事例であった。"
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "",
                    "par_content": "かれらは、イロンからギシャーラに行き、福音の宣言に2日間を費やして、それかれホラズィンに出発し、そこでは朗報を説いておよそ1 週間を過ごした。だがホラズィンでは王国への多くの信者を得ることができなかった。イエスが教えた場所で、そのような全般的な拒絶を受けたことはなかった。ホラズィンでの滞在は、大方の使徒には非常に気落ちのするものであり、アンドレアスとアブネーは、仲間の勇気を高めることにとても苦労した。そこでかれらは、静かにカペルナムを通過して、マードンの村に進んだが、そこではあまりうまくいかなかった。つい最近訪れたこれらの町での好評を得なかった原因は、教育と説教において治癒する者として言及することを差し控えるようにとのイエスの主張のためであったという考えが、大方の使徒の心で広がった。使徒達は、別の癩病患者を浄めるか、あるいは他の方法で人々の注意を引きつける力を表すことをいかに願ったことであったか。しかし、あるじは皆の熱い衝動に冷静であった。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5.カナへの帰着",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "",
                    "par_content": "「明日、カナに行く」と、イエスが発表したとき、使徒の仲間は大いに励まされた。かれらは、イエスが、カナではよく知られていたので、思いやりのある傍聴がいると知っていた。３日目に、息子が危篤状態の部分的に信者であるタイタスというカペルナムのある著名な市民が、カナに到着したとき、彼らは人々を王国にもたらす仕事を一所懸命にしていた。彼は、イエスがカナにいると聞いた。それで彼に会うために急いできた。イエスは、どんな病気も癒すことができるとカペルナムの信者達は考えていた。{32}{33}"
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "",
                    "par_content": "この貴族は、カナでのイエスの居場所を突き止めると、イエスにカペルナムへと急ぎ、苦しむ息子を癒すことを懇願した。使徒は、息を殺し期待して傍観していると、イエスは、病の少年の父を見て言った。「どれだけそなたことを耐え忍ぶのであろうか。神の力はそなたの真ん中にあるのだが、君は、兆しや不思議なことを見ることを期待はしても、信じることは拒否する。」ところが貴族は、イエスに嘆願した。「主よ、私は信じています。でも子供が死ぬ前に来ました。私が彼を置き去りにして出てきた時はすでに死に瀕していましたので。」そこで、イエスが静かな思索にしばらく頭を下げていたが、突然に言った。「家に戻りなさい。息子は生きるであろう。」タイタスは、イエスの言葉を信じカペルナムへと急いだ。戻りかかっているところへ、会いに出てきた使用人が、「お喜びください。ご子息がよくなられました—生きておられます。」と言った。そこでタイタスが、少年は何時に回復し始めたかを尋ねると、使用人が「昨日7 時頃、熱が引き始めました。」と答えると、その父は、それはイエスが「息子は生きるであろう。」と言ったおよそその時刻であったと思い出した。それでタイタスは、その後全心で信じ、また自分の全家族も信じた。この息子は、王国の強力な聖職者となり、後にはローマで苦しむ人々に自分の人生を捧げた。タイタスの世帯全体、その友人達、および使徒達さえ、この挿話を奇跡と見なしたが、そうではなかった。少なくともこれは、身体の病気治療の奇跡ではなかった。それは、単に自然法の経過に関する予備知識、洗礼後にイエスが頻繁に頼ったまさしくそのような知識に関する例であった。{34}{35}"
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "",
                    "par_content": "この村での活動に伴うこの種の2 度目の挿話への妥当性を欠く注目のために、イエスは、再びカナから急いで遠ざかることを余儀なくされた。町民は、あの水とワインを覚えており、今、はるか遠くの貴族の息子を癒したと思い、人々は、病人や、苦しむ者を連れてくるだけでなく、苦しむ者を癒すことさえ要求して遠くから使いの者を送るのであった。そこで、イエスは、田舎全体が興奮しているのを見ると、「ナインに行こう。」と、言った。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. ナインと未亡人の息子",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "",
                    "par_content": "これらの人々は前兆を信じた。かれらは、驚きを求める世代であった。この時までにガリラヤの中部と南の人々は、イエスとその個人の活動を奇跡の目で見るようになった。ただの精神異状や情緒障害に苦む数多くの、何百もの正直な人々が、イエスの前にやってきては、イエスが癒したと友人達に触れ回りながら帰宅するのであった。そして、そのような精神的な治癒の場合、素朴でお人よしの人々は、肉体的治療、奇跡的な療法と見なした。"
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "",
                    "par_content": "カナを立ちナインに行こうとしたとき、大多数の信者と好奇心の強い多くの人々が、イエスのあとに続いた。彼らは、奇跡と驚きを見る決意をしており、失望する予定にはなかった。イエスと使徒が、都市の出入り口界隈に近づくと、ナインの未亡人の一人息子を近くの墓地へ運んで向かう葬列に出合った。この女性は非常に尊敬されており、村の半分はこのおそらく死んだ少年の棺架の運搬人の後に続いていた。葬列がイエスと追随者に近づくと、未亡人とその友人達は、あるじに気づき息子を生き返らせるように懇願した。彼らの奇跡への期待は、非常な高さにまで上がり、イエスはどんな人間の病気も治療できるのであるから、そのような治療者が死者を生き返せないことがあろうかと思うほどであった。このようにしつこく強請される間、イエスは前進し、棺架の覆いを上げ少年を調べた。青年が本当に死んでいないのに気づき、かれは、自分がそこにいることで避けることのできる悲劇を察知し、それで、母に振り向いて言った。「泣くでない、息子は死んではおらず眠っている。息子はあなたの元に戻されるであろう。」そして、青年の手を取り、「目覚めなさい、そして立ちなさい。」と、言った。そこで、死んでいたはずの若者は、ややあって座り、話し始めたので、イエスは、彼らを家に送り返した。{36}"
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "",
                    "par_content": "イエスは、群衆をなだめる努力をし、若者は本当は死んでいなかったし、墓から連れ戻してもいないと空しく説明したのだが無駄であった。後を追ってきた群衆、それにナインの村全体が、感情的な熱狂の最高度にまで湧き立っていた。恐怖は多くの者を捕らえ、狼狽は他の者を捕らえ、そして他の者達は、罪のために祈り嘆き悲しんだ。そして、騒ぎ立てる群衆を分散することができたのは、日暮れもずっと後のことであった。そして、勿論、少年が死んでいなかったというイエスの申し立てにもかかわらず、誰もが、奇跡が為され、死者さえも生き返ったと主張した。少年は、単に深い眠りについていたのであると説明しても、かれらは、それがイエスの話し方であり、常に自分の奇跡を隠そうと、とても控え目であるという事実の方へ注意を促すのであると説明した。{37}"
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "",
                    "par_content": "イエスが未亡人の息子を死から甦らせたという報道が、ガリラヤ中に、そしてユダヤに流れ、この知らせを聞いた多くは、それを信じた。目を覚まさせ立ち上がらせたとき、未亡人の息子は、実は死んでいなかったということを決して完全には全使徒にさえ理解させることはできなかった。しかし、イエスは、自分に関係ある挿話であると記録したルカスの記録を除いては、その後のすべての記録に入れないように十分に彼らに刻みつけた。そして、イエスが医師として再び取り巻かれたので、翌日早くにエンドールへと出発したのであった。{38}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. エンドールにて",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "",
                    "par_content": "エンドールでは、イエスは、身体治癒を求めて騒ぎ立てる群衆から数日間逃れた。この地域での滞在中、あるじは、使徒への教授のためにシャウール王とエンドールの魔女の話を詳しく語った。イエスは、しばしば死者の霊と思われるものになりすました脇にそれ反逆的な中間者達は、もうこれらの奇妙なことができないように規制されるということを使徒にはっきりと告げた。イエスは、彼が父の元に帰った後、また、彼らが自分達の精霊をすべての人間に注いだ後、そのような準精霊—いわゆる不浄な霊—は、もはや人間の中の微弱な者や邪心の者に取り憑かないのだと話した。{39}"
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "",
                    "par_content": "イエスは、人間を去った精霊は、生きている仲間との意思疏通のために自分達の本来の世界には戻らないのだとさらに説明した。前進する人間の精霊は、神の配剤の時代の成就後、例外的な場合、惑星の精霊的な管理の一部としたその時にだけ、地球に戻るのが可能である。"
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "",
                    "par_content": "かれらが2 日間休養すると、イエスは、使徒に言った。「明日、田舎が静まっている間、滞在し、教えるためにカペルナムに戻ろう。郷里は、もうこの類の興奮から醒めているであろう。」"
                }
            ]
        }
    ],
    "footnotes": [
        "*アーロンと黄金の子牛*: 出 32:1-35; 申 9:16-21.",
        "*邪悪な心は祈りを破壊する*: エレ 17:9.",
        "*硬化した心*: ゼカ 7:11-13.",
        "*忌まわしき耳になった*: 箴 28:9.",
        "*許し*: シラ 28:1-5; マタイ 6:12,14-15; マタイ 18:21-35; マルコ 11:25-26; ルカ 6:37b; ルカ 11:4a; ルカ 17:3-4; エフェ 4:32; 一ヨハ 2:12.",
        "*神を拒絶する効果*: 箴 1:24-28.",
        "*あなたが判断されないように判断してください*: マタイ 7:1-2.",
        "*人々は貧しい人々の叫びを聞く必要があります。*: 箴 21:13.",
        "*祈りが答えられるとき*: マタイ 7:7-11; マタイ 21:22; マルコ 11:24-26; ルカ 11:9-13; ヨハネ 14:13-14; ヨハネ 15:7,16; ヨハネ 16:23-24.",
        "*神を喜ぶ*: 詩 37:4.",
        "*神を信頼する*: 詩 37:5.",
        "*神は困窮者の叫びを聞く*: 詩 72:12; 詩 102:17.",
        "*真のニーズと欲求のために祈る*: ヨハネ 14:13-14.",
        "*敵のために祈る*: マタイ 5:44; ルカ 6:28.",
        "*精霊の父*: ヘブ 12:9.",
        "*ひそかに祈る*: マタイ 6:6.",
        "*きれいな心を作る*: 詩 51:10. *私を罪から追放*: 詩 19:12-13.",
        "*口に時計をセット*: 詩 141:3.",
        "*手に負えない舌*: ヤコ 3:8.",
        "*精神と真実で祈る*: ヨハネ 4:24.",
        "*華やかで雄弁な祈り*: マタイ 6:7-8a.",
        "*神に感謝するのに良い*: 詩 92:1-2. *神は仕事を通して喜びを作ります*: 詩 92:4. *すべてに感謝*: 一テサ 5:18.",
        "*心配しないで*: フィリ 4:6.",
        "*歌で神を賛美*: 詩 69:30-31.",
        "*父によって命を与えられた息子*: ヨハネ 5:26. *父の生き霊*: ヨブ 32:8,18; イザ 63:10-11; エゼ 37:14; マタイ 10:20; ルカ 17:21; ヨハネ 17:21-23; ロマ 8:9-11; 一コリ 3:16-17; 一コリ 6:19; 二コリ 6:16; ガラ 2:20; 一ヨハ 3:24; 一ヨハ 4:12-15; 黙 21:3. *信者は精神を受け取る*: ヨハネ 5:24.",
        "*神の霊は息子であることを知るのに役立ちます。*: ロマ 8:16. *内在する精神が確認します*: ロマ 8:14. *真実の精神*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27; ヨエ 2:28-29; ルカ 24:49; ヨハネ 7:39; ヨハネ 14:16-18,23,26; ヨハネ 15:4,26; ヨハネ 16:7-8,13-14; ヨハネ 17:21-23; 使徒 1:5,8a; 使徒 2:1-4,16-18; 使徒 2:33; 二コリ 13:5; ガラ 2:20; ガラ 4:6; エフェ 1:13; エフェ 4:30; 一ヨハ 4:12-15.",
        "*精神に従う者は永遠に生きる*: ヨハネ 10:27-28; ヨハネ 17:2-3. *永遠の命*: ダニ 12:2; マタイ 19:16,29; マタイ 25:46; マルコ 10:17,30; ルカ 10:25; ルカ 18:18,30; ヨハネ 3:15-16,36; ヨハネ 4:14,36; ヨハネ 5:24,39; ヨハネ 6:27,40,47; ヨハネ 6:54,68; ヨハネ 8:51-52; ヨハネ 10:28; ヨハネ 11:25-26; ヨハネ 12:25,50; ヨハネ 17:2-3; 使徒 13:46-48; ロマ 2:7; ロマ 5:21; ロマ 6:22-23; ガラ 6:8; 一テモ 1:16; 一テモ 6:12,19; テト 1:2; テト 3:7; 一ヨハ 1:2; 一ヨハ 2:25; 一ヨハ 3:15; 一ヨハ 5:11,13,20; ユダ 1:21; 黙 22:5. *新しい生き方*: ヘブ 10:20.",
        "*シナゴーグを開く*: マルコ 1:39.",
        "*ハンセン病患者の治療*: マタイ 8:1-3; マルコ 1:40-42; ルカ 5:12-13.",
        "*「誰にも言わないで」*: マタイ 8:4.",
        "*らい病人は人々に言った*: マルコ 1:43-45; ルカ 5:14-15.",
        "*Gospel of the Kingdom*: マタイ 4:23; マタイ 9:35; マタイ 24:14; マルコ 1:14-15.",
        "*ガリラヤ (カナ) へ*: ヨハネ 4:43.",
        "*貴族の息子が病気*: ヨハネ 4:46.",
        "*奇跡的ではない癒し*: ヨハネ 4:54.",
        "*イエスは回復を予見する*: ヨハネ 4:47-53.",
        "*未亡人の息子*: ルカ 7:11-15.",
        "*畏敬の念を抱く人々*: ルカ 7:16.",
        "*信じられた奇跡*: ルカ 7:17.",
        "*エンドアの魔女*: サム上 28:7-25."
    ],
    "paper_title": "ガリラヤでの初の説教遊歴　",
    "author": "中間者の連合同胞組合"
}