{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "",
                    "par_content": "この火曜日の午後2時直後、11人の使徒、アリマセアのヨセフ、30人のギリシア人と特定の他の弟子を伴ったイエスは、寺院に到着し、神聖な建物の中庭での最後の演説を始めた。この講話は、ユダヤ民族への最後の訴えとして、そして猛烈な敵や、イエスを滅ぼそうと志す者達—筆記者、パリサイ派、サドカイ派、イスラエルの主っだった指導者達—への最終的な告発として意図されていた。午前を通して、様々な集団がイエスに質問する機会があった。この午後は、誰も彼に質問をしなかった。"
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "",
                    "par_content": "あるじが話し始めると、寺院の中庭は静かで整然としていた。両替商と商人達は、前日イエスと興奮した群衆に追い出されたので、敢えて寺院には再び入っていなかった。イエスは、偽教師への最後の告発と頑迷なユダヤの支配者達への最後の公然たる非難とともに、人類への慈悲を込めた公への送別の演説をそれほど速く聞くこととなったこの聴衆への講話の開始前に優しく見下ろした"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. 講話",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "",
                    "par_content": "「私は、あなた方と長らく共にいて、人の子等への父の愛を宣言して国中を往来し、多く者は、信仰により光を見て天の王国入りをした。この教えと説教に関連して、父は、多くの素晴らしい業を、死者の復活さえも為された。多くの病人や苦悩する者は、信じたがゆえに癒された。しかし、真実のこの宣言と病の治癒の全てが、光を見ることを拒む者、王国のこの福音の拒絶を固く決めている者達の目を開いた訳ではなかった。{0}{1}"
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "",
                    "par_content": "「私と使徒達は、父の意志の実行と一致してあらゆる方法において、我々の同胞と平穏に暮らすために、つまりモーシェの法とイスラエルの伝統の道理に適った必要条件に適合するために、最善を尽くしてきた。我々は平和を持続的に求めてきたが、イスラエルの指導者達はそれを得ることはないであろう。神の真実と天の光を拒絶することにより、かれらは、自分たちの誤りと暗黒に加担している。平和が、光と暗闇の間、生と死の間、真実と誤りの間にあるはずがない。"
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "",
                    "par_content": "「あなた方の多くは、私の教えを思い切って信じ、すでに神との息子関係の意識の喜びと自由へと入っていった。そして、私は、全ユダヤ国家に、いま私の破滅を求める他ならぬこれらの男性達にさえ、神とのこの同じ息子関係を提供したということを証言するであろう。そして、今でさえ、彼らが、父に振り向いてその慈悲を受け入れさえすれば、私の父は、これらの目をくらんだ教師と偽善の支配者達を迎えるであろう。今でも、この人々が、天国の言葉を受け入れ、人の息子を歓迎することに遅過ぎることはない。"
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "",
                    "par_content": "「私の父は、長い間慈悲をもってこの民族を扱ってきた。代々、我々は、教えて警告するために予言者達を送り出し、代々、かれらは、この天与の教師達を殺してきた。そして、今度は、強情な高位の司祭と頑固な支配者達が、この同じことをし続けている。ヘロデが、ヨハネの死をもたらしたように、あなた方は、いま人の息子を滅ぼす準備をしている。"
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "",
                    "par_content": "「ユダヤ人が私の父の方に向き直り、救済を求めるという見込みがある限り、アブラーハーム、イサク、ヤコブの神は、あなた方に向かって慈悲の手を一杯に伸ばし続けるであろう。しかし、あなた方が、一旦焦燥感で杯を満たしてしまうと、一旦父の慈悲を拒絶してしまうと、この国家は、自らの思いのままの状態におかれ、それは、速やかに不名誉に終わるであろう。この民族は、世界の光になるために、神を知る民族の精霊的な栄光を示すために呼ばれたが、あなたの指導者達は、すべての人間への、またすべての時代のための神の贈り物—地球のすべての被創造物のための天の父の愛の顕示—を遂に拒絶する間際にいるので、すべての時代を通じて最高の愚行を犯そうとする程に神の特権の遂行からは全く遠退いてしまった。"
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "",
                    "par_content": "「そして、あなたが人に対する神のこの顕示を一度拒絶するとき、天の王国は、他の民族に、嬉々としてそれを受け入れる人々に与えられるのである。私を送った父の名において、あなたが不朽の真実の旗手として、また神性の法の管理人として世界での地位を失いかけているということを厳しく警告しておく。幼子のように、そして誠実な信仰によって、あなたが、天の王国の保安と救済に入るために真心をこめて神を求めるというあなたの意志を示すために、私は、たった今、あなたが、進み出てきて悔悟する最後の機会を申し出ているのである。"
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "",
                    "par_content": "「私の父はあなたの救済のために長く働いたし、私は、あなたの間で生きて、じかに道を示すために下りてきた。多くのユダヤ人とサマリア人双方、さらには非ユダヤ人さえが、王国の福音を信じたが、最初に進み出て、天の光を受け入れるために最初であるべき人々は、神の真実の顕示—人の中に明らかにされる神と神に向かって高められる人—を信じることを断固として拒否してきた。"
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "",
                    "par_content": "「この午後、私の使徒は、あなた方の前のここに黙って立っているが、あなた方は、救済への呼び掛けと、生ける神の息子としてすばらしい王国と結合するための督促に鳴り響く彼らの声をまもなく聞くであろう。そして、私は、イスラエルとその支配者達に救出と救済を申し出たということを、彼らの側にいる見えない使者達だけではなく、私の弟子と王国の福音の信者のこれらの者が、目撃するように、いま一度呼び掛ける。しかし、あなた方は皆、父の慈悲がいかに軽んじられたり、また真実の使者達がいかに拒絶されるかをみる。にもかかわらず、これらの筆記者とパリサイ派は、モーシェの席にまだ座っていると、私はあなた方に注意しておき、したがって、私は、人の王国で統治するいと高きものが、最後にはこの国を滅ぼし、これらの支配者の場所を破壊するまで、あなた方が、イスラエルのこれらの長老に協力することを命じる。あなた方は、人の息子を滅ぼす計画への結束を要求されてはいないが、イスラエルの平和に関する全てにおいては、彼等の影響を受けることになっている。これらの事柄全てにおいて、彼等が、あなた方に命じることは何でもして、法の骨子を守りなさい、だが、彼等の悪の働きを真似てはならない。覚えていなさい。これは、支配者達の罪である。かれらは、それを良いと言うが、実践をしない。あなた方は、これらの指導者が、いかにあなた方の肩にきつい重荷を負わせているか、その上、かれらは、これらの重荷を担うあなた方を助けるために1本の指といえどもそれに触れようとはしないことをよく知っている。かれらは、式典であなた方を押さえつけ、伝統によって奴隷にした。{2}{3}{4}"
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "",
                    "par_content": "「その上、これらの自己中心の支配者達は、人に見られるために慈善行為をして楽しむ。これらの者は、聖句箱を広くし、自分達の公務の礼服の縁を大きくする。かれらは、祝宴では主要な席を欲しがり、会堂では主だった席を要求する。かれらは、市場で称賛を貪り、すべての人にラビと呼ばれることを欲している。そして、人にこのすべての名誉を求める傍らで、秘かに未亡人の家を差し押さえ、神聖な寺院の活動からの利益を取る。これらの偽善者は、見せかけのために人前で長い祈りをし、仲間の注意を引きつけるために施し物をする。差し押さえ{5}"
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "",
                    "par_content": "「指配者を敬い、教師に敬意を表すべきではあるが、精霊的な意味合いにおいては、いかなる人をも父と呼ぶべきではない、なぜなら、あなた方の父はただ一人であり、神だけであるのだから。あなた方は、王国で、同胞に威張ろうとすべきでもない。心しなさい、私は、あなた方の中で最も偉大な者が、すべて人の奉仕者になならなければならないとあなた方に教えてきた。神の前で自分自身を高めるならば、あなた方は、確実に卑しめられる。しかし、本当に、謙遜である者は誰でも、確実に高められる。あなた方の日々の生活において、自己称賛ではなく、神の栄光を求めなさい。賢く天の父の意志に自身の意志を従属させなさい。{6}{7}{8}"
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "",
                    "par_content": "「私の言葉を間違えてはいけない。私は、私の破滅を今でも求めているこれらの司祭長と支配者に対して悪意を抱いてはいない。私には、私の教えを拒絶するこれらの筆記者とパリサイ派に何の悪意もない。私は、あなた方の多くが秘かに信じるということ、私の時間が来れば、あなた方が、王国への忠誠を公然と表明することが分かっている。しかし、あなた方の律法学者は、神と話すと公言し、それから、世界に父を明らかにする者を敢えて拒絶し、滅ぼすと主張する以上、いかに自分自身を正当化するのであろうか。"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、筆記者、パリサイ派、偽善者達。たまたま自分達の教える方法で学ばないという理由で誠実な人に対して天の王国の入口を閉ざそうとしている。あなた方は、王国入りを拒絶し、同時に、他の全ての者が入ることも妨げるために力の限りを尽くし全てをする。あなた方は、救済の入口に背を向けて立ち、そこに入ろうとする者全てと戦う。{9}"
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、偽善者である筆記者とパリサイ派達。1人の改宗者を作るために陸と海を飛び回り、それに成功すると、その者が異教徒の子であったときの倍にも悪くなるまで満足しないのであるから。{10}"
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、貧者の持ち物を抑え、モーシェが定めると自分達が考えるとき、神に仕える人々に重い賦課金を要求する司祭長と支配者達。慈悲を示すことを拒む者達、世界に慈悲が来ることを望むことができるのか。{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、偽の教師、盲目の案内人達。盲人が盲人を導くとき、国に何を期待きるのか。双方が破滅の穴に落ち込むであろう。{12}{13}"
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、誓いを立てるときに偽り隠す者達。あなた方は、人は、寺院に誓いをし、その誓いを破ることを許すが、誰であろうと寺院の黄金をさして誓う者は、その誓いを果たさなければならないと教えるので、あなた方は詐欺師である。あなた方は、全て愚かで盲目である。自分の不正直さに矛盾さえしている、なぜなら、黄金と伝えられるところでは黄金を浄める寺院とではどちらが大切なのか。あなた方は、人が祭壇に誓うならば、それは何でもないと、だが、祭壇にあるり物に誓うならば、そこで債務者として留めるられるとも教える。あなた方は、贈り物より贈り物を浄める祭壇の方が大切であるのに、又もや、真実が分からないのか。天の神の目にどうしたらそのような偽善と不正直を正当化することができるのか。{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、ハッカ、アニス、クミンを1/10税を収めているが、時を同じくして、法律—信仰、慈悲、思慮分別—のより重味のある問題を無視する筆記者とパリサイ派と他のすべての偽善者達。理にかなった範囲で、これをしなければならないが、他方もおろそかにしてはいけない。あなた方は、誠に盲目の案内人で馬鹿な教師である。あなた方は、ブヨはこして除くが、ラクダは飲み込んでいる。{15}"
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、筆記者、パリサイ派と偽善者達。杯と大皿の外側を清めることには几帳面であるが、強要、過剰、欺瞞の汚物が中に残されている。あなた方は、精神的に盲目である。まず杯の内側を清め、そうすればこぼれる物それ自体が外側を清める方が、どれほど良いことだとは気づかないのか。邪悪な無頼漢達、魂は、不正に染まり、殺人で満たされる一方で、モーシェの法の字句に対するあなた方の解釈に適う目的で自分の宗教を外向けに演じる。{16}"
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、真実を拒絶し、慈悲を拒む者達。あなた方の多くが、外側は美しく見えるが中には死人の骨やあらゆる不潔な物で一杯の白く塗られた墓のようなものである。それでも、神の勧告を故意に拒絶するあなた方は、人々には、外面的に聖者のようであり公正に見えるが、内面的にはその心は偽善と不正に満ちている。{17}"
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、国の偽の先達達。かなたに殉教の予言者達の記念碑を建設し、傍らでは予言者達が伝えてくれた者を滅ぼす陰謀をたてている。あなたは、正者の墓を飾り、先祖の時代に生きていたならば予言者達を殺しはしなかったと得意がっている。それから、そのような独善的な考えにもかかわらず、あなた方は、予言者達が話した方を、人の息子を、殺す用意をする。これらのことをする限り、あなた方は、予言者達を殺した者達の邪悪な息子達であるという自分自身の目撃者である。先へ進みなさい、そして、あなた方の非難の杯を満たすがよい。{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "",
                    "par_content": "「忌まわしいものだ、悪の子達。ヨハネは、あなた方を本当に毒蛇の子と呼んだ、そこで、私は、ヨハネがあなた方に下した判断から、あなた方は、いかにして逃がれることができるのかと尋ねる。{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "",
                    "par_content": "「しかし、今でも、私は、父の名にかけて慈悲と許しをあなた方に提供する。今でも、私は、情愛深い永遠の親交の手を差し出す。父は、賢者や予言者達を遣わした。あなた方は、ある者を迫害し、また、他の者を殺してしまった。そして、ヨハネは、人の息子の到来を宣言して現れ、多くの者が、その教えを信じると、あなた方は、ヨハネを滅ぼした。そして今度は、あなた方は、さらに罪の無い血を流す用意をしている。全地球の裁判官が、天のこれらの使者を拒絶し、迫害し、滅ぼした手段についての報告をこの民族に要求する時、罪の報いの恐ろしい日が来ることが、あなた方には分からないのか。あなた方は、最初の予言者が殺されてから拝殿と祭壇の間で殺されたザハリーアの時代に至るまでの全てのこの正義の血の説明をしなければならないということを理解しないのか。そして、あなた方が邪悪の道を進み続けるならば、この報告は、まさしくこの世代に要求されるかもしれないのである。{20}"
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "",
                    "par_content": "「エルサレムよ、あなたの元に送られた予言者達に石を投げ、教師達を殺したアブラーハームの子孫よ、今でも私は、雌鳥が翼の下に雛鶏を集めるようにあなたの子供を集めたいのに、あなた方はそれを望まない。{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "",
                    "par_content": "「そして今、私はあなた方を後にする。あなた方は、私の言葉を聞き決断した。私の福音を信じた人々は今でも、神の王国の中で安全である。私は、寺院で教えている私をあなた方はもう見ることはないということを、神の贈り物を拒絶することを選んだあなたに伝えておく。あなた方への私の仕事は完了した。見よ、私は今、私の子等と共に行き、そしてあなたの家は荒涼としたままあなたに残される。」{22}"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "",
                    "par_content": "それから、あるじは、寺院から出発するように追随者に合図した。{23}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. 個々のユダヤ人の事情",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "",
                    "par_content": "ユダヤ国家の精霊的な指導者と宗教教師が、かつてイエスの教えを拒絶し、残酷な死をもたらそうと共謀をしたというその事実は、神の前に立つ個々のユダヤ人の状況に少しの影響も与えない。そして、それは、仲間の人間としてのユダヤ人に対しキリストの追随者であると称する人々に偏見を抱かせるべきではない。ユダヤ人は、国家として、社会政治集団として、平和の王子を拒絶する甚だしい犠牲を完全に払った。ユダヤ人は、ずっと以前に人類諸民族へ神性の真実を明らかにする精霊的な松明持ちであることを止めたが、これは、自身がユダヤ人の生まれであるナザレのイエスの偏狭で、無価値で、頑固な追随者であると名乗る者達が、これらの昔のユダヤ人の個々の子孫を迫害し、苦しめる有効な理由とはならない。{24}"
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "",
                    "par_content": "幾度となく、近代ユダヤ人に対するこの無分別で非キリスト的な憎しみと迫害は、イエスの時代に、彼の福音を心から受け入れ、心の底から信じたその真実のためにやがて怯むことなく死んだユダヤ人達のまさにその子孫にあたる罪のない、害のないユダヤ人の個人の苦しみへと、また死にへと追いやった。イエスの見せかけの追随者達が、天なる王国の福音の最初の殉教者として見事に命を捨てたペトロス、フィリッポス、マタイオスの、それに他のパレスチナのユダヤ人の近代の子孫を迫害し、悩ませ、殺害さえして欲しいがままにしているのを目にする観察中の天の存在者達を何という恐怖の戦慄がよぎるとは。"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "",
                    "par_content": "先祖の罪のために、完全な無知からくる悪行のために、責任の負いようのない事のために、罪の無い子孫を苦しみに追いやるということは、何とに残酷で無分別であることか。その上、敵さえ愛することを弟子に教えた方の名においてそのような邪悪な行為をするとは。イエスを拒絶し、ユダヤ人の仲間達が、彼に不名誉な死をもたらす企みの様子の描写が、イエスの人生のこの詳述において必要となったのだが、我々は、そのような歴史的な詳述の提示は、不当な憎悪を決して正当化しないし、非常に多くの者が、キリスト教徒は、何世紀もの間、個々のユダヤ人に対して維持していた心の不公平な態度を容赦もしないということをこの物語を読む全員に警告したい。王国の信者は、イエスの教えに続く人々は、イエスの拒絶と磔刑に関して有罪である者として個々のユダヤ人を不当に扱うことを止めなければならない。父とその創造者たる息子は、決してユダヤ人を愛することを止めたことがない。神は人々を差別をせず、かつ、救済は、非ユダヤ人とユダヤ人のためのものでもある。{25}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. シネヅリオン派の運命的な会合",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "",
                    "par_content": "この火曜日の夜８時、シネヅリオン派の運命的な会合が招集された。ユダヤ国家のこの最高裁は、数多くの前回の会合でイエスの死を非公式に宣告してきた。この威厳をもつ管轄団体は、何度もイエスの仕事を止めさせることを表決してはきたが、ありとあらゆる犠牲をはらっても彼を捕縛し、死に追い遣ることは、かつて一度も決議したことがなかった。シネヅリオン派が、そこで会を成立させ、公式に、しかも満場一致でイエスとラザロ両者に死刑を言い渡すことを決議したのは、西暦30年４月４日、この火曜日の丁度真夜中前のことであった。これは、ほんの数時間前、寺院でユダヤの支配者へ最後に訴えた彼への返答であり、それは、これらの同じ司祭長や悔い改めないサドカイ派とパリサイ派に対するイエスの最後の、力強い摘発に向けてのシネヅリオン派の激しい憤慨の反応を意味するものであった。神の息子への死刑宣告を下すことは、(裁判前にさえ)、そのような国としてユダヤ人の国に広げられる天の慈悲のじつに最後の申し出に対するシネヅリオン派の返事であった。"
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "",
                    "par_content": "ユダヤ人は、純然たる人間の地位に従って、この後ずっとユランチアの国々の間に自分達の簡潔で短い国家生命の寿命を終えるままにされた。イスラエルは、アブラーハームとの盟約をした神のその息子を否認し、また、アブラーハームの子孫を世界への真実の光の運搬人にする計画を打ち砕いてしまった。神の盟約は、破棄され、ヘブライの国の終焉は速められた。"
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "",
                    "par_content": "翌朝早く、イエスの捕縛がシネヅリオン派の役員に命じられたが、彼が、公の前で捕らえられてはならないと言う指示であった。かれらは、望ましくは、突如夜間に秘密裏に捕らえる計画を立てるように言われた。イエスが当日(水曜日)寺院での教えには戻ってこないかもしれないと理解して、彼らは、シネヅリオン派のこれらの役員に「木曜日の真夜中になる前に、ユダヤの最高法廷に彼を連れて来る」ように命じた。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. エルサレムの状況",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "",
                    "par_content": "寺院でのイエスの最後の講話の結びにおいて、使徒は、再度、混乱と狼狽お状態におかれていた。あるじが、ユダヤの指導者への凄じい告発を始める前、ユダは寺院に戻ってきていたので、12人全員が、寺院でのイエスのこの最後の講話の後半を聞いた。ユダ・イスカリオテが、この別れの演説での慈悲の申し出の前半を聞けなかったことは、不運である。かれは、昼食を共にしたサッヅカイオス派の親類と友人達の特定集団との会議中であったので、またイエスと使徒仲間との関係を断つ最も相応しい方法に関して相談をしていたので、ユダヤ人の支配者へのこの最後の慈悲の申し出を聞かなかった。ユダが、最終的に、また完全に福音運動を放棄し、全体の事業から手を切る決心をしたのは、ユダヤ人の指導者と支配者へのあるじの最後の告発を聞いている最中であった。それでも、かれは、12人と共に寺院を出て、共にオリーヴ山に行き、仲間の使徒とエルサレムの破壊とユダヤ国家の最後についての運命的な講話を聞き、その火曜日の夜、ゲッセマネ近くの新しい宿営所に留まった。"
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "",
                    "par_content": "ユダヤ人指導者への慈悲深い訴えから突然の、そして痛烈な、ほとんど無慈悲な告発に近い叱責へのイエスの移り変わりを聞いた群衆は、唖然とし、狼狽えた。その夜、シネヅリオン派が、イエスに死の裁判をし、一方あるじが、オリーヴ山で使徒と特定の数人の弟子と座り、ユダヤ人国家の終わりを予告している間、全エルサレムは、ただ1つの質問に関する重大かつ抑えられた議論にふけっていた。「かれらは、イエスをどうするのであろうか。」"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "",
                    "par_content": "ニコーデモスの家では、王国での秘かな信者である30人以上の著名なユダヤ人が、一堂に会し、シネヅリオン派との公然たる断絶が来る際、いかなる行動をとるかを討論した。出席者全員が、あるじの逮捕を知るまさしくその時間に、あるじへの忠誠の公の承認に同意した。かれらは、その通りにした。{26}{27}"
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "",
                    "par_content": "そのときシネヅリオン派を制御し支配したサドカイ派は、次の理由でイエスを連れ去ることを願ってやまなかった。"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "",
                    "par_content": "1. 大衆からのイエスへの増大する支援が、ローマ当局との可能な係わりによりユダヤ人の国家存立を危険に曝すことを恐れた。"
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "",
                    "par_content": "2. 寺院の改革に対するイエスの熱意は、直接その収入を襲い、寺院の浄化は、彼らの財布に影響を及ぼした。{28}"
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "",
                    "par_content": "3. かれらは、社会秩序の維持に責任があると感じ、また人間の兄弟愛に関するイエスの奇妙で新しい教義の一層の普及の結果を恐れた。"
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "",
                    "par_content": "パリサイ派には、イエスが殺されるのを見たいと欲する異なる動機があった。パリサイ派がイエスを恐れた理由は、"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "",
                    "par_content": "1. かれは、人々に対する伝統的な支配に効果的な対抗の位置に立った。パリサイ派は、超保守的であり、宗教教師としての既得の威信へのこれらのおそらく急進的な攻撃にひどく憤慨した。"
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "",
                    "par_content": "2. パリサイ派は、イエスが、法律違反者であると、安息日と他の数多くの法的で儀式的な必要条件を全く無視したと、考えた。"
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "",
                    "par_content": "3. かれらは、イエスが神を自分の父として触れたので、冒涜の罪で告発した。"
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "",
                    "par_content": "4. そして、そのとき、かれらは、決別の辞の結びの部分として、この日寺院で伝えた痛烈な告発に関する最後の講話のために徹底的にイエスに立腹していた。{29}"
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "",
                    "par_content": "シネヅリオン派は、正式にイエスの死を命じ、また、その逮捕の指示を出し、イエスが裁判に連れて来られるべき罪状を明確にするために、高僧カイア ファスの家で翌朝10時に会う約束をして、この火曜日の真夜中近くに散会した。{30}"
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "",
                    "par_content": "サドカイ派の小集団は、実はイエスを暗殺で処分しようと提案したが、パリサイ派は、そのような処置の是認を全く拒否した。"
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "",
                    "par_content": "これが、この波瀾万丈の日のエルサレムと人々の間での状況であり、一方天の存在体の巨大な群衆は、地球のこの由々しき光景の上にいて、最愛の君主を助ける何かを切望していたが、指揮に当たっている上官達に効果的に拘束されていたので行うことができなかった。"
                }
            ]
        }
    ],
    "footnotes": [
        "*死者の復活*: ヨハネ 11:41-44.",
        "*信仰によって癒される*: マタイ 8:5-10,13; マタイ 9:27-29; マタイ 15:22-28; マタイ 20:30-34; マルコ 1:40-41; マルコ 5:23,36; マルコ 7:25-30; マルコ 10:46-52; ルカ 8:43-48; ルカ 18:40-43.",
        "*ほとんどのハイが男性の王国を支配する*: ダニ 4:17,25,32; ダニ 5:21.",
        "*曲がったリーダーにも従う*: マタイ 23:3-4.",
        "*重い負担*: ルカ 11:46.",
        "*リーダーは名誉を望む*: マタイ 23:5-7; マタイ 23:14; マルコ 12:38-40a; ルカ 11:43; ルカ 20:46-47a.",
        "*誰も「精神的な父」と呼ばない*: マタイ 23:9.",
        "*誰が最も偉大か: サーバー*: マタイ 20:26-27; マタイ 23:11; マルコ 9:35; マルコ 10:43-44; ルカ 22:26.",
        "*謙虚に高揚する*: マタイ 18:1-4; マタイ 23:12; ルカ 1:52; ルカ 14:11; ルカ 18:14.",
        "*最初の災い*: マタイ 23:13; ルカ 11:52.",
        "*第二の災い*: マタイ 23:15.",
        "*第三の災い*: マタイ 23:14.",
        "*ブラインドをリードするブラインド*: マタイ 15:14; ルカ 6:39.",
        "*第四の災い*: マタイ 23:16a.",
        "*第五の災い*: マタイ 23:16b-19.",
        "*第六の災い*: マタイ 23:23-24; ルカ 11:42.",
        "*第七の災い*: マタイ 23:25-26; ルカ 11:39-40.",
        "*第八の災い*: マタイ 23:27-28.",
        "*第九の災い*: マタイ 23:29-32; ルカ 11:47-48.",
        "*10 番目の災い*: マタイ 23:33.",
        "*恩赦の申し出*: マタイ 23:34-36; ルカ 11:49-51.",
        "*嘆く*: エゼ 1:30-32. *エルサレムを嘆く*: マタイ 23:37; ルカ 13:34.",
        "*悲しい別れ*: マタイ 23:38-39; ルカ 13:35.",
        "*寺院を去る*: マタイ 24:1.",
        "*ユダヤ人の地位*: ロマ 10:12.",
        "*神は人を尊重しません*: 代下 19:7; ヨブ 34:19; シラ 35:12; 使徒 10:34; ロマ 2:11; ガラ 2:6; ガラ 3:28; エフェ 6:9; コロ 3:11.",
        "*秘密の信者*: ヨハネ 12:42.",
        "*公開する秘密のフォロワー*: ヨハネ 19:38-40.",
        "*お寺のクレンジング*: マタイ 21:12-13; マルコ 11:15-17; ルカ 19:45-46; ヨハネ 2:14-16.",
        "*別れの話に怒っているサンヘドリン*: マタイ 23:1-39; ルカ 11:39-53.",
        "*サンヘドリン プロット*: マタイ 26:3-5."
    ],
    "paper_title": "寺院での最後の講話",
    "author": "中間者の連合同胞組合"
}