{
    "paper_index": 121,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "121:0",
            "pars": [
                {
                    "par_ref": "121:0.1",
                    "par_pageref": "",
                    "par_content": "我々の系列の議長、そして記録に載るメルキゼデクの共同の後援によりユランチア中間者の連合同胞組合の12名の委任の監督下で働く私は、使徒アンドリューへの以前の配属の二次中間者であり、地上の創造物の私の系列がナザレのイエスの生涯を観察し、かつ私の属する序列のものが目撃したままの、また私の現世の保護の被験者が、その後部分的に記録したままの、ナザレのイエスの生涯の足跡の物語を記録にのせる権限を与えられている。主が、いかに慎重に書面の記録を残すことを避けたかを知りつつ、アンドリューは、自らが書面にした物語の記録を増やすことを固く拒んだ。イエスの他の使徒側の同様の態度は、キリストの福音の著述を大いに遅らせた。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "121:1",
            "section_title": "1.キリスト後１世紀の西洋",
            "pars": [
                {
                    "par_ref": "121:1.1",
                    "par_pageref": "",
                    "par_content": "イエスは、精霊的には頽廃時代の間、この世界に来なかった。イエス誕生の際のユランチアは、すべての後アダムの歴史以前には知られていなかったような、それ以来のどの時代にも経験されていなかったような精霊的な思考や宗教生活の復活を経験していた。マイケルが、ユランチアで肉体化した時、世界は、これまでに普及した、あるいはそれ以来勝ち得た創造者の息子の贈与にとり最も好都合な状態を呈していた。ちょうどこれらの時代より何世紀も以前、ギリシア文化やギリシア語が、西洋と東洋の近くで普及しており、レヴァント人種であり、本来部分的には西洋でもあり東洋でもあるユダヤ人は、東西の双方の新宗教の効果的な波及のために、そのような文化的言語的背景を役立てることに抜きんでて適していた。これらの最も有利な状況は、ローマ人により地中海世界の寛容な政治支配によりさらに強化された。"
                },
                {
                    "par_ref": "121:1.2",
                    "par_pageref": "",
                    "par_content": "世界状況のこの全ての組合わせは、自らはローマ市民でありながら、宗教文化においては純然たるヘブライ人であるポールの活動、ユダヤの救世主の福音をギリシア語で公布した活動、によりみごとに例示されている。{0}{1}{2}"
                },
                {
                    "par_ref": "121:1.3",
                    "par_pageref": "",
                    "par_content": "以前あるいはそれ以後の西洋では、イエスの時代の文明のようなものは見られていない。欧州文明は、破格の三重の影響のもとに統一され調和されていた。"
                },
                {
                    "par_ref": "121:1.4",
                    "par_pageref": "",
                    "par_content": "1.ローマ人の政治的かつ社会的組織"
                },
                {
                    "par_ref": "121:1.5",
                    "par_pageref": "",
                    "par_content": "2. ギリシア人の言語と文化—そしてある程度の哲学"
                },
                {
                    "par_ref": "121:1.6",
                    "par_pageref": "",
                    "par_content": "3. ユダヤ教と道徳教育の急速な普及の影響"
                },
                {
                    "par_ref": "121:1.7",
                    "par_pageref": "",
                    "par_content": "イエス生誕時、全地中海の世界は、統一帝国であった。良い道路は、世界歴史上初めて多くの主要中心地を相互に接続していた。海からは海賊が排除され、交易と旅が急速に進んでいた一つの偉大な時代であった。欧州は、キリスト以後19世紀までそのような旅と交易の時期を二度と味わうことはなかった。"
                },
                {
                    "par_ref": "121:1.8",
                    "par_pageref": "",
                    "par_content": "グレコ・ローマ世界の内部の平和と表面的な繁栄にもかかわらず、帝国の大多数の住民は、汚染と貧困に苦しんだ。小数の上流階級は裕福で、哀れで貧困な下流階級は平民を含んでいた。幸福で繁栄的な中流階級は、そのころ存在しなかった。それは、まさにローマ社会に出現しようとするところであった。"
                },
                {
                    "par_ref": "121:1.9",
                    "par_pageref": "",
                    "par_content": "拡大していくローマとパルティア列国間の最初の争いは、最近決着がつき、シリアは、ローマ人の手に委ねられた。イエスの時代、パレスチナとシリアは、繁栄、相対的な平和、東と西の両側との広範囲な通商の時代を味わっていた。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "121:2",
            "section_title": "2．ユダヤ人",
            "pars": [
                {
                    "par_ref": "121:2.1",
                    "par_pageref": "",
                    "par_content": "ユダヤ人は、昔のセム族の一部であり、それは、バビロニア人、フェニキア人、より比較的最近のローマの敵であるカルタゴ人をも含む。キリスト後の一世紀初頭、ユダヤ人は、セム族の民族で最も有力な集団であり、かれらは、その当時交易のために支配され組織されていたように、世界において偶然にも特に重要な地理的位置を占有していた。"
                },
                {
                    "par_ref": "121:2.2",
                    "par_pageref": "",
                    "par_content": "古代の国々を結ぶ主要な街道の多くは、パレスチナを貫いており、それゆえ、それは、三大陸の会合場所、または交差点であった。旅、交易、それとバビロニア、アッシリア、エジプト、シリア、ギリシア、パルティア、ローマの軍隊は パレスチナに連続して通り過ぎた。太古から、東洋からの多くの隊商路は、地中海の東端の少ない良港へとこの地域の一部を通過しており、そこから船は、貨物を全ての西洋の海域へと輸送した。そして往来するこの隊商の半分以上が、ガリラヤのナザレの小さい町を、または近くを通りぬけていった。"
                },
                {
                    "par_ref": "121:2.3",
                    "par_pageref": "",
                    "par_content": "パレスチナは、ユダヤ人の宗教文化の故郷であり、キリスト教の発祥の地であったが、ユダヤ人は、多くの国々に居住して国外におり、ローマやパルティア列国の各地方で商いをしていた。"
                },
                {
                    "par_ref": "121:2.4",
                    "par_pageref": "",
                    "par_content": "ギリシアは、言語と文化を提供し、ローマは道路を敷設し、帝国を統一したが、ユダヤ人のこの分散は、二百以上の教会堂とローマ世界の至る所に点在する見事に組織された宗教的な共同社会をもって、天の王国の新たな福音が、そこに最初の受け入れを見つけ、またそこからその後の世界の果てまで広がることになる文化の中心地を提供したのであった。"
                },
                {
                    "par_ref": "121:2.5",
                    "par_pageref": "",
                    "par_content": "各ユダヤの教会堂は、非ユダヤ人信者の非主流派、つまり「信心深い」または「神を怖れる」人間に寛容であったし、ポールが、キリスト教へ早期に改宗させた者の大半もこの非主流派大半の中からであった。エルサレムの寺院でさえ、非ユダヤ人のその凝った中庭を構えていた。エルサレムとアンチオキアの文化、商業、礼拝の間には非常に緊密な関係があった。アンチオキアでのポールの使徒達は、最初は「キリスト教徒」と呼ばれていた。{3}{4}{5}"
                },
                {
                    "par_ref": "121:2.6",
                    "par_pageref": "",
                    "par_content": "エルサレムにおけるユダヤ寺院における礼拝集中化は、一神教の生き残りの秘密と万国の一つの神と全人類の父という新しく、しかも拡大された概念の育成と世界への送出の望みと同様に構成されていた。エルサレムの寺院での礼拝は、非ユダヤ人の国家的君主と民族迫害者の継承の失墜に直面しての宗教文化概念の生存を意味した。"
                },
                {
                    "par_ref": "121:2.7",
                    "par_pageref": "",
                    "par_content": "この時代のユダヤ民族は、ローマの宗主権下にあったにもかかわらず、かなりの自治を味わっており、ユダ・マカバイと身近な継承者達による救出のごく最近の英雄的功績を覚えており、より偉大な救済者、すなわち長らく待ち望んでいたメシアの即座の出現の期待に震えていた。{6}"
                },
                {
                    "par_ref": "121:2.8",
                    "par_pageref": "",
                    "par_content": "半独立国としてのパレスチナ、つまりユダヤの王国の存続の秘密は、ローマ政府のその外国政策に含まれており、そしてそれは、シリアとエジプト間の往来のパレスチナ街道と、おなじく東洋と西洋間の隊商道の西の終点の支配と維持を望んだ。ローマは、これらの地域において自国の拡張を抑制するかもしれないレヴァントの地でのいかなる権力勃興をも望まなかった。セレウコスのシリアとプトレマイオスのエジプトを互いにけしかけるという陰謀目的の方針が、隔離的かつ独立した国としてのパレスチナの促進を余儀なくした。ローマの政策、エジプトの退廃、パルティアの拡大する力の前にして、セレウコスの進展的弱体化は、なぜ幾世代もの間ユダヤの小弱な集団が、北のセレウコス朝と南のプトレマイオス朝双方に対しその独立を維持することができたのかを明かしている。ユダヤ人は、周辺の、またより強力な政治原則からのこの幸運な自由と独立を「選ばれた民族」だという事実、ヤハウェの直接介在とみなした。そのような民族優越の態度は、ローマの宗主権が遂にこの地を襲った時、それを堪え忍ぶことをより難しくした。だがその嘆かわしい時にさえ、ユダヤ人は、世界への自分達の使命が、政治的ではなく精霊的なものだと知ることを拒んだ。{7}"
                },
                {
                    "par_ref": "121:2.9",
                    "par_pageref": "",
                    "par_content": "イエスの時代、ローマの支配者達に賢く取り入り、ユダヤの主権を握った当時部外者であったイヅミア人ヘロデに支配されていたことから、ユダヤ人は、いつになく怖れて勘ぐっていた。ヘロデは、ヘブライの儀式遵守への忠誠を明言したにもかかわらず、多くの異神のための寺院建築に着手した。{8}"
                },
                {
                    "par_ref": "121:2.10",
                    "par_pageref": "",
                    "par_content": "ヘロデとローマの支配者の友好関係は、ユダヤ人の旅にとっての世界を安全にし、こうしてローマ帝国内のはるか遠くにさえ、また天の王国の新しい福音をもつ外国の条約国へとその滲透拡大への道を開いた。ヘロデの統治は、またヘブライとギリシア哲学のさらなる融合へと大いに貢献した。"
                },
                {
                    "par_ref": "121:2.11",
                    "par_pageref": "",
                    "par_content": "ヘロデは、カエサレアの港を建設し、それは、パレスチナが文明世界の十字路となることをさらに助けた。かれは、紀元前4年に死亡し、息子ヘロデ・アンティパスは、イエスの青年時代と聖職時代から西暦39年までのガリラヤとペレアを支配した。アンティパスは、その父と同様に偉大な建築家であった。かれは、セフォリスの重要な交易総合施設を含む多くのガリラヤの都市を再建した。"
                },
                {
                    "par_ref": "121:2.12",
                    "par_pageref": "",
                    "par_content": "ガリラヤ人は、エルサレムの宗教指導者やラビの師達からは好意的にみられなかった。イエス生誕時、ガリラヤには、ユダヤ人よりも非ユダヤ人が多くいた。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "121:3",
            "section_title": "3. 非ユダヤ人の中にあって",
            "pars": [
                {
                    "par_ref": "121:3.1",
                    "par_pageref": "",
                    "par_content": "ローマの社会と経済状態は、最盛期ではなかったが、広範囲にわたる国内平和と繁栄は、マイケルの贈与にとり好都合であった。キリスト後の一世紀、地中海世界の社会は、５段階の明確な層から成っていた。"
                },
                {
                    "par_ref": "121:3.2",
                    "par_pageref": "",
                    "par_content": "1. 貴族 金と職権をもつ上流階級、すなわち特権を与えられた支配集団"
                },
                {
                    "par_ref": "121:3.3",
                    "par_pageref": "",
                    "par_content": "2. 商業集団 豪商、銀行家、商人—大手の輸出入業者—つまり国際的な商人"
                },
                {
                    "par_ref": "121:3.4",
                    "par_pageref": "",
                    "par_content": "3. 小さな中流階級 この集団は、まことに小さいが、とても影響力をもち、初期のキリスト教会の道徳的な背景を提供し、それは、これらの集団が各種の技能や商業で存続することを奨励した。パリサイ人の多くは、ユダヤ人の間でこの商人階級に属した。"
                },
                {
                    "par_ref": "121:3.5",
                    "par_pageref": "",
                    "par_content": "4. 自由な下層階級 この集団にはほとんど社会的地位はなかった。自らの自由を誇りとしたが、奴隷労働との競争を強いられたので、非常に不利な立場に置かれた。上流階級は、この集団を軽蔑し、「繁殖目的」以外は役立たずとみなした。"
                },
                {
                    "par_ref": "121:3.6",
                    "par_pageref": "",
                    "par_content": "5. 奴隷 ローマの人口の半分は、奴隷であった。多くは、優れた者で、自由な下層階級へと、さらには商人へと素早く我が道を進んだ。大多数は、平凡であるか、非常に劣るかであった。"
                },
                {
                    "par_ref": "121:3.7",
                    "par_pageref": "",
                    "par_content": "優れた民族のものでさえも、奴隷制度は、ローマ軍征服の特徴であった。奴隷に対する主人の力は、絶対であった。初期のキリスト教会は、主に下層階級とこれらの奴隷から成っていた。"
                },
                {
                    "par_ref": "121:3.8",
                    "par_pageref": "",
                    "par_content": "優秀な奴隷は、しばしば賃金を受けとっていたし、その貯えで自由を買い取る事ができた。そのような解放された奴隷の多くは、国、教会、実業界において高い地位へと昇った。そしてそのような可能性こそが、この緩和された奴隷形態に対し初期のキリスト教会を非常に寛容なものとした。"
                },
                {
                    "par_ref": "121:3.9",
                    "par_pageref": "",
                    "par_content": "キリスト後の１世紀、広範囲にわたる社会問題は、ローマ帝国にはなかった。民衆の大部分は、偶々生まれてきたその集団に自分が帰属すると考えた。常に優秀で有能な個人がローマ社会の下層から上層への門戸の開放があったが、人々は、一般的に自分の社会的地位に満足していた。かれらは、階級意識もなく、これらの階級差を不当だとか間違っているとは見ていなかった。キリスト教は、いかなる場合もその目的のために抑圧された階級の苦難の改善の経済運動ではなかった。"
                },
                {
                    "par_ref": "121:3.10",
                    "par_pageref": "",
                    "par_content": "女性は、パレスチナでのその制限された位置においてローマ帝国内中のより多くの自由をで味わったが、ユダヤ人家族の献身と自然の情愛は、非ユダヤ人世界のそれよりもはるかに超えていた。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "121:4",
            "section_title": "4. 非ユダヤ人の哲学",
            "pars": [
                {
                    "par_ref": "121:4.1",
                    "par_pageref": "",
                    "par_content": "非ユダヤ人は、道徳的見地からはユダヤ人より幾分劣っていたが、より高潔な非ユダヤ人の心には、キリスト教の種が芽生え、徳性と精霊到達の豊かな収穫が可能な天性の善の豊かな土壌があり、潜在的な人間の情愛があった。非ユダヤ人の世界は、当時四種類の大きな哲学に支配されており、全てが、多少なりともギリシアの初期のプラトンの哲学に由来していた。 これらの哲学学派は、"
                },
                {
                    "par_ref": "121:4.2",
                    "par_pageref": "",
                    "par_content": "1. エピクロス主義この一派は、幸福の追究に専念した。良いエピクロス主義者は、官能的な不節制に傾注をしなかった。少なくともこの教義は、ローマ人を運命論の致命的な形態から救いだす手助けをした。それは、人間は、地球での現状の改善にむけて何かをすることができることを教えた。それは、無知な迷信と有効に闘った。"
                },
                {
                    "par_ref": "121:4.3",
                    "par_pageref": "",
                    "par_content": "2. ストア主義　　ストア主義は、上の階級の優れた哲学であった。ストア学者は、制御的な理由‐運命が、万象を支配すると信じた。人の魂は、神性であると、物質的な悪の身体に閉じ込められたものであると教えた。人の魂は、自然と、つまり神と調和して生きることにより自由をかち得た。かくして美徳は、それ自体が報償となった。ストア主義は、崇高な道徳に発展させ、哲学のどの純粋な人間組織も、その後理想を越えられなかった。ストア学派は、「神の子孫」であると明言する一方、神を知り損ね、したがって神を見つけることができなかった。ストア主義は、哲学に留まった。決して宗教にはならなかった。その支持者は、自分の心を普遍の心の調和との一致を追い求めたが、自分自身を愛情ある父の子だと想像することはできなかった。ポールが、「私は、いかなる状態にいようともそれに満足することを学んだ。」と書いた時、ストア主義に大きく傾いていた。{9}{10}"
                },
                {
                    "par_ref": "121:4.4",
                    "par_pageref": "",
                    "par_content": "3. キニク学派キニク哲学は、アテネのディオゲネスまで遡るが、かれらは、メルキズィデクのマキヴェンタの教えの遺物から教義の多くを導き出した。キニク哲学は、かつては哲学的であるよりも宗教的であった。少なくとも、キニク学者は、その宗教‐哲学を民主的にした。かれらは、「人は、望むなら自らを救うことができる。」と広場や市場で頻繁に自らの教理を説いた。 かれらは、人々に質朴、美徳、を説き、怖れずに死を迎えることを促した。さすらいのこれらのキニク伝道者は、精霊的に熱望する民衆に後のキリスト教の宣教師への準備をさせることに大いに役立った。人気のある説教のかれらの計画は、ポールの書簡の様式や表現法に倣っていた。"
                },
                {
                    "par_ref": "121:4.5",
                    "par_pageref": "",
                    "par_content": "4. 懐疑派　懐疑主義は、知識は誤りであり、確信や保証は不可能であると断言した。それは、全く否定的態度であり、決して普及しなかった。"
                },
                {
                    "par_ref": "121:4.6",
                    "par_pageref": "",
                    "par_content": "これらの哲学は、半ば宗教的であった。それらは、しばしば爽やかで、倫理的で、昂揚的であったが、通常一般人を越えたものであった。 キニク主義は除外できようが、かれらは、貧民や弱者にさえ救済の宗教ではなく強者や賢者にとっての哲学であった。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "121:5",
            "section_title": "5.非ユダヤ人の宗教",
            "pars": [
                {
                    "par_ref": "121:5.1",
                    "par_pageref": "",
                    "par_content": "前の時代を通して、宗教は、主に種族や国家の関心事であった。それは、しばしば個人にとっての問題ではなかった。神は、種族的、国家的であり、個人的なものではなかった。そのような宗教の仕組みは、平均的な人間の精霊的な願望に対してほとんど満足をもたらすことはなかった。"
                },
                {
                    "par_ref": "121:5.2",
                    "par_pageref": "",
                    "par_content": "イエスの時代の西洋の宗教は、以下を含む。"
                },
                {
                    "par_ref": "121:5.3",
                    "par_pageref": "",
                    "par_content": "1. 異教徒の崇拝集団　これらは、ギリシアとラテンの神話と愛国心、それに伝統の組合わせであった。"
                },
                {
                    "par_ref": "121:5.4",
                    "par_pageref": "",
                    "par_content": "2. 皇帝崇拝　　国家の象徴としてのこの人間の神格化は、ユダヤ人や初期のキリスト教徒をまことに本気で憤慨させ、直接ローマ政府による両教会の激しい迫害へと導いた。"
                },
                {
                    "par_ref": "121:5.5",
                    "par_pageref": "",
                    "par_content": "3. 占星術　　バビロンのこの疑似科学は、グレコローマン帝国中で宗教へと発達していった。20世紀においてさえ人間は、迷信から完全に救い出されなかった。"
                },
                {
                    "par_ref": "121:5.6",
                    "par_pageref": "",
                    "par_content": "4. 神秘的宗教　　そのような精霊的に渇望的な世界に、レヴァントからの新たで馴染みのない宗教である神秘的な礼拝集団が、氾濫し、それは、一般人の心を奪い、かれらに個々の救済を約束した。これらの宗教は、急速にグレコローマン世界の下層階級の意にかなった信仰となった。そしてそれは、はるかに優れたキリストの教えの急速な普及への道を開くのに大いに役立った。それは、聡明者には興味をそそる神学と関連して厳かな神格の概念を、そして当時の無知ではあるが精神的に渇望する平均的な人々を含むすべてのものには、深遠な救済を提示した。"
                },
                {
                    "par_ref": "121:5.7",
                    "par_pageref": "",
                    "par_content": "神秘的な宗教は、国家信仰の終焉を招き、多数の私的な教団を生み出すに至った。神秘的な宗教は多かったが、全ては以下の如く特徴づけられた。"
                },
                {
                    "par_ref": "121:5.8",
                    "par_pageref": "",
                    "par_content": "1. 神話的伝説、不可思議な話—その名の由来。ミスラ信仰の教えに例示されるように、概してこの不可思議な話は、ある神の生と死と蘇りにかかわるものであり、そしてそれは、キリスト教のパウロの新興教団と同時期に起こり、しばらくは、競争相手でもあった"
                },
                {
                    "par_ref": "121:5.9",
                    "par_pageref": "",
                    "par_content": "2. 不可思議な話は、非国家的で、異人種間であった。それらは、宗教的な友愛団体と多数の派閥社会を引き起こし、個人的でかつ友愛的であった。"
                },
                {
                    "par_ref": "121:5.10",
                    "par_pageref": "",
                    "par_content": "3.　礼拝において、それらは、開始の念入りな儀式や崇拝の印象的な儀式によって特徴づけられた。秘密の儀式や祭礼は、時おり気味悪く背反的であった。"
                },
                {
                    "par_ref": "121:5.11",
                    "par_pageref": "",
                    "par_content": "4. だが、その式典の性質またはやり過ぎの度合がどうであろうとも、これらの不可思議な話は、信奉者に必ず「悪からの救出、死後の生存、この悲哀と奴隷世界の向こうの至福の領域での永続する命」の救済を約束した。{11}{12}{13}{14}"
                },
                {
                    "par_ref": "121:5.12",
                    "par_pageref": "",
                    "par_content": "しかしイエスの教えを不可思議な話と混同するという間違いを犯してはならない。不可思議な話の人気は、人の救済に対する疑問を明らかにし、このように個人の宗教と正義への真の渇望を描写している。不可思議な話は、この渇望を適切に満足させることに失敗したものの、命のパンと水を本当にこの世にもたらしたイエス以降の出現への道を開いた。"
                },
                {
                    "par_ref": "121:5.13",
                    "par_pageref": "",
                    "par_content": "神秘宗教のより良い形への広範にわたる固執を利用する努力において、パウロは、数多くの予期される改宗がより容認できるようにするために、イエスの教えにいくらかの脚色を施した。だが、イエスの教え(キリスト教)のパウロの妥協でさえ、以下の理由で秘教よりはるかに勝っていた。"
                },
                {
                    "par_ref": "121:5.14",
                    "par_pageref": "",
                    "par_content": "1. パウロは、道徳上の償還、つまり倫理救済を教えた。キリスト教は、新しい生活を指示し、新たな理想を明示した。パウロは、奇術儀式や儀式的魔術を捨てた。"
                },
                {
                    "par_ref": "121:5.15",
                    "par_pageref": "",
                    "par_content": "2. キリスト教は、悲哀からの、さらには死からさえ提供された救済だけではなく、永遠の生存の性質をもつ正義の特徴の付与に続く罪からの救済の約束をして、人間の問題への最終的解決と取り組む宗教を提示した。"
                },
                {
                    "par_ref": "121:5.16",
                    "par_pageref": "",
                    "par_content": "3. 秘教は、神話に基づいて築かれた。パウロがそれを説いたように、キリスト教は、人類へのマイケル、神の息子の贈与という歴史的事実に基づいていた。"
                },
                {
                    "par_ref": "121:5.17",
                    "par_pageref": "",
                    "par_content": "非ユダヤ人の間の道徳は、哲学または宗教に必ずしも関係はなかった。パレスチナ国外に、宗教の聖職者が道徳的な生活を送るものだということを、人々は必ずしも思いつかなかった。ユダヤ人の宗教とその後にはイエスの教えは、そして後のパウロの進化していくキリスト教は、宗教家に道徳と倫理の双方に目を向けることを強調し、片手を道徳に、もう一方の手を倫理に置いた最初のヨ－ロッパ宗教であった。"
                },
                {
                    "par_ref": "121:5.18",
                    "par_pageref": "",
                    "par_content": "イエスは、哲学のそのような不完全な体系に支配され、宗教のそのような複雑な儀式に惑わされた人間のそのような世代にパレスチナで生まれた。そして、かれは、個人の宗教である自分の福音—神との息子性—をその後この同世代に与えた。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "121:6",
            "section_title": "6. ヘブライの宗教",
            "pars": [
                {
                    "par_ref": "121:6.1",
                    "par_pageref": "",
                    "par_content": "西暦紀元前一世紀の終りまでには、 エルサレムの宗教的思想は、ギリシアの文化的な教え、その哲学によってさえ甚だしく影響され、幾らか修正された。エルサレムと西洋とレヴァントの残りは、ヘブライ思想の東洋と西洋の学校の間の長きにわたる見解の争いにおいて、西部のユダヤ、または改変されたギリシアの観点を採用した。"
                },
                {
                    "par_ref": "121:6.2",
                    "par_pageref": "",
                    "par_content": "イエスの時代パレスチナでは、３言語が普及していた。庶民は、アラム語の何らかの方言を話し、僧侶とラビは、ヘブライ語を話し、大方のユダヤ人の教育を受けた階級と上層階級の者は、ギリシア語を話した。アレクサンドリアにおいてヘブライ経典のギリシア語への初期の翻訳は、ユダヤ人の文化と神学に関するギリシア側の後の優越性に大きく責任があった。そしてキリスト教師の著作は、同じ言語でまもなく表示されるところであった。ユダヤ教の復興は、ヘブライ経典のギリシア語の翻訳から始まる。これは、後にパウロのキリスト教集団が東方へではなく、西方への移動を決定したきわめて重大な影響であった。"
                },
                {
                    "par_ref": "121:6.3",
                    "par_pageref": "",
                    "par_content": "ギリシア化したユダヤの信条は、エピクロス派の教えにほとんど影響されなかったが、プラトンの哲学とストア派の自己否定教義にまことに著しく影響を受けた。ストア主義の大々的な侵入は、マカバイ書の第四書に示されている。プラトンの哲学とストア派の教義双方の浸透は、ソロモンの知恵に例証されている。ギリシア化したユダヤ人は、ヘブライの神学と、かれらが敬うアリストテレスの哲学との適合に困難を見い出さなかったそのような寓意的な解釈をヘブライ経典にもたらすほどであった。しかしこの全ては、これらの問題がアレクサンドリアのフィロンにより取り扱われるまで壊滅的な混迷へと至り、フィロンは、ギリシア哲学とヘブライ神学を宗教的な信念と実践の簡潔でかなり一貫した体系への調和と組織化をはじめた。そしてイエスが生きて、教えた時にパレスチナで普及したのが、ギリシア哲学とヘブライの神学が結合されたこの後の教えであり、またパウロは、キリスト教の自己のさらに進歩し啓発する儀式を作り上げる基盤としてこの教えを役立てた。"
                },
                {
                    "par_ref": "121:6.4",
                    "par_pageref": "",
                    "par_content": "フィロンは、偉大な師であった。モ－ゼ以来、西洋世界の倫理的、宗教的な思想に対するそのような重大な影響を及ぼした者はいなかった。倫理、宗教の教えの同時代の体系のより良い要素の組合せに関しては、それまでに７人、セツアード、モーゼ、ゾロアスター、老子、釈迦、フィロン、パウロの傑出した師がいた。"
                },
                {
                    "par_ref": "121:6.5",
                    "par_pageref": "",
                    "par_content": "パウロは、ギリシアの神秘的な哲学とローマのストア教義をヘブライの法律尊重主義の神学と結びつけるフィロンの努力からきた全てではないが多くの矛盾に気づき、賢明にも自分の前キリスト教の基礎の神学から除去した。フィロンは、ユダヤの神学において長期間の潜伏状態にあった楽園の三位一体の概念を復活させるために先導し、パウロは、より完全にそれをした。パウロには、フィロンと歩調を合わせたり、またはアレクサンドリアのこの裕福で学のあるユダヤ人の教えを超えることができないというただ一つの問題があった。それは、償いの教義であった。フィロンは、流血のみによる許しの教義からの救出を教えた。またかれは、おそらく思考調整者の現実と出現をパウロよりも明らかに垣間見た。しかしパウロの原罪の理論、つまり、代々の罪と生来の悪とそれからの救出の教義は、部分的にミスラ教に起源があり、ヘブライの神学、フィロンの哲学、またはイエスの教えとの共通点はほとんどない。原罪と償いに関するパウロの教えのいくつかの局面は、パウロ自身によるものであった。"
                },
                {
                    "par_ref": "121:6.6",
                    "par_pageref": "",
                    "par_content": "イエスの生涯に関する物語の最後であるヨハネによる福音書は、西側の民族に向けられており、またフィロンの教えの使徒でもある後のアレキサンドリアのキリスト教信者の視点に大いに照らしてその話を提示している。"
                },
                {
                    "par_ref": "121:6.7",
                    "par_pageref": "",
                    "par_content": "キリストの時代頃、ユダヤ人への感情の奇妙な逆戻りがアレキサンドリアで起こり、このユダヤの旧本拠地から迫害の毒性のうねりが及び、ローマにさえ及び、そこから何千人もが追放された。しかしそのような誤伝の作戦は、一時的であった。帝政は、まもなく帝国中にユダヤ人の奪われた自由を完全に回復した。"
                },
                {
                    "par_ref": "121:6.8",
                    "par_pageref": "",
                    "par_content": "世界全域にわたり、たとえいずこでユダヤ人が、商業または弾圧により離散しようとも、皆いっせいにその心をエルサレムの聖なる寺院に集中し続けた。ユダヤ人の神学は、エルサレムで解釈され慣行されたように生残した。それは、特定のバビロニアの師達の時宜にかなった介入によって忘却から何回も救われはしたものの。"
                },
                {
                    "par_ref": "121:6.9",
                    "par_pageref": "",
                    "par_content": "これらの分散した250万ものユダヤ人は、その国家宗教的な祭典のためにエルサレムに行くのが常であった。東側のバアビロニアと西側のギリシアのユダヤ人の神学または哲学の相違にもかかわらず、かれらは皆、その礼拝の中心地はエルサレムであると合意し、メシアの到来をずっと心待ちにしていたのであった。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "121:7",
            "section_title": "7．ユダヤ人と非ユダヤ人",
            "pars": [
                {
                    "par_ref": "121:7.1",
                    "par_pageref": "",
                    "par_content": "イエスの時代までにはユダヤ人は、その起源、歴史、運命についての定着した概念にたどりついていた。かれらは、自分達と非ユダヤ人の世界の間に分離の堅い壁を築いてしまっていた。かれらは、非ユダヤ人の全慣行を決定的に蔑視していた。ユダヤ人は、法律条文を崇拝し、直系であることへの誤った自尊心に則った独善的形式に耽けっていた。かれらは、約束されたメシアについての先入観を形成し、これらの期待の大部分は、国家的、民族的な歴史の一部として来るメシアというものを心に描いた。それらの時代のヘブライ人にとりユダヤ人の神学は、取り消せない、永遠に決定されたものであった。"
                },
                {
                    "par_ref": "121:7.2",
                    "par_pageref": "",
                    "par_content": "寛容性と親切に関するイエスの教えと実行は、自分達が他の民族であるとみなした他民族に向けてのユダヤ人の長年の態度に相反していた。何世代もの間、ユダヤ人は、人間の精霊的な友愛についてのあるじの教えの受入れを不可能にした外界に対する態度を培ってきた。ヤハウェを非ユダヤ人と平等に共有することは、彼らにとり不本意であったし、そのような新たで未知の教義を教えたものを神の息子として受け入れることは同様に不本意であった。"
                },
                {
                    "par_ref": "121:7.3",
                    "par_pageref": "",
                    "par_content": "律法学者、パリサイ人、そして僧職者は、儀式主義や法律尊重主義のすさまじい束縛、すなわちローマの政治規則のそれよりもはるかに真に迫った束縛でユダヤ人を押えつけた。イエスの時代のユダヤ人は、法律服従に抑制されるだけでなく、私的、社会的な生活のあらゆる領域に関係し、侵害する伝統からの盲目的要求にも等しく束縛された。これらの綿密な行動規制は、あらゆる忠実なユダヤ人につきまとい支配した。自分達の神聖な伝統をあえて無視し、長らく守られた社会的行為の規制をあえて侮辱する自分達の一人を敏速に拒絶したことは不思議ではない。かれらは、父アブラハム自身が制定したとみなす教義との激突を躊躇しない者の教えを決して支持することはできなかった。モーゼは、ユダヤ人に法を与え、ユダヤ人は妥協しようとはしなかった。"
                },
                {
                    "par_ref": "121:7.4",
                    "par_pageref": "",
                    "par_content": "キリスト後の１世紀までに著名な師、法学者による口頭での法解釈は、法文それ自体よりも高い権威をもつようになった。そしてこの全ては、ユダヤ人の特定の宗教指導者が、新たな福音の受諾を人々にそろって反対させることを容易くした。"
                },
                {
                    "par_ref": "121:7.5",
                    "par_pageref": "",
                    "par_content": "これらの状況は、ユダヤ人が、宗教の自由と神性の解放の新しい福音の使者としての自分達の神性の運命を満たすことを不可能にした。かれらは、伝統の枷を打ち壊すことができなかった。エレミヤは、「人の心に書かれる法律」、エゼキエルは、「人の魂に住む新たな精霊」と話し、詩篇作者達は、神が、「健全な心を内に創造し、善良な精神を取り戻す」ようにと祈った。しかし、善行と法への奴隷のユダヤ宗教が伝統主義的惰性の停滞の犠牲となった時、宗教的進化の動きは、欧州民族へと西に向かった。{15}{16}{17}"
                },
                {
                    "par_ref": "121:7.6",
                    "par_pageref": "",
                    "par_content": "そしてそれ故、異なる民族には、進展する神学を、すなわちギリシア人の哲学、ローマ人の法律、ヘブライ人の道徳、そして人格の気高さと精神の解放に関するパウロによって編み出されたイエスの教えに基づく福音を包含する教えの体系を、世界へ送り出すことを求められた。"
                },
                {
                    "par_ref": "121:7.7",
                    "par_pageref": "",
                    "par_content": "パウロのキリスト教の礼拝集団は、ユダヤ人の母斑としてその道徳性を表している。ユダヤ人は、歴史を、神の摂理—ヤハウェの業、と見た。ギリシア人は、永遠の命のより明確な概念に新しい教えを持ち込んだ。 パウロの教義は、イエスの教えばかりではなく、プラトンやフィロンの教えによっても神学と哲学における影響をうけた。倫理に関しては、キリストばかりでなくストア学者にも感化を受けた。"
                },
                {
                    "par_ref": "121:7.8",
                    "par_pageref": "",
                    "par_content": "アンチオキアのキリスト教のパウロの儀式に表現されたように、イエスの福音は、以下の教えと混合された。"
                },
                {
                    "par_ref": "121:7.9",
                    "par_pageref": "",
                    "par_content": "永遠の命に関するかれらの概念の幾つかを含むユダヤ教へ改宗したギリシア人の哲学的論法"
                },
                {
                    "par_ref": "121:7.10",
                    "par_pageref": "",
                    "par_content": "2. 主な神秘的宗教の魅力的な教え、特に償い、ある神の犠牲による救済のミスラ教の教理"
                },
                {
                    "par_ref": "121:7.11",
                    "par_pageref": "",
                    "par_content": "3. 確立したユダヤ教の不屈の道徳"
                },
                {
                    "par_ref": "121:7.12",
                    "par_pageref": "",
                    "par_content": "イエスの時代の地中海ローマ帝国、パルティア王国、近隣の民族は全て、世界地理、天文、健康、疾患に関して粗末で原始的な考えを持っており、当然ながらナザレの大工の新しく驚くべき表明に仰天した。善と悪の精霊所有に関する考えは、単に人間だけに適応するのではなく、あらゆる岩や木の数だけ精霊があると信じられた。これは、魔法をかけられた時代であり、誰もが奇跡は当たり前の出来事と信じていた。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "121:8",
            "section_title": "8. 過去の文書",
            "pars": [
                {
                    "par_ref": "121:8.1",
                    "par_pageref": "",
                    "par_content": "可能な限り、我々の任務と一貫して我々は、ユランチアのイエスの生涯に関する既存の記録を利用し、ある程度調整しようと努めてきた。我々は、使徒アンデレの失われた記録入手に恵まれ、そしてマイケルの贈与期間中、地球にいた天の存在体の巨大な集団の、(今はマイケルの個人付きの調整者を含む)協力から利益を得てきたが、いわゆるマタイ、マルコ、ルカ、ヨハネの福音を有用させることもまた我々の目的であった。"
                },
                {
                    "par_ref": "121:8.2",
                    "par_pageref": "",
                    "par_content": "これらの新約聖書の記録は、以下の状況においてそれらが起源であった。"
                },
                {
                    "par_ref": "121:8.3",
                    "par_pageref": "",
                    "par_content": "１．マルコによる福音書。ヨハネ・マルコは、一番早く、(アンデレの記録を除く)、最も短く、最も簡潔なイエスの生涯を書いた。かれは、あるじを聖職者として、人間の間の人として提示した。マルコは、自身が描く場面の多くをあちこち歩きまわる若者であったが、その記録は、実際にはシモン・ペテロによる福音である。マルコは、早期にはペテロと後にはパウロと交わった。マルコは、ペテロの扇動と切実なローマの教会の請願に応えてこの記録を書いた。地上にあってしかも生身の時、あるじが一貫していかに自分の教えを書き上げることを拒んだことについて分かってており、マルコは、伝導者や他の先導的な使徒達と同じく文書にすることを躊躇った。しかしピーターは、ローマの教会がそのような文章化された物語の援助を必要としていると感じ、そこで、マルコはその準備をすることに同意した。かれは、紀元67年のピーターの死の以前に多く書きとめ、ピーターが承認した概要通りに、またローマの教会のために、ピーターの死後書き始めた。福音書は、紀元68年の終盤近くに完成された。マルコは、ひたすら自分とピーターの記憶に基づいて書いた。記録は、多数の分節が取り除かれたり、複写される以前に本来の原稿から紛失した後半五分の一を埋め合せるために何らかの後の内容が最初の福音の最後に追加され、その後かなり変わった。マルコによるこの記録は、アンデレとマタイの覚え書きとともに、イエスの生涯と教えの描写をしようとしたこの後に続くすべての福音書物語の基礎となった。"
                },
                {
                    "par_ref": "121:8.4",
                    "par_pageref": "",
                    "par_content": "2. *マタイによる福音書。* いわゆるマタイによる福音書は、ユダヤ人のキリスト教徒の啓発のために書かれたあるじの生涯の記録である。この記録の作者は、その生涯においてイエスがした多くが、「予言者が語ったことが満たされるかもしれない」ということを絶えず示そうとしている。マタイの福音書は、イエスをダビデの息子として描写し、法と予言者に大いなる敬意を示すように彼を描いている。{18}{19}"
                },
                {
                    "par_ref": "121:8.5",
                    "par_pageref": "",
                    "par_content": "使徒マタイは、この福音書を書かなかった。それは、マタイの弟子の一人であるイサドレによって書かれ、かれは、これらの出来事に関するマタイの個人的な回想だけでなく、磔刑直後にイエスの教えを自らがとった特定の記録もまたその仕事の助けとして持っていた。マタイによるこの記録は、アラム語で書かれている。 イサドレは、ギリシア語で書いた。マタイの創作であるとだますつもりはなかった。その時代は弟子が、このようにその師を重んずるのが習わしであった。"
                },
                {
                    "par_ref": "121:8.6",
                    "par_pageref": "",
                    "par_content": "マタイの本来の記録は、かれが福音伝道に関わるためにエルサレムを出発する直前の紀元40年に編集され、追加された。それは、個人的な記録であり、最後の複写は、紀元416年にシリアの修道院の火事で焼けた。"
                },
                {
                    "par_ref": "121:8.7",
                    "par_pageref": "",
                    "par_content": "イサドレは、ティトゥスの軍隊による市の包囲後の紀元70年に、マタイの覚え書きの複写を携えてエルサレムからペラへと逃れた。イサドレは、71年にはペラに住みながら、マタイによる福音を書いた。かれも、マルコの物語の最初の五分の四を持っていた。"
                },
                {
                    "par_ref": "121:8.8",
                    "par_pageref": "",
                    "par_content": "3. ルカによる福音書。ピシディアのアンチオキアの医者ルカは、パウロの非ユダヤ人改宗者であり、全く異なるあるじの生涯の話を書いた。ルカは、パウロを追って紀元47年にイエスの教えと生涯について知り始めた。ルカは、これらの事実をパウロや他の人々から収集通りに、自身の記録中で「主イエス・キリストの恩恵」を多分に温存している。ルカは、あるじを「収税吏と罪人の友」であると述べている。ルカは、パウロの死後まで福音書に自分の多くの覚え書きを体系的にまとめなかった。82年にアンチオキアで書き込んだ。かれは、キリストとキリスト教の歴史を扱う３冊の本を計画したが、丁度これらの２冊目の「使徒言行録」を終える直前の紀元90年に死亡した。{20}{21}"
                },
                {
                    "par_ref": "121:8.9",
                    "par_pageref": "",
                    "par_content": "福音書編纂のための材料としてまずルカは、パウロがルカに話した通りのイエスの生涯の話に依存した。ルカの福音書は、それ故ある意味ではパウロによる福音である。しかしルカは、他の情報源を持っていた。かれは、記録をとるイエスの生涯の数多くの挿話の多くの目撃者と面談するだけでなく、五分の四がイサドレの物語りであるマルコの福音の写しと、セデスという名の信者が紀元78年に書いた簡潔な記録も持っていた。ルカも、使徒アンドレによるといわれる削除されたり、多分に手を加えられた幾つかの記録の写しも持っていた。"
                },
                {
                    "par_ref": "121:8.10",
                    "par_pageref": "",
                    "par_content": "4. ヨハネによる福音書。ヨハネによる福音書は、多くがユダヤにおける、あるいはエルサレムの周辺での他の記録にはないイエスの働きに及んでいる。これは、いわゆるゼベダイの息子、ヨハネによる福音書であるが、ヨハネは、書きはしなかったが、示唆した。その最初の文書は、ずっとヨハネ自らが書いてきたようにみせるために何回も手が加えられた。この記録がなされた時、ヨハネは、他の幾つかの福音書を持っており、かれは、多くが削除されていることに気づいた。したがって、紀元101年に、かれは、カエサリアからのギリシア系ユダヤ人である仲間のナタンに書き始めるように励ました。ヨハネは、記憶から、そして既存する３種類の記録への言及により自分の材料を供給した。自らの文書記録はない。「ヨハネの第一の手紙」 として知られる書簡は、ヨハネの指示のもとにナタンが実行していた仕事のための前置きの手紙としてヨハネ自身によって書かれた。"
                },
                {
                    "par_ref": "121:8.11",
                    "par_pageref": "",
                    "par_content": "これらの全ての作者は、彼らが見て、覚え、あるいは知ったままのイエス像と、またキリスト教に関するパウロの神学のその後の擁護が、これらの遠のいた出来事に関する彼らの概念に影響したままに、イエス像を提示した。そして、これらの記録は、不完全ではあるが、およそ二千年間のユランチア歴史の針路を変更するには十分である。"
                },
                {
                    "par_ref": "121:8.12",
                    "par_pageref": "",
                    "par_content": "[承認： ナザレのイエスの教えを換言したり、その活動を再述する私の任務を実行するにあたり、全ての記録と地球の情報源を存分に参考にした。私の主な動機は、現在生きている人間の世代に啓蒙的であるばかりでなく、すべての未来の世代に役立てるかもしれない記録を用意することである。私が手に入れられる膨大な情報の貯えから、この目的遂行に最適であるものを選んだ。出来る限り、私は、人間から情報を得た。そのような情報源で果たせない時、超人間のそれらの記録の助けを借りた。イエスの生涯と教えについての考えや概念が、人間の心により何とか表現された時、私は、そのような人間の思考形式を明らかに優先した。私は、あるじの生涯と教えの真の意味と内容に関する我々の概念をより良く適合させるために言語表現の調整を追求はしつつも、私の物語すべてにおいて実際の人間の概念と思考形式に出来る限り、固執してきた。私は、人間の心からくるそれらの概念が、他の全ての人間の心によく受け入れられ、役立つことを立証するであろうことをよく心得ている。私は、人間の記録の中、あるいはその表現の中に必要な概念が見つけられない場合、次に地球の創造物の私自身の系列である中間者達の記憶の資源にたよった。そしてその第二の情報源が不十分であるとき、私は、躊躇せずに超惑星情報源に頼った。"
                },
                {
                    "par_ref": "121:8.13",
                    "par_pageref": "",
                    "par_content": "私が収集し、そしてイエスの生涯とその教えを準備したこの覚え書きは—使徒アンドレアの記録の記憶は別として—イエスの時代からこれらの顕示、より正確には言い直し、を書き綴る時代までの二千年以上を生きた人間達の結集されたイエスの教えの思考の玉石と優れた概念を包含している。啓示的な許可は、人間の記録と概念が、適切な思考形式を供給できない時に限って用いられた。私の天啓委員会は、必須の概念上の表現を単に人間から引き出す努力に失敗したと証言できるそのような時まで、情報、あるいは表現のいずれかを人間以外の情報源に頼ることを私に禁じた。"
                },
                {
                    "par_ref": "121:8.14",
                    "par_pageref": "",
                    "par_content": "11名の中間者の仲間の協力と、メルキズィデクの記録の監督下にあって、私は、その効果的な順序の私の概念に従い、また具体的な表現の選択に応じてこの物語を描写してきたが、それでも、私がこのように有用してきた大部分の考えや、いくらかの効果的な表現でさえ、この仕事の時点でまだ生きている人々にいたるまでの地上で既に生きた中間の世代、多くの民族の人間の心が起源であった。多くの点において私は、最初の語り手であるというよりはむしろ収集家、編集者として勤めた。私は、それらの考えや概念、望ましくは人間の、考えや概念を躊躇せず用いて、そして、それは、私が、イエスの生涯の最も効果的な描写法を可能にし、また最も衝撃的に有用でかつ普遍的に昂揚的な表現法においてイエスの無比の教えを再述を容易にしてくれた。ユランチア中間者の連合同胞組合に代わって、私は、地球上におけるイエスの生涯の再陳述のさらなる推敲に用いられてきた全ての記録や概念の資料への恩恵に深く感謝するものである。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*ポール、ヘブライ人のヘブライ人*: 二コリ 11:22; フィリ 3:5.",
        "*パウロはギリシャ語で話しました*: 使徒 21:37-40; 使徒 22:2-3.",
        "*パウロはローマ市民だった*: 使徒 16:37-39; 使徒 22:24-29.",
        "*「敬虔な」異邦人*: 使徒 10:7; 使徒 17:4,17.",
        "*「神を恐れる」異邦人*: 使徒 10:2,22.",
        "*アンティオキアで最初に「クリスチャン」と呼ばれた*: 使徒 11:26.",
        "*救世主を期待しているほとんどのユダヤ人*: ルカ 3:15.",
        "*選ばれた人々*: 王上 3:8; 代上 17:21-22; 詩 33:12; 詩 105:6,43; 詩 135:4; イザ 41:8-9; イザ 43:21; イザ 44:1; 申 7:6; 申 14:2.",
        "*ヘロデ王*: マタイ 2:1; ルカ 1:5a.",
        "*ストイック「神の子孫」*: 使徒 17:28-29.",
        "*満足することを学ぶ*: フィリ 4:11.",
        "*悪からの解放*: ヨブ 5:19; 詩 140:1; 箴 2:12; マタイ 6:13; ルカ 11:4; ガラ 1:4; 二テモ 4:18.",
        "*死の生存: 復活*: マタイ 22:30-33; マタイ 27:52-53; マルコ 12:24-27; ルカ 14:14; ルカ 20:35-38; ヨハネ 5:28-29.",
        "*至福の王国*: ヨハネ 14:2-3; 黙 3:12; 黙 21:2-4.",
        "*死後の世界*: ダニ 12:2; マタイ 19:16,29; マタイ 25:46; マルコ 10:17,30; ルカ 10:25; ルカ 18:18,30; ヨハネ 3:15-16,36; ヨハネ 4:14,36; ヨハネ 5:24,39; ヨハネ 6:27,40,47; ヨハネ 6:54,68; ヨハネ 8:51-52; ヨハネ 10:28; ヨハネ 11:25-26; ヨハネ 12:25,50; ヨハネ 17:2-3; 使徒 13:46-48; ロマ 2:7; ロマ 5:21; ロマ 6:22-23; ガラ 6:8; 一テモ 1:16; 一テモ 6:12,19; テト 1:2; テト 3:7; 一ヨハ 1:2; 一ヨハ 2:25; 一ヨハ 3:15; 一ヨハ 5:11,13,20; ユダ 1:21; 黙 22:5.",
        "*男性の心に書かれた法律*: エレ 31:33; エレ 32:40.",
        "*新しい精神、男の心に生きる*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27; ヨエ 2:28-29; ルカ 24:49; ヨハネ 7:39; ヨハネ 14:16-18,23,26; ヨハネ 15:4,26; ヨハネ 16:7-8,13-14; ヨハネ 17:21-23; 使徒 1:5,8a; 使徒 2:1-4,16-18; 使徒 2:33; 二コリ 13:5; ガラ 2:20; ガラ 4:6; エフェ 1:13; エフェ 4:30; 一ヨハ 4:12-15.",
        "*きれいな心、新しい精神を創造する*: 詩 51:10.",
        "*予言 1) 処女が身ごもって男の子を産み、その名をインマヌエルと呼ぶ。*: イザ 7:14; マタイ 1:22-23. *予言 2) ベツレヘムから救世主が来る*: ミカ 5:2; マタイ 2:5-6. *予言 3) 私の息子をエジプトから呼び出した*: ホセ 11:1; マタイ 2:15. *予言 4) ラマで声が聞こえる*: エレ 31:15; マタイ 2:17-18. *予言 5) 彼はナジル人と呼ばれる*: 士 13:5; マタイ 2:23. *予言 6) ゼブルンとナフタリの人々は大いなる光を見た*: イザ 9:1-2; マタイ 4:14-16. *予言 7) 彼は私たちの悲しみを背負った*: イザ 53:4; マタイ 8:17. *予言 8) 見よ、わたしのしもべ、わたしが選んだ者*: イザ 42:1-4; マタイ 12:17-21. *予言 9) 確かに聞くが、理解しない*: イザ 6:9-10; マタイ 13:14. *予言 10) 私はたとえ話で口を開く*: 詩 78:2; マタイ 13:35. *予言 11) ロバに乗った王*: ゼカ 9:9; マタイ 21:4-5. *予言 12) 彼らは私の雇いのために銀貨 30 枚を量りました。*: ゼカ 11:12; マタイ 27:9-10. *予言 13) 彼らは私の衣服を彼らの間で分けます*: 詩 22:18; マタイ 27:35.",
        "*ダビデの血統*: マタイ 1:1,6-17; マタイ 9:27; マタイ 12:23; マタイ 15:22; マタイ 20:30-31; マタイ 21:9,15; マタイ 22:42.",
        "*主イエス・キリストの恵み*: ルカ 2:40; 使徒 11:23; 使徒 13:43; 使徒 14:3,26; 使徒 15:11,40; 使徒 18:27; 使徒 20:24,32; 一コリ 13:14.",
        "*収税吏、罪人の友*: ルカ 5:29-30; ルカ 7:29,34; ルカ 15:1-2; ルカ 19:2-6."
    ],
    "paper_title": "マイケルの贈与の時代　",
    "author": "中間者の連合同胞組合"
}