{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "",
                    "par_content": "11人への別れの訓話の結びの後、イエスは、くだけて皆と会話をし、集団として、また個人としての彼等に関する多くの経験を詳しく話した。これらのガリラヤ人は、友であり師である人が去ろうとしているということにやっと気づき始めた。そして、彼らの望みは、しばらく後に再び彼と一緒になることであるという約束にしがみつくのだが、この帰還訪問も、しばらく後のことであるということは忘れがちであった。使徒と主な弟子の多くは、短い期間(復活と上昇の短い間)で戻るこの約束とは、イエスが父へのほんの短い訪問のために立ち去り、それから王国設立のために戻ってくることを示すのだと本当に思った。そして、イエスの教えに対するそのような解釈は、彼等の先入観にとらわれた信念と切なる望みに一致するものであった。自分達の生涯の信念と願望遂行の望みがこのように一致したので、彼等が、自らの激しい切望を正当化するあるじの言葉の解釈を見つけることは難くなかった。"
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "",
                    "par_content": "送別の訓話が議論され、使徒の心が落ち着き始めた後、イエスは、再び彼らに注意を促し、最後の勧告と警告の提示に掛かった。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1. 最後の慰めの言葉",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "",
                    "par_content": "11人が各自の席に着くと、イエスは、立って話しかけた。「肉体をもつ君達といる限り、私は、君達の中の、あるいは全世界の1個人でしかありえない。しかし、必滅者の自然の姿のこの衣服から自由にされるとき、私は、この王国の福音の君達の各人と他のすべての信者の精霊居住者として戻ることができるのである。このようにして、人の息子は、すべての本物の信者の魂の精霊的な具体化になるのである。{0}"
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "",
                    "par_content": "「私が君達の中に生き、君達を通して仕事をするために戻る時、私は、この人生を通して君達をよりよく導くことができるし、天の中の天の未来の生活において多くの住まいごとに君達を案内することができる。父の永遠の創造における人生は、怠惰と利己的な安楽さの無限の休息ではなく、むしろ恩恵、真実、栄光における絶えざる進行である。父の家の数々の拠点のそれぞれは、停止場所、次にあるもののために君に準備をさせるように考案された生涯がある。したがって、光の子等も、まさに父がすべてにおいて完全であるように、精霊的に完成される神性位地に達するまで栄光から栄光へと進み続ける。{1}{2}{3}{4}{5}"
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "",
                    "par_content": "「私が去った後、私のあとに続くならば、私の教えの精神に従い私の人生の理想—父の意志を為すこと—で生きる君達の熱心な努力を押し進めなさい。いやおうなしに私がこの世界で課されたように、肉体での私の人生を模倣しようとする代わりに、これをしなさい。{6}"
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "",
                    "par_content": "「父は私をこの世界に遣わされたが、君達の少数だけが、私を完全に受け入れることを選んだ。私は、自分の精霊をすべての肉体に注ぐつもりであるが、すべての人は、魂の案内人や相談役としてこの新しい教師を受け入れることを選ぶというわけではない。しかし、新教師を受け入れる人は、啓発され、浄められ、慰められるのである。そして、この真実の精霊は、彼らの中で永遠の命へ湧出する生ける水の泉となる。{7}{8}{9}{10}"
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "",
                    "par_content": "さて、私が君達を残して行くにあたり、安らぎの言葉を伝えたい。私は平安を君達に残して行く。私の平安を君達に与える。私が与えるこれらの贈り物は、信仰心のない者達が与えるような—割り当て—ではなく、君達各人に与える。心を煩わせてはいけないし、恐れてもいけない。私は、世界に打ち勝ったのであり、君達は皆、私において信仰を通して勝利を収めるのである。私は、人の息子は殺されると警告してきたが、父の元に行く前に、ほんの少しの間ではあるが、私は戻ると約束する。そして、私は、父へと昇った後、君と共にいて、まさしくその心に留まるために新しい教師をきっと送る。そして、君が、このすべてが起こるのが分かるとき、予めすべてを知っているのであるから、うろたえず、むしろ信じなさい。私は、大きな愛情で君達を愛してきたし、君達を置き去りにはしたくはないのだが、それが父の意志である。私の時間はやって来た。{11}{12}{13}{14}{15}{16}"
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "",
                    "par_content": "「迫害でここかしこに離散し、多くの悲しみに打ちひしがれた後でさえ、これらの真実のどれも疑ってはいけない。離散し、敵の手に人の息子を残すとき、君達が私の孤立が分かるように、私は、君達の孤立が分かるであろう。しかし、私は決して一人ではない。私は、常に父といる。そのような時にさえ、私は、君達のために祈る。君達に平和を、しかも、ふんだんにもたらすように、私は、これらすべてのことを話したのである。君達は、この世界で苦難に遭うが、元気を出しなさい。私は、この世界で勝利を収め、永遠の喜びと永遠の奉仕への道を君達に示してきた。」{17}"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "",
                    "par_content": "イエスは、この物質界の喜びや満足の類ではなく、神の意志の実行者である仲間に安らぎを与えた。不信心な唯物論者と運命論者は、平和と魂のせいぜい2種類の安らぎの味わいしか望めない。かれらは、不可避の状態に直面し、最悪の状態に耐えることを不動の解決法と決意した禁欲主義者である。さもなければ、彼らは、決して本当には来ることのない平和に空しく憧れ、人間の胸に永遠に湧き出る望みに耽ける楽天家であるにちがいない。{18}"
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "",
                    "par_content": "地球での生活を送る上である程度の禁欲主義や楽観主義の双方は、実用的ではあるが、そのいずれも、神の息子が肉体の同胞に与える素晴らしい平和にはいささかの関係もない。マイケルが地上の子等に与える平和は、肉体でしかも他ならぬこの世界で、自らが人間生活を送るときの自身の魂を満たしたまさしくその平和である。イエスの平和は、肉体での人間生活を送る間に、いかに神の意志を完全に為すかを学ぶ勝利を実現した神を知る個人の喜びと満足感である。イエスの心の平和は、神性の父の賢明かつ思いやりのある加護の実現における人間の完全な信仰に基づいて築かれる。イエスは、地球で難題を抱え、誤って「悲しみの人」と呼ばれさえしたが、これらのすべての経験において、またそれを通じて、父の意志を達成するという完全な確信において人生の目的に進むために彼につねに力を与えたその自信からくる安らぎを味わった。{19}"
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "",
                    "par_content": "イエスは、決然とし、粘り強く、任務の遂行に完全に専念したが、無感覚に、冷淡に禁欲主義的ではなかった。かれは、人生経験の愉快な面を捜したが、盲目的で自己欺瞞の楽天主義者ではなかった。あるじは、そのすべてが自分に起ころうとしていることを知っていたし、恐れてはいなかった。追随者の各人にこの平穏を与えた後、かれは、「心を煩わせてはいけないし、恐れてもいけない。」と、一貫して言うことができた。{20}{21}"
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "",
                    "par_content": "イエスの平和は、それゆえ、時間と永遠の中での自分の経歴が、全賢で、全てを愛し、全ての権能をもつ精霊の父の安全かつ完全な管理と保護にあると完全に信じる息子の安らぎと保証である。そして、これが、本当に、人間心の理解では測り知れないが、それは、本当に、信じる人間の心によって完全に楽しむことができる平和である。{22}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2. 個々人への送別の勧告",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "",
                    "par_content": "あるじは、集団としての使徒に送れを指示し、最後の勧告を終えた。それから、一人一人に別れを告げ、送別の祝福と共にそれぞれに個人的な忠告の言葉をかけた。使徒達は、最後の晩餐を共にするために最初に座ったときのように、まだ着席しており、あるじが、食卓の周りを話しながら回って歩きそれぞれに話し掛けると、各人は立ち上がった。"
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "",
                    "par_content": "ヨハネに言った。「ヨハネ、君は、仲間の中で一番若い。君は本当に私の側にいて、また私は、父が息子達に与えると同じ愛で君達皆を愛するが、君は、私の近くにいつもいるべき３人のうちの１人としてアンドレアスに任命された。この他に、君は、私の代理をしてきたし、私の地球の家族に関係ある多くの事でこれからもそのように行動し続けなければならない。そして、ヨハネ、君が、肉体をもつ私の者達を監視し続けるという全幅の自信を持って、私は、父のところへ行くのである。私の任務に関する彼らの現在の混乱が、私が肉体のままでいたならば、ちょうど私がするだろうというような思いやり、助言、援助の全てを彼等に差し伸べることをいかなる方法でも止めることのないよう心しなさい。そして、彼らが全員、光を見に来て完全に王国に入るとき、君達が皆、彼等を歓迎する間、ヨハネ、私に代わって彼らの歓迎を頼みたい。{23}"
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "",
                    "par_content": "「さて、今、地球での経歴の終わりの数時間に入るに当たり、私は、私の家族に関して伝言できるように近くにいなさい。父によって私の手に任せられた仕事に関しては、私の肉体の死を除いて今終わり、私は、この最後の杯を飲みほす用意ができている。しかし、地球の父ヨセフが残した私の責任に関しては、私の人生のあいだ気を配ってはきたが、これからは私の代わってこのすべての事柄において務めることを君に頼らなければならない。最も若く、したがって多分これらの他の使徒よりも長生きするであろうから、ヨハネ、私の代わりにこれをしてくれるように君を選んだ。{24}{25}"
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "",
                    "par_content": "「かつて、我々は、君と君の兄弟を雷の息子達と呼んだ。我々が初めて一緒にいた頃、君は、勝気で偏狭的であったが、君が、無知で軽はずみな無信仰な人々の頭に炎を呼び下ろすように私に求めた時から、君は、かなり変わった。君は、さらに変化しなければならない。私が今夜与えた新たな戒律の使徒にならなければならない。まさに私が君を愛したように、互いに愛する方法を同胞に教えることに自分の人生を捧げなさい。」{26}{27}{28}"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "",
                    "par_content": "ヨハネ・ゼベダイオスは、頬を伝う涙で上階の部屋に立ち、あるじの顔を覗き込んで言った。「そう致します、あるじさま。でも私は、同胞をさらに愛することをいかにして学ぶことができるのですか。」そこでイエスが答えた。「まず天の彼らの父をもっと愛することを学び、そして、君が本当に時間の世界と永遠の世界での彼等の幸福にさらに関心を持つようになった後、君は、同胞をもっと愛することを学ぶであろう。そして、そのようなすべての人間の関心は、理解ある思いやり、寡欲な奉仕、惜しみない許しによって育成される。誰も君の若さを侮蔑すべきではないが、年齢は、しばしば経験を意味し、人事における何事も実際の経験に代わることはできないという事実にしかるべき考慮をはらうことを君に勧める。平和的にすべての人間と、特に天の王国の兄弟愛で友人と生きるように努力しなさい。そして、ヨハネ、いつも覚えていなさい。王国を勝ちとろうと魂と競ってはいけない。」{29}{30}"
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "",
                    "par_content": "そして、あるじは、自分の席を回りながら、ユダ・イスカリオテの場所近くでしばらく止まった。使徒達は、ユダが、これ以前に戻っていないことにむしろ驚いたし、裏切り者の空席のそばに立つイエスの悲しい相貌の意味を非常に知りたく思った。しかし、誰一人として、アンドレアスを除いては、イエスが宵に、そして夕食の間に仄めかしたように、自分達の会計係が、あるじを裏切るために出かけたなどと少しの考えさえ抱かなかった。当分の間、とても多くの事が引続き起きていたので、かれらは、自分達の中の一人が裏切るであろうというあるじの発表をすっかり忘れていた。"
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "",
                    "par_content": "イエスは、そのときシーモン・ゼローテースのところに行った。シーモンは、立ち上がり、次のこの勧告を聞いた。「君は、真のアブラーハームの息子であるが、君をこの天の王国の息子にするためにどれほどの努力をしたことか。私は、君を愛しているし、君の同胞全員もそうしている。君が、私を愛しているということを、サイモン、また、王国を愛しているということを知っているが、いまだに、自分の好みによってこの王国を作ろうと決め込んでいる。私は、君がそのうちに、精霊の本質と私の福音の意味を理解し、その公布において勇敢な仕事をするということを充分承知しているが、私の出発の際、君に起こるかもしれないことを悩んでいる。私は、君が怯まないということが分かれば、喜ぶであろう。私が父の元に行った後、君が私の使徒であることをやめず、天の王国の大使として相応に振る舞うということが分かれば、私は喜ぶであろう。」"
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "",
                    "par_content": "火のような愛国者が目を拭いながら、「あるじさま、私の忠誠心を心配しないでください。地球のあなたの王国の設立に人生を捧げられるように、すべてに背を向けてきましたし、怯んだりしません。今までのところあらゆる失望を乗り切ってきましたし、あなたを見捨てません。」と答えたとき、イエスは、シーモン・ゼローテースへの話しをまだ止めてはいなかった。"
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "",
                    "par_content": "そこで、イエスは、シーモンの肩に手を掛けて言った。「特にこのような時に、そのように話すのを聞くのは誠に爽快である。しかしながら、親友よ、君は、自分が何について話しているかが分かっていない。一瞬たりとも、私は、君の忠誠心を、献身を疑わない。私は、君が、すべてのこれらの他の者同様に、戦いにおいて先へと向い、私のためには死を躊躇わないであろうと心得る、(彼らは全員、力強く相槌を打った)、だが、それは要求されてはいない。我が王国は、この世界のものではないと、また私の弟子は、その設立実行のために戦わないと、私は繰り返し言ったきた。私は、これを何回も言ってきたが、シーモン、君は真実に直面することを拒否している。私は、私と王国への君の忠誠ではなく、私が立ち去り、私の教える意味を把握し損ねたと、また、君の誤解を他の現実や王国での精霊的な問題の範疇へと調整しなければならないという認識に遂に目覚めるとき、君が何をするのかを案じている。」{31}"
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "",
                    "par_content": "シーモンは、さらに話したかったのだが、イエスは、手を上げてシーモンを止めて言葉を続けた。「私の使徒は、君より誠実で、正直ではないが、私の出発後、誰も君のようにはうろたえたり、がっかりはしないであろう。君が落胆している間ずっと私の霊が君と共にあり、また、これらの者は、君の同胞は、君を見捨てないであろう。父の精霊の王国での息子の関係に対応する地球での市民権の関係に関する私の教えを忘れないようにしなさい。ケーサーのものはケーサーに、神のものは神に提供することに関し君に言ったことすべてをよく考えなさい。シーモン、君の人生を捧げなさい、現世の国家権力への義務と王国の兄弟愛の精霊的な奉仕の同時的な認識に関する私の命令をいかに必滅者が満足に実現させられるかを示すことに。もし君が、真実の聖霊によって教えられるならば、現世の支配者が、神だけに属する敬意と崇拝をあえて要求しない限り、地球の市民権の必要条件と天での息子の資格の必要条件との間の衝突は、決してないであろう。{32}"
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "",
                    "par_content": "「さて、シーモン、君がこのすべてを遂に分かるとき、憂うつから回復し、大いなる力でこの福音を公布しに先へ進んだ後に、君の失望の季節の最中でさえ、私がずっと君と共にいたと、そして、まさにその終わりまで君と進み続けるのであるということを決して忘れてはいけない。君は、常に私の使徒であり、そして、精霊の目で見て、天の父の意志に君の意志をより充分に従える気持ちをもつようになると、次には、私の大使として働きに戻り、そして私が君に教えた真実の理解の鈍さを理由に、誰も、私が君に与えた権威を取り上げたりはしないであろう。そして、シーモン、剣を持って戦う者は、剣と共に滅ぶということを、一方、精霊で働く者は、今ある王国で、来る王国で、喜びと平和と永遠の命を達成するということを、私は、もう一度警告しておく。そして、手に与えらた仕事が地球で終わるとき、君は、シーモン、私と向こうの私の王国で共に座るのである。切望した王国を、君は、見るのである、だが、この人生においてではない。私を、そして私が君に明らかにしたことを信じ続けなさい。そうすれば、君は、永遠の命の贈り物を受け取るであろう。」{33}{34}{35}{36}"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "",
                    "par_content": "シーモン・ゼローテースに話し終えると、イエスは、マタイオス・レーヴィイの方に踏み出して言った。「使徒集団の基金の備えは、もはや、君の任務ではないであろう。すぐ、本当にすぐ、君達は全員、離散するであろう。君は、一人の同胞とさえ、慰めと支えの交流を楽しむことは許されないであろう。王国のこの福音を説いて前へ進んで、君は、自分の新しい仲間を見つけなければならないであろう。私は、君達の訓練中に、2人ずつ送り出したが、今は、私が君達を置いて行くこうとしている。君は、衝撃から立ち直ると、単独で、そして、奮い起こされた信仰を持つ人間は、神の息子であるというこの朗報を広めるために地の果てまでも出かけるであろう。{37}{38}"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "",
                    "par_content": "その時、マタイオスは「しかし、あるじさま、誰が我々を送り出し、また、我々はどうして行く先を知るのでありましょうか。アンドレアスが、道を示してくれるのでしょうか。」と言った。すると、イエスは答えた。「いや、レーヴィイ、アンドレアスは、もはや福音公布で君達を指示しないであろう。かれは、本当に、新しい教師が来るその日まで、友人であり助言者であり続けるであろう。それからは、真実の精霊が、王国拡大のために働く君達一人一人を先へと導くであろう。君達が私に続こうと最初に試みたあの日以来、多くの変化が、税関所で君達に起きた。しかし、友愛の付き合いにおいて、非ユダヤ人がユダヤ人の隣に席を占める兄弟愛の展望を見ることができる前に、より多くの変化が起こらなければならない。しかし、君が完全に満足するまで、ユダヤ人の同胞を勝ち得るために意欲をもって続けなさい。それから、力を持って非ユダヤ人の方に向かいなさい。君が確信してもよい一つの事、レーヴィイ、君は、同胞の信頼と愛情を得ている。皆、君を愛している。」(そこで、10人全員があるじの言葉の黙認を表した。){39}{40}"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "",
                    "par_content": "「レーヴィイ、私は、同胞が知らない基金を補給し続ける君の心配、犠牲、労働に関する多くのことを知っているし、その袋を運んだ者は不在であるが、収税史の大使が、王国の使者達と共に私の送別会でここにいるというのが私には嬉しい。私は、君が、私の教える意味を精霊の目で明察できることを祈る。また、君の心に新しい教師が来たとき、その導きに従い、人の息子に続き、そして王国の福音を信じることを敢えてした嫌われ者の収税史のために父ができることを同胞に—全世界にさえ—見せなさい。最初から、レーヴィイ、これらの他のガリラヤ人を愛したように、私は、君を愛していた。父も息子も、人を依怙贔屓をしないということをよく知っているのであるから、君の宗教活動を通して福音の信者になる人々の中にそのようないかなる区別もすることのないように。そして、マタイオス、神は、人を差別しないということ、神の目において、王国の親交において、すべての人は平等であり、すべての信者は、神の息子であるということをすべての人に示すことにこれからの全人生を捧げなさい。。」{41}{42}{43}"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "",
                    "par_content": "次に、イエスは、演説の間黙って立っているジェームス・ゼベダイオスの方に踏み出して言った。「ジェームス、君と君の弟が、王国の栄誉で昇進を求めて一度私のところ来た時、そのような栄誉は、父が与えるものであると君に言い、私の杯が飲めるかどうかを尋ねると、両名ともそうすると答えた。たとえ君が、その時できなかったとしても、また現在できないとしても、君はすぐ、まもなく通過しようとしている経験によりそのような奉仕への備えができるであろう。そのような振舞いによって、君は、あの時、同胞を怒らせた。もし彼らが、すでに完全に君を許していなくても、君が私の杯を飲むのを見るとき、かれらは、君を許すであろう。君の聖職活動が長くても短かくても、魂を平静に保ちなさい。新しい教師が来るとき、私に対する崇高な信頼、そして父の意志への完全な服従から生まれる思いやりの沈着さと同情の寛容性を君に教えさせなさい。神を知る、そして息子を信じる弟子の人間愛と神性の尊厳が結合された示威運動に人生を捧げなさい。そして、このように生きる者全ては、彼らの死に様においてでさえ福音を明らかにするであろう。君と君の兄弟ヨハネは、異なる道を行くであろう。そして、そのうちの1人は、もう1人よりずっと早くに私と共に永遠の王国で座るかもしれない。真の知恵は、勇気と同様に思慮深さを包含するということを学ぶならば、それは、君を大変助けるであろう。君のもつ積極性に伴う賢明さを学ばなければならない。私の弟子達がこの福音のために命を捨てることを躊躇わない崇高な瞬間が来るであろうが、すべての普通の情況においては、君が生きて朗報を説き続けるということは、無信仰者の激怒をなだめることは、はるかに良いであろう。君の支配下にある限り、多くの歳月の君の人生が、天の王国のために勝ち取られた魂で実り多くなるように長く地球で生きなさい。」{44}{45}{46}{47}{48}"
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "",
                    "par_content": "ジェームス・ゼベダイオスに話し終えると、あるじは、アンドレアスが、座っている食卓の端へと回り込み、自分の忠実な援助者の目を見て言った。「アンドレアス、君は、天の王国の大使の責任者代行として忠実に私を代表してきた。時々疑いをもち、またある時は危なっかしい憶病さを見せはしたが、それにしても、君は、仲間の扱いにおいて常に正しく、秀でて公正であった。君とその同胞の王国の使者としての聖職受任以来、私がこれらの選ばれた者の責任者代行として任命したこと以外、君は、集団管理において自主的に治めてきた。他のいかなる俗界の事柄において、私は、指示したり、君の決定に影響を与えるための行動をとらなかった。そして、私は、今後の集団の方向づけの全てにおいて君に指導力を備えるためにこれをした。私の宇宙において、そして宇宙の中の父の宇宙においては、我々の同胞-息子は、彼らの精霊的な関係すべてにおける個人として扱われるが、我々は、すべての集団関係において常に確かな指導力を提供する。"
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "",
                    "par_content": "「さて、アンドレアス、君は、私が任命した権威により同胞の長であるが故に、また私の個人の代理として役目を果たしてきたが故に、その上、私が今去ろうとしているので、これらの現世の、管理問題に関する全責任から君を自由にする。今後、君が、精霊的な指導者として自分の手腕で勝ち得た、それ故に、同胞が腹蔵なく認識するもの以外、君は、同胞にいかなる支配権も行使することはできない。私が父の元に行った後、彼らが、明確な立法行為によるそのような支配権を君に戻さない限り、君は、この後、同胞にいかなる権威も行使することはできない。しかし、この一団の管理の代表者としての責任からのこの解放は、肉体の姿での私の出発と、君の心に生き、君を全真実に導く新しい教師を送り出すあいだ介在するはずのそれらの日々の試練の時、すぐ先にある試練の時間の間、しっかりとした、しかも情愛深い手で同胞を抱き抱える力で全てをするために君の道徳的な責任をいかなる方法においてもも軽減するものではない。私は、君達から去る準備をして、君達の中の一員としての私の臨場においてその開始と権威をもつ全ての管理責任から君を解放したい。これからは、私は、君の上に、そして君の中で精霊的な権威だけを行使する。{49}"
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "",
                    "par_content": "「もし同胞が、今まで通り君を助言者とすることを願うならば、私は、世間のことでも精霊的なことでも、誠実な福音信者の様々な団体間の平和と調和の促進のために全力を尽くすべきであると君に指示する。人生の残りを同胞の間の兄弟愛の実践面を促進することに捧げなさい。彼らがこの福音を完全に信じるようになるとき、肉体をもつ私の兄弟達に親切でありなさい。西洋のギリシア人に、東洋のアブネーへの愛のある公平な献身を示しなさい。これらは、君が新しい教師である真実の精霊の到着を待つ間、使徒達は、すぐに地球の四隅へと追いやられるが、そこで、神との息子性の救済に関する朗報を公布するために、私の直接の臨場なしにこの福音信じることを学ばなければならない厳しい試練のその時期に皆を団結させることになっている。だから、アンドレアス、人の目には立派な働きをする役目が、君には回ってこないかもしれないが、そのようなことをする人々の師であり、助言者であることで満足しなさい。君は、死ぬまで地球での自分の仕事を続け、それから永遠の王国でこの聖職活動を続けるであろう。だからこそ、何回となく、私は、この群れでない他の羊を飼っていると、すでに言っただろ。」{50}"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "",
                    "par_content": "それからイエスは、アルフェウスの双子の方に行き、その間に立って言った。「私の幼子よ、君達は、私のあとについて来ることを選んだ３組の兄弟の１組である。６人全員が、肉親と円満に働くためによくやったが、誰も君達には及ばなかった。困難な時が、我々のすぐ前にある。君達やその同胞に起こることを全て理解することができないかもしれないが、君達が一度王国の仕事に召集されたということを決して疑ってはいけない。しばらく、扱うべき群衆はないであろうが、がっかりするでない。君達の一生の仕事が終わるとき、私は、高いところで君達を迎えるであろう。そこで、栄光の中で、君達は、自己の救済について熾天使の大勢と高い神の息子の群衆に話すであろう。人生を月並みな骨折り仕事の高揚に捧げなさい。神への特別な奉仕である期間働くために召集された後、必滅者が、いかに朗らかで勇敢に日々の以前の労働に戻ることができるかをすべての地球の人間と天の天使に示しなさい。もし、当分の間、王国の可視的な問題における君達の仕事が成就するならば、君達は、神との息子の経験の新たな啓蒙で、また高揚された認識とともに、神を知る者にとってはありふれた労働、または世俗的な労役などというものはないという認識をもってかつての作業に戻らなければならない。私と共に働いてきた君達には、万物は神聖となり、地球での全作業が父なる神にさえ奉仕となった。そして、彼らが神を待ち、待つ間に仕える者のように、元の使徒仲間の行ないを耳にするとき、彼らと喜び、日常の仕事を続けなさい。君達は、私の使徒であったし、これからもずっとそうであろう、そして、私は、来たる王国で君達を覚えている。」"
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "",
                    "par_content": "そして、次に、イエスは、立っているフィリッポスの方に行った。フィリッポスは、あるじからこの言い置きを聞いた。「フィリッポス、君は、多くの愚かな質問をしてきたが、私は、その一つ一つに答えるために最善を尽くした、そして、正直ではあるが、精霊的ではない君の心に浮かぶそのような質問の最後に、いま答えよう。私が絶えず君に接して来た間ずっと、君は、『もしあるじが我々から遠ざかり、この世界に置き去りにするのならば、私は何をするのであろうか。』と自分自身に言ってきた。ああ、何と信仰薄き者よ。それでもなお、君には、同胞の多くが持てる程の信仰を持っている。君は良い執事であった、フィリッポス。君は、ほんの数回我々の期待を裏切った。そのうちの1つは、父の栄光を明らかにすることにおいてであった。君の執事役の職務は、ほとんど終わっている。 君は、するために呼ばれた仕事—王国のこの福音の説教—をすぐに、より完全にしなければならない。フィリッポス、君は、いつも示してもらいたがったが、間もなく、君は、すばらしいものを見るであろう。君は、信仰でこのすべてを見た方がはるかに良かったのであるが、君の物質的な見方でさえはるかに誠実であった。君は、生きながらに私の言葉が実現するのを見るであろう。そして、君が精霊的な洞察力に恵まれるとき、自分の仕事をしに前進し、人類が、神を捜し求め、物質的な心の目ではなく、精霊的な信仰の目で永遠の現実を探すために、人類を導く目的へと君の人生を捧げなさい。フィリッポス、覚えていなさい。君には地球での立派な任務がある。ちょうど君がそうであったように、世界にはそのような傾向のある者で満ちているのであるから。君には大きなな作業があり、それが信仰で遂行されるとき、君は、王国の私の元に来るであろうし、そして、私は、目が見ず、耳が聞かず、人間の心が受け止めなかったことを君に示して、私は、大きい喜びを感じるであろう。そうする間にも、精霊の王国の幼子のようになり、そして、精霊の王国で君を導くように、私を新しい精霊教師の精霊として容認しなさい。そして、このようにして、私が、この領域の必滅者として君と滞在する間、君のために達成できなかった多くのことをすることができるのである。そして、つねに覚えていなさい、フィリッポス、私に会った者は、父に会ったのである。」{51}{52}{53}{54}"
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "",
                    "par_content": "それから、あるじは、ナサナエルのところに行った。ナサナエルが立ち上がったので、イエスは、着席するように命じ、その側に座って言った。「ナサナエル、私の使徒になって以来、君は偏見を越えて生きること、寛容の拡大に心掛けることを学んできた。しかし、君が学ぶことはまだまだ多くある。一貫した君の誠意によって悟されてきたので、君がいたことは、仲間にとって幸運であった。私が行ってしまうと、多分、君の率直さは、古くからの、また新しい同胞と仲良くしていく上での妨げとなるかもしれない。表現は、良い考えといえども聞き手の知的状態と精霊的な成長に応じて調整されなければならないということを、君は、学ぶべきである。それが、思慮深さに熱心であるとき、誠実さは、王国の仕事において最も有用である。"
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "",
                    "par_content": "「同胞と共に働くことを会得するならば、君は、 より永続的なものを成し遂げるかもしれないが、君が、君のように考える者達を探索しに行くようなことがあれば、その場合、世界で単独であり、仲間の信者から完全に孤立しているときでさえ、神を知る弟子は、王国の建設者になることができると立証することに人生を捧げなさい。私は、君が最後まで忠実であることを知っており、私は、いつか、君を天にある私の王国の拡大された活動へと迎え入れるであろう。」"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "",
                    "par_content": "そこで、ナサナエルは、イエスにこう質問をした。「最初にこの王国の活動に召喚されて以来、私は、あなたの教えを聞いてまいりましたが、正直なところ、あなたが我々におっしゃる全ての完全な意味を理解できるという訳ではありません。私は、次に何を期待すればよいのかを知りませんし、大部分の同胞が、同様に当惑していると思いますが、かれらは、その混乱について明らかにすることを躊躇っております。力になっていただけますか。」ナサナエルの肩に手をかけて、イエスは言った。「友よ、君は、ユダヤ人の伝統の先入観によって大変不利な条件にあり、また、筆記者やパリサイ派の教えに沿って私の福音を解釈するる君の意固地な傾向によって非常に混乱しているのであるから、私の精霊の教えの意味を理解しようとして当惑に遭遇するのは、不思議なことではない。」"
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "",
                    "par_content": "「私は、口頭で多くを教えてきて、また、君達の間で生活してきた。君の心を教化し、魂を解放するためにできる限りのことをしてきたのであるから、君は、いまこそ、私の教えと私の人生から得ることができなかったことをすべての教師のその師匠—実際の経験—の手から獲得する準備をしなければならない。そして、いま君を待ち受けているこの新しい経験のすべてにおいて、私は、君の前を行くし、真実の精霊は、君と共にいるのである。恐れるでない。君がいま理解しないということを、新しい教師が来れば、かれは、地球での君の残りの人生を通して、永遠の時を通して君に明らかにするのである。」{55}"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "",
                    "par_content": "そして、あるじは、皆の方に向かって言った。「福音の完全な意味を理解しないことにうろたえるでない。君達は、限りある必滅の人間に過ぎず、私が君達に教えたことは、無限で、神性で、永遠である。まさに楽園の父が完全であるように、君には完全になる経験の進歩的な達成を続ける永遠の時代があるのだから、我慢強くあり、確信をもちなさい。」{56}"
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "",
                    "par_content": "そして、イエスが、トーマスの方に行くと、トーマスは、立ちあがってこう言われるのを聞いた。「トーマス、君は、しばしば信仰を欠いた。しかし、疑問の時期を過ごしたとき、一度も勇気を欠いたことがなかった。偽の予言者や見せ掛けの教師達は、君を騙さないということを私は、よく知っている。私が行った後、君の同胞は、新しい教えを見る君の批判的な態度を評価するであろう。また、君達全員が、来たる時代に地の果てまでも離散するとき、それでも君が私の大使であることを覚えていなさい。人生に精霊の果実をもたらし、ちょうど私が君を愛したように互いが愛し合う精霊生まれの男女の経験で営むように、生きた真実の顕現の実証に直面するとき、人の批判的で物質的な心が、いかに知的な懐疑の不活溌性に勝利できるかを示す立派な仕事に人生を捧げなさい。トーマス、私は、君が我々に合流したことが喜ばしい。そして、短い当惑期間の後に、私は、君が王国の仕事で先へ進むことを知っている。君の疑問が同胞を当惑させはしたが、彼らは私を一度も煩わしたことがない。私は、君を信頼しているし、地球の果てまでも君の前を行くのである。」{57}{58}{59}"
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "",
                    "par_content": "それから、あるじは、シーモン・ペトロスの方に行った。イエスが話すと、ペトロスは立ち上がった。「ペトロス、君は私を愛し、自分の人生をユダヤ人と非ユダヤ人に王国のこの福音の公布に捧げるであろうということが、私には分かっている。しかし、私とのそのような緊密な付き合いの歳月の間に、君が、話す前に考えるということにもっと手を貸すことができなかったことに、私は心を痛めている。君の唇へ護衛を立てることを学ぶ前に、君はどんな経験を経なければならないのか。君の軽はずみな話しに、君の僭越な自信に、我々はどれだけ難儀を被ったことか。この短所を抑えないならば、君は、自分にとってより多くの問題を起こす運命にある。同胞は、この短所にもかかわらず君を愛していることが君には分かっており、そして、君は、この欠点が君への私の愛情を決して損なわないことも理解しているはずであるが、この欠点は、君の有用性を減少し、問題の発生を止むことは決してないのである。しかし、君は、まさしくこの夜受ける経験から疑う余地なく大いなる力添えを受け取るであろう。そして、私は、シーモン・ペトロス、いま君に、同様に、ここに集う君の同胞全員に言う。今夜、君達全員は、私に迫り来る重大な危機にある。君達は、『羊飼いは打ちひしがれ、羊は国外へ離散するであろう。』と、それが、書かれていることを知っている。私がいない間、君達の一部は、私の身に起こることのために疑心に屈し、躓くという大きな危険がある。しかし、私は、少しすれば戻るということを、それから、ガリラヤに君達の前を行くということをいま約束する。」{60}{61}{62}"
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "",
                    "par_content": "そして、ペトロスは、イエスの肩に手を置いて言った。「もし同胞全員が、あなたが原因で疑心に屈しようとも、あなたがするかもしれない何事にも躓かないと約束します。あなたと共に参り、必要ならば、あなたのために死にます。」{63}"
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "",
                    "par_content": "ペトロスが、そこであるじの前に立ち、激しい感情に全身を震わせ、イエスへの本物の愛に溢れる状態でいると、イエスは、ペトロスの涙ぐんだ目をまっすぐに見つめて言った。「ペトロス、今宵、君が３度か４度私を否定するまでは、雄鳥が鳴かないと誠に誠に言っておく。そして、このように、君が私との平穏な付き合いで会得しなかったことを、君は、多くの問題と多くの悲しみを通して学ぶであろう。この必要な教訓をしっかり学んだ後、君は、投獄され、恐らく父の王国建設における愛ある仕事の最高の代価を支払って私について来るかもしれないが、君は、同胞を元気づけ、この福音を説くことに捧げる人生を送り続けるべきである。{64}{65}"
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "",
                    "par_content": "「しかし、私の約束を覚えていなさい。私が、生き返るとき、父の元に行く前に、ひと時、私は、君と留まるつもりである。そして、君達が今すぐにも通過しなければならないことのために、君達それぞれを元気づけるために、今宵さえ父に懇願するのである。私は、父が私を愛している愛で君達全員を愛している。だから、君達は今後互いに愛さなければならない。ちょうど私が君達を愛したように。」{66}{67}{68}{69}"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "",
                    "par_content": "それから、賛美歌を歌うと、かれらは、オリーヴ山での野営に出発した。{70}"
                }
            ]
        }
    ],
    "footnotes": [
        "*精神の化身として戻る*: ヨハネ 16:7.",
        "*天国: 多くの住まい*: ヨハネ 14:2-3.",
        "*天国の天国*: 王上 8:27; 代下 2:6; 代下 6:18; ネヘ 9:6; 詩 148:4; 申 10:14.",
        "*光の子*: ルカ 16:8; ヨハネ 12:36; エフェ 5:8; 一テサ 5:5.",
        "*栄光への栄光*: 二コリ 3:18.",
        "*精神的に完成する*: 創 17:1; 王上 8:61; レビ 19:2; 申 18:13; マタイ 5:48; 二コリ 13:11; ヤコ 1:4; 一ペト 1:16.",
        "*教えの精神に生きる*: ヨハネ 14:23-24.",
        "*私を受け入れる人はほとんどいません*: ヨハネ 1:11-12; ヨハネ 7:43.",
        "*私はすべての肉に私の精神を注ぎます*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27; ヨエ 2:28-29; ルカ 24:49; ヨハネ 7:39; ヨハネ 14:16-18,23,26; ヨハネ 15:4,26; ヨハネ 16:7-8,13-14; ヨハネ 17:21-23; 使徒 1:5,8a; 使徒 2:1-4,16-18; 使徒 2:33; 二コリ 13:5; ガラ 2:20; ガラ 4:6; エフェ 1:13; エフェ 4:30; 一ヨハ 4:12-15.",
        "*彼を祝福されるほど多く*: ヨハネ 1:12; ヨハネ 17:2; 使徒 2:38-39; ロマ 8:14; ガラ 6:16.",
        "*真実の精神は生ける水の井戸になる*: ヨハネ 4:10-14; ヨハネ 7:38; 黙 7:17.",
        "*あなたの心を悩ませないでください*: ヨハネ 14:1a,27b.",
        "*私は世界を克服しました*: ヨハネ 16:33.",
        "*死ぬ必要がありますが、上昇します*: マタイ 16:21; マタイ 17:22-23a; マタイ 20:17-19; マタイ 27:63; マルコ 8:31; マルコ 9:31; マルコ 10:32-34; ルカ 9:22,31,43b-44; ルカ 18:31-33; ルカ 24:7,46; ヨハネ 14:28a; ヨハネ 20:9.",
        "*真実の精神は心に宿る*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27.",
        "*がっかりしないで、信じてください*: ヨハネ 14:29.",
        "*私はあなたを愛し、父に従います*: ヨハネ 14:28b,31; ヨハネ 15:9.",
        "*私たちは決して一人ではありません*: ヨハネ 16:32-33.",
        "*イエスは信者に平和を与える*: ヨハネ 14:27a.",
        "*イエスは「悲しみの人」ではない*: イザ 53:3.",
        "*あなたの心を悩ませないでください*: ヨハネ 14:1a,27b.",
        "*恐れることもありません*: ヨハネ 14:27c.",
        "*平和過去の理解*: フィリ 4:7.",
        "*家族を助けるジョン*: ヨハネ 19:26-27.",
        "*父から与えられた仕事*: ヨハネ 4:34; ヨハネ 5:17,36; ヨハネ 9:4.",
        "*仕事は今終わった*: ヨハネ 17:4; ヨハネ 19:30.",
        "*雷の息子*: マルコ 3:17.",
        "*火を呼ぶ*: ルカ 9:54.",
        "*互いに愛し合う*: レビ 19:18,34; マタイ 5:43-44:; マタイ 19:19b; マタイ 22:39; マルコ 12:31,33; ルカ 10:27; ヨハネ 13:34-35; ヨハネ 15:12,17; ロマ 13:8-10; ガラ 5:13-14; 一テサ 4:9; ヤコ 2:8; 一ペト 1:22; 一ヨハ 3:11,23; 一ヨハ 4:7,11-12,21; 二ヨハ 1:5.",
        "*平和に暮らすように努める*: ロマ 12:18.",
        "*魂ではない努力*: 箴 3:30; 二テモ 2:14,24-25.",
        "*私の王国はこの世のものではありません*: ヨハネ 8:23; ヨハネ 18:36.",
        "*カエサルのものはカエサルに、神のものは神に返しなさい。*: マタイ 22:21; マルコ 12:17; ルカ 20:25.",
        "*大きな力で福音を説く*: 使徒 4:33.",
        "*私はいつもあなたと一緒です*: マタイ 28:20.",
        "*剣で戦う者はそれによって滅びる*: マタイ 26:52.",
        "*Eternal and everlasting life in the kingdom to come*: ダニ 12:2; マタイ 19:16,29; マタイ 25:46; マルコ 10:17,30; ルカ 10:25; ルカ 18:18,30; ヨハネ 3:15-16,36; ヨハネ 4:14,36; ヨハネ 5:24,39; ヨハネ 6:27,40,47; ヨハネ 6:54.68; ヨハネ 8:51-52; ヨハネ 10:28; ヨハネ 11:25-26; ヨハネ 12:25,50; ヨハネ 17:2-3; 使徒 13:46-48; ロマ 2:7; ロマ 5:21; ロマ 6:22-23; ガラ 6:8; 一テモ 1:16; 一テモ 6:12,19; テト 1:2; テト 3:7; 一ヨハ 1:2; 一ヨハ 2:25; 一ヨハ 3:15; 一ヨハ 5:11,13,20; ユダ 1:21; 黙 22:5.",
        "*世界に福音を宣べ伝える*: マタイ 24:14; マタイ 28:19-20a; マルコ 13:10; マルコ 16:15; ルカ 24:47; ヨハネ 17:18; 使徒 1:8b.",
        "*信者、神の息子*: 代上 22:10; 詩 2:7; イザ 56:5; マタイ 5:9,16,45; ルカ 20:36; ヨハネ 1:12-13; ヨハネ 11:52; 使徒 17:28-29; ロマ 8:14-17,19,21; ロマ 9:26; 二コリ 6:18; ガラ 3:26; ガラ 4:5-7; エフェ 1:5; フィリ 2:15; ヘブ 12:5-8; 一ヨハ 3:1-2,10; 一ヨハ 5:2; 黙 21:7; サム下 7:14.",
        "*answer \"call\" 以来の多くの変更点*: マタイ 9:9; マルコ 2:14; ルカ 5:27-28.",
        "*ハーモニーの前にもっと必要*: ロマ 10:12; 一コリ 12:13; ガラ 3:28; コロ 3:11.",
        "*新しい先生を心でフォロー*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27; ヨエ 2:28-29; ルカ 24:49; ヨハネ 7:39; ヨハネ 14:16-18,23,26; ヨハネ 15:4,26; ヨハネ 16:7-8,13-14; ヨハネ 17:21-23; 使徒 1:5,8a; 使徒 2:1-4,16-18; 使徒 2:33; 二コリ 13:5; ガラ 2:20; ガラ 4:6; エフェ 1:13; エフェ 4:30; 一ヨハ 4:12-15.",
        "*神と御子は人を尊重しません*: 代下 19:7; ヨブ 34:19; シラ 35:12; マタイ 22:16; マルコ 12:14; ルカ 20:21; 使徒 10:34; ロマ 2:11; ガラ 2:6; ガラ 3:28; エフェ 6:9; コロ 3:11.",
        "*信者は神の子*: 代上 22:10; 詩 2:7; イザ 56:5; マタイ 5:9,16,45; ルカ 20:36; ヨハネ 1:12-13; ヨハネ 11:52; 使徒 17:28-29; ロマ 8:14-17,19,21; ロマ 9:26; 二コリ 6:18; ガラ 3:26; ガラ 4:5-7; エフェ 1:5; エフェ 2:15; ヘブ 12:5-8; 一ヨハ 3:1-2,10; 一ヨハ 5:2; 黙 21:7; サム下 7:14.",
        "*私のカップを飲むことができますか？*: マタイ 20:20-22; マルコ 10:35-39a.",
        "*時間に怒っている兄弟*: マタイ 20:24; マルコ 10:41.",
        "*ジェームズは「カップを飲む」*: 使徒 12:1-2.",
        "*忍耐であなたの魂を所有してください*: ルカ 21:19.",
        "*人生の長さの違い*: ヨハネ 21:22-23.",
        "*心の中の新しい先生*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27.",
        "*この群れ以外の他の羊*: ヨハネ 10:16.",
        "*Philip の失敗を使用*: ヨハネ 6:5,7.",
        "*目が見えない、耳が聞こえないなど*: ヨブ 28:7; イザ 64:4; 一コリ 2:9.",
        "*精神的に子供のようになる*: マタイ 18:3; 19:13-14; マルコ 9:36-37; 10:15; ルカ 9:48; 18:17.",
        "*私を見たことがある人は、父を見たことがある*: ヨハネ 12:45; ヨハネ 14:9.",
        "*真実の精神があなたと共にあります*: エゼ 11:19; エゼ 18:31; エゼ 36:26-27; ヨエ 2:28-29; ルカ 24:49; ヨハネ 7:39; ヨハネ 14:16-18,23,26; ヨハネ 15:4,26; ヨハネ 16:7-8,13-14; ヨハネ 17:21-23; 使徒 1:5,8a; 使徒 2:1-4,16-18; 使徒 2:33; 二コリ 13:5; ガラ 2:20; ガラ 4:6; エフェ 1:13; エフェ 4:30; 一ヨハ 4:12-15.",
        "*精神的に完成する*: 創 17:1; 王上 8:61; レビ 19:2; 申 18:13; マタイ 5:48; 二コリ 13:11; ヤコ 1:4; 一ペト 1:16.",
        "*Fruits of the spirit*: ガラ 5:22-23; エフェ 5:9.",
        "*私があなたを愛しているように、お互いを愛してください*: ヨハネ 13:34-35; ヨハネ 15:12.",
        "*地球の最も深い部分*: 使徒 1:8.",
        "*最後の警告、指示*: マタイ 26:31-32; マルコ 14:27-28.",
        "*羊が散らばる*: ゼカ 13:7.",
        "*ガリラヤに行きます*: マタイ 28:7,10; マルコ 16:7; ヨハネ 21:1.",
        "*ピーターの自慢*: マタイ 26:33,35; マルコ 14:29,31; ルカ 22:33; ヨハネ 13:37.",
        "*ピーターの否定を予告*: マタイ 26:34; マルコ 14:30; ルカ 22:34; ヨハネ 13:38.",
        "*兄弟たちを強める*: ルカ 22:32b.",
        "*お約束：三日目昇る*: マタイ 16:21; マタイ 17:23a; マタイ 20:19; マタイ 27:63; マルコ 8:31; マルコ 9:31; マルコ 10:34; ルカ 9:22; ルカ 18:33; ルカ 24:7,36; ヨハネ 20:9.",
        "*シーズンを遅らせる*: ヨハネ 16:16-22.",
        "*あなたの力を祈ります*: ルカ 22:32a.",
        "*私があなたを愛しているように、お互いを愛してください*: ヨハネ 13:34-35; ヨハネ 15:12,17.",
        "*賛美歌を歌って左*: マルコ 14:26."
    ],
    "paper_title": "最後の勧告と警告",
    "author": "中間者の連合同胞組合"
}