{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "",
                    "par_content": "いと高きものは、多くの天の部隊と機関を通して、だが主に熾天使の活動を通して人の王国で統治する。{0}"
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "",
                    "par_content": "今日正午におけるユランチアの上の惑星の天使、守護者、およびその他の点呼は、5億123万4,619組の熾天使であった。200名の熾天使の軍勢—5億9,719万6,800組の熾天使、または11億9,439万3,600名の個々の天使が、私の指揮下に配属された。しかしながら登録は、10億246万9,238名の個人を記す。したがって、1億9,192万4,362名の天使が輸送任務、使者の任務、および死の任務でこの世界にはいなかったということになる。(ユランチアにあっては、熾天使と天使童子は、ほぼ同数であり、同じように組織されている。)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "",
                    "par_content": "熾天使とその関連する天使童子は、惑星、特に反逆によって孤立した世界の超人間の政府の細部と多くの関係がある。中間者に巧みに補助される天使は、居住する総督とすべての仲間と部下の委任を実行する超物質の実際の奉仕活動者としてユランチアで機能する。一階級としての熾天使は、個人の、および集団の保護の任務以外の多くの任務に従事している。"
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "",
                    "par_content": "ユランチアは体系、星座、宇宙支配者からの適切で効果的な指揮がないわけではない。しかし、惑星政府は、全ネバドンにおいてさえ、サタニア系における他のどの世界のそれとも異なっている。あなたの統轄計画におけるこの独自性は、いくつかの変わった情況によるものである。"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "",
                    "par_content": "1. ユランチアの生命変化の状態"
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "",
                    "par_content": "2. ルーキフェレーンスの反逆の緊急事態。"
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "",
                    "par_content": "3. アダームの不履行による途絶"
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "",
                    "par_content": "4. ユランチアが、宇宙君主の贈与世界の1つであったという事実から生じる変則。ネバドンのマイケルは、ユランチアの惑星王子である。"
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "",
                    "par_content": "5. 24名の惑星監督の特別機能。"
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "",
                    "par_content": "6. 大天使回路の惑星上の位置。"
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "",
                    "par_content": "7. 代理権力を行使する惑星王子として人間の姿をしたかつてのメルキゼデクのマキヴェンタのより最近の指名。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1. ユランチアの主権",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "",
                    "par_content": "ユランチアの最初の主権は、サタニア系の主権者による委託で維持された。それは、彼によってメルキゼデクと生命運搬者の共同委員会への代表として最初に派遣され、またこの集団は、定期的に任命された惑星王子の到着までユランチアにおいて機能した。カリガスティア王子の破綻後、ルーキフェレーンスの反逆時点、ユランチアには、肉体におけるマイケルの贈与の終了時、つまりマイケルが日々の和合のものによりユランチアの惑星王子に任命される時まで、地方宇宙とその行政部との確実で定着した関係はなかった。そのような宣言は、保証的かつ原則的にあなたの世界状態を永遠に定着させたが、実際には君主たる創造者の息子は、ユランチア政府と他のすべての隔離する惑星の体制を代理する権威をもつ元ユランチア人24名のジェルーセム委員会の設立を除いて、惑星の個人的管理の行為をしなかった。この協議会の1つは現在、居住する総督としてユランチアに常駐している。{1}{2}"
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "",
                    "par_content": "惑星王子としてのマイケルの代理をする代行権威者は、最近、メルキゼデクのマキヴェンタを訪ねたが、地方宇宙のこの息子は、居住する総督の連続した政権の現在の惑星体制を変更へのほんのわずかの行動も起こさなかった。"
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "",
                    "par_content": "代理惑星王子がその肩書き上の責任を担うために到着しない限り、何の著しい変更も現在の天の配剤期間にユランチア政府でなされるという見込みはほとんどない。我々の一定の仲間は、24名の相談役のうちの総督の役割りを果たす1名をユランチアに送るという計画が、いつか近い将来、ユランチアの主権代理人の命令によるメルキゼデクのマキヴェンタの正式到着により入れ替えられると思っている。代理の惑星王子としてメルキゼデクのマキヴェンタは、間違いなくルーキフェレーンスの反逆の最終裁決まで、おそらくは、遠い未来の光と生命への惑星の定着へと進み続けるであろう。"
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "",
                    "par_content": "一部のものは、マキヴェンタは、現配剤の終了までユランチア情勢の個人的な指示をするようにはならないと信じている。他のものは、マイケルがまだ肉体でいるときに約束したようにユランチアにいつか戻るまで代理人王子としては来ないかもしれないと信じている。この語り手を含むさらに他のものは、どんな日でも、何時でもメルキゼデクの出現を期待している。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2. 惑星管理委員会",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "",
                    "par_content": "あなたの世界におけるマイケルの贈与の時代以来、ユランチアの一般的管理は、24名の元ユランチア人のジェルーセムに関する特別集団に委ねられてきた。我々は、この委員会の会員資格については知らないが、このようにして任命されたもの全員がサタニア系の崇高なるものの拡大主権への貢献者であることを観測してきた。彼らは、本来ユランチアで機能するとき、皆実際の指導者であり、これらの指導力(マキヴェンタ メルキゼデクを除く)は、大邸宅界の経験でさらに増大され、ジェルーセム市民の養成によって補完された。会員は、ラナフォーゲの内閣により24名に推薦され、エデンチアのいと高きものに指示され、ジェルーセムの配属監視員に承認され、マイケルの命令に基づきサルヴィントンのガブリエルにより任命される。一時的な被任命者は、特別な監督のこの委員会の常任委員と同様に完全に機能する。"
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "",
                    "par_content": "惑星監督のこの委員会は、マイケルがここで最終贈与を経験したという事実から生じるこの世界での、それらの活動管理に特に関係があった。惑星監督らは、人間贈与の初めから終わりまでイエスに伴った同じ存在である特定の輝かしい宵の明星の連携活動によりマイケルとの親密で即座の接触が保たれる。"
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "",
                    "par_content": "現代においてあなた方には「洗礼者」として知られているヨハネという人は、ジェルーセムでの開会中のこの協議会の議長である。しかし、この協議会の職権上の責任者は、サルヴィントンの副検査官、つまりオーヴォントンの最高行政官の直接的で個人的な代表であるサタニアの配属監視員である。"
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "",
                    "par_content": "元ユランチア人のこの同じ委員会の会員も、体系の36の他の反逆の結果孤立した世界の顧問監督として務める。会員は、まだ多少ノーラティアデクの星座の父の総括的管理下にあるこれらの惑星の問題に関する詳細で共感的情報に通じており、体系君主であるラナフォーゲと非常に価値ある奉仕を実行する。これらの24名の相談役は、個々の孤立する惑星に、特にユランチアに個人として頻繁な旅行をする。"
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "",
                    "par_content": "他の孤立した各々の世界は、その以前の住民の類似した、しかも異なる規模の委員会から忠告を受けるが、これらの他の委員会は、24名のユランチア集団より下位である。後者の委員会の構成員は、サタニアの各孤立世界における人間の進歩のあらゆる局面にこのように活発に興味を持っているが、なかでも特にユランチアの必滅の人種の福祉と前進に対する関心がる。というのも、ユランチア以外は、惑星のどの情勢にもすぐに、しかも直接には監督しないし、それらの権威はここでさえも人間生存に関するある一定の領域を除いては完全なものではないがゆえに。"
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "",
                    "par_content": "誰も、これらの24名のユランチアの相談役がどれほどの期間宇宙活動の定期的な活動からは離れた現在の状態で継続するのかを知らない。彼らは、天の配剤の終わり、マキヴェンタ メルキゼデクによる完全な権限の執行、ルーキフェレーンスの反逆の最終的裁決、またはその最終的贈与の世界におけるマイケルの再現などのような惑星の状態の結果として起こる何らかの変化まで間違いなくそれぞれの現在の資格で奉仕をし続けるであろう。ユランチアの現在住の総督は、サタニア系が星座回路に返されると、すぐにマキヴェンタを除くすべてが楽園上昇のために解放されるかもしれないという意見の傾向にある。しかし、他の意見もまた通用している。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3. 駐留総督",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "",
                    "par_content": "ユランチア時間の100年毎に24名の惑星監督のジェルーセム部隊は、行政代表としての役割を果たすために、あなたの世界での滞在に仲間の一人を指名する。これらの報告の準備期間中に、19番目に仕えていたものが20番目に引き継がれ、この執行官は交替した。惑星の現監督の名前は、人間は、並はずれた同胞と超人的な上司を崇拝する、神聖視さえする傾向にあるので、明かされていない。"
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "",
                    "par_content": "駐留総督は、24名のジェルーセム相談役の代表としての立場を除いては、世界情勢の取り扱いにおいて個人的な何の実実上の権威も持ってはいない。かれは、超人の行政進行係として務め、尊敬される長官でありユランチアで機能する広く認識された天の存在体の指導者である。結合した中間者が、一連の総督を本当に自分達の惑星の父として見る一方、天使の軍勢の全系列は、最初の1-2-3 の出発以来、24名中の相談役の一名を自分達の調整する監督と見なす。"
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "",
                    "par_content": "総督は、その惑星についての実際の、かつ個人的な権威を備えていないが、関係するすべての人格に最終的なものとして受け入れられる多くの判決と決定を毎日言い渡す。かれは、厳密な支配者であるよりもはるかに父親らしい助言者である。ある意味で、惑星王子であるかのように機能するが、その統治は、物質の息子のそれにかなり密接に似ている。"
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "",
                    "par_content": "ユランチア政府は、取り決めに従って復帰の総督が、惑星王子の体制君主の内閣の一時的な成員としてジェルーセムの協議会において代表を務める。マキヴェンタは、代理王子と称された時、サタニアの惑星王子の協議会ですぐに役割を引き受けると期待されていたが、これまでのところ、この方向に向けての何の素振りも見せてはいない。"
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "",
                    "par_content": "ユランチアの超物質政府は、地方宇宙のより高い段階とのあまり緊密な有機的な関係を維持しない。ある意味で、居住総督は、マイケルとガブリエルを直接代表している24名の相談役に代わって行動するのであるから、サルヴィントンならびにジェルーセムを代表している。そして、惑星の総督はジェルーセム公民であるので体制君主の広報担当官として機能することができる。ヴォロンダデクの息子、すなわちエデンチアの観察者は、星座当局は、直接的に代理を務める。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4. いと高きもののための観察者",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "",
                    "par_content": "ユランチアの主権は、惑星当局の以前の任意の押収がもとで、惑星反逆の直後にノーラティアデク政府によりさらに複雑になる。エデンチアのいと高きものの観察者であり、マイケルによる直接行動がない場合、惑星の主権の受託者であるヴォロンダデクの息子は、ユランチアにまだ居住している。現在のいと高き観察者(そして、かつての評議委員)は、ユランチアにこうして奉仕する23番目である。"
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "",
                    "par_content": "いまだにエデンチアのいと高きものの管理下、ルーキフェレーンスの反逆時点での問題に対し手にした司法権下にある惑星問題に関係する特定の集団がある。これらの事態における権威は、ヴォロンダデクの息子、つまり惑星の監督との非常に緊密な顧問関係を維持するノーラティアデクの観察者により行使される。人種委員達は、ユランチアで非常に活発であり、様々な集団の長官らは、顧問監督として務める居住しているヴォロンダデク観察者に非公式に配属されている。"
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "",
                    "par_content": "政府の実際の、一定の純粋に精霊的な事柄を除く危機に際しての最高の長官は、現在観察任務のエデンチアのこのヴォロンダデクの息子である。(これらの全く精霊的な問題とある種の純粋に個人的な問題における最高権威は、最近ユランチアで確立されたその系列の師団司令部に配属されている指令大天使に帰属しているようである。)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "",
                    "par_content": "深刻な惑星の危機に際しては、いと高き観察者は、自らの裁量判断において、惑星政府を占拠するための権限が与えられ、そして、それはユランチアの歴史において33回起こったと記録にある。こうした時にいと高き観察者は、大天使の分割的組織だけを除く惑星に居住するすべての奉仕活動者と管理者に絶対的権威を行使し、いと高き摂政として機能する。"
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "",
                    "par_content": "人間の王国の問題で星座支配者の優れた知恵を差しはさむいと高きものは、随時、棲息界の問題に立ち入ることができるので、ヴォロンダデク摂政は、反逆孤立の惑星に特有という訳ではない。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5. 惑星の政府",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "",
                    "par_content": "ユランチアの実際の統治を説明することは誠に難しい。例えば立法、行政、司法といった宇宙組織の線に沿った形式的な政府は存在しない。24名の相談役が、惑星政府の立法府に最も近いものである。総督は、暫定的で、助言的な最高責任者であり、拒否権はいと高き観察者にある。そして、惑星には、絶対的に権威をもつ司法権力者はいない—ただ調停委員会のみ。"
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "",
                    "par_content": "熾天使と中間者にかかわる大多数の問題は、相互同意の上で、総督により決定される。しかし、24名の相談役の命令表明の場合を除き、総督の裁定はすべて、調停委員会、惑星の機能のために構成される地方自治体、さらにはサタニアの体制君主への控訴対象である。"
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "",
                    "par_content": "惑星王子の有体部下とアダームの息子と娘の物質的体制の不在は、熾天使の特別な奉仕活動により、また中間被創造者の異例の奉仕によって部分的に埋め合わされた。惑星王子の不在は、大天使、いと高き観察者、および総督の三位一体の存在により効果的に補填される。"
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "",
                    "par_content": "このむしろ大まかに組織され、幾分か個人的に統治された惑星政府は、大天使の時間節約の援助と絶えず用意のできている回路のお陰で予想以上に効果的であり、その回路は、惑星の非常事態と行政上の困難時にかなり頻繁に利用されている。厳密な意味で、惑星は、ノーラティアデク回路においていまだに精霊的に隔離されているが、非常時にはこの不利な条件は、大天使回路の利用により現在は回避することができる。惑星の孤立は、1,900年前に真実の精霊からすべての人間に注がれて以来、もちろん個々の人間にとってそれほどの関心事ではない。"
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "",
                    "par_content": "ユランチア上の行政の日々は、諮問会議で始まり、それには総督、大天使の惑星長官、いと高き観察者、監督している超熾天使、生命運搬者の長官、そして宇宙の神性に近い息子達の中からの招待客、またはその惑星にたまたま逗留しているかもしれない学生訪問者の中からの招待客が参加する。"
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "",
                    "par_content": "総督の直轄行政内閣は、12名の熾天使、惑星の進歩と安定に関する超人の直接の統括者として機能する特別な天使の12集団の代理長官から成る。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6. 惑星監視の熟練の熾天使",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "",
                    "par_content": "真実の精霊の流出と同時に、最初の総督のユランチア到着の際、総督には特別熾天使の12軍団、つまり、すぐにある特別な惑星奉仕に配属された熾天使球の卒業生が、随伴していた。これらの高位の天使は、惑星監視の熟練の熾天使として知られており、いと高き観察者の総括的管理は別として、駐留総督の直接指揮下にある。"
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "",
                    "par_content": "これらの天使の12集団は、駐留総督の一般監督下で機能しながら、12名の熾天使協議会、すなわち各集団の代理長官から指示を受ける。この協議会は、また駐留総督の有志内閣として役目を果たす。"
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "",
                    "par_content": "熾天使の惑星長官として私は、熾天使長官のこの協議会の議長を務め、またカリガスティア分離に際して履行を怠った惑星の天使軍勢の以前の長官の後継者としてユランチアで役目を果たす第一系列の志願超熾天使である。"
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "",
                    "par_content": "熟練の熾天使の惑星監視の12部隊は、ユランチアにおいて次のように機能する。"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "",
                    "par_content": "1. 現時代の天使。これらは現時代の天使、すなわち天啓集団である。これらの天の奉仕活動者は、問題が起こる時代のモザイクに適合するようになっており、各世代の問題に関わる監視と指示を任せられている。ユランチアで役目を果たしている画期的な天使の現在の部隊は、天の現配剤の期間中に惑星に配置された3番目の集団である。"
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "",
                    "par_content": "2. 前進的天使。これらの熾天使には、連続する社会の時代の進化を起こす課題が、委ねられている。それらは、進化の被創造物に固有の進歩的な性向の開発を促進する。それらは、事態が本来あるべきようにするために絶え間なく働く。現在任務についている集団は、惑星に割り当てられる2番目である。"
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "",
                    "par_content": "3. 宗教的な守護者。これらは、「教会の天使」であり、今そうであり、今までそうであった事に対し熱心な競争者である。彼らは、一時代から他の時代へ倫理的価値の安全輸送のために生存してきたその理想維持のために努力をする。かれらは、天使の進歩に逆らう手詰めであり、ずっと一世代から他の世代へと古い、しかも手渡している不滅の価値の様式を新しい、従ってそれほど安定していない思考と素行の型へ変換しようとずっと摸索している。これらの天使は、精霊的な形を求めて闘うが、極端な派閥の起源や自称宗教家の無意味な論争の的となる分裂ではない。現在ユランチアで機能している部隊は、このように5番目に働いている。{3}{4}"
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "",
                    "par_content": "4. 国民生活の天使。これらは、「トランペットの天使」、ユランチアの国民生活の政治遂行の責任者である。国際関係の総括的管理において現在機能中の集団は、この惑星の4番目の軍団である。「いと高きものは、人の王国で統治する」のは、特にこの熾天使の分隊の奉仕活動を介してである。{5}{6}"
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "",
                    "par_content": "5. 人種の天使。政治上の縺れや宗教上の組み分けにかかわることなく時間の進化的人種の保護のために働くそれらのもの達。ユランチアには、現代の人々に混ざり合い、結合してきた9人種の残りがいる。これらの熾天使は、人種委員会の奉仕活動に密接に関連があり、ユランチアの現在の集団は、五旬節の日のすぐ後に惑星に配属された最初の部隊である。"
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "",
                    "par_content": "6. 未来の天使。これらは、計画の天使であり、新たに前進する天の配剤のより良い事態の実現のために未来の時代と計画を予測する。彼らは、連続する時代の建築家である。今この惑星にいる集団は、現在の配剤の始まり以来このように機能している。"
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "",
                    "par_content": "7. 啓蒙の天使。ユランチアは、現在、惑星での教育助成に捧げられる熾天使の3番目の部隊の支援を受けている。これらの天使は、個人、家族、集団、学校、共同体、国家、および人種全体に関係して精神的、道徳的訓練に専念している。"
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "",
                    "par_content": "8. 健康の天使。これらは、健康促進と疾病防止を主な活動とするそれらの人間の媒体に配置される熾天使の奉仕活動者である。現部隊は、この配剤期間に勤務する6番目の集団である。"
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "",
                    "par_content": "9. 家庭の熾天使。ユランチアは、現在、家庭、つまり文明の基本的な制度の維持と前進に専念する天使の奉仕活動者の5番目の集団の勤労を享受している。"
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "",
                    "par_content": "10. 産業の天使。この熾天使集団は、ユランチア民族の間の産業開発の促進と経済状態の改善に関係がある。この部隊は、マイケルの贈与以来7回交代されてきた。"
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "",
                    "par_content": "11. 気分転換の天使。これらは、遊び、ユーモア、および休息の価値を育てる熾天使である。彼らは、これまでに人間の休養のための気晴らしを高め、このように人間の余暇のより有益な利用を促進しようとする。現部隊は、ユランチアで奉仕活動をするその系列の3番目の集団である。"
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "",
                    "par_content": "12. 超人の奉仕活動の天使。これらは、天使の中の天使、すなわち惑星における他のすべての超人の奉仕活動に、一時的、または永久的に、配属される熾天使である。この部隊は、現配剤の始まり以来勤務してきた。"
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "",
                    "par_content": "熟練の熾天使のこれらの集団が、惑星の方策、あるいは手段の問題で意見が一致しないとき、かれらの違いは、通常総督によって調整されるが、そのすべての裁決は、不一致に関わる問題の性質と重大さに従い上訴の対象である。"
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "",
                    "par_content": "これらの天使集団のいずれも、自分の任務の領域での直接の、あるいは任意の支配はしない。かれらは、行動に伴うそれぞれの領域の問題を完全に制御できるというわけではないが、それらが配属されている人間の活動範囲に有利に影響を及ぼすために惑星状況を操ることができるし、状況を関連づけることもできるし、そうする。"
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "",
                    "par_content": "惑星監視の熟練の熾天使は、自分達の任務遂行のために多くの媒体を利用する。それらは、概念の情報収集所、心の焦点者、および事業推奨者として機能する。人間の心に新たで、より高い概念を吹き込むことはできないが、人間の知性の中に既に現れた何らかのより高い理想を強めるためにしばしば行動する。"
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "",
                    "par_content": "にもかかわらず、積極的行為のこれらの多くの方法は別として、熟練の熾天使は、重大な危険に対し、将来の目標の予備部隊の動員、訓練、そして維持を通して惑星の進歩を保証する。これらの予備兵の主要な機能は、進化的前進の機能停止から守ることである。それらは、天の勢力が意表の出来事に対して立てた対策である。これらの予備兵は、災難に対する保証である。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7. 将来の目標の予備部隊",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "",
                    "par_content": "将来の目標の予備部隊は、世界問題情勢に関わる超人の行政の特別奉仕に認められた地上の男女で構成されている。この部隊は、進化世界における時間の子供への慈悲と知恵の奉仕行為を援助するためにその領域の精霊指導者によって選ばれる各世代の男女で構成されている。それは、彼らが、そのような責任を担うことに有能で、信頼できるようになるや否や、意志をもつ人間のこの連結活用を始めることは、上昇計画の問題に関する一般的慣習である。従って、男女が十分な精神能力、十分な道徳状態、および必要な精霊性を伴い、時の行動の舞台上に現れるや否や、男女は、人間の連絡係として、つまり人間の助力者として惑星の人格の適切な天の集団に直ちに割り当てられる。"
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "",
                    "par_content": "人間が、惑星の将来の目標の庇護者として選ばれるとき、世界の行政者が、遂行中の計画において極めて重要な個人になるとき、その時、熾天使の惑星の長官は、熾天使部隊への一時的配属を確認し、これらの人間の予備兵と共に役目を果たすように目標の個人付きの守保護者を任命する。総ての予備兵には自己を自覚する調整者がおり、予備兵の大多数は、知的な業績と精霊的な達成のより高い宇宙回路で機能する。"
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "",
                    "par_content": "領域の人間は、次の理由から棲息界の将来の目標の予備部隊の奉仕のために選ばれる。"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "",
                    "par_content": "1. 世界情勢の様々な活動に起こり得る数々の緊急任務のために秘かに稽古をつけられるための特別な能力。"
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "",
                    "par_content": "2. 人間の認識や報酬なしで奉仕する意欲と相まった何らかの特別な社会的、経済的、政治的、精霊的、または他の動機への心からの献身。"
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "",
                    "par_content": "3. 並はずれた多能の思考調整者の占有と惑星の困難に対処し、差し迫る世界緊急事態と闘うことの前ユランチアのあり得る経験。"
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "",
                    "par_content": "天界存在体の惑星奉仕の各分隊は、将来の目標の身分をもつこれらの死すべき者の連携部隊の権利をもつ。平均的棲息世界は、将来の目標の個別の70の部隊を抱えもち、それは、世界情勢の超人的な現在の方法に緊密に関係がある。ユランチアには、将来の目標の12団の予備部隊には、それぞれに熾天使の監視の惑星の１集団がある。"
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "",
                    "par_content": "将来の目標のユランチア予備兵の12集団は、地球の多数のきわめて重要な位置のために予行演習をしてきており、惑星の起こりうる非常時に行動する準備を整えている状態に保たれている球体の人間住民で構成されている。この複合部隊は、現在、962人から成る。最小部隊は41人、最大部隊は172人を数える。20人足らずの接触する人格は別として、この独特の集団の団員は、ある一定の惑星の危機で考えられる機能に対する自分達の準備に全く気づいていない。これらの人間の予備兵は、選ばれた兵団にそれぞれに配属され、同様に、かれらは、思考調整者と熾天使の守護者奉仕活動の結合的手法により心の奥で訓練され、予行演習を受けた。しばしば多数の他の天の人格が、この無意識の訓練に参加し、そして、このような特別な準備において中間者は、貴重で不可欠の奉仕を実行する。"
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "",
                    "par_content": "多くの世界においてより、よく適合している二次中間被創造者は、調整者の宿りの心への巧みな浸透を通して特定の好ましく形成された人間の調整者との程度の異なる接触に達することができる。(そして、これらの顕示が、ユランチアにおいて英語で具体化されたということは、まさしく宇宙調整のそのような思いがけない組み合わせによってであった。)進化世界のそのような潜在的接触の人間は、多数の予備部隊に動員され、そしてある程度は、精霊的な文明が進められ、いと高きものが、人の王国で統治することができるということは、将来を視野に入れた人格のこれらの小集団を介してである。将来の目標のこれらの予備兵団の男女は、こうして、中間被創造者の介在する奉仕活動を通して調整者との様々な度合いの接触をする。しかし、これらの同じ死すべき者達は、これらの予備の人格が進化的文化の崩壊、あるいは、生ける真実の光の消滅防止のためにまれな社会的非常時と精霊的なそれらの緊急事態で機能するという点を除いては、その仲間にはほとんど知られていない。ユランチアでは、将来の目標のこれらの予備兵は、滅多に人間の歴史書において明るく照らされてはいない。"
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "",
                    "par_content": "予備兵は、無意識に重要な惑星情報の保存者として務める。しばしば瀕死の予備兵の心からより若い後継者への特定の重大な情報を移行が、二名の思考調整者の連携によって行われる。これらの予備兵団に関し、調整者は、疑う余地なく我々には知られていない他の多くの方法で機能している。"
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "",
                    "par_content": "ユランチアにおいて将来の目標の予備分隊には、永久的な頭はいないものの、その支配をしている組織を構成する自身の常設の協議会がある。これらには、司法協議会、歴史協議会、政治的主権に関する協議会、それに他の多くの協議会がある。折に触れ、部隊組織に関し、全予備部隊の名義上(人間)の長官が、特定の機能のためにこれらの常設協議会によって任命された。そのような予備兵の最高者の任期は、手元の何らかの特定課題の成就に制限されており、通常はせいぜい２、３時間である。"
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "",
                    "par_content": "ユランチア予備部隊は、アダーム系とアンド系時代に最大数の団員がおり、紫の血統の希釈と共に減退し、そして五旬節の頃にその低点に至り、その時以来予備部隊の構成員数は着実に増加してきた。"
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "",
                    "par_content": "(ユランチアの宇宙を意識している公民である宇宙予備部隊は、宇宙公民的洞察が、彼らの地球の住まい範囲をはるかに越える現在1,000人以上の人間がいるが、私は、生きている人間のこの他とは異なる集団の機能の本当の性質を明らかにすることを禁じられている。)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "",
                    "par_content": "ユランチアの死すべき者は、宇宙放棄、あるいは惑星孤児の気持ちを生む地方宇宙のいくつかの回路から自分達の世界の精霊の部分的な的孤立を許すべきではない。世界問題と人間の将来の目標に対する非常に明確で有効な超人の監視は、この惑星において作動している。"
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "",
                    "par_content": "だが、あなたには、せいぜい、理想的な惑星政府についての貧弱な考えしか持つことができないというのは本当である。惑星王子の初期の時代から、ユランチアは、世界と人種の発展の神性計画の失敗に苦しんできた。サタニアの忠誠的な棲息世界は、ユランチアのようには治められない。それでも、あなたの惑星政府は、他の孤立世界と比較してそれほど劣ってはいない。1つか2つの世界だけがより悪いと言われるかもしれないし、そして幾つかはわずかに良いかもしれないが、大多数はあなたと同等である。"
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "",
                    "par_content": "地方宇宙の誰も、惑星行政の未解決状態がいつ終わるのかを分かってはいないらしい。ネバドンのメルキゼデクは、マイケルのユランチアへの2度目の個人の到着まで惑星の政府と行政にはほとんど変化が起こらないという意見に傾いている。疑う余地なく、今のところは、以前にそうでなかったならば、大改革が惑星管理にもたらされるであろう。しかし、世界行政のそのような変更の本質に関しては、誰も、推測さえできるようには見えない。ネバドンの宇宙の棲息界のすべての歴史にはそのような出来事についての先例は何もない。ユランチアの将来の政府に関して、理解しにくい多くのものの中で際立つものは、回路の惑星と大天使の師団司令部の位置である。"
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "",
                    "par_content": "あなたの孤立世界は、宇宙の評議会に忘れられてはいない。ユランチアは、罪により烙印を押されたり、反逆により神性の世話から閉じ込められた宇宙孤児ではない。彼らは皆、ユヴァーサからサルヴィントンへ、そしてジェルーセムへと下へ、ハヴォーナと楽園においてでさえ我々がここにいることを知っている。そして、不忠の惑星王子が一度もその球体を裏切ったことがなかったかのように、ユランチアに居住のあなた方人間は、愛情を込めて可愛がられ、同じように誠実に見守られている。「父自身があなたを愛している」ということは永遠に本当である。{7}"
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "",
                    "par_content": "[ユランチア駐留の熾天使の長官による提示]"
                }
            ]
        }
    ],
    "footnotes": [
        "*最高値のルール*: ダニ 4:17,25,32; ダニ 5:21.",
        "*エルサレム委員会*: 黙 4:4; 黙 11:16.",
        "*ウランティア管理*: 黙 4:4,10; 黙 5:8,14; 黙 7:11; 黙 11:16; 黙 14:3; 黙 19:4.",
        "*教会の天使*: 黙 1:20.",
        "*教会の天使*: 黙 2:1,8,12,18; 黙 3:1,7,14.",
        "*トランペットの天使*: 黙 8:2,6.",
        "*最高値のルール*: ダニ 4:17,25,32; ダニ 5:21.",
        "*父自身があなたを愛しています*: ヨハネ 16:27."
    ],
    "paper_title": "熾天使の惑星政府"
}