{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "",
                    "par_content": "信じない実利主義者にとり、人間は単に進化の偶然である。生存への彼の望みは、人間の想像力の作りごとに結びつけられる。人間の恐怖、愛、切望、および信念は、物体のある種の生気、生命のない原子の偶発的並置の反応にすぎない。エネルギーの表示も信頼の表現も、かれを墓の向こうに運ぶことはできない。人間の最高の献身的労務と感動を与える天賦の才能は、死により、つまり永遠の忘却の長くて孤独な夜と魂の消滅により消される運命にある。無名の絶望は、人間存在のこの世の太陽の下で生きることや、こつこつ働くことに対する人の唯一の報酬である。人生の毎日は、美しく、気高く、高潔で、善である人間の願望におけるすべてに対し最悪の侮辱となった物質の敵対的できびしい宇宙が定めた冷酷な運命の操作をゆっくり、しかも確実にきびしくする。{0}"
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "",
                    "par_content": "しかし、それは、人の終わりと永遠の目標ではない。そのような展望は、精霊的な暗闇で迷ってしまったり、複雑な学習の混乱と歪みによって目をくらまされた物質的な哲学の機械的な詭弁に直面して勇敢に闘い続けるあるさすらいの魂により発せられる絶望の叫びに過ぎない。そして、暗黒のこのすべての破滅と絶望のこのすべての運命は、神の最も謙虚で学問のない地上における子供の側の1つの勇敢な信仰の伸びによって永遠に追い払われる。{1}"
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "",
                    "par_content": "この救済の信仰は、人間の価値がその経験において物質的なものから精神的なものへと、人間から神へと、時間から永遠へと移すかもしれないということに人の道徳的意識が気づくとき、人間の心にその誕生をみる。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "section_title": "1. 信仰の保証",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "",
                    "par_content": "思考調整者の働きは、人間の原始的かつ進化的な義務感を顕示の永遠の現実における高く、より確かなその信仰への移行の説明を構成する。人の心には最高の到達への信仰の道を理解するための能力を保証するために、完全性への飢餓がなければならない。誰でも神の意志を為すことを選ぶならば、その人は、真実の道を知るのである。「人間のことは愛するために知らなければならないが、神のことは知るために愛さなければならない」というのは文字通り真実である。だが、正直な疑問と真剣な質問は、罪ではない。そのような態度は、完全性への到達に向けての前進の旅の遅れを招くだけである。子供のような信用は、天への上昇のための王国への人の入場を確保はするが、進歩は、十分に成長した人間の強健で自信に満ちた信仰の活発な運動に完全に依存している。{2}{3}"
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "",
                    "par_content": "科学の根拠は、時間の観察可能な事実に基づく。宗教の信仰は、永遠のための精霊の予定に基づいて論争する。真の知恵は、知識と理由が我々にできないことを、宗教洞察と精神的変化を介して信仰を成就させるように我々に訓戒する。"
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "",
                    "par_content": "反逆によってもたらされた孤立がもとで、ユランチアにおける真実の顕示は、あまりにも頻繁に部分的で一時的な宇宙の声明と混同されてきた。真実は、世代から世代へと変わらぬままであるが、物質界に関連する教えは日々、年々異なる。不朽の真実が、偶然物質界に関して時代遅れの考えと共に見つけかるからといって軽視されるべきではない。人は、科学を知れば知るほど確信が持てない。宗教を持てば持つほどより確信する。"
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "",
                    "par_content": "科学の確実性は、完全に識者から生じる。宗教の確信は、全人格の他ならぬその礎から発する。科学は心の理解を求める。宗教は、肉体、心、および精神の忠誠と献身を求める。"
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "",
                    "par_content": "神は、すべてが本物であり絶対であるので、何の証明の具体的な兆候や奇跡と言われる何の実証も提供できない。いつも我々は、神を信じるので神を知り、神への我々の信仰は、完全に神の無限の現実の神性顕現への我々の個人の参加に基づいている。"
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "",
                    "par_content": "内在する調整者は、神、かの調整者の神性との源交わりによってのみ十分に満たされ得る広範囲にわたる好奇心とともに、完全性への本物の、くまなく入り込む渇望を人間の魂の中に絶えず喚起している。人の飢えた魂は、生きている神の個人的実現よりも小さいものは何であろうとも満たされることを拒否する。高度の完全な道徳的な人格であろうとも、神は、我々の乏しく有限の概念においては決して小さいものではあり得ない。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "section_title": "2. 宗教と現実",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "",
                    "par_content": "仲間の人生にそれを発見するとき、観察する心と識別する魂は、宗教を知る。宗教は何の定義も必要としない。我々は皆、その社会的、知的、道徳的、精神的な実を知っている。そして、これは、宗教が人類の特性であるという事実からすべて生じる。それは、文化の寵児ではない。宗教の人の認識は、まだ人間的であり、したがって、無知による束縛、迷信による奴隷状態、世故にたけた誤魔化し、誤った哲学の欺きに陥りやすいということは、本当である。"
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "",
                    "par_content": "本物の宗教的な確信の典型的な特色の1つは、その確認の絶対性とその態度の揺るぎの無さにもかかわらず、その表現の精霊は、自己主張、または利己的高揚のほんのわずかな印象を決して伝えないように、非常に落ち着き和らげられている。宗教経験の知恵は、それが人間に由来しており、かつ調整者の派生物であるという双方においていささか矛盾をはらんでいる。宗教的な力は、個人の人格の特権の産物ではなく、むしろ人のその崇高な協力関係と永遠に続くすべての知恵の源の働きである。このように、本物の、純粋な宗教の言葉と行為は、啓発されたすべての人間にとって有無を言わせぬほどに信頼できるようになるのである。"
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "",
                    "par_content": "宗教経験の要因を特定し、分析することは難しいが、そのような宗教実践者が、あたかも神の面前ですでに生きており、生き続けているところを観察することは難しくない。信者は、まるで不死というものが既に彼らの掌中にあるかのようにこの世での生活に反応する。そのような死すべき者の人生には、世界の知恵だけを吸収した者達を仲間のそれらから永遠に分離する有効な独創性と表現の自発性がある。宗教家は、時の世事の流れの固有の波乱に伴う悩ましい性急さと痛みをあたえる緊張からの効果的な解放の中で生きているように見える。宗教家は、生理学、心理学、および社会学の法則では説明されない人格の安定化と性格の平静さを示している。"
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "",
                    "par_content": "時間は知識獲得における不変の要素である。成長の重要な要因、つまり宗教経験の全局面における明確な進歩があるとはいえ、宗教は、その授与をすぐに利用可能にする。知識は、永遠の探索である。人は、絶えず学んでいるが、決して絶対の真実についての完全な知識に達することはできない。ただ知識だけでは、決して絶対の確実性ではありえず、近似の可能性を増やすだけである。しかし、精霊的な照度の宗教的な魂は知っており、しかも、いま知っているのである。それでいてこの重大で積極的な確信は、そのような健全な心の宗教家に進歩の遅い科学の進展に物質的な終わりに結びついている人間の知恵の進歩の変動に対するより少しの関心を持たせるようには導かない{4}"
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "",
                    "par_content": "科学の発見でさえ、それらが解明され、関連づけられるまでは、つまり、それらの関連事実が、心の思考の流れの回路を通して実際に意味をもつようになるまでは、人間の経験の意識においては実際には本当でない。必滅の人間は、その物理的環境を心の水準からさえ、その心理的な印象の見解からさえ見る。それは、したがって、人間が高度、に統一された解釈を宇宙に関して置かなくてはならず、それから、自分の科学のこのエネルギー統一を自分の宗教経験の精霊的な統一と同一視しようとしなければならないということは、奇妙ではない。心は統一である。人間の意識は、心の段階で生活し、授与の心の目を通して宇宙の現実を知覚する。心の観点は、現実の根源、第一根源と中枢の実存的な統一をもたらせはしないであろうが、それは、崇高なる者の中に、また崇高なる者としてエネルギー、心、精神の経験的統合を人に描くことができるし、いつかするであろう。しかし、そのような心が、物質的なもの、知的な意味、と精神的価値にしかと気づかない限り、心は、現実の多様性のこの統一に決して成功することはできない。機能的な現実の３結合体の調和だけでは統一があり、また統一においてのみ、宇宙の恒久性と一貫性の実現からの人格の満足感がある。"
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "",
                    "par_content": "人間の経験における統一は、哲学を介して最もよく見つかる。哲学的思考の本体は、物質的事実に基づかなければならないが、真の哲学の力の魂とエネルギーは、人間の精霊的な洞察である。"
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "",
                    "par_content": "進化的人間は、激務を自然には楽しまない。人生経験における発達する宗教経験の駆り立てる要求と抑え切れない衝動と歩調を合わせるということは、精神的成長、知力の拡大、事実の拡大、および社会奉仕における絶え間ない活動を意味する。非常に活動的な人格から離れた真の宗教はない。したがって、人のさらなる怠惰は、型にはまった宗教の教理と教義の誤った避難所への退却に訴える手段として巧妙な自己欺瞞の型により真の宗教の活動の厳しさからしばしば逃れようとするのである。しかし、本物の宗教は生きている。宗教概念の知的な結晶化は、精神的な死に相当するものである。人は考えなくして宗教を想像することはできないが、一度宗教が思考のみに下げられるようになると、それは、もはや宗教ではない。それは、単に人間の哲学の種類になってしまったのである。"
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "",
                    "par_content": "また一方、生活からの苛々させる要求、必要なものから逃れる方法として宗教についての感傷的な思考を使う不安定であまり統制のとれていない他の魂の型がある。特定の優柔不断で臆病な人間が、進化的な生活の絶え間ない圧力から逃れようとするとき、宗教は、人間がそれを考えて、最も近い避難所、脱出の最善方法を提示するようである。しかし、それこそが、人に立派にさらには勇ましく、人生の波乱に直面させる準備をさせる宗教の任務である。宗教は、進化的人間の最高の授与、人が辛抱し、「見えないあの方を見ているようにと忍び抜くこと」を可能にする唯一のものである。神秘主義は、しかしながら、しばしば人間社会と商業の開かれた活躍の舞台において生きた宗教生活のより健全な活動を楽しまないそれらの人間に取り入れられる生活からのある種の後退である。本当の宗教は行動しなければならない。人は、実際にそれを持つとき、というよりは宗教が、本当に人の所有を許されるとき、行為は、宗教の結果になるであろう。宗教は、単なる思考、あるいは行動を伴わない感情には決して満足しないであろう。{5}"
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "",
                    "par_content": "我々には、宗教は、しばしば分別なく、反宗教的にさえ行動するという事実が分からない訳ではないが、それは、行動する。宗教的信念の逸脱は、残忍な迫害につながったが、宗教は、いつでも、またずっと何かをする。それは、動的なのである。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "section_title": "3. 知識、知恵、および洞察",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "",
                    "par_content": "知的欠陥、あるいは教育の欠如というものは、精神的な性質のそのような窮迫している環境が、宗教から科学的知識の世界との哲学的接触のその主要な回路を奪うので、不可避に宗教上のより高い達成を不利な立場に立たせる。宗教の知的要因は重要であるが、それらの発達過剰は、同様に、時として非常に妨げであり、厄介である。宗教は、絶えず逆説的な必要性に苦しまなければならない。すべての考えの精霊的な有益性を減じるとともに、思考の有効利用の必要性。"
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "",
                    "par_content": "宗教的な推測は、不可避であるが、常に弊害である。推測は、つねにその対象を裏切る。憶測は、宗教を何か物質的なもの、または人道主義的なものに変える傾向があり、その結果、直接的に、論理的思考の明瞭さを妨げる一方で、それは、この世界、つまり対照的に不滅に立っていなければならないまさしくその世界、の機能としての宗教を間接的に登場させている。したがって、宗教は、常に矛盾をはらむものと位置づけられる。宇宙の物質的段階と精神的段階との経験的関係—モロンチアのモタ、すなわち、真実洞察力と統一認識のための超哲学の感性—の欠如から生じる矛盾。"
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "",
                    "par_content": "肉体的意識は、つまり人間の感情は、直接に物質的動作、利己的行為に通じる。宗教的な洞察は、精神的な動機は、直接宗教的な行動、つまり社会奉仕と利他的慈善心の寡欲な行為に通じている。"
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "",
                    "par_content": "宗教的な願望は、神性現実の飢餓的探索である。宗教経験は、神発見の意識の認識である。人間は、神を見つけると、さほど啓発されていない仲間との愛情に満ちた奉仕の接触を求めるように、神を見つけたことを明らかにするということではなく、むしろ仲間を元気づけ高めるために自分の魂の中で永遠の善の噴出の溢れ出させるように駆り立てられるほどの発見にたとえようもない勝利の動揺が、その人間の魂の中で経験される。本物の宗教は、さらなる社会奉仕につながる。"
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "",
                    "par_content": "科学、知識は、事実の意識につながる。宗教、経験は、価値の意識につながる。哲学、知恵は、調和の意識につながる。顕示(モロンチア感性の代替)は、真の現実の意識につながる。事実、価値、および真の現実の意識の調整は、まさしくその人格生存の可能性に対する信念と共に人格現実の認識、すなわち最高の存在を構成する。"
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "",
                    "par_content": "知識は、人の配置、社会層と階級制の開始へとつながる。宗教は人への奉仕へと、その結果、倫理と利他主義の創出へとつながる。知恵は、考えと人の仲間の双方に関わるより高度でより良い親交につながる。顕示は人を解放し、永遠の冒険へと旅立たせる。"
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "",
                    "par_content": "科学は人を分類する。宗教は、自分を愛するように人を愛する。知恵は、異なる人々を公平に扱う。しかし、顕示は、人を称揚し、神との協力関係の可能性を明らかにする。"
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "",
                    "par_content": "科学は、文化に基づくきょうだい関係を創造するためにむだに努力している。宗教は、精神の兄弟関係の存在に至らせる。哲学は、知恵の兄弟関係のために励む。顕示は、永遠の兄弟関係を、楽園の終局者軍団を描く。"
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "",
                    "par_content": "知識は、人格の事実に誇りをもたらす。知恵は、人格の意味に関する意識である。宗教は、人格の価値認識の経験である。顕示は、人格生存の保証である。"
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "",
                    "par_content": "科学は、無限の宇宙の区分された部分を特定し、分析し分類しようとする。宗教は、全体の考え、全体の宇宙を把握する。哲学は、全体に関する精霊的洞察の概念で科学の物質部分の識別を試みる。そこで哲学は、この試みに失敗する、顕示は、宇宙円が普遍で、永遠で、絶対で、かつ無限であることを主張して成功する。無限の私はあるのこの宇宙は、それ故、終わりがなく、限りがなく、すべてを包括している—時間を超越し、空間がなく、無特質である。そして、我々は、無限の私はあるもまた、ネバドンのマイケルの父と人間救済の神であると証言する。{6}"
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "",
                    "par_content": "科学は、事実として神性を示す。哲学は、絶対者の考えを提示する。宗教は、情愛深い精神的人格として神を思い描く。顕示は神性の事実の統一性、絶対者の考え、神の精神的人格を確認し、さらに、我々の父としてのこの概念—存在の普遍的事実、心の永久不変の考え、命の無限の精神—を提示する。"
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "",
                    "par_content": "知識の追求は、科学を構成する。知恵の探求は哲学である。神への愛は宗教である。真実への渇望は顕示である。しかし、現実の感覚を宇宙に対する人の精神的洞察に帰属させるのは内在する思考調整者である。"
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "",
                    "par_content": "科学において、考えはその認識表現に先行する。宗教においては、認識経験は考えの表現に先行する。信じる進化的意志と賢明な理知、宗教的洞察、および顕示—信じる意志—の成果の間には、の間にはまったく大きな違いがある。"
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "",
                    "par_content": "進化において、宗教は、しばしば人が神の概念を創り出すことに人を導く。顕示は、神の進化している人間の現象を示すが、キリスト・マイケルの地球人生に、我々は、自らを人に明らかにする神の現象を視る。進化は、神を人間のようにする傾向がある。顕示は、人を神のようにする傾向がある。"
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "",
                    "par_content": "科学は第一原因に、宗教は最高の人格に、哲学は統合に満たされるだけです。顕示は、これらの3つが1つであり、また、すべては良いということを肯定する。永遠に真実であるものは、宇宙の善であり、空間の悪の時間的幻想ではない。すべての人格の精神的経験においては、本当のものは良いものであり、良いものは本当であるということは常に誠である。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "section_title": "4. 経験の事実",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "",
                    "par_content": "人の心の中の思考調整者の臨場の理由から、他のいかなる心、人間、あるいは超人の心を知る意識が確かであることと同様に、神の心を知っているということは不思議ではない。他のいかなる人間、あるいは超人の心を知る意識が確かであることと同様に、人の心の中の思考調整者の臨場の理由から神の心を知るということは不思議ではない。宗教と社会意識にはこれが共通している。それは、他者の心の意識に基づいている。人が他者の考えを自分のものとして受け入れることができる方法は、人が「キリストにあった同じ心をあなたの中にも抱かせる」ことができる同じ方法である。{7}"
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "",
                    "par_content": "人間の経験とは何か。それは、活動的かつ探求的な自己と他の活動的で外的な現実の間の単なるあらゆる相互作用である。経験の量は、概念の深さに加えて、外部の現実の認知全体により測定される。経験の運動は、期待に満ちた想像力に加え、触れた現実の外部の性質の感覚の発見の鋭さに相等しい。経験の事実は、自意識に加えて、他の存在—他の客観的な実在性、他の客観的な心性、そして他の客観的な精霊性—に見つけられる。"
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "",
                    "par_content": "人間は、自分が世界または宇宙において単独ではないということをとても早くに意識するようになる。自我の環境における他の客観的心性の自然なのびのびとした自意識には、発達がある。信仰は、この自然な経験を宗教へ、すなわち他の客観的心性の現実—源、自然、運命—としての神に対する認識を解釈する。しかし、神に関するそのような知識は、ずっと、そして常に個人的な経験の現実である。神が人格でないならば、かれは、人間の人格の本当の宗教経験の生きた一部になることはできないであろう。"
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "",
                    "par_content": "人間の宗教的経験に存在する誤りの要素は、宇宙なる父の精神的概念を汚染する物質主義の内容に正比例する。宇宙の中の人間の前-精神の進行は、神の本質と純粋で本当の精神の現実に関わるこれらの誤った考えを自分から剥奪することにある。神格は、精霊以上であるが、精霊的接近は、上昇する人間にとり唯一接近可能である。"
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "",
                    "par_content": "祈りは、いかにも宗教経験の一部ではあるが、それは、現代宗教によって不当に強調され、より不可欠の崇拝親交に対しては非常に無視されてきた。黙想に耽ける心の力は、崇拝によって深められ広げられる。祈りは、人生を豊かにするかもしれないが、崇拝は目標を照らし出す。"
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "",
                    "par_content": "啓示宗教は、人間生活の統一的要素である。顕示は、歴史を統一し、地質学、天文学、物理学、化学、生物学、社会学、および心理学を調整する。精神的経験は、人の宇宙の真の魂である。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "section_title": "5. 目的のある可能性の崇高性",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "",
                    "par_content": "信念の事実の確立は、信じられるものの事実を確立することには相当しないとはいえ、それでもなお、人格状態への単純な生活の進化的前進は、まず第一に人格の可能性の存在事実を示すのである。そして、時間の宇宙において可能性は、つねに実際のものの上に最高である。進化する宇宙において、可能性とは、存在することであり、存在することは、神格の目的ある命令の展開である。"
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "",
                    "par_content": "この同じ目的がある崇高性は、原始の動物的な恐怖が、神への深まる崇敬へと宇宙への増加する畏敬へと止むことなく変えられるとき、心の観念化の進化において示される。原始人には、信仰より宗教的な恐怖があり、この臆病な恐怖が、精神の現実で生きる信仰に表せられるとき、心に現実に存在するものの上にある精神の可能性の崇高性が、示される。"
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "",
                    "par_content": "人は、進化的宗教を心理学的に考察することはできるが、個人的な経験である精神的起源の宗教は、心理学的に考察することはできない。人間の道徳は、価値を認識するかもしれないが、宗教だけがそのような価値を保存し、高め、精神的にすることができる。しかし、そのような作用にもかかわらず、宗教は、感情的に強く訴えられる道徳以上の何かである。愛が義務にあり、息子関係が隷属にあり、本質が物質にあるように、宗教は、道徳にある。道徳は、全能の統制者、仕えられる神格を明らかにする。宗教は、すべての者を愛する父、崇拝され愛される神を明らかにする。これは、宗教の精霊的な可能性が、進化の道徳性の実際の義務、の上に優位であるからである。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "section_title": "6. 信仰の確実性",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "",
                    "par_content": "宗教的な恐怖に対する哲学における除去と科学の安定した進展は、誤った神々の死に拍車をかける。そして、人工神のこれらの犠牲者は、しばらくの間、精霊的な洞察力を曖昧にするかもしれないが、かれらは、非常に長いあいだ永遠の愛の生きている神を見えなくしたその無知と迷信をついには破壊する。被創造者と創造者との関係は、生活経験、正確な定義に制約されない動的信仰である。人生の一時期を孤立させ、それを宗教と呼ぶことは、人生を崩壊させ宗教を歪めることである。そして、これがまさに、崇拝の神が、すべての忠誠もしくは何も要求しない理由である。"
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "",
                    "par_content": "原始人の神々は、原始人自身の影に過ぎなかったのかもしれない。生きている神は、中断が全空間の創造の神の影を構成する神性の光である。"
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "",
                    "par_content": "哲学的な到達をなした宗教家には、現実、価値、段階の成就、高められた過程、変容、時空間の究極性、理想化、エネルギーの人格化、重力の本質、人間の投射、自己の理想化、自然の隆起、善への傾向、進化の推進、または高揚的仮説以上の何かの個人的救済の人格神に対する信仰がある。宗教家は、愛の神を信じる。愛は、宗教の本質と優れた文明の源泉である。{8}"
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "",
                    "par_content": "信仰は、個人的な宗教経験において可能性の哲学的な神を確実性の救済の神に変える。懐疑は、神学の理論に挑戦するかもしれないが、個人の経験の信頼性に対する自信は、信仰になったその信念の真実を確信する。"
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "",
                    "par_content": "神に関する確信には、賢明な論理的思考を通して達し得るかもしれないが、個人は信仰により、個人的経験でのみ神を知るようになる。生活に関係する多くに、可能性は、考慮されなければならないが、宇宙現実に触れるとき、そのような意味と価値が生きた信仰に接近されるとき、確実性が経験できるかもしれない。神に関するこの知識が、知的論理に全く裏打ちされていないがゆえに、そのような確信を否定する信じない人に質問されるときでさえ、神を知る魂は、恐れずに「私は知っている」と言う。信者は、そのようなあらゆる不信を抱く人に、「私が知らないとどうして知っているのか。」と返答するだけである。"
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "",
                    "par_content": "理由は、つねに信仰を疑うことができるが、信仰は、つねに理由の双方を補うことができる。理知は、強い確信に、精霊的な経験にさえ変わることができる可能性を作り出す。神は、最初の真実であり最後の事実である。したがって全ては、神に起源があり、存在するすべての事実は、神に関連して存在する。神は、絶対的真実である。人は、真実として神を知るかもしれないが、神を理解するためには—説明するためには、宇宙の中の宇宙の事実を探らなければならない。神の真実の経験と神の事実に関する無知の間の巨大な隔たりは、生ける信仰によってのみ橋を架けることができる。科学的根拠だけで無限の真実と宇宙の事実の調和を実現することはできない。"
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "",
                    "par_content": "信念は、疑問を追い払い、恐怖に耐えることができないかもしれないが、信仰は、積極的で、かつ生きているので、いつも疑いに対して勝ち誇っている。否定より積極が、誤りより真実、理論より経験、時間と空間の孤立している事実より精神的な現実が、有利である。この精神的確実性の説得力のある証拠は、そのような信者が、すなわち信仰を持つ者が、この本物の精神的経験の結果として与える精神の社会的実りにある。イエス曰く、「私があなたを愛したように仲間を愛するならば、あなたが私の弟子であることをすべての人が知るであろう。」{9}"
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "",
                    "par_content": "神は、科学にとっては可能性、心理学には好ましさ、哲学には可能性、宗教には確実性、つまり宗教経験の現実性である。科学的根拠は、確率の神を見つけることができない哲学が、確信の神を見つけることのできるその宗教信仰を非常に重んじなければならないことを要求する。人の知的かつ哲学的な贈り物が、後退すればするほどより劣性の知性から出現したということ、最後にはすべての考えと感覚が全く欠けた原始の生活に起源を取るという仮定に固執する限りは、科学も、信じ易さの理由で宗教経験を無視すべきではない。"
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "",
                    "par_content": "進化の事実は、神を知る死すべき者の宗教生活の精神的な経験の確実性の現実についての真実に対して配列されてはならない。知的な人間は、子供のように推論することをやめるべきであり、また、成人の一貫した論理、つまり事実の観測に沿った真実の概念を許容する論理の使用を試みるべきである。それぞれの繰り返される宇宙現象に直面し、科学的な実利主義は、明らかに高いものを明らかに低いものへと言及することによりその現在の反論の支えに固執するとき行き詰まってしまった。一貫性は、目的がある創造者の活動の認識を要求する。"
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "",
                    "par_content": "生物進化は事実である。目的のある、あるいは漸進的な進化は、進化の絶えず上昇する業績のそれ以外は相容れない現象を一貫させようとする真実である。いかなる科学者でも、選んだ科学における進歩が高ければ高いほど、かれは、崇高なる心の支配の宇宙の真実を優先してますます物質主義的な事実の理論を捨て去るであろう。物質主義は、人間の生活を軽んじる。イエスの福音は、すべての死すべき者をすばらしく向上させ、神々しく高める。人間の存在が、上方への人間の差し伸べと神性の、そして救済の下方への差し伸べの出合いの現実認識の興味をそそり、魅惑的な経験にあると視覚化されなければならない。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "section_title": "7. 神性の確信",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "",
                    "par_content": "自立自存である宇宙なる父もまた、明白である。宇宙なる父は、すべての理性ある死すべき者の中に実際に生きている。しかし、人は、神を知らない限り、神に関して確信できるはずがない。息子関係は、父性を確実にする唯一の経験である。宇宙は、いたる所で変化を被っている。変化する宇宙は、従属的宇宙である。そのような創造は、最終的でもなく、絶対的でもあり得ない。有限的宇宙は、究極なるものと絶対者に完全に依存している。宇宙と神は同じではない。一方は原因、他方は影響である。原因は絶対であり、無限であり、永遠であり、不変である。影響は、時-空間的で超自然的であるが、常に変化しており、いつも成長している。"
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "",
                    "par_content": "神は、自らによってもたらされた宇宙にける唯一無二の事実である。かれは、物と存在体の系列、計画、目的の秘密である。遍く変わる宇宙は、絶対に変らない法、すなわち不変の神の習慣により管理され、安定している。神の事実、神の法は、不変である。神の真実、宇宙との神の関係は、絶えず進化している宇宙に十分適応できる相対的顕示である。"
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "",
                    "par_content": "神なしで宗教を作り上げようとする者は、木なしで果物を集めようとする者、両親なしで子供を作る者に似ている。原因なくして結果は得られない。私はあるだけが原因がない。宗教経験の事実は、神を意味し、個人的な経験のそのような神は、人格神性でなければならない。人は、化学公式に祈ったり、数学的な方程式に懇願したり、仮説を崇拝したり、公理を信用したり、過程と親しく交わったり、抽象性に仕えたり、または法と情愛深い交わりを持つことはできない。"
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "",
                    "par_content": "本当の、多くの明らかに宗教的な形質は、非宗教的な根から起こり得る。人は、理知的に神を否定し、なおかつ道徳的には善であり忠誠であり、孝行であり、正直で、理想主義的でさえあり得る。人は、基本的な精神的本質に多くの純粋に人道主義的なの枝を接ぎ木し、このように明らかに、神を否定した宗教のために論点を示すかもしれないが、そのような経験は、生存価値、神を知ることと神に向かっての上昇に欠けている。そのような人間の経験においては、社会的な、精神的ではない、果実だけが、まさに現れようとしている。接ぎ木は、生きている滋養物は、心と精神双方の神性の本来の授与の根から得られる事実にもかかわらず、果実の種類を決定する。"
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "",
                    "par_content": "宗教の知的な目印は確実性である。哲学的特徴は一貫性である。社会的果実は愛と奉仕である。{10}"
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "",
                    "par_content": "神を知る個人は、現代の迷信、伝統、物質主義傾向の迷宮において神を見つける行く手を塞ぐ困難が分からなかったり、障害に気づかなかったりする者ではない。神を知る個人は、これらの全障害に遭遇し、それらを打ち負かし、生きた信仰で乗り越え、それらをものともせず精神的な経験の高地に達した。しかし、神に関し信念をもつ多くの者達が、神を信じることに反論を組み立て困難を拡大する人々の多様性と利口さゆえに、そのような確実な気持ちを強く主張することを恐れるということは本当である。あら探しをしたり、質問をしたり、異議を唱えたりすることに、大した知性の深さは必要としない。しかし、これらの質問に答え、これらの困難を解決するには心の冴えを要する。信仰の確実性は、そのようなすべての上滑りの論点を扱うには最も優れた方法である。"
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "",
                    "par_content": "科学、哲学、あるいは社会学が、真の宗教の予言者と大胆にも独断的に競うようになるならば、神を知る者は、そのような不当な教条主義に対して、個人の精神的経験の確実性のそのより明敏な教条主義で、「私は、私はあるの息子であるので、自分が経験したことを知っている。」と応じるべきである。信仰をもつ者の個人的経験が、独断的な考えの挑戦を受けるならば、経験可能な父のこの信仰生まれの息子は、挑戦する余地のないその教義で、宇宙なる父との実際の息子関係の声明で答弁することができる。"
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "",
                    "par_content": "無条件の現実だけが、絶対的なものだけが、一貫して独断的であることを敢行できた。独断的であることを当然と思う者達が、一貫しようとするならば、遅かれ早かれエネルギーの絶対者、真実の宇宙そして愛の無限者の腕の中へと追いやられるはずである。"
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "",
                    "par_content": "宇宙現実への非宗教の接近が、その立証されなかった状態を根拠に信仰の確実性にあえて挑戦するならば、精神の経験者は、同様にそれらが同様に立証されないということを根拠に科学の事実と哲学の思考体系の独断的の挑戦に訴えることができる。それらは、同様に、科学者あるいは哲学者の意識における経験である。"
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "",
                    "par_content": "我々にはすべての宇宙経験の中で、全臨場の最も不可避なもの、全事実の最も本当であるもの、全真実の最も生き生きしているもの、すべての友の最も情愛深いもの、すべての価値で最も神性であるものの神について最も確信する権利がある。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "section_title": "8. 宗教の証し",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "",
                    "par_content": "宗教の現実と有効性の最高の証しは、人間の経験の事実にある。すなわち、生来自己保存の強い本能を授けられ、死後の生存を切望する生来恐がりで疑い深い人間は、信仰が神として呼ばれるその力と人の維持と方向への現在と将来の最も深い関心を完全に信じることを望んでいるということ。これが、すべての宗教の1つの中心真実である。この見守りと世話と最終的救済の代償に力または人が必要とするものに関して人に課するものに関し、2つの宗教は、一致しないのである。実のところ、すべての宗教は皆、多少意見を異にする。"
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "",
                    "par_content": "進化の段階におけるいかなる宗教の状態に関しても、それは、その道徳的な判断と倫理基準によって最も良く判断されるかもしれない。いかなる宗教の型も高ければ高いほど、それはさらに奨励し、絶えず向上する社会的道徳と倫理的文化により奨励される。我々は、付随するその文明状態によって宗教を判断することはできない。我々は、その宗教の純粋さと気高さで文明の真の本質を評価するほうがよい。世界で最も注目に値する宗教教師の多くは、実質的には無学であった。世界の知恵は、永遠の現実に対する救済信仰の運動には必要ではない。"
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "",
                    "par_content": "様々の時代の宗教の違いは、完全に、現実の人の理解力における違いと、道徳的価値、倫理的関係、精神現実の異なる認識しだいである。"
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "",
                    "par_content": "倫理学は、内部の精霊的かつ宗教的な発達のそれ以外は観察不可能な進歩を忠実に映す外部の社会的、あるいは人種的な鏡である。人は、いつも自分が最善と知る観点から、最も深い考えや最も高い理想で神のことを考えた。歴史的宗教でさえ常に認識されたその最高価値からその神の概念を作成していた。あらゆる知力ある被創造物は、自分が知る最も良く最も高いものに神という名を与える。"
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "",
                    "par_content": "宗教は、理由と知的表現の段階まで引き下げるとき、常に大胆にもそれ自身の倫理的文化と道徳的進歩の基準により判断される文明と発展的進歩を批評した。"
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "",
                    "par_content": "個人的宗教は、人間道徳の発展に先行するが、残念ながら、その制度的宗教は、ゆっくりと変化する人類の慣習に不変的に後れを取ってきたと記録されている。組織化された宗教は、保守的に遅いことが判明した。予言者は、通常、宗教発展において人々を導いてきた。神学者は、通常、人々を制止してきた、宗教は、内面的または個人の経験の問題であり、人種の知的な進化に先立って決してあまり発達することはできない。"
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "",
                    "par_content": "しかし、宗教は、決していわゆる奇跡への訴えによって高められはしない。奇跡の探索は、魔法の原始宗教への立ち戻りである。本物の宗教は、真偽の疑わしい奇跡とは無関係で、決して啓示的宗教は、奇跡を権威の証拠として指し示さない。宗教は、これまでに、またいつも個人的経験に深く根ざしている。最も高度の宗教、イエスの人生は、まさにそのような個人の経験であった。肉体の短い人生の間、神を求め、完全に神を見つける泌滅の人間。同じ人間の経験において人を求め、無限の至高の完全な魂の完全な満足感を見つける神が現れる間に。そして、それが、ネバドンの宇宙における最も高く、しかも明らかにされている宗教である。—ナザレのイエスの地上での人生。"
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "",
                    "par_content": "[ネバドンのメルキゼデクによる提示]"
                }
            ]
        }
    ],
    "footnotes": [
        "*死は避けられない、絶望しないで*: コヘ 1:1-8; コヘ 2:11-23.",
        "*信仰は絶望を払拭する*: ロマ 1:17.",
        "*神聖なものは愛されなければならない*: 一ヨハ 4:7-8.",
        "*子供のような信頼を持っている*: マタイ 18:3; マルコ 10:15; ルカ 18:17.",
        "*魂は知っている、そして今知っている*: 詩 139:14.",
        "*見えないものを見るように生きる*: ヘブ 11:27.",
        "*無限の私*: 出 3:13-14.",
        "*キリストの思いがあなたの中にありますように*: 一コリ 2:16; フィリ 2:5.",
        "*宗教家は愛の神を信仰しています。*: 一コリ 13:1-13.",
        "*私はあなたを愛しているように仲間を愛してください*: ヨハネ 13:34-35; ヨハネ 15:12.",
        "*精神の社会的成果*: ガラ 5:22-23; エフェ 5:9."
    ],
    "paper_title": "信仰の礎",
    "author": "メルキゼデク"
}