{
    "paper_index": 156,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "156:0",
            "pars": [
                {
                    "par_ref": "156:0.1",
                    "par_pageref": "",
                    "par_content": "6月10日、 金曜日の午後、イエスと仲間は、シドーン近郊に到着し、そこでは、イエスが大衆から人気の絶頂にいた時代のベスサイダ病院の患者であった裕福な女性の家に止まった。伝道者と使徒は、すぐ隣のこの女性の友人に宿を提供してもらい、安息日の間これらの爽やかな環境の中で骨休めをした。かれらは、北の海岸都市を訪れる準備前のおよそ2 週間半をシドーンとその近隣で過ごした。{0}"
                },
                {
                    "par_ref": "156:0.2",
                    "par_pageref": "",
                    "par_content": "この6月の安息日は、非常に安穏なものであった。伝道者と使徒は、シドーンへの途中で聞いた宗教に関するあるじの講話に関して深い考えに完全に没頭していた。彼らは、言われたことに関する何かに感謝することはできたが、全員の誰とても教えの重要性を完全に理解したというわけではなかった。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "156:1",
            "section_title": "1. シリアの女性",
            "pars": [
                {
                    "par_ref": "156:1.1",
                    "par_pageref": "",
                    "par_content": "偉大な医師や教師としてイエスについて多くのことを耳にしていたシリア人の女性は、あるじが宿泊したカールスカの家の近くに住んでおり、この安息日の午後、幼い娘を連れてやって来た。子供は、12歳位で、痙攣や他の痛ましい症状によって特徴づけられる重傷の神経障害に苦しめられていた。{1}"
                },
                {
                    "par_ref": "156:1.2",
                    "par_pageref": "",
                    "par_content": "イエスは、休息を望んでいると仲間に説明し、カールスカ邸での滞在を誰にも告げないように託していた。かれらは、あるじの指示に従ったが、カールスカの使用人は、イエスが自分の女主人の家に泊まっていることを知らせにこのシリア女性のノラーナの家に行き、苦しんでいる娘を治療に連れて来るように心配しているこの母に促した。この母は、もちろん、子供が悪霊、不浄の霊に取りつかれていると信じていた。{2}"
                },
                {
                    "par_ref": "156:1.3",
                    "par_pageref": "",
                    "par_content": "ノラーナが娘と到着したとき、アルフェウスの双子は、あるじが休息しており、邪魔はできないと通訳を通して説明した。すると、ノラーナは、あるじが休息を終えるまで子供とそこに留まると答えた。ペトロスもまた、家に帰るように彼女の説得に努めた。かれは、イエスが、多くの教えと治療で疲れていると、またフェニキアへは一時の静寂と休息のために来たのであると説明した。しかし、それは無駄であった。ノラーナは去ろうとはしなかった。ペトロスの切願に対し、彼女は、「あなたのあるじさまにお会いするまで、出発するつもりはありません。あの方が、私の子供から悪霊を追い払うことができるのを知っていますし、あの治療なさる方が私の娘を看るまで去るつもりはありません。」と言うだけであった。{3}"
                },
                {
                    "par_ref": "156:1.4",
                    "par_pageref": "",
                    "par_content": "そこでトーマスが、この女性を追い立てようとしたが、失敗に終わった。彼女は、トーマスに言った。「あなたのあるじさまは、私の子供を苦しめるこの悪霊を追い払うことができると信じています。ガリラヤでのあの方の素晴らしい働きについて聞いています。そして、あの方を信じています。あなた方、あの方の弟子達は、一体どうしたというのでしょうか。あるじの助けを求めに来る人々を追い立てたりして。」この女性がこう言い終えると、トーマスは引き下がった。"
                },
                {
                    "par_ref": "156:1.5",
                    "par_pageref": "",
                    "par_content": "その時、サイモン・ゼローテースが、ノラーナを諌めに前に出て言った。「婦人よ、あなたはギリシア語を話す非ユダヤ人である。目をかけている世帯の子供からパンを取り上げ、犬に投げ与えることを、あるじに期待するのは筋ではない。」しかし、ノラーナは、サイモンの攻撃に立腹しようとはしなかった。ただ「はい、先生、話は分かります。ユダヤ人の目には私はただの犬ではありますが、あなたのあるじさまにとっては、私は信心ある犬であります。私は、あの方が娘を見さえすれば癒されると、私は信じていますので、娘をお見せすると決心しているのです。ねえ、あなたでさえも、たまたま子供の卓から落ちるパン屑を得る特権を犬から奪うことを敢えてすることはないでしょう。」と応じた。{4}"
                },
                {
                    "par_ref": "156:1.6",
                    "par_pageref": "",
                    "par_content": "丁度この時、幼女が皆の前で激しい痙攣に襲われ、母は叫んだ。「ほら、あなたは、私の子供が悪霊にとりつかれているのを目の辺りにしています。私達の困窮があなたに印象づけなくても、全ての人を愛し、異教徒が信じるとき敢えて癒しさえすると告げられたあなたのあるじさまには訴えるでしょう。あなたは、あの方の弟子には相応しくありません。私は、我が子が癒されるまで去るつもりはありません。」"
                },
                {
                    "par_ref": "156:1.7",
                    "par_pageref": "",
                    "par_content": "開いた窓を通してこの会話のすべてを聞いていたイエスは、皆が驚いたことには、そのとき外に出て来て言った。「婦人よ、あなたの信仰は、すばらしいものである。あなたの望むことを与えずにはいられない程にすばらしい。平穏に帰路に着きなさい。あなたの娘はすでに癒された。」幼女は、その時から具合いが良くなった。ノラーナとその子が去るとき、イエスは、この出来事を誰にも言わないように頼んだ。仲間はこの要求に応じたが、この母と子は、田舎中に、またシドーンにおいてさえも幼女の回復の事実を知らせまわるのを止めなかったので、イエスは、数日内に宿舎を変えるのが賢明であると思うほどであった。{5}"
                },
                {
                    "par_ref": "156:1.8",
                    "par_pageref": "",
                    "par_content": "翌日、イエスは、使徒に教えるに当たり、シリア女性の娘の治癒についての意見を述べた。「ずっと、そうであった。天の王国の福音の教えにおいて、君達は、非ユダヤ人が、いかに救済の信仰を実践できるかを自分の目で確かめる。誠に、誠に、アブラーハームの子孫がそこに入るに足る信仰を示すつもりがないならば、父の王国は、非ユダヤ人によって握られるであろうと君達に言っておく。」"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "156:2",
            "section_title": "2. シドーンでの教え",
            "pars": [
                {
                    "par_ref": "156:2.1",
                    "par_pageref": "",
                    "par_content": "シドーンに入る際、イエスと仲間は、自分達の多くにとって初めての橋を渡った。この橋を渡りながら、とりわけ、イエスは、「現世は、橋に過ぎない。その上を通り過ぎるかもしれないが、住まいをその上に建てようと考えるべきではない。」と言った。"
                },
                {
                    "par_ref": "156:2.2",
                    "par_pageref": "",
                    "par_content": "24 人がシドーンでの作業を始めると、イエスは、寄宿のために、その市の真北にあるユースタとその母ベルニースの家に行った。イエスが毎朝ユースタの家で24 人に教えると、皆は、教えたり説教するために午後と夕方シドーン周辺に出掛けた。"
                },
                {
                    "par_ref": "156:2.3",
                    "par_pageref": "",
                    "par_content": "使徒と伝道者は、自分達の知らせを受け入れるシドーンの非ユダヤ人の態度に大いに励まされた。短い滞在中に多くの者が王国に加えられた。フェニキアのおよそ6 週間のこの期間は、魂を呼び覚ます仕事の非常に実り多い時であった。しかし、福音書の後のユダヤ人の筆者達は、自身の民衆の非常に多くがイエスに敵意をもっていたまさにこの時、イエスの教えに対する非ユダヤ人によるこの暖かな歓迎に関する記録を軽くやり過ごしたのであった。"
                },
                {
                    "par_ref": "156:2.4",
                    "par_pageref": "",
                    "par_content": "様々な意味で、これらの非ユダヤ人の信者達は、ユダヤ人よりも完全にイエスの教えを評価した。ギリシア語を話すこれらのシリアフェニキア人の多くは、イエスが神のようであるというだけでなく、神がイエスに似ているということもまた知るようになった。これらのいわゆる異教徒は、この世界と宇宙全体の法の均一性に関するあるじの教えの十分な理解に達した。かれらは、神は、人や人種、または国を差別しないという教え、宇宙なる父は、偏愛をしないという教え、宇宙は、完全に、常に遵法で、確実に頼れるという教えを理解した。これらの非ユダヤ人は、イエスを恐れなかった。かれらは、その言葉を受け入れる勇気があった。人間は、幾世代もの間、イエスを理解できずにいたのではなかった。かれらは、理解することを恐れてきた。{6}"
                },
                {
                    "par_ref": "156:2.5",
                    "par_pageref": "",
                    "par_content": "イエスは、敵に立ち向かう勇気が欠如していたので、ガリラヤから逃げたのではないと24 人に明らかにした。かれらは、イエスが、確立した宗教との公然の衝突への構えがまだ出来てはおらず、また殉教者になるつもりはないということを理解した。「天地は去れども、我が真実の言葉は去らず。」と、あるじが最初に弟子達に言ったのは、ユースタ家でのこれらの会議の1つにおいてであった。{7}"
                },
                {
                    "par_ref": "156:2.6",
                    "par_pageref": "",
                    "par_content": "シドーン滞在中のイエスの教導の主題は、精霊的な進歩であった。かれは、静止していることはできないのだと教えた。かれは、正しさで進まなければならない、さもなければ、悪と罪へと後退しなければならないと言った。かれは、「王国のより大きな現実を迎え入れるために突き進む一方、過去であるそれらの事柄を忘れる」ように訓戒した。福音の中の自分達の幼年期に満足するのではなく、精霊との親交と信者間の連帯で神の息子性の完全な高さへの到達に向けて努力することを懇願した。{8}{9}"
                },
                {
                    "par_ref": "156:2.7",
                    "par_pageref": "",
                    "par_content": "イエスは言った。「私の弟子は、悪を行うのをやめるだけでなく、善を行うことを学ばなければならない。全ての意識的な罪から清められなければならないだけでなく、罪悪感さえ抱くことを拒否しなければならない。君達が、罪を認めるならば罪は許される。従って、責められることのない良心を保たなければならない。」{10}{11}"
                },
                {
                    "par_ref": "156:2.8",
                    "par_pageref": "",
                    "par_content": "イエスは、これらの非ユダヤ人が示す鋭いユーモアの感覚を大いに楽しんだ。あるじの心に触れ、その慈悲に訴えたのは、シリア女性ノラーナの素晴らしい不断の信仰だけでなく、彼女が示したそのユーモアの感覚であった。イエスは、自己の民族—ユダヤ人—のユーモアのあまりの乏しさに大いに心外であった。かれは、かつてトーマスに言った。「我が民族は、あまりにも真剣に考え過ぎる。ほとんどユーモアの感覚に欠けている。パリサイ派のやっかいな宗教は、ユーモア感覚をもつ民族の中に一度も根を下ろすことがができなかった。彼らも、一貫性を欠いている。かれらは、ブヨを漉し出し、ラクダを飲み込んでいる。」{12}"
                }
            ],
            "subsections": [
                "「この世界はただの橋に過ぎない……」"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "156:3",
            "section_title": "3. 沿岸北上の旅",
            "pars": [
                {
                    "par_ref": "156:3.1",
                    "par_pageref": "",
                    "par_content": "6月28日、火曜日、あるじとその仲間は、シドーンを発ち、ポルピュリオンとヘルヅアへと海岸づたいに行った。かれらは、非ユダヤ人に歓迎され、多くの者達が、教育と説教のこの週に王国に追加された。使徒は、ポルピュリオンで説教し、伝道者はヘルヅアで教えた。24 人がこのように仕事に携わる一方、イエスは、しばらく皆を残し、3、4日ベイルートの海岸都市を訪問し、その前の年にベスサイダにいた信者のマラキというシリア人を訪ねた。"
                },
                {
                    "par_ref": "156:3.2",
                    "par_pageref": "",
                    "par_content": "７月６日、水曜日、かれらは、シドーンに戻り、日曜日の朝までユースタの家に滞在し、タイアに向けサレプタ経由で海岸沿いに南に下り、７月11日、月曜日、タイアに到着した。この時までに、使徒と伝道者は、これらのいわゆる非ユダヤ人、実際には、ずっと以前のセム系起源からの主に初期のケナーン族の子孫である者達の間で働くことに慣れていた。これらの民族は皆、ギリシア語を話した。使徒と伝道等は、これらの非ユダヤ人の福音を聞こうとする熱意を観察して、また、多くの者が自分達を快く信じようとすることに驚かされた。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "156:4",
            "section_title": "4. ツロにて",
            "pars": [
                {
                    "par_ref": "156:4.1",
                    "par_pageref": "",
                    "par_content": "かれらは、ツロで7月11日から7月24日まで教えた。使徒は各人、伝道師の一人を連れて行き、こうして２人ずつが、ツロ全域とその近郊で教えたり説いたりした。多言語を話すこの賑わしい海港の住民は、快く彼らの話を聞き、また多くの者が、王国の外側へ向かう親交へと洗礼を受けた。イエスは、ダーヴィドとセロモの時代にタイアの都市国家の王であったヒーラームの墓から遠くないタイアの５キロメートルか、６キロメートルほど南に住んでいたヨセフというユダヤ人の信者の家にその本部を維持した。"
                },
                {
                    "par_ref": "156:4.2",
                    "par_pageref": "",
                    "par_content": "この２週間あいだ毎日、使徒と伝道師は、小会合のためにアレクサンダーの防波堤経由でタイアに入り、彼らのほとんどは、毎夜、都市の南のヨセフの家での宿営地に戻るのであった。毎日、信者は、イエスと話すために街からその休憩所へやって来た。全人類に父の愛に関して、そして全人種へ父を明らかにするという息子の任務に関して信者に教えた時、あるじは、７月20日の午後、タイアで一度だけ話した。メルカース寺院の門戸が、あるじに対して開かれるほどに、これらの非ユダヤ人のあいだには王国の福音への多大の関心があったし、また後年、この古代寺院のまさしくその跡地にキリスト教会が建てられたということをこの機会に記録することは興味深いことである。"
                },
                {
                    "par_ref": "156:4.3",
                    "par_pageref": "",
                    "par_content": "ツロとシドーンを世界中に知らしめ、また、その世界的規模の商業に非常に貢献し、それに伴う富をもたらした染料であるツロの紫色の製造に関わる指導者の多くが、王国を信じた。その後まもなく、この染料の元となる海の動物の供給が減少し始めると、これらの染料製造者は、これらの甲殻類の新たな生息地を求めて先へと進んだ。そして、このように、彼らは、地の果てまでも移動して、神の父性と人間の兄弟愛に関する知らせ—王国の福音—を携えていった。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "156:5",
            "section_title": "5. イエスのツロでの教え",
            "pars": [
                {
                    "par_ref": "156:5.1",
                    "par_pageref": "",
                    "par_content": "この水曜日の午後、イエスは、講演の中で、暗くされた地下のへどろや堆肥にその根を張りつつも、雪のように真っ白な頭を日差しに高く持ち上げる白百合の話をまず追随者にした。「同様に」と、イエスは言った。「人間は、動物的土壌の中に人間性の根源と本質を持ちつつ、その精霊の性質を天の真理の日差しに掲げ、実際に精霊の気高い実をつけることができる。」"
                },
                {
                    "par_ref": "156:5.2",
                    "par_pageref": "",
                    "par_content": "イエスが自身の職業—大工仕事—と関係のある最初で最後のたとえ話を用いたのは、この同じ説教においてであった。「精霊資質の高潔な性格の成長の土台を立派に造る」という訓戒の中で、かれは、言った。「精霊の果実をもたらすためには、精霊の生まれでなければならない。仲間の間で精霊に満たされた生活を送りたいのであれば、精霊に教えられ、導かれなければならない。しかし、虫食いの、あるいは中の腐った材木を角材にし、測定し、滑らかにして貴重な時間を浪費し、ぐらつく梁に全労働力をこのように注いだ後に、時間と嵐に耐える建築物の土台にするには不適当だとそれを拒絶しなければならない愚かな大工の誤りを犯してはならない。知的かつ道徳的な性格基盤が、拡大し高潔にする精霊の性質の上部構造を適切に擁立するよう、そして、このように精霊の性質が人の心を変え、次に、その作り直された心との共同で不滅の運命をもつ魂の展開を達成することを全ての人に徹底させなさい。君達の精霊の性質—連繋して創造された魂—は、生きた成長であるが、個人の心と倫理は、土壌であり、そこから人間の発展のこれらのより高い顕現と神性の目標が芽生えなければならない。進化している魂の土壌は、人間的でかつ物質的であるが、心と精霊のこの複合生物の目標は精霊的であり、神性である。」{13}{14}{15}{16}{17}"
                },
                {
                    "par_ref": "156:5.3",
                    "par_pageref": "",
                    "par_content": "この同じ日の夕方、ナサナエルは、イエスに尋ねた。「あるじさま、私達は、神がそのようなことを決してしないとあなたの顕示によりよく知っていますのに、神が我々を誘惑に導かないように私達が祈るのは何故ですか。」イエスは、ナサナエルに答えた。{18}"
                },
                {
                    "par_ref": "156:5.4",
                    "par_pageref": "",
                    "par_content": "「私が父を知るように、初期のヘブライの予言者達が、非常に幽かに見たようにではなく、君達が、父を知り始めている点からみて、そのような質問をするのは奇妙ではない。君達は、我々の祖先がどのように起こること全てに神を見たことをよく知っている。かれらは、全ての自然の出来事に、そして人間の経験の凡ゆる珍しい挿話に神の手を探した。かれらは、神を善と悪の双方に関係づけた。我々の祖先は、神がモーシェの心を和らげ、ファラオの心を堅くすると考えた。善、または悪の何かをする強い衝動があるとき、人は、この徒ならぬ感情をつぎのように説明して、『主は、このようにしなさい、そのようにしなさい、または、ここ行きなさい、そこへきなさいと言われた。』という癖がある。したがって、人間は、非常に多くの場合、また非常に激しく誘惑に走るため、神が、試したり、罰したり、または強化するためにそこへ自分等を導くのだと信じるのが祖先の習慣となった。しかし、君達には、本当に、今、もっと分別がある。君達は、人間が、自身の自分本位の衝動と動物的な性癖の衝動によってあまりにも頻繁に誘惑に導かれるということを知っている。このように誘惑されるとき、君達が、それをあるがままに正直に、心から誘惑を認めるとともに、より高い回路へ、またより理想的な目標へ表現をもとめている精霊と心と体の活力を聡明に傾けるということを、私は君達に諭す。このように、動物的な、そして精霊的な資質間のこれらの無駄な、そして、弱化する闘争をほとんど完全に回避する間、君達は、自分の誘惑を高揚する人間の働きの最高の型へと変えることができるのである。{19}{20}{21}{22}"
                },
                {
                    "par_ref": "156:5.5",
                    "par_pageref": "",
                    "par_content": "「しかし、人間の単なる意志の力を通して1つの欲求を他の欲求に、おそらく優れた欲求に代える努力によって誘惑に打ち勝とうとする愚かさについて注意しておこう。君は、理想的なこれらの行為には下級であり、劣性である君が誘惑と認識するものの代わりに望むそれらのより高い、より理想の行為の形に関心と愛を本当に、心から育てたところで、精霊的に有利なその場所に至るはずである。君達は、人間の欲求の誤魔化しの抑制を抱えすぎるよりは、むしろ、精霊的な変化を通してこのように自由になるであろう。古いものと劣るものは、新しいものと優れたものへの愛に忘れ去られるであろう。美は、常に真実の愛に照らされる者すべての心の中の醜さの上に勝利を収める。新たで真摯な精霊的な愛情の排出的活力には強大な力がある。そこで、もう一度言うが、悪に打ち負かされず、むしろ善で悪を克服せよ。」{23}{24}{25}"
                },
                {
                    "par_ref": "156:5.6",
                    "par_pageref": "",
                    "par_content": "使徒と伝道者は、夜遅くまで質問を続けた。その多くの答えの中から、現代の言い回しで次の考えを再度提示したい。"
                },
                {
                    "par_ref": "156:5.7",
                    "par_pageref": "",
                    "par_content": "力強い野心、理性的な判断、熟した知恵は、社会での成功の基礎である。指導力は、生まれながらの能力、思慮分別、根性、決断力に依存している。精霊の目標は、信仰、愛、真実への専心—正義への飢えと渇き—神を求め、神のようになることへの心からの願望である。{26}"
                },
                {
                    "par_ref": "156:5.8",
                    "par_pageref": "",
                    "par_content": "自分が人間であるという発見に挫けてはいけない。人間の性質は、悪に傾むくかもしれないが、本来は罪深くはない。遺憾な経験のいくつかを忘れられないことで完全に塞ぎ込まないようにしなさい。時間的に忘れられない誤りは、永遠に忘れられるであろう。君達の目標、君達の経歴の宇宙拡大の遠距離展望を敏速に取得することで魂の重荷を軽くしなさい。"
                },
                {
                    "par_ref": "156:5.9",
                    "par_pageref": "",
                    "par_content": "心の不完全さや肉体の欲望により魂の真価の見積もりを誤るな。人間の一つの不幸な出来事を基準にして魂を判断せず、その将来の目標の評価もしてはいけない。君達の精霊の将来の目標は、精霊的な切望と目的だけに条件づけられる。"
                },
                {
                    "par_ref": "156:5.10",
                    "par_pageref": "",
                    "par_content": "宗教は、神を知る者の進化している不滅の魂の占有的に精霊的な経験であるが、道徳的な力と精霊的な活力は、困難な社会状況の扱いや、複雑な経済問題の解決の際に利用されるかもしれない強大な力である。これらの道徳的で精霊的な資質は、人間の生活の全段階をより豊かにより意義深くする。"
                },
                {
                    "par_ref": "156:5.11",
                    "par_pageref": "",
                    "par_content": "自分を愛する人々だけを愛することを学ぶならば、君達は、狭く、つまらない人生を送る運命にある。人間の愛は、実に相互的であるかもしれないが、神の愛は、その満足追求の全てにおいて外向的である。いかなる被創造物の性質においても愛が少なければ少ないほど、それは、より愛を必要とし、神性の愛は、そのような必要性をより満たそうとする。愛は、決して身勝手ではなく、また自己に与えることはできない。神性の愛は、自己充足的であるはずがない。それは、非-利己的に与えられなければならない。{27}"
                },
                {
                    "par_ref": "156:5.12",
                    "par_pageref": "",
                    "par_content": "王国の信者は、正義の確かな勝利において絶対的な信仰、すなわち全魂の信念を備えるべきである。王国の建設者は、永遠の救済の福音についての真実を疑ってはならない。信者は、いかに人生の多忙さから脇に寄る—物質的存在の悩みから逃げる—かを、ますます学ばなければならない。敬虔な交りにより、魂を生き生きとさせ、心を奮い立たせ、精霊を新しくする。{28}"
                },
                {
                    "par_ref": "156:5.13",
                    "par_pageref": "",
                    "par_content": "神を知る者は、不幸や失望に落胆しない。信者は、純粋に物質的な大変動からくる憂うつさに動じない。精霊生活者は、物質界の出来事に混乱させられない。永遠の命の候補者は、人間生活の全ての変遷や悩みに直面の際、爽快で建設的技術の実務者である。真の信者は、毎日生きており、正しいことをすることはより簡単であるとわかる。"
                },
                {
                    "par_ref": "156:5.14",
                    "par_pageref": "",
                    "par_content": "精霊的な生活は、真の自尊を甚だしく増大させる。しかし、自尊は、自己称讃ではない。自尊は、つねに仲間への愛と奉仕と調和している。君達が、隣人を愛する以上に自分を尊敬するということは可能ではない。一方は、もう一方のための容量の尺度である。"
                },
                {
                    "par_ref": "156:5.15",
                    "par_pageref": "",
                    "par_content": "時の経過とともに、あらゆる真の信者は、仲間を永遠の真実の愛へ誘うことにより巧みになる。君達は、人類に善を明らかにすることにおいて、昨日よりも今日の方が機知に富んでいるか。君達は、去年よりも今年の方がより良い正義の推薦者であるのか。君達は、飢える魂を精霊の王国に導く技術においてますます芸術的になっているのか。"
                },
                {
                    "par_ref": "156:5.16",
                    "par_pageref": "",
                    "par_content": "君の考えが、人間の仲間に関連して地球で機能するために君達を有用な市民にするほどに実用的であると同時に、君達の理想は、自分の永遠の救済を保証するに足りる十分な高さにあるのか。精霊においては、君達の市民権は天にある。肉体においては、君達は、まだ地上の王国の住民である。物質的なものはケーサレーアに、精神的なものは神に返しなさい。{29}"
                },
                {
                    "par_ref": "156:5.17",
                    "par_pageref": "",
                    "par_content": "進化している魂の精霊的な容量の尺度は、真実への信念と人への愛であるが、人間の性格の長所の尺度は、遺恨の把持に抵抗する能力であり、深い悲しみに直面して思い悩むことに耐える能力である。敗北は、真の自己を正直に見ることのできる本当の鏡である。"
                },
                {
                    "par_ref": "156:5.18",
                    "par_pageref": "",
                    "par_content": "長きにわたり年をとり、王国の情勢においてより経験を重ねていくうちに、君達は、厄介な人間との仕事においてより手際がよく、頑固な仲間との起臥においてより寛容になっているか。機転は、社会的な影響力の支柱であり、寛容さは、素晴らしい魂の目印である。これらの希有で魅力ある贈り物を所有しているならば、日の経過に従い、君達は、すべての不要な社会的な誤解を避けるために相応しい努力をする際に、より注意深く、巧みになるであろう。そのような賢明な魂は、感情的な不調整に苦しむ者達、成長することを拒否する者達、そして優雅に老いることを拒否する者達の部分であることが確かである問題の多くを避けることができる。"
                },
                {
                    "par_ref": "156:5.19",
                    "par_pageref": "",
                    "par_content": "真実を説き、福音を宣言するすべての努力において不正直、不公平であることを回避せよ。妥当でない認識を求めてはならないし、値しない情けも切望してはならない。愛を、功績のいかんにかかわらず、神と、人間の双方からの愛を自由に受け入れなさい、そして、返礼として自由に愛しなさい。しかし、名誉と追従に関する他の全てにおいては、正直に自分に属するものだけを求めなさい。{30}"
                },
                {
                    "par_ref": "156:5.20",
                    "par_pageref": "",
                    "par_content": "神を意識する人間は、救済を確信している。かれは、人生を恐れない。かれは、正直であり、一貫している。かれは避けられない苦しみに勇敢に耐える方法を知っている。かれは、不可避的な困難に直面するとき、不平を言わない。"
                },
                {
                    "par_ref": "156:5.21",
                    "par_pageref": "",
                    "par_content": "本物の信者は、ただ阻まれるからという理由で善行に疲れきるようにはならない。困難は、真実を強く求める者の熱意をそそり、障害は、勇敢な王国建築者の努力に挑戦するだけである。{31}"
                },
                {
                    "par_ref": "156:5.22",
                    "par_pageref": "",
                    "par_content": "また、イエスは、皆がツロからの出発準備をする前に、他の多くのことを教えた。"
                },
                {
                    "par_ref": "156:5.23",
                    "par_pageref": "",
                    "par_content": "ツロからガリラヤ湖地域への帰還の前日、イエスは、仲間を呼び集め、12人の使徒と自分が取るものとは異なる経路で戻るように12人の伝道者に指示した。ここを去った後、伝道者は、イエスとは二度とそれほど親しく関係しなかった。"
                }
            ],
            "subsections": [
                "愚かな大工のたとえ話",
                "誘惑と人間性",
                "物質的成功の本質",
                "精神的な生活と自尊心",
                "理想とアイデア",
                "機転、魅力、そして知恵"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "156:6",
            "section_title": "6. フォイニキアからの帰還",
            "pars": [
                {
                    "par_ref": "156:6.1",
                    "par_pageref": "",
                    "par_content": "７月24日、日曜日の正午頃、イエスと12人は、ツロの南のヨセフの家を後にしてプトレイスへの海岸を下った。かれらは、ここに１日間滞在し、そこに居住する信者達に安らぎの言葉をかけた。ペトロスは、７月25日の夜、彼らに説教した。"
                },
                {
                    "par_ref": "156:6.2",
                    "par_pageref": "",
                    "par_content": "火曜日、かれらは、プトレマイオスを発ち、ティベリアス街道経由でイオータパタ近くまで東の内陸を行った。水曜日、かれらは、イオータパタで止まり、信者に王国の事柄をさらに教えた。木曜日、イオータパタを発ち、ラマハ経由でゼブールーン村へとナザレ-レバノン山道を北へ行った。かれらは、金曜日、ラマハで会合を開き、安息日まで残った。31 日、日曜日、ゼブールーンに着き、かれらは、その夜会合を開き翌日出発した。"
                },
                {
                    "par_ref": "156:6.3",
                    "par_pageref": "",
                    "par_content": "ゼブールーンを発ち、ギシャーラ近くのマグダラ-シドーン街道との十字路へと旅をし、そこからカペルナムの南に位置するガリラヤ湖西岸のゲッネサレツヘと進み、そこは、ダーヴィド・ゼベダイオスに会う約束をしており、また、王国の福音を説く仕事における次の行動を決めるための協議予定場所であった。"
                },
                {
                    "par_ref": "156:6.4",
                    "par_pageref": "",
                    "par_content": "ダーヴィドとの短い談合中、多くの指導者がケリサ近くの湖の反対側に集められると知らされ、そのために、その夜かれらは、一曹の舟で湖を横切った。かれらは、一日丘で静かに休み、翌日あるじがかつて5,000 人に食べさせた近くの公園に行った。かれらは、ここで3日間骨休みをし、毎日会議を開いた。この会議には、カペルナム、およびその近郊に居住するかつての多数の信者の残党であるおよそ50人の男女が出席した。"
                },
                {
                    "par_ref": "156:6.5",
                    "par_pageref": "",
                    "par_content": "イエスがカペルナムとガリーラを離れている間、フォイニキアでの滞在期間、イエスの敵は、全活動が解散されたとみなし、しかも、イエスの性急な撤退は、彼がすっかり怯え、自分達を悩ませに戻ることがないことを示していると結論を下した。イエスの教えに対するすべての活発な反対勢力は、ほぼ静まっていた。信者は、もう一度公開の集会を開き始めており、また、福音信者が大きな篩いに掛けられ苦難を経た真の生存者の緩やかではあるが、効果的な合併が起ころうとするところであった。"
                },
                {
                    "par_ref": "156:6.6",
                    "par_pageref": "",
                    "par_content": "ヘロデの兄弟フィリッポスは、イエスの本気ではない信者になっており、彼の領地内であるじが暮らし、働くことが自由であるという知らせを送った。"
                },
                {
                    "par_ref": "156:6.7",
                    "par_pageref": "",
                    "par_content": "イエスの教えとそのすべての追随者に全ユダヤ人の会堂を閉ざす命令は、筆記者とパリサイ派に逆に作用した。イエスが、論争対象としての自分を除去するとすぐに、全ユダヤ人の間に反応が起こった。パリサイ派とシネヅリオン派の指導者に対する全般的な遺恨が、エルサレムにはあった。会堂の支配者達は、自分達の会堂を秘かにアブネーとその仲間に解放し始めており、これらの教師が、イエスの弟子ではなくヨハネの追随者であると言った。"
                },
                {
                    "par_ref": "156:6.8",
                    "par_pageref": "",
                    "par_content": "ヘローデ・アンティパスでさえ、気持ちに変化を生じ、イエスが、兄弟フィリップの領地内の湖の向こうを旅していると知るや、イエスへ知らせを送り、ガリラヤでの逮捕令状に署名はしたが、ペライアでは逮捕を認可しなかったし、このように、ガリラヤの外に留まるならば、イエスには危害が加えられないということを示した。また、かれは、この同じ采配をエルサレムのユダヤ人にも通知した。"
                },
                {
                    "par_ref": "156:6.9",
                    "par_pageref": "",
                    "par_content": "これが、西暦29年、８月１日頃、あるじがフェニキアの任務から戻り、離散し、試され、消耗した勢力の再編成を地上の任務のこの最後の、また、波瀾万丈の年に始めた状況であった。"
                },
                {
                    "par_ref": "156:6.10",
                    "par_pageref": "",
                    "par_content": "あるじとその仲間が、新しい宗教、人の心に住む生きている神の精霊の宗教についての公布開始の準備とともに、戦いの問題は、明らかであった。"
                }
            ],
            "subsections": [
                "ユダヤ人指導者の態度"
            ]
        }
    ],
    "footnotes": [
        "*シドンのエリアに到着*: マタイ 15:21; マルコ 7:24a.",
        "*ラ ムヘール シリア*: マタイ 15:22a; マルコ 7:25-26a.",
        "*誰にも言わないで、イエスは休んでいます*: マルコ 7:24.",
        "*彼女は娘の癒しを求める*: マタイ 15:22b-23; マルコ 7:26b.",
        "*犬でさえパンくずを食べる*: マタイ 15:24-27; マルコ 7:27-28.",
        "*娘癒されました*: マタイ 15:28; マルコ 7:29-30.",
        "*神によるえこひいきなし*: 代下 19:7; ヨブ 34:19; シラ 35:12; 使徒 10:34; ロマ 2:11; ガラ 2:6; ガラ 3:28; エフェ 6:9; コロ 3:11.",
        "*真実の言葉は過ぎ去らない*: マタイ 24:35; マルコ 13:31; ルカ 21:33.",
        "*過去を忘れて前進*: フィリ 3:13b-14.",
        "*ゴスペルで子供時代を長引かせるな*: 一コリ 3:1-2; 一コリ 13:11; ヘブ 5:11-14; 一ペト 2:2.",
        "*罪を告白すれば許される*: 詩 32:5; 箴 28:13; マタイ 3:6; マルコ 1:5; 使徒 19:18; ヤコ 5:16; 一ヨハ 1:9.",
        "*良心に罪を犯させないようにする*: 使徒 24:16.",
        "*ブヨを漉し、ラクダを飲み込む*: マタイ 23:24.",
        "*優れた基盤の上に構築する*: マタイ 7:24-27; ルカ 6:47-49.",
        "*Fruits of the spirit*: ガラ 5:22-23; エフェ 5:9.",
        "*精神から生まれた*: ヨハネ 3:3-8.",
        "*精神によって教えられた*: イザ 2:3; イザ 54:13; ミカ 4:2; ヨハネ 6:45; 一テサ 4:9; 一ヨハ 2:27.",
        "*精神に導かれて*: ロマ 8:14; ガラ 5:18.",
        "*私たちを誘惑に陥らせないでください*: マタイ 6:13a; ルカ 11:4b.",
        "*ファラオの心を固める*: 出 4:21; 出 7:3; 出 14:4,17.",
        "*「神は言った」*: 創 22:1-2; 出 3:4-17; 王上 13:26; 王下 9:36; レビ 6:1-30; イザ 8:11-13; エレ 7:13-14; 民 1:1-4; 申 2:1-7; ヨシュ 4:1-3; サム上 9:17.",
        "*あなたはよく知っています*: ヤコ 1:13-14.",
        "*誘惑を変える*: ロマ 12:2.",
        "*心と思いで新しい契約を結ぶ*: ヘブ 8:9-11.",
        "*古い新しいによって克服*: 二コリ 5:17; エフェ 4:22-24; コロ 3:9-10.",
        "*善で悪を克服*: ロマ 12:21.",
        "*義への飢え*: マタイ 5:6; ルカ 6:21.",
        "*神の愛*: マタイ 5:43-48; マタイ 22:37-40; マルコ 12:29-33; ルカ 10:27; ヨハネ 3:16; ヨハネ 13:34-35; ヨハネ 14:21-23; ヨハネ 15:9-13,17; ヨハネ 16:27; ヨハネ 17:22-23; ロマ 5:8; 一コリ 13:1-8; 二コリ 13:11; テト 3:4; 一ヨハ 3:1; 一ヨハ 4:7-11,19.",
        "*暗黙の信仰*: マタイ 21:21; マルコ 11:22; ルカ 17:5-6; ルカ 22:32; ヨハネ 3:16; 使徒 3:16.",
        "*神とシーザーにレンダリングします。*: マタイ 22:21; マルコ 12:17; ルカ 20:25; ロマ 13:7.",
        "*自由に受け取り、自由に与え、愛する*: マタイ 10:8b.",
        "*善行に疲れてはならない*: ガラ 6:9; 二テサ 3:13."
    ],
    "paper_title": "タイヤとシドーンでの滞在",
    "author": "中間者の連合同胞組合"
}