{
    "paper_index": 75,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "75:0",
            "pars": [
                {
                    "par_ref": "75:0.1",
                    "par_pageref": "839.1",
                    "par_content": "PO daugiau kaip vieną šimtą metų trukusių pastangų Urantijoje, Adomas už Sodo ribų galėjo matyti labai nedaug pažangos; neatrodė, jog visas pasaulis didele dalimi vystytųsi į priekį. Rasės pagerinimo įgyvendinimas atrodė, jog yra tolimoje ateityje, ir padėtis atrodė tokia beviltiška, jog situacijos palengvinimui reikėjo kažko tokio, ko nebuvo numatyta pirminiuose planuose. Bent jau tokia mintis dažnai dingtelėdavo Adomui, ir apie tai jis daug kartų kalbėjosi su Ieva. Adomas ir jo partnerė buvo ištikimi, bet jie buvo izoliuoti nuo saviškių, o jų pasaulio apgailėtina padėtis juos prislėgė labai skaudžiai."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "75:1",
            "section_title": "1. Urantijos problema",
            "pars": [
                {
                    "par_ref": "75:1.1",
                    "par_pageref": "839.2",
                    "par_content": "Adomo misija eksperimentinėje, maišto draskomoje, ir izoliuotoje Urantijoje buvo sunkiai įveikiama užduotis. Ir Materialusis Sūnus ir Dukra greitai suvokė savo planetinės užduoties sunkumą ir sudėtingumą. Nepaisant šito, jie drąsiai ėmėsi užduoties spręsti daugybę savo problemų. Bet, kada jie ėmėsi visų svarbiausio darbo, kad defektyvius ir degeneratus pašalintų iš žmogiškosios giminės, tada jie visiškai prarado drąsą. Jie nematė jokios išeities iš šios dilemos ir negalėjo pasitarti su savo vyresnybe nei iš Jerusemo, nei iš Edentijos. Čia jie buvo izoliuoti, ir diena po dienos susidurdavo su kokiomis nors naujomis ir komplikuotomis painiavomis, su kokiomis nors problemomis, kurios atrodė, jog yra neišsprendžiamos."
                },
                {
                    "par_ref": "75:1.2",
                    "par_pageref": "839.3",
                    "par_content": "Esant normalioms sąlygoms Planetos Adomo ir Ievos pirmasis darbas būtų rasių suderinimas ir sumaišymas. Bet Urantijoje toks projektas atrodė beveik beviltiškas, nes tos rasės, nors biologiškai ir buvo tinkamos, bet niekada nebuvo išlaisvintos nuo savo protiškai atsilikusių ir defektyvių palikuonių."
                },
                {
                    "par_ref": "75:1.3",
                    "par_pageref": "839.4",
                    "par_content": "Adomas ir Ieva atsidūrė tokioje sferoje, kuri buvo visiškai nepasiruošusi žmogiškosios brolystės paskelbimui, tokiame pasaulyje, kuris grabaliojosi apgailėtinoje dvasinėje tamsybėje ir kuris buvo prakeiktas pasimetimu, kurį dar daugiau supainiojo ankstesnės administracijos misijos sužlugdymas. Protas ir moralė buvo žemo lygio, ir vietoje to, kad pradėtų įgyvendinti religinės vienybės užduotį, jie turi visą darbą pradėti iš naujo, atversdami gyventojus į pačias paprasčiausias religinio tikėjimo formas. Vietoje vienos kalbos, kurią būtų galima vartoti visiems, jie surado pasaulinę painiavą, kurią sudarė šimtų šimtai vietinių tarmių. Nė vienas planetinės tarnystės Adomas niekada nebuvo atgabentas į sunkesnį pasaulį; atrodė, jog šitos kliūtys tvariniui yra neįveikiamos, o problemos yra neišsprendžiamos."
                },
                {
                    "par_ref": "75:1.4",
                    "par_pageref": "839.5",
                    "par_content": "Jie buvo izoliuoti, ir tas milžiniškas vienišumo jausmas, kuris juos slėgė, dar labiau padidėjo, kada neužilgo globėjai Melkizedekai išvyko. Tiktai netiesiogiai, angeliškųjų kategorijų dėka, jie galėjo bendrauti su bet kuria būtybe už planetos ribų. Palaipsniui jų drąsa blėso, jų nuotaika prastėjo, ir kartais jų įtikėjimas beveik susvyruodavo."
                },
                {
                    "par_ref": "75:1.5",
                    "par_pageref": "840.1",
                    "par_content": "Ir tai yra tikrasis vaizdas, parodantis šitų dviejų kilnių sielų siaubą, kada jos aptarinėjo tas užduotis, su kuriomis susidūrė. Jos abi aiškiai suprato tas milžiniškas problemas, kurias turi spręsti vykdydamos savo užduotį planetoje."
                },
                {
                    "par_ref": "75:1.6",
                    "par_pageref": "840.2",
                    "par_content": "Galbūt nė vienas Nebadono Materialusis Sūnus niekada nebuvo susidūręs su tokia sunkia ir tariamai beviltiška užduotimi, su kokia susidūrė Adomas ir Ieva Urantijos apgailėtinoje padėtyje. Bet jiems būtų kada nors pasisekę, jeigu jie būtų buvę toliaregiškesni ir *kantresni.* Jie abu, ypač Ieva, buvo iš viso nekantrūs; jie nenorėjo imtis ilgo ilgo sunkaus kantrybės išmėginimo. Jie norėjo pamatyti kokius nors rezultatus nedelsiant, ir jie pamatė, bet tokiu būdu pasiekti rezultatai buvo katastrofiški tiek jiems patiems, tiek ir jų pasauliui."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "75:2",
            "section_title": "2. Kaligastijos samokslas",
            "pars": [
                {
                    "par_ref": "75:2.1",
                    "par_pageref": "840.3",
                    "par_content": "Kaligastija dažnai lankydavosi Sode ir daug kartų diskutavo su Adomu ir Ieva, bet jie tvirtai atsilaikė prieš visas jo kompromisines ir trumpiausio kelio avantiūristines užmačias. Prieš save jie matė pakankamai daug maišto pasekmių, kurios sukūrė veiksmingą imunitetą nuo visų tokių įžeidžiančių pasiūlymų. Daligastijos pasiūlymai nepaveikė net ir jaunųjų Adomo palikuonių. Ir, žinoma, nei Kaligastija, nei jo padėjėjas neturėjo galios tam, kad paveiktų kurį nors individą prieš jo valią, tuo labiau, kad įtikintų Adomo vaikus pasielgti blogai."
                },
                {
                    "par_ref": "75:2.2",
                    "par_pageref": "840.4",
                    "par_content": "Būtina prisiminti, jog Kaligastija vis dar buvo formalus Urantijos Planetos Princas, nuklydęs, bet, nepaisant šito, vietinės visatos aukštasis Sūnus. Jis nebuvo galutinai nušalintas iki Kristaus Mykolo laikų Urantijoje."
                },
                {
                    "par_ref": "75:2.3",
                    "par_pageref": "840.5",
                    "par_content": "Bet puolęs Princas buvo atkaklus ir ryžtingas. Netrukus jis atsisakė minties paveikti Adomą ir nusprendė pamėginti apgaulingą flanginį puolimą prieš Ievą. Tas nelabasis priėjo išvados, jog vienintelė viltis pasiekti sėkmę yra gudriai panaudoti tinkamus asmenis, priklausančius noditų grupės aukščiausiajam sluoksniui, kažkada buvusių jo materialaus personalo padėjėjų palikuonis. Ir atitinkamai buvo parengti planai violetinės rasės motiną pagauti į spąstus."
                },
                {
                    "par_ref": "75:2.4",
                    "par_pageref": "840.6",
                    "par_content": "Ievai nebuvo kilusi net ir mažiausia mintis, kada nors padaryti ką nors, kas būtų priešiška Adomo planams arba kas sukeltų pavojų jų planetinės pareigos įvykdymui. Žinodami moters polinkį siekti greitų rezultatų, vietoje to, kad įžvalgiai būtų numatomos pasekmės daug tolimesnėje ateityje, Melkizedekai, prieš išvykdami, ypač įspėjo Ievą dėl ypatingų pavojų, kurie kyla dėl jų izoliuotos padėties planetoje, ir ją ypač perspėjo niekada neatsiskirti nuo savo vyro, tai yra, nesiimti jokių asmeninių arba slaptų būdų tam, kad palengvintų jų bendrą užduotį. Ieva šitų nurodymų kuo rūpestingiausiai laikėsi daugiau negu vieną šimtą metų, ir jai nebuvo ir minties, jog galėtų kilti koks nors pavojus dėl vis labiau tampančių asmeniniais ir slaptais vieno noditų vado, vardu Serapatatija, apsilankymų. Visa pažintis vystėsi taip palaipsniui ir natūraliai, kad ji buvo užklupta visiškai netikėtai."
                },
                {
                    "par_ref": "75:2.5",
                    "par_pageref": "840.7",
                    "par_content": "Sodo gyventojai palaikė ryšius su noditais nuo pat pirmųjų Edeno dienų. Iš šitų Kaligastijos personalo suklupusių narių maišytų palikuonių jie sulaukė daug naudingos paramos ir bendradarbiavimo, ir dėl jų Edeno režimas dabar turėjo patirti savo visišką sugriovimą ir galutinį sunaikinimą."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "75:3",
            "section_title": "3. Ievos viliojimas",
            "pars": [
                {
                    "par_ref": "75:3.1",
                    "par_pageref": "841.1",
                    "par_content": "Adomas ką tik buvo užbaigęs savo pirmąjį šimtą metų žemėje, kada Serapatatija, mirus tėvui, ėmė vadovauti Noditų genčių vakarinei, arba Sirijos, konfederacijai. Serapatatija buvo rudaodis vyras, kažkada buvusio Dalamatijos sveikatos komisijos vadovo ir tų senovės dienų mėlynosios rasės vienos nuostabaus proto moters puikus palikuonis. Per visus tuos amžius šita giminės linija buvo išlaikiusi valdžią ir turėjo didžiulės įtakos vakarinių noditų gentyse."
                },
                {
                    "par_ref": "75:3.2",
                    "par_pageref": "841.2",
                    "par_content": "Serapatatija keletą kartų viešėjo Sode, ir jam Adomo reikalo teisumas padarė gilų įspūdį. Ir netrukus po to, kada ėmė vadovauti Sirijos noditams, jis paskelbė savo ketinimą prisijungti prie to darbo, kurį Adomas ir Ieva atlieka Sode. Didžioji dauguma jo žmonių šitoje programoje prisijungė prie jo, ir Adomą nudžiugino toji žinia, kad pati stipriausia ir pati protingiausia iš visų kaimyninių genčių beveik visa parėmė pasaulio pagerinimo programą; iš tikrųjų tai aiškiai teikė vilties. Ir netrukus po šio reikšmingo įvykio, Serapatatiją ir jo naująjį personalą savo pačių namuose priėmė Adomas ir Ieva."
                },
                {
                    "par_ref": "75:3.3",
                    "par_pageref": "841.3",
                    "par_content": "Serapatatija tapo vienu iš pačių gabiausių ir sumaniausių tarp visų Adomo padėjėjų. Visuose savo veiksmuose jis buvo visiškai sąžiningas ir be galo nuoširdus; jis niekada nesuvokė, net ir vėliau, jog tomis aplinkybėmis jis buvo panaudotas kaip klastingojo Kaligastijos įrankis."
                },
                {
                    "par_ref": "75:3.4",
                    "par_pageref": "841.4",
                    "par_content": "Netrukus, Serapatatija tapo Edeno komisijos ryšiams su gentimis pirmininko pavaduotoju, ir daug planų buvo pradėta įgyvendinti ryžtingiau, kad į Sodo reikalo pusę būtų patrauktos tolimosios gentys."
                },
                {
                    "par_ref": "75:3.5",
                    "par_pageref": "841.5",
                    "par_content": "Jis daug diskutavo su Adomu ir Ieva—ypač su Ieva—ir jie aptarė daugybę planų, kaip savo metodus pagerinti. Vieną dieną, šnekantis su Ieva, Serapatatijai kilo mintis, jog būtų labai naudinga, jeigu tuo metu, kada yra laukiama didelio kiekio violetinės rasės papildymo, būtų galima ką nors padaryti nedelsiant tam, kad gentys, kurioms taip reikalinga pagalba, būtų vystomos. Serapatatija tvirtino, kad, jeigu noditai, kaip pažangiausia ir daugiausia bendradarbiaujanti rasė, galėtų turėti vadą, jiems pagimdytą ir turintį dalinę kilmę iš violetinės giminės, tai būtų galingas ryšys, kuris šitas tautas su Sodu susietų daug glaudžiau. Ir visa tai buvo svarstoma rimtai ir nuoširdžiai, jog tai būtų pasaulio gerovės labui, kadangi šitas vaikas, kuris būtų išaugintas ir išlavintas Sode, turėtų didžiulės įtakos savojo tėvo tautai visam laikui."
                },
                {
                    "par_ref": "75:3.6",
                    "par_pageref": "841.6",
                    "par_content": "Vėl reikėtų pabrėžti, jog visi Serapatatijos pasiūlymai iš viso buvo sąžiningi ir visiškai nuoširdūs. Jis nė karto niekada neįtarė, kad juo naudojasi Kaligastija ir Daligastija. Serapatatija buvo visiškai ištikimas tam planui, kad būtų sukurtas stiprus violetinės rasės rezervas iki to laiko, kada bus mėginama pagerinti pasimetusias Urantijos tautas viso pasaulio mastu. Bet tam prireiktų šimtmečių, kol tai būtų užbaigta, o jis buvo nekantrus; norėjo pamatyti kokius nors rezultatus tuoj pat—kažką dar savo paties gyvenimo metu. Jis paaiškino Ievai, kad Adomas dažnai būna nusivylęs ta maža dalele, kuri buvo padaryta pasaulio pagerinimo kryptimi."
                },
                {
                    "par_ref": "75:3.7",
                    "par_pageref": "841.7",
                    "par_content": "Daugiau negu penkerius metus šitie planai buvo brandinami slaptomis. Pagaliau jie buvo pasiekę tokį tašką, kada Ieva nusileido tam, jog paslapčia susitiktų su Kanu, draugiškųjų noditų kaimyninės kolonijos šviesiausiu protu ir aktyviausiu vadovu. Kanas jautė didžiulį prielankumą Adomo valdymui; iš tikrųjų, jis buvo nuoširdus dvasinis vadovas tų kaimyninių noditų, kurie pritarė draugiškiems ryšiams su Sodu."
                },
                {
                    "par_ref": "75:3.8",
                    "par_pageref": "842.1",
                    "par_content": "Lemtingas susitikimas įvyko rudens vakaro metu po saulėlydžio, netoli Adomo namų. Ieva iki to laiko niekada nebuvo susitikusi su gražiuoju ir entuziastinguoju Kanu—o jis buvo Princo personalo tolimųjų palikuonių aukštesnio fizinio išsivystymo ir nuostabaus intelekto išlikęs žavingas pavyzdys. Ir Kanas taip pat giliai tikėjo Serapatatijos projekto teisumu. (Už Sodo ribų buvo įprastas dalykas turėti daug lytinių partnerių.)"
                },
                {
                    "par_ref": "75:3.9",
                    "par_pageref": "842.2",
                    "par_content": "Paveikta meilikavimo, entuziazmo, ir didžiulio asmeninio įtikinėjimo, Ieva iš karto sutiko padaryti tai, apie ką buvo daug diskutuota, savo pačios mažą pasaulio gelbėjimo planą pridėti prie didesnio ir daug toliau siekiančio dieviškojo plano. Prieš tai, kada ji iki galo suvokė, kas čia vyksta, lemtingas žingsnis jau buvo žengtas. Tas buvo padaryta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "75:4",
            "section_title": "4. Pražangos suvokimas",
            "pars": [
                {
                    "par_ref": "75:4.1",
                    "par_pageref": "842.3",
                    "par_content": "Planetos dangiškoji gyvybė buvo susijaudinusi. Adomas suprato, jog kažkas yra ne taip, ir jis paprašė Ievos kartu su juo nueiti į Sodą nuošaliau. Ir dabar, pirmą kartą, Adomas išgirdo visą pasakojimą apie ilgai puoselėtą planą dėl pagreitinto pasaulio pagerinimo, tuo pačiu metu veikiant dviemis kryptimis: dieviškąjį planą vykdant kartu su Serapatatijos sumanymu."
                },
                {
                    "par_ref": "75:4.2",
                    "par_pageref": "842.4",
                    "par_content": "Ir kada šitaip Materialusis Sūnus ir Dukra šnekėjosi mėnulio apšviestame Sode, tada “balsas Sode” jiems papriekaištavo dėl nepaklusnumo. Ir tas balsas buvo ne kieno nors kito, o mano paties paskelbimas Edeno porai, kad jie sulaužė Sodo susitarimą; kad jie nepakluso Melkizedekų instrukcijoms; kad jie pažeidė pasitikėjimo priesaiką, kurią buvo davę visatos valdovui."
                },
                {
                    "par_ref": "75:4.3",
                    "par_pageref": "842.5",
                    "par_content": "Ieva sutiko dalyvauti gėrio ir blogio praktikoje. Gėris yra dieviškųjų planų įgyvendinimas; nuodėmė yra sąmoningas dieviškosios valios pažeidimas; blogis yra netinkamas planų pritaikymas ir blogas metodų suderinimas, kas sukelia visatos disharmoniją ir planetos pasimetimą."
                },
                {
                    "par_ref": "75:4.4",
                    "par_pageref": "842.6",
                    "par_content": "Kiekvieną kartą, kai tik Sodo pora valgydavo gyvybės medžio vaisių, jie būdavo perspėjami archangelo sargo, jog susilaikytų ir nepasiduotų Kaligastijos pasiūlymams sujungti gėrį ir blogį. Tokiu būdu jie būdavo įspėjami: “Tą dieną, kada sumaišysite gėrį ir blogį, jūs tikrai tapsite tokie, kaip ir šios sferos mirtingieji; jūs tikrai mirsite.”"
                },
                {
                    "par_ref": "75:4.5",
                    "par_pageref": "842.7",
                    "par_content": "Ieva apie šitą dažnai kartojamą perspėjimą papasakojo Kanui jų slapto susitikimo metu ta lemtinga proga, bet Kanas, nežinodamas tokių įspėjimų svarbos arba reikšmės, ją nuramino, kad vyrai ir moterys, turintys gerų motyvų ir teisingų ketinimų, negali padaryti jokio blogio; kad ji ne tik nemirs, bet dar ir gyvens iš naujo jų palikuonio asmenyje, kuris išaugs, kad pasaulį palaimintų ir stabilizuotų."
                },
                {
                    "par_ref": "75:4.6",
                    "par_pageref": "842.8",
                    "par_content": "Nors šitas projektas, keičiantis dieviškąjį planą, buvo suvoktas ir įvykdytas visiškai nuoširdžiai ir turint tiktai aukščiausius motyvus, susijusius su pasaulio gerove, bet jis buvo blogis, nes buvo klaidingas būdas siekiant teisaus tikslo, nes jis nukrypo nuo teisaus kelio, to dieviškojo plano."
                },
                {
                    "par_ref": "75:4.7",
                    "par_pageref": "843.1",
                    "par_content": "Tas tiesa, Ievai patiko Kano išvaizda, ir ji suvokė viską, ką siūlė jos suvedžiotojas žadėdamas “naujų ir padidintų žinių apie žmogiškuosius reikalus ir pagreitintą žmogiškosios prigimties supratimą kaip Adominės prigimties suvokimo papildinį.”"
                },
                {
                    "par_ref": "75:4.8",
                    "par_pageref": "843.2",
                    "par_content": "Aš kalbėjausi su violetinės rasės tėvu ir motina tą naktį Sode, nes tai buvo mano pareiga tomis liūdnomis aplinkybėmis. Aš iki galo išklausiau pasakojimą apie visa tai, kas atvedė į Motinos Ievos pražangą, ir abiems daviau patarimų ir rekomendacijų, susijusių su dabartine padėtimi. Kai kuriais patarimais jie pasinaudojo; kai kuriuos patarimus jie ignoravo. Šitas pasikalbėjimas jūsų dokumentuose yra užrašytas taip, “Viešpats Dievas kreipėsi į Adomą ir Ievą Sode ir paklausė, ‘Kur jūs?’” Būtent vėlesniosios kartos laikėsi praktikos viską, kas neįprasta ir nepaprasta, ar tai būtų gamtiška ar dvasiška, tiesiogiai priskirti Dievų asmeniniam įsikišimui."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "75:5",
            "section_title": "5. Pražangos pasekmės",
            "pars": [
                {
                    "par_ref": "75:5.1",
                    "par_pageref": "843.3",
                    "par_content": "Ievos nusivylimas tikrai buvo vertas užuojautos. Adomas suvokė visą pavojingą padėtį ir, nors buvo giliai sukrėstas ir prislėgtos nuotaikos, bet savo klystančiai partnerei jautė tiktai gailestį ir užuojautą."
                },
                {
                    "par_ref": "75:5.2",
                    "par_pageref": "843.4",
                    "par_content": "Būtent iš nevilties, kada suvokė nesėkmę, Adomas, praėjus dienai po Ievos klaidingo žingsnio, susirado Laotą, nuostabią noditų moterį, kuri vadovavo mokykloms Sodo vakarinėje dalyje, ir Ievos beprotystę pakartojo sąmoningai. Bet nesupraskite klaidingai; Adomas nebuvo apgautas; jis tiksliai žinojo, ką daro; jis sąmoningai pasirinko tokį patį, kaip Ievos likimą. Jis savo partnerę mylėjo viršmirtingojo meile, ir ta mintis, kad jam gali tekti likti Urantijoje vienam, be jos, buvo daugiau negu jis galėjo ištverti."
                },
                {
                    "par_ref": "75:5.3",
                    "par_pageref": "843.5",
                    "par_content": "Kada Sodo gyventojai sužinojo, kas atsitiko Ievai, tada įniršę tapo nebevaldomi; jie paskelbė karą greta esančiai noditų gyvenvietei. Jie išlėkė per Edeno vartus ir nusileido žemyn prieš tuos nepasirengusius žmones, visus juos išžudė—nė vieno vyro, moters, ar vaiko nebuvo pasigailėta. Ir Kanas, dar negimusio Kaino tėvas, taip pat žuvo."
                },
                {
                    "par_ref": "75:5.4",
                    "par_pageref": "843.6",
                    "par_content": "Suvokęs, kas atsitiko, Serapatatija buvo apimtas pasibaisėjimo ir praradęs nuovoką iš baimės ir sąžinės graužaties. Kitą dieną jis nusiskandino didžiojoje upėje."
                },
                {
                    "par_ref": "75:5.5",
                    "par_pageref": "843.7",
                    "par_content": "Adomo vaikai einančią iš proto savo motiną mėgino guosti tuo metu, kada jų tėvas atsiskyręs vienatvėje klajojo trisdešimt dienų. Šito laikotarpio pabaigoje sugrįžo racionalus mąstymas, ir Adomas sugrįžo į namus ir ėmė planuoti ateities veiksmus."
                },
                {
                    "par_ref": "75:5.6",
                    "par_pageref": "843.8",
                    "par_content": "Suklaidintų tėvų beprotystės pasekmes taip dažnai patiria jų nekalti vaikai. Adomo ir Ievos sąžiningus ir kilnius sūnus ir dukras užvaldė nepaaiškinamas liūdesys dėl neįtikėtinos tragedijos, kuri juos užgriuvo taip netikėtai ir taip negailestingai. Net ir po penkiasdešimties metų vyresnieji vaikai tikrai neatsigavo iš tų tragiškų dienų sielvarto ir liūdesio, ypatingai iš to trisdešimties dienų periodo siaubo, kada jų tėvo nebuvo namuose, tuo tarpu iš proto einanti jų motina visiškai nieko nežinojo apie jo buvimo vietą ar likimą."
                },
                {
                    "par_ref": "75:5.7",
                    "par_pageref": "843.9",
                    "par_content": "Ir tos pačios trisdešimt dienų Ievai buvo kaip ilgi sielvarto ir kančių metai. Niekada iš tikrųjų šita kilni siela neatsigavo iš tų pasekmių, kurias sukėlė protinės kančios ir tas kankinantis dvasinio sielvarto laikotarpis. Jokie kiti jų vėlesni nepritekliai ir materialūs sunkumai niekuomet negalėjo Ievos atmintyje prilygti toms vienišumo ir nepakenčiamos nežinios baisioms dienoms ir siaubingoms naktims. Ji sužinojo apie Serapatatijos beprotišką poelgį ir nežinojo, ar jos sutuoktinis iš sielvarto nusižudė ar buvo pašalintas iš šio pasaulio nubaudžiant už jos klaidingą žingsnį. Ir kada Adomas sugrįžo, tada Ieva patyrė džiaugsmo ir dėkingumo pasitenkinimą, kurio niekada neištrynė jų sunkios tarnystės ilgas ir sunkus bendras gyvenimas."
                },
                {
                    "par_ref": "75:5.8",
                    "par_pageref": "844.1",
                    "par_content": "Laikas ėjo, bet Adomas nebuvo tikras dėl jų pažeidimo pobūdžio iki to meto, kada, praėjus septyniasdešimčiai dienų po Ievos pražangos, į Urantiją sugrįžo globėjai Melkizedekai ir pasaulio reikalų tvarkymą paėmė į savo jurisdikciją. Ir tada jis suvokė, kad jų misija sužlugo."
                },
                {
                    "par_ref": "75:5.9",
                    "par_pageref": "844.2",
                    "par_content": "Tačiau brendo dar ir kiti nemalonumai: Žinia apie netoli Edeno buvusios noditų gyvenvietės išžudymą netruko pasiekti Serapatatijos gimtąsias gentis šiaurėje, ir netrukus gausybė karių ėmė rinktis, kad žygiuotų prieš Sodą. Ir tai buvo ilgo ir žiauraus karo tarp Adomitų ir noditų pradžia, nes šitie karo veiksmai tęsėsi dar ilgai po to, kada Adomas ir jo pasekėjai emigravo į antrąjį sodą Eufrato slėnyje. Buvo didžiulė ir ilgalaikė “neapykanta tarp to vyro ir šios moters, tarp jo sėklos ir jos sėklos.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "75:6",
            "section_title": "6. Adomas ir Ieva palieka Sodą",
            "pars": [
                {
                    "par_ref": "75:6.1",
                    "par_pageref": "844.3",
                    "par_content": "Kada Adomas sužinojo, jog noditai žygiuoja, tada patarimo kreipėsi į Melkizedekus, bet jie atsisakė jam patarti, tik pasakė, jog darytų taip, kaip jam atrodo tinkamiausia ir pažadėjo savo draugišką bendradarbiavimą tiek, kiek įmanoma, nesvarbu, kokį sprendimą jis bepriimtų. Melkizedekams buvo uždrausta kištis į asmeninius Adomo ir Ievos planus."
                },
                {
                    "par_ref": "75:6.2",
                    "par_pageref": "844.4",
                    "par_content": "Adomas žinojo, kad jį ir Ievą ištiko nesėkmė; tą jam sakė globėjų Melkizedekų buvimas, nors jis vis dar nieko nežinojo apie jų abiejų asmeninį statusą arba likimą ateityje. Jis visą naktį tarėsi su maždaug vienu tūkstančiu dviem šimtais ištikimų pasekėjų, kurie pasižadėjo būti su savo vadu, ir kitos dienos pusiaudienį šitie piligrimai išėjo iš Edeno ieškoti naujų namų. Adomas nenorėjo kariauti ir dėl to nusprendė pirmąjį sodą noditams atiduoti be pasipriešinimo."
                },
                {
                    "par_ref": "75:6.3",
                    "par_pageref": "844.5",
                    "par_content": "Edeno karavaną trečiąją dieną po išvykimo iš Sodo sustabdė serafinio transporto atvykimas iš Jerusemo. Ir pirmą kartą Adomui ir Ievai buvo pasakyta, kas atsitiks jų vaikams. Tuo metu, kada transportuotojai stovėjo greta, tiems vaikams, kurie buvo pasiekę pasirinkimo amžių (dvidešimt metų) buvo leista rinktis pasilikti Urantijoje su savo tėvais arba tapti Norlatiadeko Pačių Aukštųjų globotiniais. Du trečdaliai pasirinko išvykimą į Edentiją; maždaug trečdalis nusprendė likti su savo tėvais. Visi vaikai, kurie buvo jaunesni už pasirinkimo amžių, buvo nugabenti į Edentiją. Niekas nebūtų galėjęs stebėti Materialiojo Sūnaus ir Dukros skausmingo išsiskyrimo su savo vaikais ir nesuvokti, kad nusidėjėlio kelias yra sunkus. Šitie Adomo ir Ievos palikuonys dabar yra Edentijoje; mes nežinome, kaip jie bus panaudojami."
                },
                {
                    "par_ref": "75:6.4",
                    "par_pageref": "844.6",
                    "par_content": "Karavanas, kuris ruošėsi judėti tolyn, buvo liūdnas liūdnas. Ar galėjo kas nors būti tragiškiau! Atvykti į pasaulį su tokiomis didelėmis viltimis, taip palankiai būti sutiktiems, ir po to nešlovėje bėgti iš Edeno, tiktai tam, kad būtų prarasta daugiau negu trys ketvirtadaliai savo vaikų, dar net ir nesuradus naujos gyvenamosios vietos!"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "75:7",
            "section_title": "7. Adomo ir Ievos degradavimas",
            "pars": [
                {
                    "par_ref": "75:7.1",
                    "par_pageref": "845.1",
                    "par_content": "Kada Edeno karavanas buvo sustabdytas, būtent tada Adomui buvo pranešta apie jų nuodėmės pobūdį ir suteikta informacija, susijusi su jų likimu. Gabrielis pasirodė tam, kad paskelbtų nuosprendį. Ir nuosprendis buvo šitoks: Urantijos Planetos Adomas ir Ieva yra pripažįstami nesugebėję įvykdyti misijos; jie sulaužė susitarimą dėl globos kaip šito apgyvendinto pasaulio valdovai."
                },
                {
                    "par_ref": "75:7.2",
                    "par_pageref": "845.2",
                    "par_content": "Nors prislėgti kaltės jausmo, Adomas ir Ieva labai nudžiugo dėl šio pranešimo, kad jų teisėjai Salvingtone panaikino jiems visus kaltinimus, kurie įvardijami kaip “visatos vyriausybės paniekinimas.” Jie nebuvo laikomi kaltais dėl maišto."
                },
                {
                    "par_ref": "75:7.3",
                    "par_pageref": "845.3",
                    "par_content": "Edeno pora buvo informuota, kad ji pati save degradavo į šios sferos mirtingųjų statusą; kad nuo šiol jie turi elgtis kaip Urantijos vyras ir moteris, pasaulio rasių ateitį laikydami savo pačių ateitimi."
                },
                {
                    "par_ref": "75:7.4",
                    "par_pageref": "845.4",
                    "par_content": "Likus daug laiko iki Adomo ir Ievos išvykimo iš Jerusemo, jų instruktoriai jiems buvo iki galo išaiškinę bet kokio esminio nukrypimo nuo dieviškųjų planų pasekmes. Aš asmeniškai ir daug kartų buvau juos įspėjęs, tiek prieš jiems atvykstant į Urantiją, tiek atvykus, jog pažeminimas į mirtingojo materialaus kūno statusą bus tikrai garantuota pasekmė, tikrai įvyksianti bausmė, kuri neišvengiamai lydės pražangą jiems vykdant savo planetinę misiją. Bet reikia iš esmės suvokti sūnystės materialios kategorijos nemirtingumo statusą tam, jog būtų aiškiai suprantamos tos pasekmės, kurios lydėjo Adomo ir Ievos pražangą."
                },
                {
                    "par_ref": "75:7.5",
                    "par_pageref": "845.5",
                    "par_content": "1. Adomas ir Ieva, kaip ir jų bičiuliai Jeruseme, nemirtingą statusą palaikė dėka intelektualaus susivienijimo su Dvasios protinės gravitacijos grandine. Kada šitas gyvybiškai svarbus palaikymas yra nutraukiamas dėl protinio atsiskyrimo, tada, nepriklausomai nuo tvarinio egzistencijos dvasinio lygio, nemirtingumo statusas yra prarandamas. Mirtingojo statusas, po kurio eina fizinis suirimas, buvo neišvengiama Adomo ir Ievos intelektualios pražangos pasekmė."
                },
                {
                    "par_ref": "75:7.6",
                    "par_pageref": "845.6",
                    "par_content": "2. Urantijos Materialusis Sūnus ir Dukra, taip pat būdami įasmeninti šito pasaulio mirtingųjų materialių kūnų pavidalu, toliau priklausė nuo dvigubos cirkuliuojančios sistemos palaikymo, viena sistema buvo kilusi iš jų fizinės prigimties, kita sistema buvo kilusi iš superenergijos, saugomos gyvybės medžio vaisiuje. Archangelas sargas Adomą ir Ievą visada iš tikrųjų įspėdavo, kad pasitikėjimą pamynus statusas bus pažemintas, ir po jų pražangos jiems nebebuvo leista naudotis šituo energijos šaltiniu."
                },
                {
                    "par_ref": "75:7.7",
                    "par_pageref": "845.7",
                    "par_content": "Kaligastijai iš tikrųjų pavyko Adomą ir Ievą pagauti į spąstus, bet jis neįgyvendino savo tikslo iki galo, kad įtrauktų juos į atvirą maištą prieš visatos vyriausybę. Tai, ką jie padarė, iš tikrųjų buvo blogis, bet jie niekada nebuvo kalti dėl tiesos paniekinimo, taip pat jie ir sąmoningai neįsitraukė į maištą prieš Visuotinio Tėvo ir jo Sūnaus Kūrėjo teisų valdymą."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "75:8",
            "section_title": "8. Vadinamasis žmogaus nuopuolis",
            "pars": [
                {
                    "par_ref": "75:8.1",
                    "par_pageref": "845.8",
                    "par_content": "Adomas ir Ieva iš materialiosios sūnystės aukšto statuso iš tiesų nupuolė žemyn į mirtingojo žmogaus žemą statusą. Bet tai nebuvo žmogaus nuopolis. Nepaisant Adominės pražangos tiesioginių pasekmių, žmogiškoji rasė buvo pagerinta. Nors dieviškasis planas, numatęs Urantijos tautoms suteikti violetinę rasę, sužlugo, bet mirtingosios rasės turėjo milžiniškos naudos ir iš to riboto indėlio, kurį Adomas ir jo palikuonys įnešė į Urantijos rases."
                },
                {
                    "par_ref": "75:8.2",
                    "par_pageref": "846.1",
                    "par_content": "Nebuvo jokio “žmogaus nuopolio.” Žmogiškosios rasės istorija yra progresuojančios evoliucijos istorija, ir tas Adomo savęs padovanojimas pasaulio tautas labai smarkiai pagerino, palyginus su jų ankstesniąja biologine būsena. Dabar Urantijos labiausiai išsivystę palikuonys turi savyje paveldėjimo faktorių net iš keturių atskirų šaltinių: Andonitų, sangikų, noditų, ir Adomitų."
                },
                {
                    "par_ref": "75:8.3",
                    "par_pageref": "846.2",
                    "par_content": "Adomas neturėtų būti laikomas žmogiškosios rasės prakeikimo priežastimi. Nors jis iš tikrųjų ir neįvykdė dieviškojo plano, nors iš tikrųjų ir sulaužė savo sutartį su Dievybe, nors jis ir jo partnerė iš tikrųjų ir buvo pažeminti tvarinių statuse, nepaisant viso šito, jų indėlis į žmogiškosios rasės civilizacijos išvystymą Urantijoje iš tiesų yra didelis."
                },
                {
                    "par_ref": "75:8.4",
                    "par_pageref": "846.3",
                    "par_content": "Vertinant Adominės misijos rezultatus jūsų pasaulyje, teisingumas reikalauja, jog būtų atsižvelgta į planetos padėtį. Adomas susidūrė beveik su beviltiška užduotimi, kada, kartu su savo gražiąja partnere, jis buvo atgabentas iš Jerusemo į šitą tamsią ir pasimetusią planetą. Bet jeigu jie būtų pasinaudoję Melkizedekų ir jų padėjėjų patarimu, ir *jeigu jie būtų buvę kantresni,* tai jiems galų gale būtų pasisekę. Bet Ieva klausėsi gudrios propagandos apie asmeninę laisvę ir planetinę veiksmo laisvę. Ji leidosi įtraukiama į eksperimentavimą su materialiosios sūnystės kategorijos gyvybės plazma tuo, kad jai patikėtą gyvybės plazmą ji sutiko per anksti sumaišyti su Gyvybės Nešėjų pirminio projekto tuometinės susimaišiusios kategorijos gyvybės plazma, kuri anksčiau buvo sujungta su reprodukuojančių būtybių, kažkada priskirtų Planetos Princo personalui, gyvybės plazma."
                },
                {
                    "par_ref": "75:8.5",
                    "par_pageref": "846.4",
                    "par_content": "Niekada, per visą savo kilimą į Rojų, jūs nelaimėsite nieko, mėgindami nekantriai apgauti nustatytą ir dieviškąjį planą nedideliais sutrumpinimais, asmeniniais išradimais, ar kitomis gerinimo priemonėmis tobulumo kelyje, tobulumo keliui, ir amžinojo tobulumo kelio labui."
                },
                {
                    "par_ref": "75:8.6",
                    "par_pageref": "846.5",
                    "par_content": "Apskritai, tikriausiai nebuvo širdį labiau draskančio išminties žlugimo nė vienoje kitoje Nebadono planetoje. Bet nėra nieko stebėtino, kad padaromos tokios klaidos evoliucinių visatų reikaluose. Mes esame gigantiško kūrinio dalis, ir todėl nėra nieko keisto, kad viskas, kas vyksta, nėra tobula; mūsų visata nebuvo sukurta tobula. Tobulumas yra mūsų amžinasis tikslas, o ne mūsų kilmė."
                },
                {
                    "par_ref": "75:8.7",
                    "par_pageref": "846.6",
                    "par_content": "Jeigu tai būtų mechaninė visata, jeigu Pirmasis Didysis Šaltinis ir Centras būtų tiktai jėga, ir nebūtų taip pat ir asmenybė, jeigu visa kūrinija būtų fizinės materijos milžiniška sankaupa, kurią valdytų tikslūs dėsniai, kuriuos apibūdina nekintantys energijos veiksmai, tada tobulumas galėtų rastis, net ir nepaisant visatos statuso neužbaigtumo. Nebūtų jokių nesutarimų; nebūtų jokios trinties. Bet mūsų santykinio tobulumo ir netobulumo besivystančioje visatoje mes džiūgaujame, kad yra įmanomas nesutarimas ir nesusipratimas, nes šituo yra paliudijamas asmenybės faktas ir veiksmas visatoje. Ir jeigu mūsų kūrinija yra tokia egzistencija, kurioje valdo asmenybė, tuomet jūs galite būti tikri, jog yra galimybės asmenybei išlikti, vystytis, ir pasiekti; mes galime būti tikri dėl asmenybės augimo, patyrimo, ir jaudinančios užduoties. Kokia yra šlovinga visata, tuo, kad ji yra asmeninė ir besivystanti, o ne tiesiog mechaninė arba net pasyviai tobula!"
                },
                {
                    "par_ref": "75:8.8",
                    "par_pageref": "846.7",
                    "par_content": "Pateikta Solonijos, serafinio “balso Sode.”]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Adomo ir Ievos pražanga"
}