{
    "paper_index": 34,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "34:0",
            "pars": [
                {
                    "par_ref": "34:0.1",
                    "par_pageref": "374.1",
                    "par_content": "KADA Sūnų Kūrėją įasmenina Visuotinis Tėvas ir Amžinasis Sūnus, tada iš tiesų Begalinė Dvasia individualizuoja savo pačios naują ir unikalų atstovavimą tam, kad šitą Sūnų Kūrėją lydėtų į erdvės valdas, kad būtų jo palydovas, iš pradžių, fiziškai organizuojant, vėliau, sukuriant naujai suprojektuotą visatą ir tarnaujant jos tvariniams."
                },
                {
                    "par_ref": "34:0.2",
                    "par_pageref": "374.2",
                    "par_content": "Kuriančioji Dvasia reaguoja tiek į fizinę tikrovę, tiek į dvasinę tikrovę; lygiai taip reaguoja ir Sūnus Kūrėjas; ir šitokiu būdu jie iš tikrųjų yra lygiaverčiai ir partneriai valdant laiko ir erdvės vietinę visatą."
                },
                {
                    "par_ref": "34:0.3",
                    "par_pageref": "374.3",
                    "par_content": "Šitos Dukros Dvasios yra iš Begalinės Dvasios esmės, bet jos vienu ir tuo pačiu metu negali veikti fizinio kūrimo ir dvasinio tarnavimo darbe. Fiziniame kūrime Visatos Sūnus parūpina modelį, tuo tarpu Visatos Dvasia inicijuoja fizinės tikrovės materializavimą. Sūnus operuoja energijos modeliais, bet Dvasia šituos energetinius kūrinius transformuoja į fizines substancijas. Nors tam tikra prasme šitą Begalinės Dvasios ankstyvąjį buvimą visatoje sunku pavaizduoti kaip asmenį, nepaisant šito, Sūnui Kūrėjui šis Dvasia partneris yra asmenis ir visada veikė kaip atskiras individas."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "34:1",
            "section_title": "1. Kuriančiosios Dvasios Įasmeninimas",
            "pars": [
                {
                    "par_ref": "34:1.1",
                    "par_pageref": "374.4",
                    "par_content": "Supervisatos energijų centrams užbaigus žvaigždėtų ir planetinių grupių fizinį organizavimą ir energetinių grandinių sukūrimą, po šito pradinio kūrimo darbo, kurį atliko Begalinės Dvasios agentūros, veikiančios per vietinės visatos kuriantįjį sukoncentravimą ir, vadovaujant šitam sukoncentravimui, Sūnus Mykolas paskelbia, jog toliau naujai organizuojamoje visatoje turi būti projektuojama gyvybė. Rojui pripažinus šitą ketinimų deklaraciją, Rojaus Trejybėje įvyksta pritarimo reakcija, po kurios Dievybių dvasiniame švytėjime išnyksta toji Pagrindinė Dvasia, kurios supervisatoje yra organizuojamas šitas naujasis kūrinys. Tuo tarpu likusios Pagrindinės Dvasios susiburia netoli šitos centrinės Rojaus Dievybių buveinės, ir vėliau, kada Dievybės apkabintoji Pagrindinė Dvasia pasirodo prieš savo bičiulius, įvyksta tai, kas yra žinoma kaip “pirminis išsiveržimas.” Tai yra milžiniškas dvasinis blyksnis, toks reiškinys, kuris yra aiškiai matomas iki pat konkrečios supervisatos būstinės; ir vienu metu su šituo mažai suprantamu Trejybės pasireiškimu žymiai pasikeičia kuriančiojo dvasios buvimo ir Begalinės Dvasios energijos, esančios atitinkamoje vietinėje visatoje, pobūdis. Reaguojant į šituos Rojaus reiškinius nedelsiant įsiasmenina, pačioje Sūnaus Kūrėjo akivaizdoje, naujas asmenis Begalinės Dvasios atstovavimas. Tai yra Dieviškasis Tarnas. Sūnaus Kūrėjo individualizuota Kuriančioji Dvasia padėjėja tapo jo asmeniniu kuriančiuoju partneriu, vietinės visatos Motina Dvasia."
                },
                {
                    "par_ref": "34:1.2",
                    "par_pageref": "375.1",
                    "par_content": "Iš Bendrai Veikiančiojo šito naujojo asmenio atsiskyrimo ir per šitą atsiskyrimą išeina dvasinės energijos ir dvasinio poveikio sukurtos srovės ir nustatytos grandinės, nulemtos tam, kad persmelktų tos vietinės visatos visus pasaulius ir būtybes. Tikrovėje, šitas naujas ir asmenis buvimas yra ne kas kita, kaip anksčiau egzistavusios ir mažiau asmenės Sūnaus partnerės jo ankstyvesniame darbe fiziškai organizuojant visatą transformavimas."
                },
                {
                    "par_ref": "34:1.3",
                    "par_pageref": "375.2",
                    "par_content": "Tai yra stulbinančios dramos atpasakojimas keliais žodžiais, bet jis išreiškia maždaug viską, ką būtų galima pasakyti apie šitas svarbias transakcijas. Jos yra akimirksninės, nepastebimos, ir nesuvokiamos; metodo ir procedūros paslaptis glūdi Rojaus Trejybės krūtinėje. Tiktai dėl vieno dalyko mes esame tikri: Dvasios buvimas vietinėje visatoje grynai fizinio kūrimo arba organizavimo metu buvo nevisiškai atskirtas nuo Rojaus Begalinės Dvasios dvasios; tuo tarpu prižiūrinčiajai Pagrindinei Dvasiai iš naujo pasirodžius po Dievų slapto apkabinimo ir po dvasinės energijos blyksnio, Begalinės Dvasios vietinės visatos pasireiškimas staiga ir visiškai pasikeičia į asmenį panašumą tos Pagrindinės Dvasios, kuri buvo transmutuojančiame ryšyje su Begaline Dvasia. Šitokiu būdu vietinės visatos Motina Dvasia įgauna tokią asmenę prigimtį, kuri yra nuspalvinta sutinkamai su astronominės jurisdikcijos supervisatos Pagrindinės Dvasios prigimtimi."
                },
                {
                    "par_ref": "34:1.4",
                    "par_pageref": "375.3",
                    "par_content": "Šitas Begalinės Dvasios įasmenintas buvimas, vietinės visatos Kuriančioji Motina Dvasia, Satanijoje yra žinoma kaip Dieviškasis Tarnas. Iš esmės šitas Dievybės pasireiškimas yra dieviškasis individas, dvasinis asmuo. Ir jį šitaip pripažįsta ir tokiu laiko Sūnus Kūrėjas. Būtent per šitą Trečiojo Šaltinio ir Centro lokalizavimą ir įasmeninimą mūsų vietinėje visatoje šitoji Dvasia vėliau galėjo tapti taip iki galo pavaldi Sūnui Kūrėjui, kad apie šitą Sūnų buvo teisingai pasakyta, “Jam buvo patikėta visa valdžia danguje ir žemėje.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "34:2",
            "section_title": "2. Dieviškojo Tarno prigimtis",
            "pars": [
                {
                    "par_ref": "34:2.1",
                    "par_pageref": "375.4",
                    "par_content": "Patyręs žymias asmenybės metamorfozes gyvybės sukūrimo metu, Dieviškasis Tarnas veikia kaip asmuo, ir jam asmeniškai būdinga maniera bendradarbiauja su Sūnumi Kūrėju planuojant ir valdant jų vietinio kūrinio gausybę reikalų. Daugeliui visatos būtybių tipų net ir šitas Begalinės Dvasios atstovas gali neatrodyti, jog yra visiškai asmenis per tuos amžius, kurie eina iki Mykolo baigiamojo savęs padovanojimo; bet po to, kada Sūnus Kūrėjas yra pakeliamas į Sūnaus Šeimininko suverenią valdžią, tada Kuriančiosios Motinos Dvasios asmenės savybės yra tiek padidinamos, kad ją asmeniškai atpažįsta visi kontaktuojantys individai."
                },
                {
                    "par_ref": "34:2.2",
                    "par_pageref": "375.5",
                    "par_content": "Nuo ankstyviausiojo susivienijimo su Sūnumi Kūrėju Visatos Dvasia turi Begalinės Dvasios visas fizinės kontrolės savybes, įskaitant ir visišką antigravitacijos dovaną. Pasiekusi asmenį statusą, Visatos Dvasia vykdo, vietinėje visatoje, proto gravitacijos visišką ir užbaigtą kontrolę lygiai taip, kaip ją vykdytų ir Begalinė Dvasia, jeigu ji čia būtų asmeniškai."
                },
                {
                    "par_ref": "34:2.3",
                    "par_pageref": "375.6",
                    "par_content": "Kiekvienoje vietinėje visatoje Dieviškasis Tarnas veikia sutinkamai su Begalinės Dvasios prigimtimi ir neatskiriamomis savybėmis, kaip jos yra įkūnytos vienoje iš Septynių Pagrindinių Dvasių. Nors bazinis charakterio vienodumas yra visose Visatos Dvasiose, bet taip pat yra funkcijos skirtingumas, kurį nulemia jų kilmė per vieną iš Septynių Pagrindinių Dvasių. Šitas kilmės skirtingumas paaiškina ir skirtingus metodus, kada vietinių visatų Motinos Dvasios veikia skirtingose supervisatose. Bet visais esminiais dvasiniais požymiais šitos Dvasios yra tapačios, vienodai dvasinės, ir visiškai dieviškos, nepriklausomai nuo supervisatos skirtingumo."
                },
                {
                    "par_ref": "34:2.4",
                    "par_pageref": "376.1",
                    "par_content": "Kuriančioji Dvasia kartu su Sūnumi Kūrėju yra atsakinga už tvarinių sukūrimą pasauliuose ir niekada Sūnaus neapvilia iš visų jėgų stengdamasi šiuos kūrinius remti ir saugoti. Gyvybė yra kuriama ir palaikoma per Kuriančiosios Dvasios agentūrą. “Tu pasiunti savo Dvasią, ir jie būna sukuriami. Tu atnaujini žemės veidą.”"
                },
                {
                    "par_ref": "34:2.5",
                    "par_pageref": "376.2",
                    "par_content": "Kuriant protingų tvarinių visatą, Kuriančioji Motina Dvasia iš pradžių veikia visatos tobulumo sferoje, bendradarbiauja su Sūnumi sukuriant Ryškiąją ir Ryto Žvaigždę. Vėliau šios Dvasios palikuonys vis labiau artėja prie planetoje sukurtų būtybių kategorijos, net ir taip, kaip Sūnūs pagal gradaciją eina žemyn nuo Melkizedekų iki Materialiųjų Sūnų, kurie realiai kontaktuoja su sferų mirtingaisiais. Mirtingųjų tvarinių vėlesnėje evoliucijoje Sūnūs Gyvybės Nešėjai parūpina fizinį kūną, pagamintą iš sferoje egzistuojančios organizuotos medžiagos, tuo tarpu Visatos Dvasia prisideda “gyvybės pūstelėjimu.”"
                },
                {
                    "par_ref": "34:2.6",
                    "par_pageref": "376.3",
                    "par_content": "Nors didžiosios visatos septintasis segmentas, daugeliu atžvilgių, gali būti uždelstas savo vystymesi, bet mąstantys mūsų problemų tyrinėtojai per ateinančius amžius laukia nepaprastai gerai išbalansuoto kūrinio evoliucijos. Mes numatome šitą aukštą simetrijos laipsnį Orvontone, nes šitai visatai vadovaujanti Dvasia yra Pagrindinių Dvasių danguje vadovė, būdama dvasios išmintimi, įkūnijančia visų trijų amžinųjų Dievybių bruožų ir charakterio išbalansuotą sąjungą ir tobulą suderinimą. Mes atsiliekame ir mūsų vystymasis yra uždelstas, palyginus su kitais sektoriais, bet neabejotinai mūsų laukia transcendentinis vystymasis ir neturintis precedento pasiekimas kada nors per ateities amžinuosius amžius."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "34:3",
            "section_title": "3. Sūnūs ir Dvasia laike ir Erdvėje",
            "pars": [
                {
                    "par_ref": "34:3.1",
                    "par_pageref": "376.4",
                    "par_content": "Nei Amžinojo Sūnaus, nei Begalinės Dvasios neapriboja ir nesąlygoja nei laikas, nei erdvė, bet didžiąją dalį jų palikuonių apriboja ir sąlygoja ir laikas, ir erdvė."
                },
                {
                    "par_ref": "34:3.2",
                    "par_pageref": "376.5",
                    "par_content": "Begalinė Dvasia persmelkia visą erdvę ir gyvena amžinybės apskritime. Vis tiek, savo asmeniniuose ryšiuose su laiko vaikais, Begalinės Dvasios asmenybės dažnai turi atsižvelgti į laiko elementus, nors ne tiek, kiek į erdvę. Daug proto institucijų nekreipia dėmesio į erdvę, bet patiria laiko atsilikimą, koordinuodamos skirtingus visatos tikrovės lygius. Atsiskyrusysis Žinianešys iš tiesų nepriklauso nuo erdvės, išskyrus tai, kad keliaujant iš vienos vietos į kitą laikas yra reikalingas; ir yra panašių esybių, jums nežinomų."
                },
                {
                    "par_ref": "34:3.3",
                    "par_pageref": "376.6",
                    "par_content": "Kuriančioji Dvasia savo asmeninių išskirtinių teisių požiūriu yra visiškai ir iš viso nepriklausoma nuo erdvės, bet ne nuo laiko. Tokios Visatos Dvasios jokio specializuoto asmeninio buvimo nėra nei žvaigždyno, nei sistemos būstinėse. Ji vienodai ir paskleistai yra per visą savo vietinę visatą ir, dėl to, tiesiogine prasme ir asmeniškai ji yra viename pasaulyje lygiai tiek, kiek ir kitame."
                },
                {
                    "par_ref": "34:3.4",
                    "par_pageref": "376.7",
                    "par_content": "Tiktai kas susiję su laiko elementu, Kuriančioji Dvasia savo visatos tarnystėse iš tiesų yra visą laiką apribota. Sūnus Kūrėjas per visą savo visatą veikia akimirksniu, bet Kuriančioji Dvasia visatos proto tarnystėje turi į laiką atsižvelgti, išskyrus tuos atvejus, kada ji sąmoningai ir suplanuotai pasinaudoja Visatos Sūnaus asmeninėmis išskirtinėmis teisėmis. Atlikdama grynai dvasinę funkciją Kuriančioji Dvasia taip pat veikia nepriklausomai nuo laiko, o taip pat bendradarbiaudama su paslaptingąja visatos atspindėjimo funkcija."
                },
                {
                    "par_ref": "34:3.5",
                    "par_pageref": "377.1",
                    "par_content": "Nors Amžinojo Sūnaus dvasinės gravitacijos grandinė veikia nepriklausomai tiek nuo laiko, tiek nuo erdvės, bet Sūnų Kūrėjų visos funkcijos nėra išlaisvintos iš erdvės apribojimų. Jeigu nekreipti dėmesio į transakcijas, vykstančias evoliuciniuose pasauliuose, tai šitie Sūnūs Mykolai atrodo, jog gali veikti santykinai nepriklausomai nuo laiko. Tokio Sūnaus Kūrėjo nevaržo laikas, bet jį sąlygoja erdvė; jis asmeniškai negali būti tuo pačiu metu dviejose vietose. Nebadono Mykolas veikia be laiko savo paties visatoje, o atspindėjimo dėka jis praktiškai šitaip veikia supervisatoje. Jis be laiko efekto tiesiogiai bendrauja su Amžinuoju Sūnumi."
                },
                {
                    "par_ref": "34:3.6",
                    "par_pageref": "377.2",
                    "par_content": "Dieviškasis Tarnas yra Sūnaus Kūrėjo supratingas pagalbininkas, įgalinantis jį įveikti savo įgimtus apribojimus, susijusius su erdve, ir prisiderinti prie savo įgimtų apribojimų, susijusių su erdvė, nes, kada šiedu veikia administracinėje sąjungoje, tada tarp savo vietinio kūrinio ribų jie iš esmės nepriklauso nuo laiko *ir* erdvės. Dėl to, kaip tas praktiškai yra matoma visoje vietinėje visatoje, Sūnus Kūrėjas ir Kuriančioji Dvasia paprastai veikia nepriklausomai tiek nuo laiko, tiek nuo erdvės, kadangi kiekvienam iš jų visada yra prieinamas kito išlaisvinimas iš laiko ir erdvės."
                },
                {
                    "par_ref": "34:3.7",
                    "par_pageref": "377.3",
                    "par_content": "Tiktai absoliučios būtybės yra nepriklausomos nuo laiko ir erdvės absoliučia prasme. Didžiąją daugumą tiek Amžinajam Sūnui, tiek Begalinei Dvasiai pavaldžių asmenų veikia tiek laikas, tiek erdvė."
                },
                {
                    "par_ref": "34:3.8",
                    "par_pageref": "377.4",
                    "par_content": "Kada Kuriančioji Dvasia tampa “sąmoningai suvokiančia erdvę,” tada ji rengiasi apibrėžtą “erdvės sferą” suvokti kaip savąją, tokią sferą, kurioje ji turėtų būti erdvės nevaržoma, priešingai negu visa kita erdvė, kuri ją sąlygotų. Kiekvienas yra laisvas pasirinkti ir veikti tiktai tarp savosios sąmonės valdų ribų."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "34:4",
            "section_title": "4. Vietinės visatos grandinės",
            "pars": [
                {
                    "par_ref": "34:4.1",
                    "par_pageref": "377.5",
                    "par_content": "Nebadono vietinėje visatoje yra trys atskiros dvasinės grandinės:"
                },
                {
                    "par_ref": "34:4.2",
                    "par_pageref": "377.6",
                    "par_content": "1. Sūnaus Kūrėjo padovanota dvasia, Guodėja, Tiesos Dvasia."
                },
                {
                    "par_ref": "34:4.3",
                    "par_pageref": "377.7",
                    "par_content": "2. Dieviškojo Tarno dvasinė grandinė, Šventoji Dvasia."
                },
                {
                    "par_ref": "34:4.4",
                    "par_pageref": "377.8",
                    "par_content": "3. Intelekto tarnystės grandinė, įskaitant daugiau ar mažiau suvienytą, bet skirtingą septynių pagalbinių proto dvasių veikimą."
                },
                {
                    "par_ref": "34:4.5",
                    "par_pageref": "377.9",
                    "par_content": "Sūnūs Kūrėjai yra apdovanoti tokia dvasia, kuri būna visatoje ir kuri daugeliu atžvilgių yra analogiška Rojaus Septynių Pagrindinių Dvasių dvasiai. Tai yra Tiesos Dvasia, kurią pasauliui išlieja save padovanojantis Sūnus, gavęs dvasinį rangą tokiai sferai. Šita padovanota Guodėja yra toji dvasinė jėga, kuri visą laiką traukia visus tiesos ieškotojus prie To, kuris yra tiesos įasmeninimas vietinėje visatoje. Šitoji dvasia yra įgimtas Sūnaus Kūrėjo sugebėjimas, kylantis iš jo dieviškosios prigimties lygiai taip, kaip didžiosios visatos pagrindinės grandinės yra kilusios iš Rojaus Dievybių asmenybių buvimo."
                },
                {
                    "par_ref": "34:4.6",
                    "par_pageref": "377.10",
                    "par_content": "Sūnus Kūrėjas gali atvykti ir išvykti; jo asmeninis buvimas gali būti vietinėje visatoje ar kur nors kitur; bet Tiesos Dvasia veikia netrikdoma, nes šitas dieviškasis buvimas, nors kilo iš Sūnaus Kūrėjo asmenybės, bet funkciškai yra sukoncentruotas Dieviškojo Tarno asmenyje."
                },
                {
                    "par_ref": "34:4.7",
                    "par_pageref": "378.1",
                    "par_content": "Tačiau, Visatos Motina Dvasia iš vietinės visatos būstinės pasaulio neišvyksta niekada. Sūnaus Kūrėjo dvasia gali veikti ir veikia nepriklausomai nuo Sūnaus asmeninio buvimo, bet su jos asmenine dvasia yra ne taip. Dieviškojo Tarno Šventoji Dvasia taptų nefunkcionali, jeigu kartais jos asmeninis buvimas iš Salvingtono būtų pašalintas. Atrodo, kad jos dvasinis buvimas yra pastoviai įtvirtintas visatos būstinės pasaulyje, ir būtent šitas pats faktas įgalina Sūnaus Kūrėjo dvasią veikti nepriklausomai nuo Sūnaus buvimo vietos. Visatos Motina Dvasia veikia kaip Tiesos Dvasios sukoncentravimas ir centras visatoje, o taip pat ir kaip savo pačios asmeninės įtakos, Šventosios Dvasios, sukoncentravimas ir centras visatoje."
                },
                {
                    "par_ref": "34:4.8",
                    "par_pageref": "378.2",
                    "par_content": "Tėvas-Sūnus Kūrėjas ir Kuriančioji Motina Dvasia abu skirtingai prisideda prie proto padovanojimo savosios vietinės visatos vaikams. Bet Kuriančioji Dvasia nedovanoja proto tol, kol jai nėra suteiktos asmeninės išskirtinės teisės."
                },
                {
                    "par_ref": "34:4.9",
                    "par_pageref": "378.3",
                    "par_content": "Virševoliucinės asmenybės kategorijos vietinėje visatoje yra apdovanotos supervisatos proto modelio vietinės visatos tipu. Evoliucinės gyvybės žmogiškosios ir ikižmogiškosios kategorijos yra apdovanotos tokiais proto tipais, kokius globoja pagalbinės proto dvasios."
                },
                {
                    "par_ref": "34:4.10",
                    "par_pageref": "378.4",
                    "par_content": "Septynios pagalbinės proto dvasios yra vietinės visatos Dieviškojo Tarno kūrinys. Šitos proto dvasios yra panašios charakteriu, bet skirtingos galia, ir visos vienodai turi Visatos Dvasios prigimties, nors vargu ar jas kas nors be jų Motinos Kūrėjos laiko asmenybėmis. Šiems septyniems padėjėjams buvo suteikti tokie vardai: *išminties* dvasia, *garbinimo* dvasia, *patarimo* dvasia, *žinių* dvasia, *drąsos* dvasia, *supratimo* dvasia, *intuici****jos —* greito suvokimo—dvasia."
                },
                {
                    "par_ref": "34:4.11",
                    "par_pageref": "378.5",
                    "par_content": "Tai yra tos “septynios Dievo dvasios,” “kaip lempos degančios prieš sostą,” kurį pranašas pamatė vizijos simboliais. Bet jis nematė keturių ir dvidešimties sargybinių vietų prie šitų septynių pagalbinių proto dvasių. Šitas įrašas išreiškia dviejų pasakojimų supainiojimą, vieno, susijusio su visatos būstine, ir kito, susijusio su sistemos sostine. Keturių ir dvidešimties vyresniųjų vietos yra Jeruseme, apgyvendintų pasaulių jūsų vietinės sistemos būstinėje."
                },
                {
                    "par_ref": "34:4.12",
                    "par_pageref": "378.6",
                    "par_content": "Bet Jonas rašė būtent apie Salvingtoną: “Ir iš šio sosto liejosi žaibai ir griaustiniai, ir balsai”—visatos transliuojamos programos vietinėms sistemoms. Jis taip pat įsivaizdavo vietinės visatos reguliuojančius kontrolės tvarinius, būstinės pasaulio gyvuosius kompasus. Šitą reguliuojamąją kontrolę Nebadone atlieka Salvingtono keturi kontrolės tvariniai, kurie veikia visatos srovėmis ir kuriems sumaniai padeda pirmoji veikianti proto dvasia, intuicijos padėjėjas, “greito supratimo” dvasia. Bet šitų keturių tvarinių—pavadintų žvėrimis—pavaizdavimas, deja, buvo suterštas; jie yra neprilygstamo grožio ir nuostabios formos."
                },
                {
                    "par_ref": "34:4.13",
                    "par_pageref": "378.7",
                    "par_content": "Keturios kompaso kryptys yra visuotinės ir neatskiriamos nuo Nebadono gyvybės. Visi gyvi tvariniai turi kūno daleles, kurios yra jautrios ir reaguoja į šitas reguliuojančias sroves. Šitie tvarinių kūriniai yra padauginami žemyn per visą visatą iki atskirų planetų ir, kartu su pasaulių magnetinėmis jėgomis, taip sužadina mikroskopinių kūnelių gausybes gyvuliniame organizme, kad šitos kryptinės ląstelės visą laiką atsisuka į šiaurę ir į pietus. Šitaip visatos gyvose būtybėse orientavimosi pojūtis yra pastoviai nustatytas visam laikui. Šitas pojūtis nėra toks stiprus, kad būtų žmonijos sąmoningai suvokiamas turtas. Šitie kūneliai Urantijoje pirmą kartą buvo pastebėti maždaug šito pasakojimo metu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "34:5",
            "section_title": "5. Dvasios tarnavimas",
            "pars": [
                {
                    "par_ref": "34:5.1",
                    "par_pageref": "379.1",
                    "par_content": "Dieviškasis Tarnas bendradarbiauja su Sūnumi Kūrėju, formuluojant gyvybę ir kuriant būtybių naujas kategorijas iki savo septintojo savęs padovanojimo laiko, o vėliau, po jo pakėlimo į visatos visišką suverenumą, toliau tęsia bendradarbiavimą su Sūnumi ir su Sūnaus padovanota dvasia, tolimesnio tarnavimo pasauliui ir planetos žengimo į priekį darbe."
                },
                {
                    "par_ref": "34:5.2",
                    "par_pageref": "379.2",
                    "par_content": "Apgyvendintuose pasauliuose Dvasia pradeda evoliucinio žengimo į priekį darbą, pradedant valdų materija be gyvybės, iš pradžių padovanojant augalinę gyvybę, tada gyvulinius organizmus, tada žmogiškosios egzistencijos pirmąsias kategorijas; ir kiekvienas vėliau einantis įkūnijimas prisideda prie tolimesniojo planetinės gyvybės evoliucinio potencialo atskleidimo nuo pirminių ir primityviųjų etapų iki turinčių valią tvarinių pasirodymo. Šitą Dvasios darbą didžiąja dalimi įgyvendina šios septynios pagalbinės dvasios, vilties dvasios, besivystančių planetų suvienijantis ir koordinuojantis dvasinis protas, visą laiką ir suvienytai vedantis žmonių rases link aukštesniųjų idėjų ir dvasinių idealų."
                },
                {
                    "par_ref": "34:5.3",
                    "par_pageref": "379.3",
                    "par_content": "Mirtingasis žmogus iš pradžių patiria Dvasios tarnavimą bendrai su protu, kada evoliucinių tvarinių grynai gyvulinis protas išvysto sugebėjimą priimti garbinimo ir išminties pagalbines dvasias. Šitas šeštojo ir septintojo padėjėjų tarnavimas pažymi proto evoliuciją, peržengiančią per dvasinio tarnavimo slenkstį. Ir iš tiesų nedelsiant tokie protai, atliekantys garbinimo ir išminties funkcijas, yra įtraukiami į Dieviškojo Tarno dvasines grandines."
                },
                {
                    "par_ref": "34:5.4",
                    "par_pageref": "379.4",
                    "par_content": "Kada protas yra šitokiu būdu apdovanotas Šventosios Dvasios tarnavimu, tada jis turi sugebėjimą tam, kad (sąmoningai ar nesąmoningai) pasirinktų Visuotinio Tėvo dvasinį buvimą—Minties Derintoją. Bet būtent tada, kada save padovanojantis Sūnus būna išlaisvinęs Tiesos Dvasią planetinei tarnystei visiems mirtingiesiems, tiktai tada visi normalūs protai būna automatiškai parengti tam, kad priimtų Minties Derintojus. Tiesos Dvasia dirba su Dieviškojo Tarno dvasios buvimu kaip viena. Šitas dualus dvasinis ryšys plevena virš pasaulių, stengdamasis mokyti tiesos ir dvasiškai apšviesti žmonių protus, įkvėpti kylančiųjų rasių tvarinių sielas ir visą laiką vesti tautas, gyvenančias evoliucinėse planetose, link jų dieviškojo likimo Rojaus tikslo."
                },
                {
                    "par_ref": "34:5.5",
                    "par_pageref": "379.5",
                    "par_content": "Nors Tiesos Dvasia yra išliejama visiems kūnams, bet šio Sūnaus šitos dvasios funkciją ir galią visiškai apriboja žmogaus asmeninis imlumas tam, kas sudaro save padovanojusiojo Sūnaus misijos esmę. Šventoji Dvasia iš dalies yra nepriklausoma nuo žmogiškojo požiūrio ir iš dalies yra sąlygojama žmogaus valios sprendimų ir bendradarbiavimo. Nepaisant šito, Šventosios Dvasios veikimas tampa vis efektyvesnis, sušventinant ir sudvasinant vidinį gyvenimą tų mirtingųjų, kurie labiau iki galo *paklūsta* dieviškajam vedimui."
                },
                {
                    "par_ref": "34:5.6",
                    "par_pageref": "379.6",
                    "par_content": "Kaip individai jūs asmeniškai neturite Tėvo-Sūnaus Kūrėjo arba Kuriančiosios Motinos Dvasios dvasios atskirtos dalies arba esybės; šitie tarnai neužmezga ryšio su individualaus proto mąstymo centrais, o taip pat ir negyvena jų viduje, kaip iš tiesų ryšį užmezga ir kaip gyvena Paslaptingieji Pagalbininkai. Minties Derintojai yra Visuotinio Tėvo ikiasmenės tikrovės konkretūs individualizavimai, realiai gyvenantys mirtingojo prote, kaip pati to proto dalis, ir jie visą laiką dirba tobuloje harmonijoje su Sūnaus Kūrėjo ir Kuriančiosios Dvasios sujungtomis dvasiomis."
                },
                {
                    "par_ref": "34:5.7",
                    "par_pageref": "380.1",
                    "par_content": "Begalinės Dvasios Visatos Dukros Šventosios Dvasios, Amžinojo Sūnaus Visatos Sūnaus Tiesos Dvasios, ir Rojaus Tėvo Derintojo-dvasios buvimas evoliuciniame mirtingajame arba su juo, pažymi dvasinio padovanojimo ir tarnavimo simetriją ir parengia tokį mirtingąjį tam, kad sąmoningai suvoktų sūnystės su Dievu įtikėjimo faktą."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "34:6",
            "section_title": "6. Dvasia žmoguje",
            "pars": [
                {
                    "par_ref": "34:6.1",
                    "par_pageref": "380.2",
                    "par_content": "Apgyvendintos planetos evoliucijai vystantis toliau, o jos gyventojams vis dvasingėjant, tokios subrendusios asmenybės gali gauti papildomų dvasinių poveikių. Mirtingiesiems progresuojant proto kontrolės ir dvasinio suvokimo srityse, šitos daugiapusės dvasinės tarnystės savo funkcija tampa vis labiau ir labiau lygiavertės; jos vis labiau susilieja su Rojaus Trejybės globa iš viršaus."
                },
                {
                    "par_ref": "34:6.2",
                    "par_pageref": "380.3",
                    "par_content": "Nors Dieviškumas savo pasireiškimu gali būti daugiskaitinis, bet žmogiškajame patyrime Dievybė yra vienaskaitinė, visada *viena.* Taip pat ir dvasinis tarnavimas žmogiškajame patyrime nėra daugiskaitinis. Nepriklausomai nuo kilmės daugiskaitiškumo visi dvasiniai poveikiai savo funkcija yra viena. Iš tikrųjų, jie yra viena, būdami Dievo Septinkarčio dvasinis tarnavimas didžiosios visatos tvariniuose ir šitiems tvariniams; ir kada tvariniai šitą vienijantį dvasinį tarnavimą vis daugiau suvokia ir vis labiau jį priima, tada jų patyrime tai tampa Dievo Aukščiausiojo tarnavimu."
                },
                {
                    "par_ref": "34:6.3",
                    "par_pageref": "380.4",
                    "par_content": "Iš amžinosios šlovės aukštybių nusileidžia dieviškoji Dvasia, ilga laiptelių serija, tam, kad susitiktų su jumis tokiais, kokie esate, ir ten, kur esate, ir tada, įtikėjimo partnerystėje, mirtingosios kilmės sielą su meile apglėbtų ir pradėtų užtikrintą ir tvirtą sugrįžimą atgal tais pačiais nusileidimo laipteliais, niekada nesustojant tol, kol evoliucinė siela bus saugiai iškelta iki pat palaimos aukštybių, iš kurių dieviškoji Dvasia pirmą kartą ir pasklido su šita gailestingumo ir tarnavimo misiją."
                },
                {
                    "par_ref": "34:6.4",
                    "par_pageref": "380.5",
                    "par_content": "Dvasinės jėgos neklystamai ieško ir savo pačių pirminius lygius pasiekia. Pasklidusios iš Amžinojo, jos yra tikros, kad į jį ir sugrįš, atsivesdamos kartu su savimi visus tuos laiko ir erdvės vaikus, kurie priėmė viduje gyvenančio Derintojo vadovavimą ir mokymą, tuos, kurie iš tikrųjų “užgimė iš Dvasios,” Dievo įtikėjimo sūnus."
                },
                {
                    "par_ref": "34:6.5",
                    "par_pageref": "380.6",
                    "par_content": "Dieviškoji Dvasia žmonių vaikams yra nuolatinio tarnavimo ir padrąsinimo šaltinis. Jūsų galia ir pasiekimas yra “sutinkamai su jos gailestingumu, per Dvasios atsinaujinimą.” Dvasinis gyvenimas, kaip ir fizinė energija, yra vartojamas. Dvasinės pastangos pasireiškia santykiniu dvasiniu išsekimu. Visas kilimo patyrimas yra realus, taip pat ir dvasinis patyrimas; dėl to, teisingai užrašyta, “Būtent Dvasia sužadina.” “Dvasia suteikia gyvybę.”"
                },
                {
                    "par_ref": "34:6.6",
                    "par_pageref": "380.7",
                    "par_content": "Net ir aukščiausiųjų religinių doktrinų negyva teorija yra bejėgė tam, kad žmogiškąjį charakterį transformuotų arba kad mirtingojo elgesį kontroliuotų. Ko šiandieniniam pasauliui stinga, tai tos tiesos, kurią jūsų mokytojas iš senovės skelbė: “Ne tik žodžiu, bet taip pat galia ir Šventąja Dvasia.” Teorinės tiesos sėkla yra negyva, aukščiausios moralinės sampratos neturi efekto, jeigu ir tol, kol dieviškoji Dvasia nesuteikia gyvasties tiesos formoms ir nesužadina teisumo formulių."
                },
                {
                    "par_ref": "34:6.7",
                    "par_pageref": "381.1",
                    "par_content": "Tie, kurie priėmė ir pripažino viduje gyvenantį Dievą, tie užgimė iš Dvasios. “Jūs esate Dievo šventovė, ir Dievo dvasia gyvena jūsų viduje.” Nepakanka, kad šitoji dvasia būtų išlieta jums; dieviškoji Dvasia turi valdyti ir kontroliuoti žmogiškojo patyrimo kiekvieną aspektą."
                },
                {
                    "par_ref": "34:6.8",
                    "par_pageref": "381.2",
                    "par_content": "Būtent šios dieviškosios dvasios, gyvojo vandens, buvimas ir neleidžia kilti mirtingojo nepasitenkinimo deginančiam troškuliui ir nesudvasinto žmogiškojo proto tam neapsakomam alkiui. Dvasios vedamos būtybės “niekada neištrokšta, kadangi šitas dvasinis vanduo tikrai bus jų viduje pasitenkinimo šaltinis, ištrykštantis į amžinąjį gyvenimą.” Tokios dieviškai pagirdytos sielos yra visiškai nepriklausomos nuo materialios aplinkos, kas susiję su gyvenimo džiaugsmais ir žemiškosios egzistencijos pasitenkinimais. Jos yra dvasiškai apšviestos ir atgaivintos, moraliai sustiprintos ir apdovanotos."
                },
                {
                    "par_ref": "34:6.9",
                    "par_pageref": "381.3",
                    "par_content": "Kiekviename mirtingajame egzistuoja duali prigimtis: gyvulinių polinkių paveldėjimas ir dvasinio apdovanojimo aukštas akstinas. Per tą trumpą gyvenimą, kurį jūs gyvenate Urantijoje, šitie du skirtingi ir priešingi akstinai retai kada gali būti vienas su kitu sutaikyti iki galo; vargu ar jie gali būti suvienyti ar suderinti, bet per jūsų visą gyvenimą ši suvienyta Dvasia visą laiką tarnauja, kad padėtų jums materialų kūną padaryti vis labiau ir labiau paklūstančį Dvasios vadovavimui. Nors jūs ir turite nugyventi savąjį materialų gyvenimą, nors ir negalite išvengti savojo kūno ir jo poreikių, bet, nežiūrint viso šito, savo tikslu ir idealais jūs vis labiau esate įgaliojami savo gyvulinę prigimtį pajungti Dvasios įsisavinimui. Iš tikrųjų jūsų pačių viduje yra dvasinių jėgų bendrininkavimas, dieviškųjų galių konfederacija, kurių išimtinis tikslas yra įgyvendinti jūsų galutinį išlaisvinimą iš materialiųjų pančių ir ribinių apribojimų."
                },
                {
                    "par_ref": "34:6.10",
                    "par_pageref": "381.4",
                    "par_content": "Viso šito tarnavimo tikslas yra, “Kad jūs galėtumėte būti sustiprinti su galia per Jo dvasią vidiniame žmoguje.” Ir visa tai reiškia tiktai pirmuosius žingsnius į įtikėjimo ir tarnystės tobulumo galutinį pasiekimą, tą patyrimą, kuriame jūs tikrai esate “pripildyti visos Dievo pilnatvės,” “nes visi tie, kuriuos veda Dievo dvasia, yra Dievo sūnūs.”"
                },
                {
                    "par_ref": "34:6.11",
                    "par_pageref": "381.5",
                    "par_content": "Dvasia niekada *nevaro,* tiktai veda. Jeigu jūs mokotės su noru, jeigu jūs norite pasiekti dvasinius lygius ir dieviškąsias aukštybes, jeigu jūs nuoširdžiai trokštate pasiekti amžinąjį tikslą, tada dieviškoji Dvasia švelniai ir su meile jus ves sūnystės ir dvasinio vystymosi keliu. Kiekvienas žingsnis, kurį jūs žengiate, turi būti norimo, išmintingo, ir džiugaus bendradarbiavimo žingsnis. Dvasios viešpatavimas niekada neturi prievartos atspalvio, o taip pat jo nesuteršia privalėjimas."
                },
                {
                    "par_ref": "34:6.12",
                    "par_pageref": "381.6",
                    "par_content": "Ir kada toks dvasios vadovaujamas gyvenimas yra priimamas laisvai ir protingai, tada žmogiškojo proto viduje palaipsniui išsivysto neabejotinas suvokimas apie dvasinės komunijos dieviškąjį ryšį ir garantiją; anksčiau ar vėliau “Dvasia paliudys su jūsų dvasia (Derintoju), kad jūs esate Dievo vaikas.” Jūsų paties Minties Derintojas jau iš tiesų pasakė jums apie jūsų giminingumą su Dievu, taip, kad šis įrašas įrodo, jog Dvasia liudija “*su* jūsų dvasia,” o ne jūsų *dvasiai.*"
                },
                {
                    "par_ref": "34:6.13",
                    "par_pageref": "381.7",
                    "par_content": "Netrukus po to, kada suvokiama, jog žmogiškojoje gyvybėje viešpatauja dvasia, tada tokio dvasios vedamo mirtingojo gyvenimo reakcijose vis daugiau ima pasireikšti Dvasios bruožų demonstravimas, “nes dvasios vaisiai yra meilė, džiaugsmas, ramybė, kantrybė, švelnumas, gerumas, įtikėjimas, nuolankumas, ir santūrumas.” Tokie dvasios vedami ir dieviškai apšviesti mirtingieji, nors jie dar žengia žemais vargo keliais ir su žmogiška ištikimybe atlieka savo žemiškųjų užduočių pareigas, bet jie jau pradėjo matyti amžinojo gyvenimo šviesas, kaip jos spindi ant tolimųjų kito pasaulio krantų; jie jau iš tikrųjų pradėjo suvokti tos įkvepiančios ir paguodžiančios tiesos tikrovę, “Dievo karalystė nėra maistas ir gėrimas, bet teisumas, ramybė, ir džiaugsmas Šventojoje Dvasioje.” Ir kiekvieno išbandymo metu ir kiekvieno sunkumo akivaizdoje, dvasioje gimusias sielas palaiko toji viltis, kuri nugali bet kokią baimę, nes Dievo meilė yra skleidžiama plačiai visose širdyse dieviškosios Dvasios buvimu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "34:7",
            "section_title": "7. Dvasia ir materialus kūnas",
            "pars": [
                {
                    "par_ref": "34:7.1",
                    "par_pageref": "382.1",
                    "par_content": "Materialus kūnas, iš gyvulinės kilmės rasių kilusi neatskiriama prigimtis, dieviškosios Dvasios vaisių neveda savaime. Kada mirtingojo prigimtis būna pagerinta, pridėjus Dievo Materialiųjų Sūnų prigimtį, kaip Urantijos rases tam tikru laipsniu išvystė Adomo padovanojimas, tada Tiesos Dvasiai yra geriau paruošiamas kelias bendradarbiauti su viduje gyvenančiu Derintoju tam, kad būtų duotas charakterio dvasios vaisių nuostabus derlius. Jeigu šitos dvasios jūs neatstumsite, tai nors šito nurodymo įgyvendinimui prireiktų ir amžinybės, bet “ji ves jus į visą tiesą.”"
                },
                {
                    "par_ref": "34:7.2",
                    "par_pageref": "382.2",
                    "par_content": "Evoliuciniai mirtingieji, gyvenantys normaliuose dvasinio vystymosi pasauliuose, nepatiria tokių aštrių konfliktų tarp dvasios ir kūno, kokie yra būdingi šiandieninėms Urantijos rasėms. Bet net ir idealiausiose planetose, žmogus iki Adomo turi atkakliai rodyti aiškias pastangas tam, kad pakiltų iš grynai gyvulinio egzistencijos lygio aukštyn per vienas po kito einančius vis intelektualesnių prasmių ir aukštesnių dvasinių vertybių lygius."
                },
                {
                    "par_ref": "34:7.3",
                    "par_pageref": "382.3",
                    "par_content": "Normalaus pasaulio mirtingieji nepatiria nuolatinės kovos tarp savo fizinės ir dvasinės prigimties. Jie susiduria su būtinybe kopti iš egzistencijos gyvulinių lygių į dvasinio gyvenimo aukštesnius lygius, bet šitas kilimas yra panašesnis į šviečiamąjį mokymą, kada yra palyginama su Urantijos mirtingųjų intensyviais konfliktais šitoje valdoje, kurioje išsiskiria materiali ir dvasinė prigimtys."
                },
                {
                    "par_ref": "34:7.4",
                    "par_pageref": "382.4",
                    "par_content": "Šitoje augančio planetinio dvasinio pasiekimo užduotyje Urantijos tautos kenčia dėl tų pasekmių, kurios kilo patyrus dvigubą pagalbos netektį. Kaligastijos maištas sukėlė viso pasaulio pasimetimą ir iš visų vėlesniųjų kartų pavogė moralinę pagalbą, kurią būtų suteikusi gerai sutvarkyta visuomenė. Bet Adominė nesėkmė buvo net dar katastrofiškesnė tuo, kad ji atėmė iš rasių fizinės prigimties tą aukštesnįjį tipą, kuris būtų buvęs labiau suderintas su dvasiniais troškimais."
                },
                {
                    "par_ref": "34:7.5",
                    "par_pageref": "382.5",
                    "par_content": "Urantijos mirtingieji yra priversti patirti šitą didžiulę kovą tarp dvasios ir materialaus kūno, kadangi jų tolimųjų protėvių didesniu laipsniu neadomizavo Edeninis savęs padovanojimas. Būtent toks buvo dieviškasis planas, kad Urantijos mirtingosios rasės būtų turėjusios tokią fizinę prigimtį, kuri būtų natūraliau reagavusi į dvasią."
                },
                {
                    "par_ref": "34:7.6",
                    "par_pageref": "382.6",
                    "par_content": "Nepaisant šitos dvigubos nelaimės žmogaus prigimčiai ir jo aplinkai, šiandieniniai mirtingieji šitą akivaizdžią kovą tarp materialaus kūno ir dvasios patirtų ne tokiu dideliu laipsniu, jeigu jie įeitų į dvasinę karalystę, kurioje Dievo sūnūs patiria santykinį išsilaisvinimą iš materialaus kūno vergiškų pančių iš visos širdies atsiduodami apšviestai ir išlaisvinančiai tarnystei vykdyti Tėvo danguje valią. Jėzus parodė žmonijai mirtingojo gyvenimo naująjį kelią, kurio dėka žmogiškosios būtybės gali labai didele dalimi išvengti Kaligastijos maišto liūdnų pasekmių ir kuo efektyviausiai kompensuoti tas netektis, kylančias iš Adominės nesėkmės. “Jėzaus Kristaus gyvenimo dvasia mus išlaisvino iš gyvulinio gyvenimo dėsnio ir iš blogio ir nuodėmės pagundų.” “Būtent tai yra toji pergalė, kuri nugali materialų kūną, net jūsų įtikėjimas.”"
                },
                {
                    "par_ref": "34:7.7",
                    "par_pageref": "383.1",
                    "par_content": "Tie Dievą pažįstantys vyrai ir moterys, kurie yra gimę iš Dvasios, patiria ne didesnį konfliktą su savo mirtingojo prigimtimi, kokį iš tikrųjų patiria pačių normaliausių pasaulių, planetų, kurių niekada nebuvo nuspalvinusi nuodėmė arba palietęs maištas, gyventojai. Įtikėjimo sūnūs dirba intelektualiuose lygiuose ir gyvena dvasinėse plotmėse daug aukščiau už tuos konfliktus, kuriuos sukelia nežabojami arba nenatūralūs fiziniai troškimai. Gyvulinių būtybių normalūs akstinai ir fizinės prigimties natūralūs troškimai ir impulsai nekonfliktuoja net su aukščiausiu dvasiniu pasiekimu, išskyrus tada, kada jie būna neišmanančių, blogai mokytų, arba, nelaimei, perdėtai skrupulingų asmenų prote."
                },
                {
                    "par_ref": "34:7.8",
                    "par_pageref": "383.2",
                    "par_content": "Pradėję žengti amžinojo gyvenimo keliu, prisiėmę užduotį ir gavę sau nurodymus vystytis, nebijokite žmogiškojo užmaršumo ir mirtingojo nenuoseklumo pavojų, nebūkite trikdomi abejonių dėl nepasisekimo arba gluminančio pasimetimo, nesvyruokite ir neabejokite dėl savojo statuso ir esamos padėties, nes kiekvieną tamsią valandą, kiekvienoje sankryžoje kovojant dėl žengimo į priekį Tiesos Dvasia visada sakys, tardama, “Štai šitas kelias.”"
                },
                {
                    "par_ref": "34:7.9",
                    "par_pageref": "383.3",
                    "par_content": "[Pateikta Galingojo Žinianešio, laikinai paskirto į tarnystę Urantijoje.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Vietinės visatos Motina Dvasia",
    "author": "Galingasis Žinianešys"
}