{
    "paper_index": 2,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "2:0",
            "pars": [
                {
                    "par_ref": "2:0.1",
                    "par_pageref": "33.1",
                    "par_content": "TIEK, kiek žmogaus aukščiausiai įmanoma samprata apie Dievą apima žmogiškąją idėją ir žmogiškąjį idealą apie pirminę ir begalinę asmenybę, tiek yra leistina, ir gali pasirodyti naudinga, studijuoti dieviškosios prigimties tam tikrus bruožus, kurie sudaro Dievybės charakterį. Dievo prigimtį galima geriausiai suprasti per Tėvo apreiškimą, kurį Nebadono Mykolas pateikė savo daugiapusiais mokymais ir savo nuostabiu mirtingojo gyvenimu materialiame kūne. Tą dieviškąją prigimtį žmogus taip pat gali suprasti geriau, jeigu jis save laiko Dievo vaiku ir į Rojaus Kūrėją žvelgia kaip į tikrą dvasinį Tėvą."
                },
                {
                    "par_ref": "2:0.2",
                    "par_pageref": "33.2",
                    "par_content": "Dievo prigimtį galima studijuoti aukščiausiųjų idėjų apreiškimo dėka, dieviškąjį charakterį galima įsivaizduoti kaip dieviškųjų idealų pavaizdavimą, bet iš visų dieviškosios prigimties apreiškimų labiausiai apšviečiančiu ir dvasiškai sustiprinančiu turi būti Jėzaus iš Nazareto religinio gyvenimo suvokimas, tiek iki to meto, tiek ir po to, kada jis pasiekė visišką dieviškumo sąmonę. Jeigu Mykolo įsikūnijimo gyvenimas yra imamas Dievo apreiškimo žmogui fonu, tada mes galime pamėginti išreikšti žmogiškųjų žodžių simboliais kai kurias idėjas ir idealus, susijusius su dieviškąja prigimtimi, kurie gali tikriausiai prisidėti prie žmogiškosios sampratos apie Visuotinio Tėvo asmenybės prigimtį ir charakterį tolimesnio apšvietimo ir suvienijimo."
                },
                {
                    "par_ref": "2:0.3",
                    "par_pageref": "33.3",
                    "par_content": "Visose mūsų pastangose praplėsti ir sudvasinti žmogiškąją sampratą apie Dievą, mus nepaprastai varžo mirtingojo proto riboti sugebėjimai. Mus, vykdant savo užduotį, taip pat labai rimtai suvaržo kalbos ribotumas ir skurdumas tos medžiagos, kurią būtų galima panaudoti iliustravimui arba palyginimui tam, jog galėtume pavaizduoti dieviškąsias vertybes ir pateikti dvasines prasmes žmogaus ribiniam, mirtingam protui. Visos mūsų pastangos išplėsti žmogiškąją sampratą apie Dievą būtų beveik bergždžios, jeigu ne tas faktas, kad žmogiškojo proto viduje gyvena padovanotas Visuotinio Tėvo Derintojas ir kad mirtingojo protą persmelkia Sūnaus Kūrėjo Tiesos Dvasia. Todėl, pasitikėdamas šitų dieviškųjų dvasių buvimu žmogaus širdyje tam, kad padėtų išplėsti sampratą apie Dievą, aš su džiaugsmu imuosi vykdyti savo mandatą, kad pamėginčiau toliau pavaizduoti Dievo prigimtį žmogaus protui."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "2:1",
            "pars": [
                {
                    "par_ref": "2:1.1",
                    "par_pageref": "33.4",
                    "par_content": "“Prisiliesdami prie Begaliniojo, mes negalime jo suprasti. Dieviški pėdsakai nežinomi.” “Jo supratimas yra begalinis, o jo didingumas nesurandamas.” Tėvo buvimo akinanti šviesa yra tokia, kad savo žemiesiems tvariniams jis akivaizdžiai “gyvena tirštoje tamsoje.” Ne tik jo mintys ir planai yra nesurandami, bet ir “jis iš tikrųjų daro didžius ir nuostabius dalykus be skaičiaus.” “Dievas yra didis; mes jo nesuvokiame, taip pat negalima išsiaiškinti ir jo metų skaičiaus.” “Ar Dievas iš tikrųjų gyvens žemėje? Žiūrėkite, dangus (visata) ir dangų dangūs (visatų visata) negali jo sutalpinti.” “Kokie nesuvokiami jo sprendimai ir neišsiaiškinami jo poelgiai!”"
                },
                {
                    "par_ref": "2:1.2",
                    "par_pageref": "34.1",
                    "par_content": "“Nėra jokio kito, išskyrus vieną Dievą, begalinį Tėvą, kuris taip pat yra ištikimas Kūrėjas.” “Dieviškasis Kūrėjas taip pat yra Visuotinis Sprendėjas, sielų šaltinis ir likimas. Jis yra visos kūrinijos Aukščiausioji Siela, Pirminis Protas, ir Neribota Dvasia.” “Didysis Kontrolierius nedaro jokių klaidų. Jis yra spindintis didingumu ir šlove.” “Kūrėjas Dievas visiškai neturi baimės ir priešiškumo. Jis yra nemirtingas, amžinas, savaime egzistuojantis, dieviškas, ir kilnus.” “Koks tyras ir gražus, koks gilus ir nesuvokiamas yra visų daiktų dieviškasis Protėvis!” “Begalinysis yra pats nuostabiausias tuo, kad jis save perteikia žmonėms. Jis yra pradžia ir pabaiga, kiekvieno gero ir tobulo tikslo Tėvas.” “Su Dievu visi dalykai yra įmanomi; amžinasis Kūrėjas yra priežasčių priežastis.”"
                },
                {
                    "par_ref": "2:1.3",
                    "par_pageref": "34.2",
                    "par_content": "Nepaisant Tėvo amžinosios ir visuotinės asmenybės stebinančiai didingų pasireiškimų begalybės, jis be apribojimų sąmoningai suvokia tiek savo begalybę, tiek savo amžinybę; lygiai taip pat jis visiškai žino apie savo tobulumą ir galią. Jis yra vienintelė būtybė visatoje, be savo dieviškųjų partnerių, kuri tobulai, deramai, ir iki galo įvertina pati save."
                },
                {
                    "par_ref": "2:1.4",
                    "par_pageref": "34.3",
                    "par_content": "Tėvas nuolat ir būtinai patenkina poreikį skirtingam jo paties pareikalavimui, kada šis pareikalavimas kartas nuo karto keičiasi jo pagrindinės visatos įvairiose sekcijose. Didis Dievas pažįsta ir supranta save; jis be apribojimų sąmoningai suvokia visus pirminius savo tobulumo požymius. Dievas nėra kosminis atsitiktinumas; taip pat jis nėra ir visatos eksperimentuotojas. Visatų Aukščiausieji Valdovai gali įsitraukti į rizikingą užduotį; Žvaigždynų Tėvai gali eksperimentuoti; sistemų vadovai gali praktikuoti; bet Visuotinis Tėvas mato pabaigą nuo pradžios, ir jo dieviškasis planas ir amžinasis tikslas realiai apima ir numato visų savo pavaldinių visus eksperimentus ir visas rizikingas užduotis savo milžiniškų sferų kiekvienos visatos kiekviename pasaulyje, kiekvienoje sistemoje, ir kiekviename žvaigždyne."
                },
                {
                    "par_ref": "2:1.5",
                    "par_pageref": "34.4",
                    "par_content": "Nė vienas daiktas nėra naujas Dievui, ir nė vienas kosminis įvykis niekada nebūna netikėtumu; jis gyvena amžinybės apskritimuose. Jis be dienų pradžios ar pabaigos. Dievui nėra jokios praeities, dabarties, ar ateities; visas laikas yra dabartis bet kuriuo konkrečiu momentu. Jis yra didysis ir vienintelis AŠ ESU."
                },
                {
                    "par_ref": "2:1.6",
                    "par_pageref": "34.5",
                    "par_content": "Visuotinis Tėvas yra absoliučiai ir be apribojimų begalinis visomis savo savybėmis; ir šis faktas savaime automatiškai jį atskiria nuo bet kokio tiesioginio asmeninio bendravimo su ribinėmis materialiomis būtybėmis ir kitais žemais sukurtais protingais tvariniais."
                },
                {
                    "par_ref": "2:1.7",
                    "par_pageref": "34.6",
                    "par_content": "Ir visa tai sukuria būtinybę, jog ryšiui ir bendravimui su jo tvarinių įvairove būtų nustatyta tokia tvarka, pirma, Dievo Rojaus Sūnų asmenybės, kurios, nors yra tobulos dieviškumu, bet dažnai taip pat patiria planetinių rasių pačią tą materialaus kūno ir kraujo prigimtį, tapdamos vienu iš jūsų ir susijungdamos su jumis; tokiu būdu, iš tikrųjų, Dievas tampa žmogumi, kaip tai įvyko Mykolo savęs padovanojimo metu, kuris pakaitomis buvo vadinamas Dievo Sūnumi ir Žmogaus Sūnumi. Ir antra, yra Begalinės Dvasios asmenybės, įvairios serafinių gausybių ir kitų dangiškųjų protingų tvarinių kategorijos, kurios priartėja prie žemos kilmės materialių būtybių ir šitokia būdų gausa dirba joms ir tarnauja joms. Ir trečia, yra neasmeniai Paslaptingieji Pagalbininkai, Minties Derintojai, paties didžiojo Dievo reali dovana, pasiųsta tam, kad gyventų tokių, kaip Urantijos žmonių, viduje, pasiųsta be paskelbimo ir be paaiškinimo. Nesibaigiančia gausybe jie nusileidžia iš šlovės aukštybių į gailestingumą ir apsigyvena nuolankiame prote tų mirtingųjų, kurie turi pajėgumą Dievo-sąmonei arba potencialą jai."
                },
                {
                    "par_ref": "2:1.8",
                    "par_pageref": "35.1",
                    "par_content": "Šitais būdais ir daugeliu kitų būdų, kurie jums yra nežinomi ir kurie visiškai pranoksta ribinį pažinimą, iš tiesų Rojaus Tėvas su meile ir noriai nužengia žemyn ir kitaip modifikuoja, sumažina, ir susilpnina savo begalybę tam, kad galėtų priartėti prie savo vaikų tvarinių ribinio proto. Ir šitokiu būdu per asmenybių paskleidimo serijas, kurios yra vis mažesniu laipsniu absoliučios, begalinis Tėvas yra įgalintas patirti artimą ryšį su savo toli nusidriekiančios visatos daugybės sferų įvairiomis protingomis būtybėmis."
                },
                {
                    "par_ref": "2:1.9",
                    "par_pageref": "35.2",
                    "par_content": "Visa tai jis darė ir dabar daro, ir visą laiką toliau darys, nė mažiausiu laipsniu nesumenkindamas savo begalybės, amžinybės, ir pirmumo fakto ir tikrovės. Ir šitie dalykai yra absoliučiai teisingi, nepaisant to, jog sunku juos suvokti, nepaisant tos paslapties, kuri juos apgaubia, ar nepaisant to, jog neįmanoma jų iki galo suvokti tokiems tvariniams, kokie gyvena Urantijoje."
                },
                {
                    "par_ref": "2:1.10",
                    "par_pageref": "35.3",
                    "par_content": "Kadangi Pirmasis Tėvas yra begalinis savo planais ir amžinas savo tikslais, dėl to bet kokiam ribiniam tvariniui yra įgimta tai, kad niekada jam nebus įmanoma iki galo suprasti ar suvokti šitų dieviškųjų planų ir tikslų. Mirtingasis žmogus gali tiktai kartas nuo karto, tai čia, tai ten, žvilgtelėti į Tėvo tikslus, kada jie yra apreiškiami tvarinio kilimo plano veikimo atžvilgiu, kai visatoje yra žengiama į priekį vienas po kito einančiuose lygiuose. Nors žmogus negali suvokti begalybės reikšmės, bet begalinis Tėvas iš tikrųjų kuo tikriausiai iki galo suvokia ir su meile apkabina visų savo vaikų visą ribiškumą visose visatose."
                },
                {
                    "par_ref": "2:1.11",
                    "par_pageref": "35.4",
                    "par_content": "Dieviškumu ir amžinybe Tėvas dalinasi su dideliu skaičiumi aukščiausiųjų Rojaus būtybių, bet mes abejojame, ar begalybe ir dėl to esančiu visuotiniu pirmumu iki galo dalinasi su kuo nors kitu, išskyrus Rojaus Trejybės lygiaverčius partnerius. Asmenybės begalybė turi, būtinai, aprėpti visą asmenybės ribiškumą; taigi čia yra mokymo, kuris pareiškia, kad “Jame mes gyvename ir judame ir turime savo būtį,” tiesa—tiesiogine prasme tiesa. Visuotinio Tėvo grynosios dievybės tas fragmentas, kuris gyvena mirtingojo žmogaus viduje *yra* Pirmojo Didžiojo Šaltinio ir Centro, Tėvų Tėvo, begalybės dalis."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "2:2",
            "pars": [
                {
                    "par_ref": "2:2.1",
                    "par_pageref": "35.5",
                    "par_content": "Net jūsų senovės pranašai suprato amžiną, niekada neprasidedančią, niekada nesibaigiančią, apskritiminę Visuotinio Tėvo prigimtį. Dievas tiesiogine prasme ir amžinai būna savo visatų visatoje. Jis apgyvendina dabartinę akimirką visu savo absoliučiu didingumu ir amžinuoju didumu. «Tėvas gyvybę turi savyje, ir šitoji gyvybė yra amžinoji gyvybė.” Per visus amžinus amžius būtent Tėvas, “suteikia gyvybę visiems.” Dieviškajame vientisume yra begalinis tobulumas. “Aš esu Viešpats; aš nesikeičiu.” Mūsų žinios apie visatų visatą atskleidžia ne tik tai, kad jis yra Šviesų Tėvas, bet ir tai, kad tvarkydamas tarpplanetinius reikalus jis “neįvairuoja, ir neturi jokio keitimosi šešėlio.” Jis “skelbia pabaigą nuo pradžios.” Jis sako: “Manasis nuosprendis tikrai galios; ir viską, kas man patinka, aš tikrai padarysiu” “sutinkamai su amžinuoju tikslu, kurį aš sumaniau savo Sūnuje.” Šitokiu būdu Pirmojo Šaltinio ir Centro planai ir tikslai, kaip ir jis pats: amžini, tobuli, ir niekada nesikeičia."
                },
                {
                    "par_ref": "2:2.2",
                    "par_pageref": "35.6",
                    "par_content": "Tėvo mandatuose yra pilnatvės užbaigtumas ir prisotinimo tobulumas: “Ką Dievas bedaro, tas tikrai bus amžiams; nieko nebegalima nei prie to pridėti, nei iš to atimti.” Visuotinis Tėvas neatgailauja dėl savo išminties ir tobulumo pirminių planų. Jo planai nesikeičia, jo sprendimai yra pastovūs, tuo tarpu jo veiksmai yra dieviški ir neklystantys. “Jo akimis tūkstantis metų yra ne kas kita, kaip tik praėjusi vakar diena ir nepaliekanti pėdsako.” Dieviškumo tobulumas ir amžinybės didingumas amžiams pranoksta mirtingojo žmogaus apriboto proto suvokimo ribas."
                },
                {
                    "par_ref": "2:2.3",
                    "par_pageref": "36.1",
                    "par_content": "Nesikeičiančio Dievo reakcijos, įgyvendinant savo amžinąjį tikslą, gali atrodyti, jog keičiasi sutinkamai su tuo, kaip mainosi jo sutvertų protingų tvarinių požiūris ir kaip keičiasi jų protas; tai yra, jie gali akivaizdžiai ir paviršutiniškai keistis; bet po šiuo paviršiumi ir už visų išorinių pasireiškimų, vis tiek tebėra amžinojo Dievo nesikeičiantis tikslas, amžinai trunkantis planas."
                },
                {
                    "par_ref": "2:2.4",
                    "par_pageref": "36.2",
                    "par_content": "Išorėje visatose tobulumas būtinai turi būti santykinis terminas, bet centrinėje visatoje, ir ypač Rojuje, tobulumas yra nesumažintas; kai kuriais aspektais jis yra net absoliutus. Trejybės pasireiškimai keičia dieviškojo tobulumo pademonstravimą, bet jo nesumažina."
                },
                {
                    "par_ref": "2:2.5",
                    "par_pageref": "36.3",
                    "par_content": "Dievo pirminį tobulumą sudaro ne tariamas teisumas, bet vietoje šito jį sudaro tobulumas, kuris yra neatskiriamas nuo jo dieviškosios prigimties gėrio. Jis yra galutinis, užbaigtas, ir tobulas. Nėra nieko tokio, ko trūktų jo teisaus charakterio grožiui ir tobulumui. Ir visas gyvųjų egzistencijų planas erdvės pasauliuose yra sukoncentruotas ties dieviškuoju tikslu visus valinius tvarinius iškelti į tokią aukštą lemtį, kad jie patys patirtų Tėvo Rojaus tobulumą. Dievas nėra nei savanaudiškas, nei užsidaręs; jis nesustodamas save dovanoja savo milžiniškos visatų visatos visiems savimoningiems tvariniams."
                },
                {
                    "par_ref": "2:2.6",
                    "par_pageref": "36.4",
                    "par_content": "Dievas yra amžinai ir be galo tobulas, jis negali asmeniškai savo paties patyrimu pažinti netobulumo, bet jis iš tikrųjų turi visų Rojaus Sūnų Kūrėjų evoliucinių visatų visų kovojančių tvarinių netobulumo viso patyrimo sąmonę. Tobulumo Dievo asmeninis ir išlaisvinantis prisilietimas nustelbia širdis ir įjungia į grandines prigimtį visų tų mirtingųjų tvarinių, kurie yra pakilę į visatos moralaus matymo lygį. Šitokiu būdu, o taip pat ir dieviškojo buvimo ryšių dėka, Visuotinis Tėvas iš tikrųjų dalyvauja patyrime *su* ištisos visatos kiekvienos moralios būtybės besivystančios karjeros nesubrendimu ir netobulumu."
                },
                {
                    "par_ref": "2:2.7",
                    "par_pageref": "36.5",
                    "par_content": "Žmogiškieji apribojimai, potencialus blogis, nėra dieviškosios prigimties dalis, bet mirtingojo patyrimas *su* blogiu ir visi žmogaus ryšiai su juo yra kuo tikriausiai Dievo visą laiką besiplečiančios saviraiškos laiko vaikuose—moralinės atsakomybės tvariniuose, kuriuos sukūrė ar išvystė kiekvienas Sūnus Kūrėjas išvykdamas iš Rojaus—dalis."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "2:3",
            "pars": [
                {
                    "par_ref": "2:3.1",
                    "par_pageref": "36.6",
                    "par_content": "Dievas yra teisus; dėl to jis yra teisingas. “Viešpats yra teisus visuose savo keliuose.” “’Aš nieko nepadariau be priežasties, ką aš padariau,’ sako Viešpats.” “Viešpaties sprendimai yra visiškai teisingi ir teisūs.” Visuotinio Tėvo teisingumo negali paveikti jo tvarinių veiksmai ir veikla, “nes Viešpats mūsų Dievas neturi neteisingumo, negerbia jokių asmenų, nepriima jokių dovanų.”"
                },
                {
                    "par_ref": "2:3.2",
                    "par_pageref": "36.7",
                    "par_content": "Kaip bergždžia kvailai apeliuoti į tokį Dievą dėl to, kad savo nekeičiamus dekretus pakeistų tam, kad mes galėtume išvengti jo išmintingų natūralių dėsnių ir teisių dvasinių mandatų veikimo teisingų pasekmių! “Neapsigaukite; iš Dievo nesijuokiama, nes, ką žmogus bepasėtų, tą jis tikrai ir pjaus.” Tas tiesa, net šitame teisingume, kada nuimamas blogo darbo derlius, tada šitą dieviškąjį teisingumą visada sušvelnina gailestingumas. Begalinė išmintis yra tas amžinasis arbitras, kuris nulemia teisingumo ir gailestingumo proporcijas, kurios bus iš tikrųjų paskirstytos bet kokiomis konkrečiomis aplinkybėmis. Už nuodėmę ir tyčinį maištą prieš Dievo valdžią didžiausia bausmė (tikrovėje neišvengiama pasekmė) yra egzistencijos, kaip tos valdžios individualaus subjekto, praradimas. Piktybinės nuodėmės galutinė pasekmė yra sunaikinimas. Galiausiai, tokie su nuodėme susitapatinę individai save sunaikina, tapdami visiškai nerealūs dėl to, jog piktybiškai apkabina blogį. Tačiau, tokio tvarinio faktiškas išnykimas yra visada uždelsiamas tol, kol pagal nustatytą teisingumo tvarką, tuo metu galiojančią toje visatoje, ji yra panaudojama iki galo."
                },
                {
                    "par_ref": "2:3.3",
                    "par_pageref": "37.1",
                    "par_content": "Dekretas dėl egzistencijos nutraukimo paprastai yra priimamas pateikiant naujos dieviškosios tvarkos arba epochinį nuosprendį valdai ar valdoms. Tokiame pasaulyje, kaip Urantija, jis būna planetinės dieviškosios tvarkos pabaigoje. Dekretą dėl egzistencijos nutraukimo tokiais momentais gali suderintu veiksmu paskelbti tos sferos visi tribunolai, pradedant planetine taryba, einant aukštyn per Sūnaus Kūrėjo teismus iki Dienų Senųjų nuosprendžio tribunolų. Mandatą dėl sunaikinimo priima supervisatos aukščiausieji teismai po to, kada nusižengusiojo gyvenamojoje sferoje būna patvirtinamas nepaneigiamas kaltinimas; ir kada nuosprendį dėl sunaikinimo patvirtina aukščiau, tada sunaikinimas įvykdomas tiesioginiu veiksmu tų teisėjų, kurie gyvena supervisatos būstinėje ir veikia iš supervisatos būstinės."
                },
                {
                    "par_ref": "2:3.4",
                    "par_pageref": "37.2",
                    "par_content": "Kada šitas nuosprendis yra pagaliau patvirtinamas, tada su nuodėme susitapatinusi būtybė tą patį akimirksnį nustoja egzistavusi tarsi jos niekada ir nebūtų buvusios. Nėra jokio prisikėlimo iš tokios lemties; tai trunka visą laiką ir amžinai. Laiko transformacijos ir erdvės metamorfozės gyvosios energijos tapatybės faktorius suskaido į kosminius potencialus, iš kurių jie kažkada ir atsirado. Kai dėl piktadario asmenybės, tai iš jos yra atimama besitęsiančios gyvybės priemonė dėl to, jog tvarinys nesugebėjo pasirinkti tokios krypties ir priimti tokio galutinio sprendimo, kas būtų užtikrinę amžinąjį gyvenimą. Kada asocijuoto proto pagalba tebesitęsiantis nuodėmės apkabinimas aukščiausią tašką pasiekia visišku savojo aš susitapatinimu su piktybiniu blogiu, tada po gyvybės nutraukimo, po kosminio išskaidymo, tokią izoliuotą asmenybę absorbuoja kūrinijos viršsiela, ji tampa Aukščiausiosios Būtybės besivystančio patyrimo dalimi. Niekada daugiau ji tikrai nebepasirodo kaip asmenybė; jos tapatybė išnyksta tarsi jos niekada ir nebuvo. Asmenybės, kurioje gyveno Derintojas, atveju, patirtinės dvasinės vertybės išlieka toliau gyvenančio Derintojo tikrovėje."
                },
                {
                    "par_ref": "2:3.5",
                    "par_pageref": "37.3",
                    "par_content": "Bet kuriose visatos varžybose tarp tikrovės aktualių lygių, aukštesnio lygio asmenybė galiausiai triumfuos žemesnio lygio asmenybės atžvilgiu. Šito visatos nesutarimo neišvengiama pasekmė yra neatskiriama nuo to fakto, jog kokybės dieviškumas prilygsta bet kokio valinio tvarinio tikrovės arba aktualybės laipsniui. Nesumažintas blogis, visiškas suklydimas, sąmoninga nuodėmė, ir nežabotas piktybinis blogis natūraliai ir automatiškai žudo. Tokie kosminės nerealybės požiūriai gali išlikti visatoje tiktai dėl laikino gailestingumo-pakantumo, laukiant, kol ims veikti teisingumą nulemiantys ir dorumą nustatantys visatos tribunolų teisingo nuteisimo mechanizmai."
                },
                {
                    "par_ref": "2:3.6",
                    "par_pageref": "37.4",
                    "par_content": "Sūnų Kūrėjų valdymas vietinėse visatose yra kūrimo ir sudvasinimo valdymas. Šitie Sūnūs pasišvenčia tam, kad veiksmingai įgyvendintų progresinio mirtingųjų kilimo Rojaus planą, kad perauklėtų maištininkus ir blogai mąstančius, tačiau, kada visos tokios pastangos yra galutinai ir amžiams atstumiamos, tada galutinį dekretą dėl išskaidymo įvykdo jėgos, veikiančios Dienų Senųjų jurisdikcijoje."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "2:4",
            "pars": [
                {
                    "par_ref": "2:4.1",
                    "par_pageref": "38.1",
                    "par_content": "Gailestingumas yra tiesiog teisingumas, sušvelnintas tos išminties, kuri kyla iš žinių tobulumo ir iš to, jog yra visiškai suprantamos ribinių tvarinių silpnybės ir aplinkos kliūtys. “Mūsų Dievas yra kupinas užuojautos, kilnus, galintis ilgai kentėti, ir dosnus gailestingumu.” Dėl to “kas tik besikreipia į Viešpatį, tas tikrai bus išgelbėtas,” “nes jis tikrai atleis su kaupu.” “Viešpaties gailestingumas yra iš amžinai besitęsiančio iki amžinai trunkančio”; taip, “jo gailestingumas trunka amžinai,” “Aš esu Viešpats, kuris įgyvendina meilės kupiną nuoširdumą, nuosprendį, ir teisumą žemėje, nes dėl šitų dalykų aš jaučiu pasitenkinimą.” “Aš nesuteikiu skausmo su noru ir nenuliūdinu žmonių vaikų,” nes aš esu “Gailestingumo Tėvas ir visos paguodos Dievas.”"
                },
                {
                    "par_ref": "2:4.2",
                    "par_pageref": "38.2",
                    "par_content": "Dievas yra savaime malonus, natūraliai užjaučiantis, ir visą laiką gailestingas. Ir niekada iš tiesų Tėvo nereikia niekaip įtakoti tam, kad būtų sukeltas jo meilės kupinas gerumas. Tvarinio poreikio visiškai pakanka tam, kad būtų užtikrintas Tėvo švelnaus gailestingumo ir išgelbstinčio maloningumo pilnas tekėjimas. Kadangi Dievas apie savo vaikus žino viską, tai jam yra lengva atleisti. Kuo geriau žmogus supras savo artimą, tuo lengviau jam bus atleisti, net jį mylėti."
                },
                {
                    "par_ref": "2:4.3",
                    "par_pageref": "38.3",
                    "par_content": "Tiktai begalinės išminties įžvalga įgalina teisų Dievą suteikti teisingumą ir gailestingumą tuo pačiu metu ir bet kokioje konkrečioje visatos situacijoje. Dangiškojo Tėvo niekada nedrasko prieštaringi požiūriai į savo visatos vaikus; Dievas niekada nebūna požiūrinių antagonizmų auka. Dievo visažinumas jo laisvą valią nuolat nukreipia į tai, kad pasirinktų tokį visatos elgesį, kuris tobulai, tuo pačiu metu, ir vienodai patenkina visų savo dieviškųjų požymių reikalavimus ir savo amžinosios prigimties begalines savybes."
                },
                {
                    "par_ref": "2:4.4",
                    "par_pageref": "38.4",
                    "par_content": "Gailestingumas yra natūrali ir neišvengiama gėrio ir meilės atžala. Mylinčio Tėvo gera prigimtis galbūt negalėtų sulaikyti išmintingo gailestingumo tarnystės savo visatos vaikų kiekvienos grupės kiekvienam nariui. Amžinasis teisingumas ir dieviškasis gailestingumas kartu sudaro tai, kas žmogiškajame patyrime būtų vadinama *sąžiningumu.*"
                },
                {
                    "par_ref": "2:4.5",
                    "par_pageref": "38.5",
                    "par_content": "Dieviškasis gailestingumas išreiškia sąžiningumo metodą, prisiderinant tarp visatos tobulumo ir netobulumo lygių. Gailestingumas yra Aukštybės teisingumas, adaptuotas besivystančio ribinio situacijoms, amžinybės teisumas, modifikuotas tam, kad patenkintų laiko vaikų aukščiausius interesus ir visatos gerovę. Gailestingumas nėra teisingumo pažeidimas, bet vietoje šito jis yra aukščiausiojo teisingumo reikalavimų supratingas aiškinimas, kada jis yra dorai taikomas pavaldžioms dvasinėms būtybėms ir besivystančių visatų materialiems tvariniams. Gailestingumas yra Rojaus Trejybės teisingumas išmintingai ir su meile suteiktas laiko ir erdvės kūrinių daugialypėms protingoms būtybėms, kaip jį suformuluoja dieviškoji išmintis ir nulemia Visuotinio Tėvo visažinantis protas ir suvereni laisva valia ir visi jo asocijuoti Kūrėjai."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "2:5",
            "pars": [
                {
                    "par_ref": "2:5.1",
                    "par_pageref": "38.6",
                    "par_content": "“Dievas yra meilė”; dėl to jo vienintelis asmeninis požiūris į visatos reikalus visada yra dieviškosios meilės reakcija. Tėvas mus myli pakankamai, kad savo gyvybę padovanotų mums. “Jis priverčia saulę patekėti virš blogio ir virš gėrio ir pasiunčia lietų ant teisingųjų ir ant neteisingųjų.”"
                },
                {
                    "par_ref": "2:5.2",
                    "par_pageref": "39.1",
                    "par_content": "Klaidinga apie Dievą galvoti taip, kad jo Sūnų aukos arba jam pavaldžių tvarinių užtarimai jį įtikina mylėti savo vaikus, “nes Tėvas myli jus pats.” Būtent reaguodamas į šitą tėviškąją meilę, Dievas pasiunčia nuostabiuosius Derintojus, kad apsigyventų žmonių prote. Dievo meilė yra visuotinė; “kas tiktai nori, tas gali ateiti.” Jis nori, “kad visi žmonės būtų išgelbėti pažindami tiesą.” Jis “nenori, jog kas nors žūtų.”"
                },
                {
                    "par_ref": "2:5.3",
                    "par_pageref": "39.2",
                    "par_content": "Kūrėjai yra patys pirmieji, kurie mėgina išgelbėti žmogų nuo pragaištingų pasekmių, kada jis kvailai pažeidžia dieviškuosius įstatymus. Dievo meilė prigimtimi yra tėviška meilė; dėl to jis kartais iš tikrųjų “mus baudžia mūsų pačių labui, kad mes paragautume jo šventumo.” Net per savo nuožmius išmėginimus prisiminkite, jog “visose mūsų kančiose jis kenčia su mumis.”"
                },
                {
                    "par_ref": "2:5.4",
                    "par_pageref": "39.3",
                    "par_content": "Dievas yra dieviškai geras nusidėjėliams. Kada maištininkai sugrįžta į teisumą, tada jie yra gailestingai priimami, “nes mūsų Dievas atleis su kaupu.” “Aš esu tas, kuris jūsų nusižengimus ištrina savo paties labui, ir aš tikrai neprisiminsiu jūsų nuodėmių.” “Žiūrėkite, kokio pobūdžio meilę Tėvas padovanojo mums tam, kad mes tikrai turėtume būti vadinami Dievo sūnumis.”"
                },
                {
                    "par_ref": "2:5.5",
                    "par_pageref": "39.4",
                    "par_content": "Pagaliau Dievo gerumo didžiausias įrodymas ir aukščiausia priežastis, dėl ko jį reikėtų mylėti, yra viduje gyvenanti Tėvo dovana—Derintojas, kuris taip kantriai laukia tos valandos, kada jūs abu iš tiesų būsite amžinai paversti vienu. Nors jūs negalite surasti Dievo ieškodami, bet jeigu jūs tikrai atsiduosite viduje gyvenančios dvasios vadovavimui, tai būsite neklystamai vedami žingsnis po žingsnio, gyvenimas po gyvenimo, per visatas, einančias viena po kitos, ir iš amžiaus į amžių tol, kol galiausiai stovėsite Visuotinio Tėvo Rojaus asmenybės akivaizdoje."
                },
                {
                    "par_ref": "2:5.6",
                    "par_pageref": "39.5",
                    "par_content": "Kaip neprotinga negarbinti Dievo dėl to, jog žmogiškosios prigimties apribojimai ir jūsų materialios kūrinijos kliūtys padaro taip, kad jums neįmanoma jo pamatyti. Tarp jūsų ir Dievo yra milžiniškas atstumas (fizinė erdvė), kurį reikia nukeliauti. Lygiai taip pat egzistuoja didžiulė dvasinio skirtumo bedugnė, kurios krantus privalu sujungti; bet nepaisant viso to, kas fiziškai ir dvasiškai jus skiria nuo Dievo asmeninio buvimo Rojuje, stabtelkite ir apmąstykite šį rimtą faktą, kad Dievas gyvena jūsų viduje; jis savo paties metodu jau nutiesė tiltą per šią bedugnę. Jis iš savęs pasiuntė savąją dvasią, kad gyventų jūsų viduje, ir kad sunkiai dirbtų su jumis, kada jūs siekiate savo amžinosios karjeros visatoje."
                },
                {
                    "par_ref": "2:5.7",
                    "par_pageref": "39.6",
                    "par_content": "Man lengva ir malonu garbinti tą, kuris yra toks didis ir tuo pačiu metu šitaip su meile atsidavęs tam, kad dirbtų, keldamas savo žemus tvarinius. Aš natūraliai myliu tą, kuris yra toks galingas kurdamas ir valdydamas tai, ką sukūrė, ir kuris vis vien yra toks tobulas gėriu ir toks ištikimas mylinčiu nuoširdumu, kurie nuolat apgaubia mus. Aš manau, jog aš mylėčiau Dievą lygiai tiek pat stipriai, jeigu jis nebūtų toks didis ir galingas tol, kol jis yra toks geras ir gailestingas. Mes visi mylime Tėvą labiau dėl jo charakterio, o ne dėl to, jog pripažįstame jo stebinančias savybes."
                },
                {
                    "par_ref": "2:5.8",
                    "par_pageref": "39.7",
                    "par_content": "Kada aš stebiu Sūnus Kūrėjus ir jiems pavaldžius administratorius taip drąsiai kovojančius su laiko daugialypiais sunkumais, kurie yra neatskiriami nuo erdvės visatų evoliucijos, tada pastebiu, jog šitiems visatų mažesniems valdovams aš jaučiu didžiulę ir gilią meilę. Pagaliau, aš manau, mes visi, įskaitant ir valdų mirtinguosius, mylime Visuotinį Tėvą ir visas kitas būtybes, dieviškąsias ir žmogiškąsias, nes pastebime, jog šitos asmenybės iš tiesų myli ir mus. Mylėjimo patirtis labai didele dalimi yra tiesioginis atsiliepimas į patyrimą būti mylimu. Žinodamas, kad Dievas myli mane, aš turėčiau toliau mylėti jį aukščiausiu laipsniu, net jeigu jis ir nebeturėtų jokių savo aukštybės, galutinumo, ir absoliutumo požymių."
                },
                {
                    "par_ref": "2:5.9",
                    "par_pageref": "40.1",
                    "par_content": "Tėvo meilė seka mus dabar ir per amžinųjų amžių nesibaigiantį apskritimą. Kada jūs apmąstote Dievo mylintį charakterį, tada asmenybė turi tiktai vieną protingą ir natūralią reakciją į tai. Jūs vis labiau mylėsite savo Sutvėrėją; jūs suteiksite Dievui tokią meilę, kuri yra analogiška tai meilei, kurią vaikas jaučia savo žemiškiesiems tėvams; nes kaip tėvas, realus tėvas, tikras tėvas, myli savo vaikus, taip Visuotinis Tėvas myli savo sutvertus sūnus ir dukras ir amžinai rūpinasi jų gerove."
                },
                {
                    "par_ref": "2:5.10",
                    "par_pageref": "40.2",
                    "par_content": "Bet Dievo meilė yra išmintinga ir įžvalgi tėviška meilė. Dieviškoji meilė veikia suvienytoje asociacijoje su dieviškąja išmintimi ir visomis kitomis Visuotinio Tėvo tobulos prigimties begalinėmis savybėmis. Dievas yra meilė, bet meilė nėra Dievas. Mirtingosioms būtybėms didžiausias dieviškosios meilės pasireiškimas yra Minties Derintojų padovanojimas, bet jūsų didingiausias Tėvo meilės atskleidimas yra matomas jo Sūnaus Mykolo savęs padovanojimo gyvenime, kada jis gyveno žemėje idealų dvasinį gyvenimą. Būtent viduje gyvenantis Derintojas Dievo meilę individualizuoja kiekvienai žmogiškajai sielai."
                },
                {
                    "par_ref": "2:5.11",
                    "par_pageref": "40.3",
                    "par_content": "Kartais būna beveik skaudu, jog esu priverstas pavaizduoti dangiškojo Tėvo dieviškąją meilę jo visatos vaikams, vartodamas žmogiškąjį žodinį simbolį *meilė.* Šitas terminas, nors jis tikrai pažymi žmogaus aukščiausią sampratą apie mirtingųjų pagarbos ir atsidavimo ryšius, bet taip dažnai įvardija tokią didelę žmogiškųjų ryšių dalį, kuri iš viso yra žema ir visiškai netinkama, kad būtų žinoma kokiu nors žodžiu, kuris taip pat būtų vartojamas tam, jog pavadintų gyvojo Dievo neprilygstamą meilę savo visatos tvariniams! Kaip gaila, jog aš negaliu pasinaudoti kokiu nors dievišku ir išimtiniu terminu, kuris perteiktų žmogaus protui Rojaus Tėvo dieviškosios meilės tikrąjį pobūdį ir nuostabiai gražų prasmingumą."
                },
                {
                    "par_ref": "2:5.12",
                    "par_pageref": "40.4",
                    "par_content": "Kada žmogus praranda iš akiračio asmenio Dievo meilę, tada Dievo karalystė tampa tiesiog gėrio karalyste. Nepaisant dieviškojo charakterio begalinės vienybės, meilė yra visų Dievo asmeninių reikalų su savo tvariniais dominuojantis bruožas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "2:6",
            "pars": [
                {
                    "par_ref": "2:6.1",
                    "par_pageref": "40.5",
                    "par_content": "Fizinėje visatoje mes galime matyti dieviškąjį grožį, intelektualiame pasaulyje mes galime pastebėti amžinąją tiesą, bet Dievo gerumas yra surandamas tiktai asmeninio religinio patyrimo dvasiniame pasaulyje. Savo tikrąja esme, religija yra įtikėjimas į Dievo gerumą ir pasitikėjimas Dievo gerumu. Dievas galėtų būti didis ir absoliutus, kažkuria prasme net protingas ir asmenis, filosofijoje, bet religijoje Dievas turi taip pat būti moralus; jis turi būti geras. Žmogus galėtų bijoti tokio didingo Dievo, bet jis pasitiki tiktai geru Dievu ir myli tiktai gerą Dievą. Šitas Dievo gėris yra Dievo asmenybės dalis, ir visiškas jo atskleidimas pasirodo tiktai tikinčių Dievo sūnų asmeniniame religiniame patyrime."
                },
                {
                    "par_ref": "2:6.2",
                    "par_pageref": "40.6",
                    "par_content": "Religija pažymi, jog dvasinės prigimties viršpasaulis žino ir reaguoja į žmogiškojo pasaulio fundamentalius poreikius. Evoliucinė religija gali tapti etine, bet tiktai apreikštoji religija tampa iš tikrųjų ir dvasiškai morali. Senovės sampratą, jog Dievas yra tokia Dievybė, kurioje viešpatauja karališkoji moralė, Jėzus pakėlė į tėvo-vaiko ryšio intymios šeimos moralės jaudinantį, kupiną meilės lygį, už kurį mirtingojo patyrime nėra nieko švelnesnio ir gražesnio."
                },
                {
                    "par_ref": "2:6.3",
                    "par_pageref": "41.1",
                    "par_content": "Šis “Dievo gerumo turtingumas veda klystantį žmogų į atgailą.” “Kiekviena gera dovana ir kiekviena tobula dovana nužengia žemyn iš šviesų Tėvo.” “Dievas yra geras; jis yra žmonių sielų amžinasis prieglobstis.” “Viešpats Dievas yra gailestingas ir kilnus. Jis gali daug ištverti ir yra kupinas gėrio ir tiesos.” “Paragaukite ir pamatykite, jog Viešpats yra geras! Palaimintas yra tas žmogus, kuris juo pasitiki.” “Viešpats yra gailestingas ir kupinas užuojautos. Jis yra išgelbėjimo Dievas.” “Jis išgydo palūžusiuosius ir apriša sielos žaizdas. Jis yra visagalis žmogaus geradarys.”"
                },
                {
                    "par_ref": "2:6.4",
                    "par_pageref": "41.2",
                    "par_content": "Samprata apie Dievą kaip apie karalių-teisėją, nors puoselėjo aukštą moralinį standartą ir sukūrė įstatymą gerbiančią tautą kaip grupę, bet atskirą tikintįjį, kas susiję su jo statusu laike ir amžinybėje, paliko liūdnoje nesaugumo padėtyje. Vėlesnieji hebrajų pranašai paskelbė Dievą esantį Tėvu Izraeliui; Jėzus apreiškė Dievą kaip kiekvienos žmogiškosios būtybės Tėvą. Visą mirtingojo sampratą apie Dievą transcendentiškai apšviečia Jėzaus gyvenimas. Nesavanaudiškumas yra neatskiriamas nuo tėviškosios meilės. Dievas myli ne *panašiai* kaip tėvas, bet *kaip* tėvas. Jis yra kiekvienos visatos asmenybės Rojaus Tėvas."
                },
                {
                    "par_ref": "2:6.5",
                    "par_pageref": "41.3",
                    "par_content": "Teisumas reiškia, jog Dievas yra visatos moralinio įstatymo šaltinis. Tiesa Dievą parodo kaip apreiškėją, kaip mokytoją. Bet meilė suteikia meilę ir trokšta meilės, siekia supratingos bičiulystės, tokios, kokia egzistuoja tarp vieno iš tėvų ir vaiko. Teisumas gali būti dieviškoji mintis, bet meilė yra tėvo požiūris. Klaidingas manymas, jog Dievo teisumas yra nesuderinamas su dangiškojo Tėvo nesavanaudiška meile, sukūrė be pagrindo prielaidą, jog Dievybės prigimtyje nėra vienybės, ir tiesiai vedė į tai, kad būtų išplėtota atpirkimo doktrina, kuri yra filosofinis puolimas tiek prieš Dievo vienybę, tiek prieš jo laisvą valią."
                },
                {
                    "par_ref": "2:6.6",
                    "par_pageref": "41.4",
                    "par_content": "Mylintis dangiškasis Tėvas, kurio dvasia gyvena jo vaikuose žemėje, nėra suskaidyta asmenybė—teisingumo viena, gailestingumo kita—taip pat jai iš tikrųjų nereikia ir tarpininko tam, kad užtikrintų Tėvo palankumą ar atleidimą. Dieviškojo teisumo nevaldo griežtas baudžiantis teisingumas; Dievas tėvas, pranoksta Dievą teisėją."
                },
                {
                    "par_ref": "2:6.7",
                    "par_pageref": "41.5",
                    "par_content": "Dievas niekada nebūna įtūžęs, kerštingas, ar piktas. Tas tiesa, jog išmintis iš tikrųjų dažnai suvaržo jo meilę, tuo tarpu teisingumas sąlygoja tai, kad jis atmeta gailestingumą. Jo meilė teisumui negali būti neparodyta kaip tolygi neapykanta nuodėmei. Tėvas nėra nenuosekli asmenybė; dieviškoji vienybė yra tobula. Rojaus Trejybėje yra absoliuti vienybė, nepaisant Dievo lygiaverčių partnerių amžinųjų tapatybių."
                },
                {
                    "par_ref": "2:6.8",
                    "par_pageref": "41.6",
                    "par_content": "Dievas myli nuodėmingąjį ir *neapkenčia* nuodėmės: toks teiginys yra teisingas filosofiškai, bet Dievas yra transcendentinė asmenybė, o asmenys gali mylėti tiktai kitus asmenis ir nekęsti tiktai kitų asmenų. Nuodėmė nėra asmuo. Dievas myli nuodėmingąjį, nes jis yra asmenybės tikrovė (potencialiai amžina), tuo tarpu nuodėmės atžvilgiu Dievas neišreiškia jokio asmeninio požiūrio, kadangi nuodėmė nėra dvasinė realybė; ji nėra asmenė; dėl to iš tiesų tiktai Dievo teisingumas žino apie jos egzistavimą. Dievo meilė išgelbsti nuodėmingąjį; Dievo įstatymas sunaikina nuodėmę. Šitas dieviškosios prigimties požiūris akivaizdžiai pasikeistų, jeigu nuodėmingasis galiausiai visiškai susitapatintų su nuodėme lygiai taip, kaip tas pats mirtingojo protas gali visiškai susitapatinti su viduje gyvenančiu dvasiniu Derintoju. Toks su nuodėme susitapatinęs mirtingasis tada taptų visiškai nedvasingu prigimtimi (ir dėl to asmeniškai nerealiu) ir galiausiai patirtų būties sunaikinimą. Nerealybė, net tvarinio prigimties neužbaigtumas, negali egzistuoti amžinai progresiškai realioje ir vis labiau dvasingėjančioje visatoje."
                },
                {
                    "par_ref": "2:6.9",
                    "par_pageref": "42.1",
                    "par_content": "Žvelgiant į asmenybės pasaulį, nustatoma, jog Dievas turi būti mylintis asmuo; žvelgiant į dvasinį pasaulį, jis yra asmeninė meilė; religiniame patyrime jis yra ir viena, ir kita. Meilė identifikuoja Dievo valinį norą. Dievo gerumas sudaro dieviškosios laisvos valios pagrindą—visuotinį polinkį mylėti, rodyti gailestingumą, demonstruoti kantrybę, ir suteikti atleidimą."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "2:7",
            "pars": [
                {
                    "par_ref": "2:7.1",
                    "par_pageref": "42.2",
                    "par_content": "Visos ribinės žinios ir tvarinio supratimas yra *santykiniai.* Informacija ir duomenys, gauti net iš aukščiausiųjų šaltinių, yra užbaigti tiktai santykinai, tikslūs tiktai vietiniu atžvilgiu, ir teisingi tiktai asmeniniu požiūriu."
                },
                {
                    "par_ref": "2:7.2",
                    "par_pageref": "42.3",
                    "par_content": "Fiziniai faktai yra gana vienodi, bet tiesa visatos filosofijoje yra gyvas ir lankstus faktorius. Besivystančios asmenybės bendraudamos vienos su kitomis yra tiktai iš dalies išmintingos ir santykinai teisingos. Jos gali būti tikros tiktai tiek, kiek nusidriekia jų asmeninis patyrimas. Tai, kas akivaizdžiai gali būti visiškai teisinga vienoje vietoje, gali būti tiktai santykinai teisinga kitame kūrinijos segmente."
                },
                {
                    "par_ref": "2:7.3",
                    "par_pageref": "42.4",
                    "par_content": "Dieviškoji tiesa, galutinė tiesa, yra vienoda ir visuotinė, bet dvasinių dalykų istorija, kaip ją pateikia didelis skaičius individų, kilusių skirtingose sferose, gali kartais skirtis smulkmenomis dėl to, kad yra šitas santykinumas žinių užbaigtume ir asmeninio patyrimo pilnatvėje, o taip pat šitas santykinumas yra to patyrimo ilgume ir laipsnyje. Tuo tarpu Pirmojo Šaltinio ir Centro įstatymai ir dekretai, mintys ir požiūriai, yra amžinai, be galo, ir visuotinai teisingi; tuo pačiu metu jų pritaikymas kiekvienai visatai, sistemai, pasauliui, ir sukurtai protingai būtybei, ir suderinimas su kiekviena visata, sistema, pasauliu, ir sukurta protinga būtybe, vyksta sutinkamai su Sūnų Kūrėjų planais ir metodu, kai jie veikia savo atitinkamose visatose, o taip pat atitinka Begalinės Dvasios ir kitų asocijuotų dangiškųjų asmenybių vietinius planus ir metodus."
                },
                {
                    "par_ref": "2:7.4",
                    "par_pageref": "42.5",
                    "par_content": "Netikras materializmo mokslas mirtingąjį žmogų nuteistų taip, kad jis visatoje taptų atstumtuoju. Tokios dalinės žinios yra potencialus blogis; tai žinios, sudarytos tiek iš gėrio, tiek iš blogio. Tiesa yra graži, nes ji yra tiek pilna, tiek simetriška. Kada žmogus ieško tiesos, tada jis siekia to, kas yra dieviškai realu."
                },
                {
                    "par_ref": "2:7.5",
                    "par_pageref": "42.6",
                    "par_content": "Filosofai daro savo rimčiausią klaidą, kada jie yra klaidingai nuvedami į abstrakčius sofizmus, į tokią praktiką, kada dėmesį sutelkia į vieną tikrovės aspektą, ir tada tokį izoliuotą aspektą paskelbia visa tiesa. Išmintingas filosofas visada ieškos kūrybinio sumanymo, kuris slepiasi už visų visatos reiškinių ir egzistuoja iki visų visatos reiškinių. Kūrėjo mintis būtinai eina anksčiau už kūrybinį veiksmą."
                },
                {
                    "par_ref": "2:7.6",
                    "par_pageref": "42.7",
                    "par_content": "Intelektuali savimonė tiesos grožį, jos dvasinę kokybę, gali atrasti ne tiktai savo sampratų filosofinio nuoseklumo dėka, bet daug tvirčiau ir užtikrinčiau visą laiką esančios Tiesos Dvasios neklystančio reagavimo dėka. Laimė kyla iš tiesos suvokimo, nes tiesą galima *įkūnyti;* ja galima gyventi. Nusivylimas ir liūdesys lydi suklydimą, nes nebūdamas tikrove, jis negali būti įgyvendintas patyrime. Dieviškąją tiesą galima geriausiai pažinti iš jos *dvasinio aromato.*"
                },
                {
                    "par_ref": "2:7.7",
                    "par_pageref": "42.8",
                    "par_content": "Amžinai yra ieškoma susivienijimo, dieviškojo susijungimo. Toli nusidriekianti fizinė visata susivienija Rojaus Saloje; intelektuali visata susivienija proto Dieve, Bendrai Veikiančiajame; dvasinė visata susivienija Amžinojo Sūnaus asmenybėje. Bet izoliuotas laiko ir erdvės mirtingasis susivienija Dieve Tėve dėka tiesioginio ryšio tarp viduje gyvenančio Minties Derintojo ir Visuotinio Tėvo. Žmogaus Derintojas yra Dievo fragmentas ir visą laiką siekia dieviškojo susijungimo; jis susivienija su Pirmojo Šaltinio ir Centro Rojaus Dievybe ir šioje Dievybėje."
                },
                {
                    "par_ref": "2:7.8",
                    "par_pageref": "43.1",
                    "par_content": "Aukščiausiojo grožio suvokimas yra tikrovės atradimas ir integravimas: Dieviškojo gėrio atradimas amžinojoje tiesoje, tai yra galutinis grožis. Net žmogiškojo meno žavesį sudaro jo vienybės harmonija."
                },
                {
                    "par_ref": "2:7.9",
                    "par_pageref": "43.2",
                    "par_content": "Hebrajų religijos didžioji klaida buvo jos nesugebėjimas Dievo gerumo susieti su faktinėmis mokslo tiesomis ir patraukiančiu meno grožiu. Civilizacijai vystantis toliau, ir, kadangi religija toliau tebesilaikė šito neišmintingo kurso, per daug pabrėždama Dievo gerumą ir santykinai pašalindama tiesą ir ignoruodama grožį, tai tam tikro tipo žmonės vis labiau linko į tai, jog nusisuktų nuo izoliuoto gėrio abstrakčios ir nesusietos sampratos. Šiuolaikinės religijos per daug pabrėžta ir izoliuota moralė, kuriai nesiseka išlaikyti daugelio dvidešimtojo amžiaus žmonių atsidavimo ir ištikimybės, reabilituotųsi, jeigu, papildomai prie savo moralinių mandatų, vienodu laipsniu susimąstytų apie mokslo, filosofijos, ir dvasinio patyrimo tiesas ir apie fizinio kūrinio grožį, intelektualaus meno žavesį, ir tikrojo charakterio pasiekimo grožį."
                },
                {
                    "par_ref": "2:7.10",
                    "par_pageref": "43.3",
                    "par_content": "Šito amžiaus religinis iššūkis yra tiems toli numatantiems ir į priekį žvelgiantiems dvasinės įžvalgos vyrams ir moterims, kurie išdrįs konstruoti naują ir patrauklią filosofiją, kaip gyventi išplėstomis ir nuostabiai suvienytomis kosminės tiesos, visatos grožio, ir dieviškojo gėrio šiuolaikinėmis sampratomis. Toks naujas ir teisus moralės matymas patrauks viską, kas yra gera žmogaus prote, ir stimuliuos tai, kas yra geriausia žmogiškojoje sieloje. Tiesa, grožis, ir gėris yra dieviškosios realybės, ir kada žmogus kyla dvasinio gyvenimo skalėje, tada šios aukščiausiosios Amžinojo savybės yra vis labiau koordinuojamos ir suvienijamos Dieve, kuris yra meilė."
                },
                {
                    "par_ref": "2:7.11",
                    "par_pageref": "43.4",
                    "par_content": "Visa tiesa—materiali, filosofinė, ar dvasinė—yra tiek graži, tiek gera. Visas tikras grožis—materialus menas ar dvasinė simetrija—yra tiek teisingas, tiek geras. Visas tikras gėris—ar tai būtų asmeninė moralė, visuomeninis teisingumas, ar dieviškasis tarnavimas -- yra vienodai teisingas ir gražus. Sveikata, blaivus mąstymas, ir laimė yra tiesos, grožio, ir gėrio sujungimas į visumą, kada jie susilieja žmogiškajame patyrime. Tokie efektyvaus gyvenimo lygiai atsiranda tada, kada yra suvienijamos energetinės sistemos, idėjinės sistemos, ir dvasinės sistemos."
                },
                {
                    "par_ref": "2:7.12",
                    "par_pageref": "43.5",
                    "par_content": "Tiesa sujungia, grožis patraukia, gėris stabilizuoja. Ir kada šitos vertybės to, kas yra realu, yra suderinamos asmenybės patyrime, tada rezultatas yra aukšta meilės kategorija, kurią sąlygoja išmintis ir riboja ištikimybė. Tikrasis viso visatos švietimo tikslas yra įgyvendinti izoliuoto pasaulių vaiko geresnį suderinimą su jo besiplečiančio patyrimo didesnėmis realybėmis. Realybė yra ribinė žmogiškajame lygyje, begalinė ir amžina, aukščiausiuose ir dieviškuosiuose lygiuose."
                },
                {
                    "par_ref": "2:7.13",
                    "par_pageref": "43.6",
                    "par_content": "[Pateikta Dieviškojo Patarėjo, veikiančio Dienų Senųjų Uversoje įgaliojimu.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Dievo prigimtis"
}