{
    "paper_index": 90,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "90:0",
            "pars": [
                {
                    "par_ref": "90:0.1",
                    "par_pageref": "986.1",
                    "par_content": "RELIGINIŲ ritualų evoliucija vystėsi nuo dvasių nuraminimo, vengimo, išvarymo, privertimo, susitaikymo, ir palenkimo į savo pusę iki aukojimo, atpirkimo, ir išgelbėjimo. Religinių ritualų metodai vystėsi nuo primityviųjų kultų formų per fetišus iki magijos ir stebuklų, ir kada ritualas tapo sudėtingesnis, reaguodamas į žmogaus vis sudėtingėjančias sampratas apie viršmaterialiąsias sferas, tada jame turėjo neišvengiamai įsiviešpatauti kerėtojai, šamanai, ir žyniai."
                },
                {
                    "par_ref": "90:0.2",
                    "par_pageref": "986.2",
                    "par_content": "Besivystančiose primityviojo žmogaus sampratose dvasinis pasaulis galiausiai buvo laikomas nereaguojančiu į paprastus mirtinguosius. Tiktai išskirtiniai žmonės sugebėdavo pasiekti, kad juos išgirstų dievai; tiktai nepaprastas vyras arba moteris galėdavo pasiekti, kad jį ar ją išgirstų dvasios. Tokiu būdu religija įžengia į naują fazę, į tokį etapą, kuriame palaipsniui ji tampa antraeile; tarp religininko ir garbinamo objekto visada iš tiesų įsiterpia kerėtojas, šamanas, arba žynys. Ir šiandien didžioji dalis Urantijos organizuoto religinio tikėjimo sistemų žengia per šitą evoliucinio vystymosi lygį."
                },
                {
                    "par_ref": "90:0.3",
                    "par_pageref": "986.3",
                    "par_content": "Evoliucinė religija gimsta iš paprastos ir visagalės baimės, tos baimės, kuri užvaldo žmogiškąjį protą, kada susiduriama su tuo, kas yra nežinoma, nepaaiškinama, ir nesuvokiama. Galiausiai religija pasiekia visiškai paprastą suvokimą apie visagalę meilę, tą meilę, kuri nesustabdomai persmelkia visą žmogiškąją sielą, kada yra pažadinta tam, jog suprastų Visuotinio Tėvo begalinę meilę visatos sūnums. Bet tarp religinės evoliucijos pradžios ir pabaigos, įsiterpia išdrįsusių atsistoti tarp žmogaus ir Dievo tarpininkais, aiškintojais, ir užtarėjais ilgi šamanų amžiai."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "90:1",
            "section_title": "1. Pirmieji šamanai — keretojai",
            "pars": [
                {
                    "par_ref": "90:1.1",
                    "par_pageref": "986.4",
                    "par_content": "Šamanas buvo turintis rangą kerėtojas, ritualinis žmogus fetišas, ir pagrindinė asmenybė visuose evoliucinės religijos ritualuose. Daugelyje grupių šamanai buvo aukštesni už karo vadą, pažymėdami bažnyčios viešpatavimo pradžią valstybėje. Šamanas kartais veikdavo kaip žynys ir net kaip žynys-karalius. Kai kurios vėlesnės gentys turėjo tiek ankstyvesniuosius šamanus-kerėtojus (aiškiaregius), tiek vėliau atsiradusius šamanus- žynius. Ir daugeliu atvejų šamano pareigos tapo paveldimomis."
                },
                {
                    "par_ref": "90:1.2",
                    "par_pageref": "986.5",
                    "par_content": "Kadangi senovėje bet kas, kas buvo nenormalu, buvo aiškinama dvasių apsėdimu, tai bet koks ryškus protinis ar fizinis nenormalumas buvo laikomas pakankamu požymiu, jog tai yra kerėtojas. Daugelis iš šitų vyrų buvo epileptikai, daugelis iš šių moterų buvo isterikės, ir didele dalimi šitais dviem tipais galima paaiškinti senovinį įkvėpimą, o taip pat ir dvasių ir velnių apsėdimą. Gana daug iš šitų ankstyviausiųjų žynių priklausė tokiai klasei, kuri nuo to laiko buvo vadinama paranojinė."
                },
                {
                    "par_ref": "90:1.3",
                    "par_pageref": "987.1",
                    "par_content": "Nors jie ir galėjo naudoti apgaulę mažesniuose dalykuose, bet didžioji dalis šamanų tikėjo tuo, kad yra apsėsti dvasių. Moterys, kurios sugebėdavo pasiekti transo būseną arba katalepsinį priepuolį, tapdavo galingomis šamanėmis; vėliau, tokios moterys tapdavo žynėmis ir dvasių mediumais. Jų katalepsiniai priepuoliai paprastai apimdavo tariamą bendravimą su mirusiųjų vėlėmis. Daugelis moterų šamanių taip pat buvo ir profesionalios šokėjos."
                },
                {
                    "par_ref": "90:1.4",
                    "par_pageref": "987.2",
                    "par_content": "Bet nevisi šamanai buvo patys save apgavę; daug buvo gudrių ir sumanių apgavikų. Profesijai vystantis toliau, buvo reikalingas naujokas, kuris dešimt metų tarnautų mokiniu, sunkiai dirbdamas ir atsižadėdamas malonumų tam, kad taptų kerėtoju. Šamanai sukūrė profesinę apsirengimo madą ir laikėsi paslaptingo elgesio. Dažnai jie vartodavo narkotikus tam, kad išprovokuotų tam tikras fizines būsenas, kurios paveiktų ir mistifikuotų gentainius. Paprasti žmonės rankų vikrumą, atliekant apgaulingus triukus, laikė viršgamtiniu dalyku, ir pilvakalbystę pirmiausia panaudojo gudrūs žyniai. Daugelis senųjų šamanų atsitiktinai susidūrė su hipnoze; kiti sukeldavo autohipnozę ilgą laiką intensyviai žvelgdami į savo bambas."
                },
                {
                    "par_ref": "90:1.5",
                    "par_pageref": "987.3",
                    "par_content": "Nors daugelis griebdavosi tokių triukų ir apgavysčių, bet jų kaip klasės reputacija priklausė nuo akivaizdžių pasiekimų. Kada šamanas savosios užduoties neįvykdydavo, jeigu jis negalėdavo pateikti įtikinamo pasiteisinimo, tada jį arba degraduodavo, arba nužudydavo. Tokiu būdu sąžiningi šamanai žūdavo anksti; išlikdavo tiktai gudrūs aktoriai."
                },
                {
                    "par_ref": "90:1.6",
                    "par_pageref": "987.4",
                    "par_content": "Būtent šamanizmas gentinius reikalus iš senųjų ir stipriųjų rankų nukreipė išskirtinai į gudriųjų, protingųjų, ir įžvalgiųjų rankas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "90:2",
            "section_title": "2. Šamanistiniai ritualai",
            "pars": [
                {
                    "par_ref": "90:2.1",
                    "par_pageref": "987.5",
                    "par_content": "Dvasių iškvietimas buvo labai tiksli ir labai sudėtinga procedūra, palygintina su šiandieniniais bažnytiniais ritualais, atliekamais senąja kalba. Žmogiškoji rasė labai anksti ėmė ieškoti viršžmogiškosios pagalbos, *apreiškimo;* ir žmonės tikėjo, kad šamanas iš tikrųjų tokius apreiškimus gauna. Nors šamanai savo darbe naudojosi didžiule įtaigos galia, bet beveik visą laiką tai buvo negatyvi įtaiga; tiktai pastaraisiais laikais imta naudoti teigiamos įtaigos metodą. Ankstyvajame savosios profesijos vystymosi etape šamanai pradėjo specializuotis tokiose srityse, kaip lietaus sukūrimo, ligų gydymo, ir nusikaltimų išaiškinimo. Tačiau, ligų gydymas nebuvo šamanistinio kerėtojo pagrindinė funkcija; vietoje šito, jo funkcija buvo žinoti ir kontroliuoti gyvenimo pavojus."
                },
                {
                    "par_ref": "90:2.2",
                    "par_pageref": "987.6",
                    "par_content": "Senovinė juodoji magija, tiek religinė, tiek pasaulietinė, buvo pavadinta baltąja magija, kada ją praktikuodavo žyniai, aiškiaregiai, šamanai, arba kerėtojai. Juodąją magiją praktikuojantys būdavo vadinami raganiais, magais, burtininkais, apžavėtojais, nekromantais, dvasių iškvietėjais, ir pranašautojais. Laikui bėgant, visi tokie netikri ryšiai su tuo, kas yra viršmaterialu, buvo klasifikuoti kaip raganavimas arba šamanizmas."
                },
                {
                    "par_ref": "90:2.3",
                    "par_pageref": "987.7",
                    "par_content": "Raganavimą sudarė toji *magija,* kurią vykdė ankstesnės, neįprastos, ir nepripažintos dvasios; šamanizmas reikalų turėjo su tais *stebuklais,* kuriuos darė genties įprastos dvasios ir pripažinti dievai. Vėlesniaisiais laikais raganius buvo siejamas su velniu, ir tokiu būdu buvo parengta arena daugeliui palyginti nesenų religinio nepakantumo pasireiškimų. Daugeliui primityviųjų genčių raganavimas buvo religija."
                },
                {
                    "par_ref": "90:2.4",
                    "par_pageref": "987.8",
                    "par_content": "Šamanai buvo didžiuliai tikintieji į atsitiktinumo misiją, kaip dvasių valios apreiškėją; jie dažnai mesdavo burtus, kad priimtų sprendimą. Šito polinkio mesti burtus išsilaikymą iliustruoja ne tiktai daugelis azartinių žaidimų, bet taip pat ir gerai žinomų “skaičiuočių” rimai. Kažkada, tas asmuo, ties kuriuo pasibaigdavo skaičiavimas, turėdavo mirti; dabar, jis yra tik *tai* kai kuriuose vaikiškuose žaidimuose. Tai, kas buvo rimtas dalykas primityviajam žmogui, išliko tik kaip šiuolaikinio vaiko pramoga."
                },
                {
                    "par_ref": "90:2.5",
                    "par_pageref": "988.1",
                    "par_content": "Kerėtojai labai smarkiai pasitikėjo ženklais ir simboliais, tokiais, kaip “Kada išgirsite šnarėjimą šilkmedžių viršūnėse, tada pradėkite veikti.” Labai anksti rasės istorijoje šamanai savo dėmesį atkreipė į žvaigždes. Visame pasaulyje buvo imta tikėti ir praktikuoti primityvią astrologiją; sapnų aiškinimas taip pat plačiai išplito. Po viso šito netrukus atsirado tos temperamentingos šamanės, kurios pareikšdavo, jog sugeba bendrauti su mirusiųjų dvasiomis."
                },
                {
                    "par_ref": "90:2.6",
                    "par_pageref": "988.2",
                    "par_content": "Lietaus sukėlėjai, arba oro šamanai, nors atsirado senovėje, bet per amžius išsilaikė iki šių laikų. Ankstyviesiems žemdirbiams didžiulė sausra reiškė mirtį; oro kontrolė didele dalimi buvo senosios magijos objektas. Civilizuotam žmogui vis dar tebėra įprasta pokalbio tema apie orą. Visos senosios tautos tikėjo šamano kaip lietaus sukėlėjo galia, bet buvo įprasta jį nužudyti, kada sukelti lietaus jam nepavykdavo, nebent jis galėdavo pateikti įtikinamą pasiteisinimą, paaiškinantį tokią nesėkmę."
                },
                {
                    "par_ref": "90:2.7",
                    "par_pageref": "988.3",
                    "par_content": "Imperatoriai astrologus iš tikrųjų nuolat išvarydavo, bet jie visada sugrįždavo dėl to, kad liaudis jų galiomis tikėjo. Jų išvyti buvo neįmanoma, ir net šešioliktajame amžiuje po Kristaus Vakarų bažnyčios ir valstybės valdovai buvo astrologijos globėjai. Tūkstančiai tariamai išmintingų žmonių vis dar tebetiki, jog kažkas gali būti gimęs po laiminga ar nelaiminga žvaigžde; jog dangiškųjų kūnų išsidėstymas šalia nulemia įvairių žemiškųjų reikalų baigtį. Ateities pranašautojus vis dar tebegloboja lengvatikiai."
                },
                {
                    "par_ref": "90:2.8",
                    "par_pageref": "988.4",
                    "par_content": "Graikai tikėjo orakulo patarimo veiksmingumu, kinai naudojo magiją kaip apsisaugojimą nuo demonų, šamanizmas klestėjo Indijoje, ir jis vis dar atvirai tebeegzistuoja centrinėje Azijoje. Didelėje pasaulio dalyje jo buvo atsisakyta tik pastaraisiais laikais."
                },
                {
                    "par_ref": "90:2.9",
                    "par_pageref": "988.5",
                    "par_content": "Kartas nuo karto iškildavo tikrieji pranašai ir mokytojai tam, kad šamanizmą pasmerktų ir demaskuotų. Per paskutiniuosius šimtą metų net nykstantis raudonasis žmogus turėjo tokį pranašą, Šonį Tenskvatavą, kuris numatė saulės užtemimą 1808 metais ir pasmerkė baltojo žmogaus ydas. Per visus ilgus evoliucinės istorijos amžius įvairiose gentyse ir rasėse atsirado daug tikrų mokytojų. Ir jie visą laiką ir toliau pasirodys tam, kad mestų iššūkį bet kurio amžiaus šamanams ar žyniams, kurie priešinasi bendram švietimui ir mėgina trukdyti mokslinei pažangai."
                },
                {
                    "par_ref": "90:2.10",
                    "par_pageref": "988.6",
                    "par_content": "Įvairiais būdais ir nesąžiningais metodais senovės šamanai kūrė savo kaip Dievo balsų ir apvaizdos sargų reputaciją. Naujagimius jie apšlakstydavo vandeniu ir suteikdavo jiems vardus; jie apipjaustydavo vyriškosios lyties organus. Jie vadovaudavo visoms laidojimo ceremonijoms ir skelbdavo atitinkamus pranešimus apie mirusiųjų sėkmingą atvykimą į dvasios šalį."
                },
                {
                    "par_ref": "90:2.11",
                    "par_pageref": "988.7",
                    "par_content": "Šamanaujantys žyniai ir kerėtojai dažnai tapdavo labai turtingi, kaupdami įvairius atsilyginimus, kurie tariamai būdavo paaukojami dvasioms. Neretai šamanas sukaupdavo iš esmės visą savosios genties materialų turtą. Mirus turtingam žmogui, buvo įprasta jo nuosavybę lygiomis dalimis padalinti tarp šamano ir kokios nors visuomeninės institucijos arba labdaros. Šito papročio vis dar yra laikomasi kai kuriose vietose Tibete, kuriame viena pusė vyriškosios lyties gyventojų priklauso šitai negaminančiųjų klasei."
                },
                {
                    "par_ref": "90:2.12",
                    "par_pageref": "989.1",
                    "par_content": "Šamanai gražiai rengdavosi ir paprastai turėdavo kelias žmonas; jie buvo pirminė aristokratija, kuriai nebuvo taikomi jokie gentiniai apribojimai. Labai dažnai jų protas buvo menkas ir žema moralė. Jie su savo konkurentais susidorodavo pavadindami juos raganiais ar burtininkais, ir labai dažnai įgaudavo tokią įtaką ir galią, jog galėdavo valdyti vadus ar karalius."
                },
                {
                    "par_ref": "90:2.13",
                    "par_pageref": "989.2",
                    "par_content": "Primityvusis žmogus šamaną laikė neišvengiamu blogiu; jis jo bijojo, bet nemylėjo. Ankstyvasis žmogus gerbė žinias; jis jautė pagarbą ir atsilygindavo už išmintį. Šamanas daugiausia buvo apgavikas, bet šamanizmo garbinimas gerai parodo tą kainą, kurią evoliucijoje rasėms reikėjo mokėti už išmintį."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "90:3",
            "section_title": "3. Ligos ir mirties šamaninė teorija",
            "pars": [
                {
                    "par_ref": "90:3.1",
                    "par_pageref": "989.3",
                    "par_content": "Kadangi senovės žmogus save ir savo materialią aplinką laikė betarpiškai reaguojančiais į vėlių užgaidas ir dvasių fantazijas, dėl to nėra nieko keisto, kad jo religija turėjo būti taip plačiai susijusi su materialiais dalykais. Šiuolaikinis žmogus savo materialias problemas sprendžia tiesiogiai; jis supranta, kad materija reaguoja į išmintingas proto manipuliacijas. Primityvusis žmogus lygiai taip pat troško pakeisti ir net valdyti fizinių sferų gyvybę ir energijas; o kadangi jo ribotas kosmoso suvokimas atvedė jį į tikėjimą, jog vėlės, dvasios, ir dievai yra asmeniškai ir betarpiškai susiję su gyvybės ir materijos išsamiu valdymu, dėl to jis logiškai savo pastangas nukreipė į tai, kad išsikovotų šitų viršžmogiškųjų agentūrų palankumą ir paramą."
                },
                {
                    "par_ref": "90:3.2",
                    "par_pageref": "989.4",
                    "par_content": "Žvelgiant šituo požiūriu, galima suprasti didelę dalį to, kas senovės kultuose yra nepaaiškinama ir neracionalu. Kulto ritualai buvo primityviojo žmogaus mėginimas valdyti materialų pasaulį, kuriame jis pats atsidūrė. Ir didelę dalį savo pastangų jis nukreipė į tai, jog būtų prailgintas gyvenimas ir užtikrinta sveikata. Kadangi visos ligos ir pati mirtis iš pat pradžių buvo laikomos dvasiniais reiškiniais, todėl buvo neišvengiama, jog šamanai, nors ir veikdami kaip kerėtojai ir žyniai, taip pat turėjo dirbti gydytojais ir chirurgais."
                },
                {
                    "par_ref": "90:3.3",
                    "par_pageref": "989.5",
                    "par_content": "Primityvų protą gali apriboti faktų trūkumas, bet net ir tokiu atveju jis yra logiškas. Kada mąstantys žmonės mato ligą ir mirtį, tada jie ima aiškintis šitų bausmių priežastis, ir pagal savo supratimą, šamanai ir žyniai pasiūlė tokias ligų teorijas:"
                },
                {
                    "par_ref": "90:3.4",
                    "par_pageref": "989.6",
                    "par_content": "1. *Vėlių—tiesioginis dvasių poveikis.* Ankstyviausioji hipotezė, pateikta tam, kad paaiškintų ligą ir mirtį, buvo tokia, jog ligą sukeldavo dvasios išviliodamos sielą iš kūno; jeigu jai sugrįžti nepavykdavo, tuomet ištikdavo mirtis. Senovės žmonės taip bijodavo ligą sukeliančių vėlių piktybinio poveikio, kad ligonius dažnai palikdavo net ir be maisto ar vandens. Nepaisant to, jog šitie tikėjimai rėmėsi klaidingu pagrindu, bet jie iš tiesų veiksmingai izoliavo sergančius individus ir užkirto kelią užkrečiamų ligų išplitimui."
                },
                {
                    "par_ref": "90:3.5",
                    "par_pageref": "989.7",
                    "par_content": "2. *Prievartos—akivaizdžios priežastys.* Kai kurių nelaimingų atsitikimų ir mirties priežastis buvo taip lengva nustatyti, kad jos anksti buvo pašalintos iš vėlių veikimo kategorijos. Mirtys ir žaizdos, kurias sukeldavo karai, gyvūno užpuolimas, ir kitos greitai nustatomos priežastys, būdavo laikomos natūraliais dalykais. Bet ilgą laiką buvo tikima, kad dvasios vis tik buvo kaltos dėl užsitęsusio sveikimo arba net ir dėl “natūralios” priežasties sukeltos žaizdos užkrėtimo. Jeigu nebuvo galima nustatyti matomo natūralaus faktoriaus, tuomet kaltomis dėl ligos ir mirties vėl buvo laikomos dvasios."
                },
                {
                    "par_ref": "90:3.6",
                    "par_pageref": "990.1",
                    "par_content": "Šiandien Afrikoje ir kitur gali būti sutinkamos tautos, kurios ką nors nužudo kiekvieną kartą, kada tik įvyksta neprievartinė mirtis. Jų kerėtojai parodo kaltuosius. Jeigu motina miršta gimdydama, tai tas vaikas tuoj pat pasmaugiamas—gyvybė už gyvybę."
                },
                {
                    "par_ref": "90:3.7",
                    "par_pageref": "990.2",
                    "par_content": "3. *Magijos—priešų poveikis.* Buvo manoma, jog didelę dalį negalavimų sukelia užkerėjimas, blogos akies poveikis, ir magiškas lanko nukreipimas. Vienu metu į ką nors rodyti pirštu iš tikrųjų buvo pavojinga; ir dar vis tebemanoma, jog rodyti pirštu yra nemandagu. Neaiškios ligos ir mirties atveju senovės žmonės atlikdavo oficialų skrodimą, prapjaudavo kūną, ir sutardavo dėl mirties priežasties; priešingu atveju kaltė dėl mirties būdavo suverčiama raganavimui, todėl iškildavo būtinybė nužudyti dėl šito kaltą raganių. Šitie senoviniai lavonų skrodimai išgelbėdavo gyvybę ne vienam tariamam raganiui. Kai kuriose gentyse buvo tikima jog gentainis galėjo mirti dėl savo paties raganavimo, tokiu atveju dėl šito niekas nebūdavo apkaltinamas."
                },
                {
                    "par_ref": "90:3.8",
                    "par_pageref": "990.3",
                    "par_content": "4. *Nuodėmės—bausmė už tabu sulaužymą.* Santykinai nesenais laikais buvo tikima, jog liga yra bausmė už nuodėmę, asmeninę ar rasinę. Tokiose tautose, kurios yra pasiekusios šitą evoliucijos lygį, vyraujanti teorija yra tokia, jog niekas negali susirgti, jeigu nepažeidė tabu. Tokiems tikėjimams yra būdinga ligą ir kančią laikyti “Visagalio strėlėmis viduje.” Kinai ir mesopotamai ilgą laiką ligas laikė blogų demonų veiklos pasekme, nors kaldeniečiai kančios priežastimi taip pat laikė ir žvaigždes. Šita ligų teorija kaip dieviškojo įniršio pasekmė, vis dar tebevyrauja didelėje dalyje tariamai civilizuotų urantų grupių."
                },
                {
                    "par_ref": "90:3.9",
                    "par_pageref": "990.4",
                    "par_content": "5. *Natūralaus priežastingumo.* Žmonija labai lėtai skverbėsi į priežasties ir pasekmės tarpusavio ryšių materialias paslaptis energijos, materijos, ir gyvybės fizinėse sferose. Senovės graikai, išsaugoję pasakojimus apie Adomsono mokymus, buvo tarp pirmųjų, kurie suvokė, jog visos ligos yra natūralių priežasčių pasekmė. Mokslinės eros vystymasis palaipsniui ir tvirtai sugriauna amžius trukusias žmogaus teorijas apie ligas ir mirtį. Karštinė buvo vienas iš pirmųjų žmogaus negalavimų, pašalintų iš viršgamtinių sutrikimų kategorijos, ir mokslo era vis daugiau traukė neišmanymo pančius, kurie taip ilgai buvo įkalinę žmogiškąjį protą. Supratimas apie senatvę ir užsikrėtimą palaipsniui ištrina žmogaus baimę vėlėms, dvasioms, ir dievams kaip asmeniniams kaltininkams dėl žmogiškojo vargo ir mirtingojo kančios."
                },
                {
                    "par_ref": "90:3.10",
                    "par_pageref": "990.5",
                    "par_content": "Evoliucija savo tikslą būtinai pasiekia: Ji žmogų pripildo ta prietaringa baime tam, kas yra nežinoma, ir prisotina siaubu tam, kas yra nematoma, ir tai yra pastoliai sampratai apie Dievą. Ir paliudijęs išsivysčiusio suvokimo apie Dievybę atsiradimą, apreiškimo koordinuoto veikimo dėka, šitas pats evoliucijos metodas tada neišvengiamai išjudina tas minties jėgas, kurios negailestingai sunaikins tuos pastolius, kurie savo vaidmenį yra atlikę."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "90:4",
            "section_title": "4. Medicina, vadovaujant šamanams",
            "pars": [
                {
                    "par_ref": "90:4.1",
                    "par_pageref": "990.6",
                    "par_content": "Senovės žmonių visas gyvenimas buvo susijęs su apsisaugojimu; jų religija nemažu laipsniu buvo toks metodas, kuris užkirto kelią ligoms. Ir nepaisant savo teorijų klaidingumo, jie taikydavo jas iš visos širdies; jie turėjo neprilygstamą tikėjimą savo gydymo metodais; o tai, savaime, yra stiprus vaistas."
                },
                {
                    "par_ref": "90:4.2",
                    "par_pageref": "991.1",
                    "par_content": "Pagaliau, tas tikėjimas, reikalingas pasveikimui, kada šitą kvailą pagalbą suteikdavo vienas iš šitų senovės šamanų, iš esmės nesiskyrė nuo to tikėjimo, reikalingo pasveikti, kada gydo, kokie nors vėlesniųjų dienų jo perėmėjai, kurie užsiima nemoksliniu ligų gydymu, ."
                },
                {
                    "par_ref": "90:4.3",
                    "par_pageref": "991.2",
                    "par_content": "Primityvesnės gentys labai smarkiai bijodavo sergančiųjų ir ilgus amžius jų skrupulingai vengdavo, juos gėdingai ignoruodavo. Didžiulis humanizmo šuolis buvo tai, kada šamanavimo evoliucija pagimdė žynius ir kerėtojus, kurie sutiko ligas gydyti. Tada tapo įprasta visam klanui užplūsti į sergančiojo kambarį tam, kad rėkimu padėtų šamanui išvyti ligos vėles. Buvo įprasta, jog moteris buvo diagnozę nustatanti šamanė, tuo tarpu vyras užsiėmė gydymu. Įprastas ligos diagnozavimo metodas buvo kokio nors gyvūno vidurių patikrinimas."
                },
                {
                    "par_ref": "90:4.4",
                    "par_pageref": "991.3",
                    "par_content": "Liga buvo gydoma skandavimu, kauksmu, rankų uždėjimu, kvėpavimu į ligonį, ir daugeliu kitokių būdų. Vėlesniaisiais laikais paplito miegojimas šventykloje, jo metu tariamai būdavo sveikstama. Galiausiai šamanai pamėgino tikrąją chirurgiją, sąsajoje su miegu šventykloje; tarp pirmųjų operacijų buvo kaukolės trepanavimo operacija tam, kad išleistų į lauką galvos skausmo dvasią. Šamanai išmoko gydyti lūžius ir išnarinimus, atverti furunkulus ir pūlinius; šamanės tapo nusimanančiomis pribuvėjomis."
                },
                {
                    "par_ref": "90:4.5",
                    "par_pageref": "991.4",
                    "par_content": "Įprastas gydymo būdas buvo patrinti kokiu nors magišku daiktu infekuotą ar pažeistą vietą ant kūno, išmesti talismaną, ir tariamai būti išgydytam. Buvo tikima, jeigu kas nors atsitiktinai pakels išmestą talismaną, tas nedelsiant gaus infekciją arba žaizdą. Dar buvo likę daug laiko iki to meto, kai buvo imta naudoti vaistažoles ir kitus tikrus vaistus. Masažas atsirado sąsajoje su užkalbėjimais, dvasios ištrynimu iš kūno, o anksčiau už jį buvo stengiamasi vaistus įtrinti į kūną, net ir taip, kaip ir šiuolaikiniai žmonės stengiasi įtrinti į kūną skystus tepalus. Taurių statymas ir pažeistų vietų čiulpimas, kartu su kraujo nuleidimu, buvo manoma, jog padeda atsikratyti ligą sukeliančios dvasios."
                },
                {
                    "par_ref": "90:4.6",
                    "par_pageref": "991.5",
                    "par_content": "Kadangi vanduo buvo stiprus fetišas, tai jis buvo naudojamas daugelio susirgimų gydymui. Ilgą laiką buvo tikima, jog tą dvasią, kuri sukelia ligą, galima pašalinti prakaitavimu. Garo vonios buvo labai vertinamos; natūralūs karšti šaltiniai greitai suklestėjo kaip primityvūs kurortai. Ankstyvasis žmogus nustatė, jog šiluma pašalina skausmą; jis naudojo saulės šviesą, šviežius gyvūnų organus, karštą molį, ir karštus akmenis, ir didelė dalis šitų metodų ir dabar tebėra naudojami. Buvo naudojamas ritmas, mėginant paveikti dvasias; tamtamai buvo išplitę visuotinai."
                },
                {
                    "par_ref": "90:4.7",
                    "par_pageref": "991.6",
                    "par_content": "Kai kurios tautos manė, jog ligą sukelia blogio sąmokslas tarp dvasių ir gyvūnų. Tai pagimdė tikėjimą, jog egzistuoja geras augalinis vaistas nuo kiekvienos gyvūno sukeliamos ligos. Raudonieji žmonės ypač buvo atsidavę augalų teorijai apie visuotinius vaistus; jie visada kraujo lašą įlašindavo į šaknų duobutę, kuri lieka, išrovus augalą."
                },
                {
                    "par_ref": "90:4.8",
                    "par_pageref": "991.7",
                    "par_content": "Pasninkavimas, laikymasis dietos, ir atitraukiamieji vaistai dažnai būdavo naudojami kaip gydomosios priemonės. Žmogaus išskyros, būdamos aiškiai magiškos, buvo labai vertinamos; tokiu būdu kraujas ir šlapimas buvo tarp ankstyviausiųjų vaistų, ir greitai prie jų buvo pridėtos šaknys ir įvairios druskos. Šamanai tikėjo, kad ligos dvasias iš kūno galima išvaryti smirdančiu kvapu ir neskaniais vaistais. Vidurių valymas labai anksti tapo įprastiniu gydymu, o žalio kokoso ir chinino vertingumas buvo tarp ankstyviausiųjų farmacinių atradimų."
                },
                {
                    "par_ref": "90:4.9",
                    "par_pageref": "992.1",
                    "par_content": "Graikai buvo pirmieji, kurie išvystė tikrai racionalius sergančiųjų gydymo būdus. Tiek graikai, tiek egiptiečiai savo medicinos žinias gavo iš Eufrato slėnio. Aliejus ir vynas buvo labai seni vaistai žaizdoms gydyti; kastoro aliejų ir opiumą naudojo šumerai. Didelė dalis iš šitų senovinių ir veiksmingų slaptų vaistų savo galią prarado tada, kada jie tapo žinomi; slaptumas visada buvo pagrindinis dalykas apgaulės ir prietarų sėkmingam naudojimui. Tiktai faktai ir tiesa siekia suvokimo visiškos šviesos ir džiaugiasi mokslinio tyrinėjimo spindėjimu ir švietimu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "90:5",
            "section_title": "5. Žyniai ir ritualai",
            "pars": [
                {
                    "par_ref": "90:5.1",
                    "par_pageref": "992.2",
                    "par_content": "Ritualo esmė yra jo atlikimo tobulumas; tarp laukinių jis turi būti praktikuojamas su didžiuliu tikslumu. Būtent, kada ritualas yra atliekamas pagal visas taisykles, tiktai tada ta ceremonija turi priverčiamąją galią dvasioms. Jeigu ritualas yra atliktas klaidingai, tada jis tiktai sukelia dievų pyktį ir įsižeidimą. Dėl to, nuo to meto, kada žmogaus lėtai besivystantis protas suvokė, jog *ritualo atlikimo metodas* turi lemiamos įtakos jo veiksmingumui, buvo neišvengiama, kad ankstyvieji šamanai turi anksčiau ar vėliau tapti dvasininkija, parengta vadovauti ypač tiksliam ritualų praktikavimui. Ir tokiu būdu per dešimtis tūkstančių metų begaliniai ritualai varžė visuomenę ir prakeikė civilizaciją, buvo nepakeliama našta kiekvienam gyvenimo veiksmui, kiekvienai rasinei užduočiai."
                },
                {
                    "par_ref": "90:5.2",
                    "par_pageref": "992.3",
                    "par_content": "Ritualas yra papročio sušventinimo metodas; ritualas sukuria ir išlaiko mitus, o taip pat prisideda prie visuomeninių ir religinių papročių išsaugojimo. Ir dar, patį ritualą pagimdė mitai. Ritualai iš pradžių dažnai būna visuomeniniai, vėliau tampa ekonominiais ir galiausiai įgauna religinio ceremonialo šventumą ir orumą. Ritualą galima atlikti asmeniškai arba grupėje—arba ir asmeniškai, ir grupėje - kaip tą iliustruoja malda, šokis, ir drama."
                },
                {
                    "par_ref": "90:5.3",
                    "par_pageref": "992.4",
                    "par_content": "Žodžiai tampa ritualo dalimi; kaip, pavyzdžiui, terminų amen ir selah vartojimas. Įprotis keiktis, vulgarybės, išreiškia ankstesnio ritualinio šventų vardų kartojimo netinkamą vartojimą. Piligrimų keliavimas į šventas vietas yra labai senovinis ritualas. Vėliau šis ritualas išsivystė į įmantrias apvalymo, atleidimo, ir įšventinimo ceremonijas. Priėmimo į primityvių genčių slaptąsias draugijas ceremonijos iš tikrųjų buvo primityvios religinės apeigos. Senovės paslaptingų kultų garbinimo metodas buvo ne kas kita, kaip tiesiog vienas ilgas sukauptų religinių ritualų atlikimas. Galiausiai ritualas išsivystė į visuomeninių ceremonialų ir religinio garbinimo šiuolaikinius tipus, apeigas, kuriose yra malda, giedojimas, atsakomasis skaitymas, ir kitokie individualūs ir grupiniai dvasiniai ritualai."
                },
                {
                    "par_ref": "90:5.4",
                    "par_pageref": "992.5",
                    "par_content": "Dvasininkai kilo iš šamanų, perėję per orakulų, aiškiaregių, giedotojų, šokėjų, oro sukėlėjų, religinių relikvijų saugotojų, šventyklų saugotojų, ir įvykių pranašautojų etapus, pasiekė tikrųjų religinio garbinimo reguliuotojų statusą. Galiausiai šios pareigos tapo paveldimomis; atsirado nuolatinė dvasininkų kasta."
                },
                {
                    "par_ref": "90:5.5",
                    "par_pageref": "992.6",
                    "par_content": "Religijai vystantis, dvasininkai ėmė specializuotis pagal savo įgimtą talentą arba ypatingus polinkius. Vieni tapo giedotojais, kiti maldininkais, dar kiti aukotojais; vėliau atsirado oratoriai—pamokslininkai. Ir kada religija pavirto institucija, tada šitie dvasininkai ėmė tvirtinti, jog “saugo raktus nuo dangaus.”"
                },
                {
                    "par_ref": "90:5.6",
                    "par_pageref": "992.7",
                    "par_content": "Dvasininkai visą laiką stengėsi paprastiems žmonėms padaryti įspūdį ir sukelti baimingą pagarbą, religinį ritualą atlikdami senovine kalba ir įvairiais magiškais perėjimais; ir tiek mistifikuoti garbintojus, kad tokiu būdu sustiprintų savo pačių pamaldumą ir autoritetą. Visame šitame slypi didžiulis pavojus, nes ritualas turi polinkį tapti religijos pakaitalu."
                },
                {
                    "par_ref": "90:5.7",
                    "par_pageref": "993.1",
                    "par_content": "Šventikai daug padarė, jog uždelstų mokslinį vystymąsi ir trukdytų dvasiniam žengimui į priekį, bet jie prisidėjo prie civilizacijos stabilizavimo ir tam tikrų kultūros rūšių iškėlimo. Tačiau didelė dalis šiuolaikinių šventikų nustojo veikti kaip Dievo garbinimo ritualo reguliuotojai, savo dėmesį nukreipę į teologiją—bandymą apibrėžti Dievą."
                },
                {
                    "par_ref": "90:5.8",
                    "par_pageref": "993.2",
                    "par_content": "Nepaneigiama yra tai, kad šventikai buvo kaip girnų akmuo ant rasių sprando, bet tikrieji religiniai lyderiai buvo neįkainojami, rodydami kelią į aukštesnes ir geresnes realybes."
                },
                {
                    "par_ref": "90:5.9",
                    "par_pageref": "993.3",
                    "par_content": "[Pateikta Nebadono Melkizedeko.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Šamanizmas — kerėtojai ir žyniai"
}