{
    "paper_index": 31,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "31:0",
            "pars": [
                {
                    "par_ref": "31:0.1",
                    "par_pageref": "345.1",
                    "par_content": "MIRTINGŲJŲ Užbaigtųjų Korpusas išreiškia dabartinį žinomą paskutinį tikslą su Derintoju susiliejusiems laiko kylantiesiems mirtingiesiems. Bet yra ir kitų grupių, kurios taip pat yra paskiriamos į šitą korpusą. Pirminis užbaigtųjų korpusas yra sudarytas iš:"
                },
                {
                    "par_ref": "31:0.2",
                    "par_pageref": "345.2",
                    "par_content": "1. Havonos Vietinių Gyventojų."
                },
                {
                    "par_ref": "31:0.3",
                    "par_pageref": "345.3",
                    "par_content": "2. Gravitacijos Žinianešių."
                },
                {
                    "par_ref": "31:0.4",
                    "par_pageref": "345.4",
                    "par_content": "3. Pašlovintųjų Mirtingųjų."
                },
                {
                    "par_ref": "31:0.5",
                    "par_pageref": "345.5",
                    "par_content": "4. Įsūnytųjų Serafimų."
                },
                {
                    "par_ref": "31:0.6",
                    "par_pageref": "345.6",
                    "par_content": "5. Pašlovintųjų Materialiųjų Sūnų."
                },
                {
                    "par_ref": "31:0.7",
                    "par_pageref": "345.7",
                    "par_content": "6. Pašlovintųjų Tarpinių Tvarinių."
                },
                {
                    "par_ref": "31:0.8",
                    "par_pageref": "345.8",
                    "par_content": "Šitos šešios pašlovintųjų būtybių grupės sudaro šitą unikalų amžinojo likimo organą. Mes manome, jog mes žinome, koks bus jų darbas ateityje, bet nesame tuo įsitikinę. Nors Mirtingųjų Užbaigtumo Korpusas yra mobilizuojamas Rojuje ir nors dabar jie taip plačiai tarnauja erdvės visatoms ir valdo pasaulius, įžengusius į šviesą ir gyvenimą, bet jų ateities tikslas turėtų būti dabar organizuojamos išorinės erdvės visatos. Bent jau tokia yra Uversos nuomonė."
                },
                {
                    "par_ref": "31:0.9",
                    "par_pageref": "345.9",
                    "par_content": "Šis korpusas yra organizuotas sutinkamai su erdvės pasaulių darbiniais susivienijimais ir laikantis to susivienijimo patyrimo, kuris buvo įgytas per visą ilgą ir kupiną įvykių kylančiojo karjerą. Visi pakilusieji tvariniai, priimti į šitą korpusą, yra priimami kaip lygūs, bet šita išaukštinta lygybė jokiu būdu nepanaikina individualybės arba nesunaikina asmeninės tapatybės. Mes galime tuoj pat pamatyti, bendraudami su užbaigtuoju, ar jis yra pakilęs mirtingasis, Havonos vietinis gyventojas, įsūnytasis serafimas, tarpinis tvarinys, ar Materialusis Sūnus."
                },
                {
                    "par_ref": "31:0.10",
                    "par_pageref": "345.10",
                    "par_content": "Dabartinio visatos amžiaus metu užbaigtieji sugrįžta tarnauti į laiko visatas. Jie yra paskiriami dirbti pakaitomis skirtingose supervisatose ir niekada neskiriami į savo gimtąsias supervisatas tol, kol nebūna tarnavę visuose kituose šešiuose superkūriniuose. Šitokiu būdu jiems tikrai yra leidžiama įgyti Aukščiausiosios Būtybės septinkartę sampratą."
                },
                {
                    "par_ref": "31:0.11",
                    "par_pageref": "345.11",
                    "par_content": "Mirtingųjų užbaigtųjų viena ar daugiau kuopų nuolat tarnauja Urantijoje. Visatos tarnystėje nėra tokios srities, į kurią jie nebūtų paskiriami; jie veikia visuotinai ir vienas kitą keičiančiais ir vienodos trukmės paskirtos užduoties ir laisvos tarnystės laikotarpiais."
                },
                {
                    "par_ref": "31:0.12",
                    "par_pageref": "345.12",
                    "par_content": "Mes neturime jokio supratimo, koks bus šitos nepaprastos grupės organizacijos pobūdis ateityje, bet dabar užbaigtieji yra visiškai savivaldus organas. Jie išsirenka savo pačių nuolatinius, periodiškus, ir užduoties vadovus ir reguliuotojus. Jokia pašalinė įtaka niekada negali paveikti jų politikos, ir jų ištikimybės priesaika yra tiktai Rojaus Trejybei."
                },
                {
                    "par_ref": "31:0.13",
                    "par_pageref": "346.1",
                    "par_content": "Užbaigtieji turi savo pačių būstines Rojuje, supervisatose, vietinėse visatose, ir visose skyrių sostinėse. Jie yra evoliucinio kūrinio atskira kategorija. Mes tiesiogiai jų nevaldome ir nekontroliuojame, ir vis vien jie yra absoliučiai lojalūs ir visada padeda įgyvendinti visus mūsų planus. Jie iš tiesų yra besikaupiančios išmėgintos ir teisingos laiko ir erdvės sielos—visatos evoliucinė druska—ir amžiams jie yra atsispyrimas prieš blogį ir garantija nuo nuodėmės."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "31:1",
            "section_title": "1. Havonos Vietiniai Gyventojai",
            "pars": [
                {
                    "par_ref": "31:1.1",
                    "par_pageref": "346.2",
                    "par_content": "Daugelis iš Havonos vietinių gyventojų, kurie tarnauja mokytojais centrinės visatos piligrimų mokymo mokyklose, labai smarkiai prisiriša prie kylančiųjų mirtingųjų ir dar labiau susidomi Mirtingųjų Užbaigtųjų Korpuso ateities darbu ir likimu. Rojuje, korpuso administracinėje būstinėje, vadovaujant Grandfandos padėjėjui, yra registruojami Havonos savanoriai. Šiandien, šitame laukiančiųjų sąraše jūs surasite milijonų milijonus Havonos vietinių gyventojų. Šitos tobulos tiesioginio ir dieviškojo sukūrimo būtybės labai daug padeda Mirtingųjų Užbaigtumo Korpusui, ir be jokios abejonės dar labiau pasitarnaus tolimojoje ateityje. Jos suteikia požiūrį to, kuris gimė tobulume ir dieviškojoje pilnatvėje. Šitokiu būdu užbaigtieji apima patirtinės egzistencijos abu aspektus—tobulą ir ištobulintą."
                },
                {
                    "par_ref": "31:1.2",
                    "par_pageref": "346.3",
                    "par_content": "Havonos vietiniai gyventojai palaikydami ryšį su evoliucinėmis būtybėmis turi pasiekti tam tikrą patirtinį išsivystymą, kuris sukurs sugebėjimą priimti Visuotinio Tėvo dvasinio fragmento padovanojimą. Mirtingųjų Užbaigtųjų Korpuso nuolatiniais nariais yra tiktai tokios būtybės, kurios yra susiliejusios su Pirmojo Šaltinio ir Centro dvasia, arba tokios, kaip Gravitacijos Žinianešiai, kurie nuo pat savo atsiradimo įkūnija šitą Dievo Tėvo dvasią."
                },
                {
                    "par_ref": "31:1.3",
                    "par_pageref": "346.4",
                    "par_content": "Centrinės visatos gyventojai į šitą korpusą yra priimami santykiu vienas su vienu tūkstančiu—užbaigtųjų kuopa. Laikinajai tarnystei Korpusas yra organizuotas kuopomis po vieną tūkstantį, pakilusiųjų tvarinių skaičius siekia 997 vienam Havonos vietiniam gyventojui ir vienam Gravitacijos Žinianešiui. Užbaigtieji šitokiu būdu yra mobilizuoti kuopomis, bet užbaigtumo priesaika yra duodama individualiai. Tai yra milžiniško prasmingumo ir amžinosios svarbos priesaika. Havonos vietinis gyventojas duoda tą pačią priesaiką ir būna amžinai paskirtas į šį korpusą."
                },
                {
                    "par_ref": "31:1.4",
                    "par_pageref": "346.5",
                    "par_content": "Priimtieji iš Havonos vyksta su savo paskyrimo kuopa; kur tik vyksta ši grupė, ten vyksta ir jie. Ir jūs turėtumėte pamatyti jų entuziazmą naujajame užbaigtųjų darbe. Galimybė pasiekti Užbaigtumo Korpusą yra vienas iš žaviausiai jaudinančių dalykų Havonoje; galimybė tapti užbaigtuoju yra vienas iš nuostabiausiai jaudinančių patyrimų šitoms tobuloms rasėms."
                },
                {
                    "par_ref": "31:1.5",
                    "par_pageref": "346.6",
                    "par_content": "Havonos vietiniai gyventojai taip pat yra priimami, tokiu pačiu santykiu, į Bendrai Sutrejybintų Užbaigtųjų Korpusą Vicegeringtone ir į Transcendentalų Užbaigtųjų Korpusą Rojuje. Havonos piliečiai šituos tris likimus laiko savo dangiškosios karjeros aukščiausiuoju tikslu, kartu su jų galimu priėmimu į Havonos Užbaigtųjų Korpusą."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "31:2",
            "section_title": "2. Gravitacijos Žinianešiai",
            "pars": [
                {
                    "par_ref": "31:2.1",
                    "par_pageref": "346.7",
                    "par_content": "Kur tik ir kada tik veikia Gravitacijos Žinianešiai, ten visada vadovauja užbaigtieji. Visi Gravitacijos Žinianešiai yra išimtinai Grandfandos jurisdikcijoje, ir jie yra paskiriami tiktai į pirminį Užbaigtumo Korpusą. Jie yra neįkainojami užbaigtiesiems net ir dabar, ir jie visapusiškai pasitarnaus amžinojoje ateityje. Jokia kita išmintingų tvarinių grupė neturi tokio personalizuotų žinianešių korpuso, sugebančio pranokti laiką ir erdvę. Panašūs žinianešių-registruotojų tipai, priskirti prie kitų užbaigtųjų korpusų, nėra personalizuoti; jie yra absonitizuoti."
                },
                {
                    "par_ref": "31:2.2",
                    "par_pageref": "347.1",
                    "par_content": "Gravitacijos Žinianešiai yra kilę iš Dieviningtono, ir jie yra modifikuoti ir personalizuoti Derintojai, bet nė vienas iš mūsų Uversos grupės nesiimtų aiškinti nė apie vieno iš šitų žinianešių prigimtį. Mes žinome, kad jie yra labai asmenės būtybės, dieviškos, išmintingos, ir jaudinančiai supratingos, bet mes nesuvokiame, kokiu būdu jie keliauja erdve be laiko. Atrodo, kad jie yra kompetentingi tam, jog panaudotų bet kokią energiją ir visas energijas, grandines, ir net gravitaciją. Mirtingųjų korpuso užbaigtieji negali mesti iššūkio laikui ir erdvei, bet jie yra susivieniję su jais ir daro poveikį visiems, išskyrus begalines dvasines asmenybes, kurios šitokį iššūkį mesti gali. Mes drįstame Gravitacijos Žinianešius vadinti asmenybėmis, bet tikrovėje jie yra viršdvasinės būtybės, neapribotos ir bekraštės asmenybės. Jie yra visiškai skirtinga asmenybės kategorija palyginus su Atsiskyrusiaisiais Žinianešiais."
                },
                {
                    "par_ref": "31:2.3",
                    "par_pageref": "347.2",
                    "par_content": "Gravitacijos Žinianešiai prie užbaigtųjų kuopos gali būti priskirti neribotais kiekiais, bet tiktai vienas žinianešys, savo bičiulių vadovas, yra įtraukiamas į Užbaigtumo Mirtingųjų Korpusą. Tačiau šitas vadovas pasiskiria nuolatinį 999 savo bičiulių žinianešių personalą, o iškilus reikalui, jis gali pasikviesti ir neribotą kiekį padėjėjų iš šios kategorijos rezervų."
                },
                {
                    "par_ref": "31:2.4",
                    "par_pageref": "347.3",
                    "par_content": "Gravitacijos Žinianešiai ir pašlovintieji mirtingieji užbaigtieji pasiekia jaudinančią ir giluminę meilę vieni kitiems; jie turi daug bendro: Vienas yra Visuotinio Tėvo fragmento tiesioginis įasmeninimas, kitas yra tvarinio asmenybė, egzistuojanti išliekančioje nemirtingoje sieloje, susiliejusioje su to paties Visuotinio Tėvo fragmentu, dvasiniu Minties Derintoju."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "31:3",
            "section_title": "3. Pašlovintieji Mirtingieji",
            "pars": [
                {
                    "par_ref": "31:3.1",
                    "par_pageref": "347.4",
                    "par_content": "Su Derintoju susilieję pakilusieji mirtingieji sudaro pirminio Užbaigtumo Korpuso pagrindą. Kartu su įsūnytaisiais ir pašlovintaisiais serafimais jų paprastai būna 990 kiekvienoje užbaigtųjų kuopoje. Mirtingųjų ir angelų proporcija kiekvienoje grupėje skiriasi, nors mirtingieji kiekiu labai smarkiai pranoksta serafimus. Havonos vietiniai gyventojai, pašlovintieji Materialieji Sūnūs, pašlovintieji tarpiniai tvariniai, Gravitacijos Žinianešiai, ir nežinomas ir trūkstamas narys, sudaro šio korpuso tiktai vieną procentą; kiekviena kuopa iš vieno tūkstančio užbaigtųjų šitoms nemirtingųjų ir neserafinėms asmenybėms turi tiktai dešimt vietų."
                },
                {
                    "par_ref": "31:3.2",
                    "par_pageref": "347.5",
                    "par_content": "Mes iš Uversos nežinome pakilusiųjų laiko mirtingųjų “ užbaigtumo likimo.” Šiuo metu jie gyvena Rojuje ir laikinai tarnauja Šviesos ir Gyvenimo Korpuse, bet pakilusiojo mokymo toks milžiniškas kursas ir tokia ilgalaikė visatos disciplina turėtų būti sumanyta tam, kad parengtų juos net dar didesniems pasitikėjimo išbandymams ir dar nuostabesnės atsakomybės tarnystei."
                },
                {
                    "par_ref": "31:3.3",
                    "par_pageref": "347.6",
                    "par_content": "Nepaisant to, kad šitie kylantieji mirtingieji pasiekė Rojų, buvo įtraukti į Užbaigtumo Korpusą, ir dideliais kiekiais buvo pasiųsti atgal, kad dalyvautų vietinių visatų valdyme ir padėtų administruoti supervisatos reikalus—nepaisant net šito *akivaizdaus* likimo, tebelieka reikšmingu faktu tai, kad jie yra užregistruoti tiktai kaip šeštojo etapo dvasios. Neabejotinai lieka dar vienas žingsnis Mirtingųjų Užbaigtųjų Korpuso karjeroje. Mes nežinome šito žingsnio prigimties, bet mes suvokiame tris faktus ir atkreipiame į juos dėmesį:"
                },
                {
                    "par_ref": "31:3.4",
                    "par_pageref": "348.1",
                    "par_content": "1. Mes žinome iš dokumentų, jog mirtingieji per savojo gyvenimo mažuosiuose sektoriuose laikotarpį yra pirmosios kategorijos dvasios, ir kad jie patenka į antrąją kategoriją, kada būna pervedami į didžiuosius sektorius, o į trečiąją kategoriją patenka, kada vyksta į supervisatos centrinius mokymo pasaulius. Pasiekę Havonos šeštąjį apskritimą mirtingieji tampa ketvirtinėmis dvasiomis arba absolventais dvasiomis, o penktosios kategorijos dvasiomis tampa, kada suranda Visuotinį Tėvą. Vėliau jie pasiekia dvasinės egzistencijos šeštąją kategoriją, priėmę priesaiką, kuri juos amžiams įtraukia į Mirtingųjų Užbaigtumo Korpuso amžinąją užduotį."
                },
                {
                    "par_ref": "31:3.5",
                    "par_pageref": "348.2",
                    "par_content": "Mes matome, kad dvasinę klasifikaciją, arba pavadinimą, nulemia realus žengimas į priekį iš visatos tarnystės vienos sferos į visatos tarnystės kitą sferą arba iš vienos visatos į kitą visatą; ir mes prieiname išvados, kad septintosios dvasinės klasifikacijos padovanojimas Mirtingųjų Užbaigtumo Korpusui bus vienu metu su jo narių žengimu į amžinąją užduotį tokioje tarnystėje, kuri bus iki šiol neužregistruotose ir neatskleistose sferose, ir tuo pačiu metu jiems pasiekus Dievą Aukščiausiąjį. Bet be šitų drąsių nuomonių, apie visa tai iš tikrųjų mes nieko nežinome daugiau už jus; mūsų žinios apie mirtingojo karjerą nesiekia toliau už dabartinį likimą Rojuje."
                },
                {
                    "par_ref": "31:3.6",
                    "par_pageref": "348.3",
                    "par_content": "2. Mirtingieji užbaigtieji visiškai įvykdė amžių paliepimą, „Būkite tokie tobuli”; jie pakilo mirtingojo pasiekimo visuotiniu keliu; jie surado Dievą, ir jie buvo deramai priimti į Užbaigtumo Korpusą. Tokios būtybės pasiekė dvasinio žengimo į priekį dabartinę ribą, bet ne *dvasios galutinio statuso užbaigtumą.* Jos pasiekė tvarinio tobulumo dabartinę ribą, bet ne *tvarinio tarnystės užbaigtumą.* Jos patyrė Dievybės garbinimo pilnatvę, bet ne *patirtinės Dievybės pasiekimo užbaigtumą.*"
                },
                {
                    "par_ref": "31:3.7",
                    "par_pageref": "348.4",
                    "par_content": "3. Mirtingųjų Užbaigtumo Korpuso pašlovintieji mirtingieji yra pakilusios būtybės, turinčios patirtinių žinių apie protingos egzistencijos kiek tiktai įmanoma visapusiško gyvenimo realybės ir filosofijos kiekvieną žingsnį, tuo tarpu per šituos kilimo iš žemiausiųjų materialių pasaulių į Rojaus dvasines aukštybes amžius šitie išliekantys tvariniai buvo mokomi, kiek tiktai jiems buvo įmanoma išmokti apie teisingo ir veiksmingo, o taip pat gailestingo ir kantraus, visos visuotinės laiko ir erdvės kūrinijos administravimo kiekvieno dieviškojo principo kiekvieną niuansą."
                },
                {
                    "par_ref": "31:3.8",
                    "par_pageref": "348.5",
                    "par_content": "Mes manome, jog žmogiškosios būtybės turi teisę sužinoti mūsų nuomonę, ir kad jūs galite drauge su mumis laisvai spėlioti dėl Užbaigtumo Rojaus Korpuso galutinio likimo paslapties. Mums tai atrodo akivaizdu, jog ištobulintų evoliucinių tvarinių dabartinės užduotys turi absolventų kursų apie visatos supratimą ir supervisatos administravimą pobūdį; ir mes visi klausiame, „Kodėl Dievai turėtų šitaip rūpintis tuo, kad išlikusius mirtinguosius taip nuodugniai mokytų visatos valdymo metodų?”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "31:4",
            "section_title": "4. Įsūnytieji Serafimai",
            "pars": [
                {
                    "par_ref": "31:4.1",
                    "par_pageref": "348.6",
                    "par_content": "Didelei daliai ištikimų mirtingiesiems serafinių sargybinių yra leidžiama eiti per kylančiojo karjerą su savo žmogiškaisiais globotiniais, ir daugelis iš šitų sargybinių angelų, po to, kada susilieja su Tėvu, prisijungia prie savo subjektų, duodami užbaigtojo amžinybės priesaiką, ir amžiams priima savo mirtingųjų partnerių likimą. Angelai, kurie pereina per mirtingųjų būtybių kilimo patyrimą, gali turėti žmogiškosios prigimties likimą; jie gali lygiai taip pat ir amžinai būti priimti į šitą Užbaigtumo Korpusą. Įsūnytųjų ir pašlovintųjų serafimų dideli kiekiai yra priskiriami įvairiems nemirtingųjų užbaigtųjų korpusams."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "31:5",
            "section_title": "5. Pašlovintieji Materialieji Sūnūs",
            "pars": [
                {
                    "par_ref": "31:5.1",
                    "par_pageref": "349.1",
                    "par_content": "Laiko ir erdvės visatose yra nuostata, kuria remiantis vietinių sistemų Adominiai piliečiai, kada ilgą laiką negauna planetinės užduoties, gali pateikti prašymą, kad būtų atleisti iš nuolatinio pilietybės statuso. Ir, jeigu jis yra patenkinamas, tada jie prisijungia prie kylančiųjų piligrimų visatos sostinėse ir iš ten žengia pirmyn į Rojų ir į Užbaigtumo Korpusą."
                },
                {
                    "par_ref": "31:5.2",
                    "par_pageref": "349.2",
                    "par_content": "Kada išsivystęs evoliucinis pasaulis pasiekia šviesos ir gyvenimo amžiaus vėlesnes eras, tada Materialieji Sūnūs, Planetinis Adomas ir Ieva, gali pasirinkti, kad sužmogiškėtų, gautų Derintojus, ir pradėtų visatoje žengti kilimo evoliuciniu kursu, vedančiu į Mirtingųjų Užbaigtųjų Korpusą. Kai kurie iš šitų Materialiųjų Sūnų iš dalies neįvykdė arba formaliai sužlugdė savo kaip biologinių pagreitintojų užduotis, kaip tą padarė Adomas Urantijoje; ir tuomet jie iš tikrųjų yra priversti žengti tos sferos tautų natūraliu kursu, gauti Derintojus, patirti mirtį, ir įtikėjimo dėka į priekį eiti kylančiojo režimu, vėliau pasiekti Rojų ir Užbaigtumo Korpusą."
                },
                {
                    "par_ref": "31:5.3",
                    "par_pageref": "349.3",
                    "par_content": "Šitie Materialieji Sūnūs sutinkami tik nedideliame skaičiuje užbaigtųjų kuopų. Tokiai grupei jų buvimas suteikia didžiulį potencialą aukštos tarnystės galimybėms, ir jie būtinai yra parenkami tokios grupės vadovais. Jeigu iš Edeno poros į tą pačią grupę yra paskiriami abu, tai jiems paprastai yra leidžiama drauge veikti kaip vienai asmenybei. Tokioms pakilusiųjų poroms sutrejybinimo užduotyje sekasi nepalyginamai geriau negu pakilusiems mirtingiesiems."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "31:6",
            "section_title": "6. Pašlovintieji Tarpiniai tvariniai",
            "pars": [
                {
                    "par_ref": "31:6.1",
                    "par_pageref": "349.4",
                    "par_content": "Daugelyje planetų didžiuliais kiekiais yra sukuriami tarpiniai tvariniai, bet jie retai kada leidžia laiką savo gimtajame pasaulyje po to, kai jis pasiekia šviesą ir gyvenimą. Tada, arba tuoj po šito, jie yra išlaisvinami iš nuolatinio pilietybės statuso ir pradeda kilimą į Rojų, pereidami per morontinius pasaulius, supervisatą, ir Havoną drauge su laiko ir erdvės mirtingaisiais."
                },
                {
                    "par_ref": "31:6.2",
                    "par_pageref": "349.5",
                    "par_content": "Tarpiniai tvariniai iš įvairių visatų smarkiai skiriasi kilme ir pobūdžiu, bet jie visi turi likimą patekti į vieną ar kitą užbaigtumo Rojaus korpusą. Antriniai tarpiniai tvariniai galiausiai visi susilieja su Derintoju ir yra priimami į mirtingųjų korpusą. Daug užbaigtųjų kuopų savo grupėje turi po vieną iš šitų pašlovintųjų būtybių."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "31:7",
            "section_title": "7. Šviesos Evangelai",
            "pars": [
                {
                    "par_ref": "31:7.1",
                    "par_pageref": "349.6",
                    "par_content": "Šiuo metu kiekviena užbaigtųjų kuopa turi 999 priesaikos statuso asmenybes, nuolatinius narius. Laisvą vietą užima priskirtų Šviesos Evangelų vadovas, paskirtas su bet kokia vienkartine misija. Bet šitos būtybės yra tiktai laikinieji korpuso nariai."
                },
                {
                    "par_ref": "31:7.2",
                    "par_pageref": "349.7",
                    "par_content": "Bet kokia dangiškoji asmenybė, paskirta į bet kurio užbaigtųjų korpuso tarnystę, yra pavadinama Šviesos Evangelu. Šitos būtybės užbaigtųjų priesaikos neduoda, ir nors yra pavaldžios korpuso organizacijai, bet jos nėra paskirtos į jį visam laikui. Šita grupė gali apimti Atsiskyrusiuosius Žinianešius, supernafimus, sekonafimus, Rojaus Piliečius, arba jų sutrejybintus palikuonis—bet kurią būtybę, kuri yra reikalinga užbaigtojo laikinos užduoties vykdymui. Ar šis korpusas turės ar neturės šitų būtybių, paskirtų į amžinąją misiją, mes šito nežinome. Užbaigę paskyrimą šitie Šviesos Evangelai sugrįžta į savo buvusį statusą."
                },
                {
                    "par_ref": "31:7.3",
                    "par_pageref": "350.1",
                    "par_content": "Taip, kaip Mirtingųjų Užbaigtumo Korpusas yra sudarytas šiuo metu, tai jis turi tiktai šešias nuolatinių narių klases. Užbaigtieji, kaip galima būtų tikėtis, daug svarsto apie savo ateities draugų tapatybę, bet vieningos nuomonės jie neturi."
                },
                {
                    "par_ref": "31:7.4",
                    "par_pageref": "350.2",
                    "par_content": "Mes iš Uversos dažnai reiškiame nuomonę dėl užbaigtųjų septintosios grupės tapatybės. Mes turime daug idėjų dėl galimos užduoties kai kuriems iš Rojuje, Vicegeringtone, ir Havonos vidinėje grandinėje kaupiamų korpusų, sudarytų iš daugybės sutrejybintų grupių. Net yra manoma, jog Užbaigtumo Korpusams gali būti leidžiama sutrejybinti daugelį iš savo padėjėjų visatos administravimo darbe tuo atveju, jeigu jie turi likimą tarnauti tose visatose, kurios dabar yra kuriamos."
                },
                {
                    "par_ref": "31:7.5",
                    "par_pageref": "350.3",
                    "par_content": "Vienas iš mūsų laikosi tokios nuomonės, jog šitą laisvą vietą korpuse užims tam tikros būtybės tipas, kuris kils iš jų ateities tarnystės naujosios visatos; kitas yra linkęs tikėti, jog šitą vietą užims Rojaus asmenybės kažkoks tipas, dar nesukurtas, neatsiradęs, ar nesutrejybintas. Bet labiausiai tikėtina, jog mes lauksime, kada užbaigtieji įžengs į dvasinio pasiekimo septintąjį etapą ir iš tikrųjų tą sužinosime tik tada."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "31:8",
            "section_title": "8. Transcendentalai",
            "pars": [
                {
                    "par_ref": "31:8.1",
                    "par_pageref": "350.4",
                    "par_content": "Ištobulinto mirtingojo kaip užbaigtojo patyrimo dalį Rojuje sudaro pastangos pasiekti Rojaus transcendentinių viršpiliečių, atsiradusiųjų būtybių su absonitinėmis savybėmis, daugiau negu vieno tūkstančio grupių pobūdžio ir funkcijos suvokimą. Savo bendravime su šitomis viršasmenybėmis, pakilusieji užbaigtieji sulaukia didžiulės pagalbos dėka sumanaus vadovavimo, kurį suteikia transcendentinių tarnų gausios kategorijos, kurioms yra paskirta užduotis supažindinti išsivysčiusius užbaigtuosius su savo naujaisiais Rojaus sielos broliais. Transcendentalų visa kategorija gyvena Rojaus vakaruose didžiulėje teritorijoje, kurią užima išimtinai jos nariai."
                },
                {
                    "par_ref": "31:8.2",
                    "par_pageref": "350.5",
                    "par_content": "Aptariant Transcendentalus, mus varžo ne tiktai žmogiškojo suvokimo apribojimai, bet taip pat ir mandato sąlygos, reguliuojančios šituos atskleidimus, susijusius su Rojaus asmenybėmis. Šitos būtybės jokiu būdu nėra susijusios su mirtingojo kilimu į Havoną. Rojaus Transcendentalų milžiniškos gausybės visiškai neturi nieko bendro nei su Havonos, nei su septynių supervisatų reikalais, jos rūpinasi vien tiktai pagrindinės visatos reikalų superadministravimu."
                },
                {
                    "par_ref": "31:8.3",
                    "par_pageref": "350.6",
                    "par_content": "Jūs, būdamas tvariniu, galite suvokti Kūrėją, bet vargu ar galite suvokti tai, jog egzistuoja protingų būtybių, kurios nėra nei Kūrėjai, nei tvariniai, milžiniška ir įvairi sankaupa. Šitie Transcendentalai jokių būtybių nesukuria, taip pat ir jie niekada iš tiesų nebuvo sukurti. Kalbant apie jų kilmę, tam, kad būtų išvengta naujo termino pavartojimo—savavališko ir beprasmio pavadinimo—mes manome, jog bus geriausia pasakyti, jog Transcendentalai tiesiog *atsiranda.* Dievybės Absoliutas galėjo tikrai būti susijęs su jų kilme ir gali būti numanomas jų likime, bet dabar šitų unikalių būtybių Dievybės Absoliutas nevaldo. Jie yra pavaldūs Dievui Galutiniajam, o dabartinį jų gyvenimą Rojuje bet kokiu atveju prižiūri ir reguliuoja Trejybė."
                },
                {
                    "par_ref": "31:8.4",
                    "par_pageref": "351.1",
                    "par_content": "Nors visi mirtingieji, kurie pasiekia Rojų, su Transcendentalais dažnai broliaujasi, kaip broliaujasi ir su Rojaus Piliečiais, bet taip jau yra, jog žmogaus pirmasis rimtas kontaktas su Transcendentalu įvyksta ta įsimintina proga, kada, kaip naujos užbaigtųjų grupės narys, mirtingasis kylantysis stovi užbaigtųjų priėmimo rate, kada amžinybės priesaiką Trejybei priima Transcendentalų vadovas, Pagrindinės Visatos Architektų vadovas."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "31:9",
            "section_title": "9. Pagrindinės Visatos Architektai",
            "pars": [
                {
                    "par_ref": "31:9.1",
                    "par_pageref": "351.2",
                    "par_content": "Pagrindinės Visatos Architektai yra Rojaus Transcendentalų vadovaujantis korpusas. Šitas vadovaujantis korpusas turi 28.011 asmenybių, turinčių nuostabiausius protus, puikiausias dvasias, ir dieviškuosius absonitus. Šitos grupės vadovaujantis pareigūnas, vyresnysis Pagrindinis Architektas, yra visų Rojaus protingų būtybių, žemesnių už Dievybės lygį, koordinuojantis vadovas."
                },
                {
                    "par_ref": "31:9.2",
                    "par_pageref": "351.3",
                    "par_content": "Šešioliktasis mandato nurodymas, suteikiantis teisę šitiems pasakojimams, sako: “Jeigu manoma, jog tai yra išmintinga, tuomet Pagrindinės Visatos Architektų ir jų padėjėjų egzistavimas gali būti atskleidžiamas, bet jų kilmės, pobūdžio, ir likimo neleidžiama apreikšti iki galo.” Tačiau mes galime jus informuoti, kad šitie Pagrindiniai Architektai egzistuoja absonito septyniais lygiais. Šitos septynios grupės yra klasifikuojamos šitaip:"
                },
                {
                    "par_ref": "31:9.3",
                    "par_pageref": "351.4",
                    "par_content": "1. *Rojaus Lygis.* Tiktai vyresnysis arba pirmasis atsiradęs Architektas veikia šitame absonito aukščiausiuoju lygiu. Šita galutinė asmenybė—nei Kūrėjas, nei tvarinys—atsirado amžinybės aušroje ir dabar veikia kaip Rojaus ir su juo susietos dvidešimt vieno pasaulio veiklos nuostabus koordinatorius."
                },
                {
                    "par_ref": "31:9.4",
                    "par_pageref": "351.5",
                    "par_content": "2. *Havonos Lygis.* Antrasis Architektų atsiradimas suteikė tris pagrindinius planuotojus ir absonitinius administratorius, ir jie visą laiką buvo atsidavę centrinės visatos vieno milijardo tobulų sferų koordinavimui. Rojaus pasakojimas teigia, jog šitie trys Architektai, patariami vyresniojo Architekto, kuris buvo atsiradęs anksčiau, prisidėjo prie Havonos suplanavimo, bet mes šito iš tikrųjų nežinome."
                },
                {
                    "par_ref": "31:9.5",
                    "par_pageref": "351.6",
                    "par_content": "3. *Supervisatos Lygis.* Trečiasis absonitinis lygis apima septynių supervisatų septynis Pagrindinius Architektus, kurie dabar, kaip grupė, maždaug po lygiai laiko praleidžia Septynių Pagrindinių Dvasių draugijoje Rojuje ir su Septyniais Aukščiausiaisiais Vykdytojais Begalinės Dvasios septyniuose specialiuose pasauliuose. Jie yra didžiosios visatos virškoordinatoriai."
                },
                {
                    "par_ref": "31:9.6",
                    "par_pageref": "351.7",
                    "par_content": "4. *Pirminis Erdvės Lygis.* Šitoji grupė turi septyniasdešimt Architektų, ir mes laikomės nuomonės, kad jie rūpinasi galutiniais planais, susijusiais su išorinės erdvės pirmąja visata, kuri dabar yra mobilizuojama už dabartinių septynių supervisatų ribų."
                },
                {
                    "par_ref": "31:9.7",
                    "par_pageref": "351.8",
                    "par_content": "5. *Antrinis Erdvės Lygis.* Šitame Architektų penktajame korpuse yra 490 narių, ir vėl mes manome, kad jie turi rūpintis išorinės erdvės antrąja visata, kur jau mūsų fizikai pastebėjo konkrečius energijos mobilizavimus."
                },
                {
                    "par_ref": "31:9.8",
                    "par_pageref": "352.1",
                    "par_content": "6. *Tretinis Erdvės Lygis.* Šitoje šeštojoje Pagrindinių Architektų grupėje yra 3.430 narių, ir mes lygiai taip pat manome, kad jie gali būti užimti gigantiškais planais išorinės erdvės trečiajai visatai."
                },
                {
                    "par_ref": "31:9.9",
                    "par_pageref": "352.2",
                    "par_content": "7. *Ketvirtasis Erdvės Lygis.* Šitą, paskutinį ir didžiausią korpusą, sudaro 24.010 Pagrindinių Architektų, ir jeigu mūsų ankstesnės nuomonės pasitvirtins, tai jis turėtų būti susijęs su išorinės erdvės ketvirtąja ir paskutiniąja iš visą laiką augančių dydžiu visatų."
                },
                {
                    "par_ref": "31:9.10",
                    "par_pageref": "352.3",
                    "par_content": "Šitos septynios Pagrindinių Architektų grupės iš viso turi 28.011 visatų planuotojų. Rojuje yra pasakojimas, jog toli amžinybės praeityje buvo mėginama pasiekti, kad atsirastų 28.012-asis Pagrindinis Architektas, bet šitai būtybei nepavyko absonitizuotis, jo asmenybę sučiupo Visuotinis Absoliutas. Galimas dalykas, jog didėjančios Pagrindinių Architektų serijos absonitumo ribą pasiekė su 28.011-uoju Architektu, ir kad 28.012-asis mėginimas susidūrė su matematiniu Absoliuto buvimo lygiu. Kitais žodžiais sakant, 28.012-ojo atsiradimo lygyje absonitumo savybė prilygo Visuotiniojo lygiui ir pasiekė Absoliuto vertę."
                },
                {
                    "par_ref": "31:9.11",
                    "par_pageref": "352.4",
                    "par_content": "Savo funkcinėje organizacijoje šie trys prižiūrintys Havonos Architektai veikia kaip atsiskyrusiojo Rojaus Architekto partneriai padėjėjai. Septyni supervisatų Architektai veikia kaip lygūs su trimis Havonos prižiūrėtojais. Pirminio išorinės erdvės lygio visatų septyniasdešimt planuotojų šiuo metu tarnauja septynių supervisatų septynių Architektų partneriais padėjėjais."
                },
                {
                    "par_ref": "31:9.12",
                    "par_pageref": "352.5",
                    "par_content": "Pagrindinės Visatos Architektai savo dispozicijoje turi padėjėjų ir pagalbininkų daugybę grupių, įskaitant dvi gausias jėgos organizatorių kategorijas, pirminius atsiradusiuosius ir susietus transcendentalus. Šitų Pagrindinių Jėgos Organizatorių nereikėtų painioti su energijos reguliuotojais, kurie yra glaudžiai susiję su didžiąja visata."
                },
                {
                    "par_ref": "31:9.13",
                    "par_pageref": "352.6",
                    "par_content": "Visos būtybės, kurias sukūrė laiko ir amžinybės vaikų sąjungos, tokios, kaip užbaigtųjų ir Rojaus Piliečių sutrejybinti palikuonys, tampa Pagrindinių Architektų globotiniais. Bet iš visų kitų tvarinių arba esybių, apreikštų kaip veikiančių dabartinėse organizuotose visatose, tiktai Atsiskyrusieji Žinianešiai ir Trejybės Įkvėptosios Dvasios palaiko bet kokį organišką bendravimą su Transcendentalais ir Pagrindinės Visatos Architektais."
                },
                {
                    "par_ref": "31:9.14",
                    "par_pageref": "352.7",
                    "par_content": "Pagrindiniai Architektai įneša savo indėlį, duodami formalų pritarimą Sūnų Kūrėjų paskyrimui į jų vietas erdvėje vietinių visatų organizavimui. Tarp Pagrindinių Architektų ir Rojaus Sūnų Kūrėjų yra labai artimas bendravimas, ir nors šitas ryšys yra neatskleistas, bet jūs buvote informuoti apie Architektų ir didžiosios visatos Aukščiausiųjų Kūrėjų susivienijimą pirmosios patirtinės Trejybės ryšyje. Šitos dvi grupės, kartu su besivystančia ir patirtine Aukščiausiąja Būtybe, sudaro transcendentinių vertybių ir pagrindinės visatos prasmių Galutinę Trejybę."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "31:10",
            "section_title": "10. Galutinis jaudinantis pažinimas",
            "pars": [
                {
                    "par_ref": "31:10.1",
                    "par_pageref": "352.8",
                    "par_content": "Vyresnysis Pagrindinis Architektas prižiūri septynis Užbaigtumo Korpusus, o jie yra tokie:"
                },
                {
                    "par_ref": "31:10.2",
                    "par_pageref": "352.9",
                    "par_content": "1. Mirtingųjų Užbaigtųjų Korpusas."
                },
                {
                    "par_ref": "31:10.3",
                    "par_pageref": "352.10",
                    "par_content": "2. Rojaus Užbaigtųjų Korpusas."
                },
                {
                    "par_ref": "31:10.4",
                    "par_pageref": "352.11",
                    "par_content": "3. Sutrejybintų Užbaigtųjų Korpusas."
                },
                {
                    "par_ref": "31:10.5",
                    "par_pageref": "353.1",
                    "par_content": "4. Bendrai Sutrejybintų Užbaigtųjų Korpusas."
                },
                {
                    "par_ref": "31:10.6",
                    "par_pageref": "353.2",
                    "par_content": "5. Havonos Užbaigtųjų Korpusas."
                },
                {
                    "par_ref": "31:10.7",
                    "par_pageref": "353.3",
                    "par_content": "6. Transcendentalų Užbaigtųjų Korpusas."
                },
                {
                    "par_ref": "31:10.8",
                    "par_pageref": "353.4",
                    "par_content": "7. Likimo Neapreikštų Sūnų Korpusas."
                },
                {
                    "par_ref": "31:10.9",
                    "par_pageref": "353.5",
                    "par_content": "Kiekvienas iš šitų likimo korpusų turi savo pagrindinį vadovą, o šie septyni sudaro Likimo Aukščiausiąją Tarybą Rojuje; ir šito visatos amžiaus metu Grandfanda vadovauja visatos paskyrimo aukščiausiajam organui, kuris yra skirtas galutiniojo likimo vaikams."
                },
                {
                    "par_ref": "31:10.10",
                    "par_pageref": "353.6",
                    "par_content": "Šitų septynių užbaigtųjų korpusų surinkimas draugėn pažymi potencialų, asmenybių, protų, dvasių, absonitų, ir patirtinių aktualybių tikrovės mobilizavimą, kas tikriausiai pranoksta net Aukščiausiosios Būtybės funkcijas ateities pagrindinėje visatoje. Šitie septyni užbaigtųjų korpusai galbūt pažymi Galutinės Trejybės dabartinę veiklą, kuri yra užsiėmusi tuo, kad įtrauktų ribinio ir absonito jėgas į pasirengimą nesuvokiamiems įvykiams išorinės erdvės visatose. Nieko panašaus į šitokį mobilizavimą nevyko nuo beveik amžinybės laikų, kada Rojaus Trejybė panašiai mobilizavo tuo metu egzistavusias Rojaus ir Havonos asmenybes ir pasiuntė jas laiko ir erdvės projektuojamų septynių supervisatų administratoriais ir valdovais. Šie septyni užbaigtųjų korpusai išreiškia didžiosios visatos dieviškumo reagavimą į neišvystytų potencialų ateities reikmes ateities-amžinosios veiklos išorinėse visatose."
                },
                {
                    "par_ref": "31:10.11",
                    "par_pageref": "353.7",
                    "par_content": "Mes drįstame prognozuoti apgyvendintų pasaulių ateities ir didesnes išorines visatas, naujas sferas, apgyvendintas nuostabių ir unikalių būtybių naujomis kategorijomis, tokią materialią visatą, kuri yra didinga savo galutinumu, tokį milžinišką kūrinį, kuriam stinga tiktai vienos svarbios detalės—kad kylančiojo egzistencijos visuotiniame gyvenime būtų aktualus *ribinio patyrimas.* Tokia visata pradės egzistuoti turėdama milžinišką patirtinę kliūtį: neturės galimybės dalyvauti Visagalio Aukščiausiojo evoliucijoje. Šitos išorinės visatos visos patirs Aukščiausiosios Būtybės neprilygstamą tarnavimą ir dangiškąją virškontrolę, bet jau pats jos aktyvus buvimas joms užkerta kelią dalyvauti Aukščiausiosios Dievybės aktualizavimosi procese."
                },
                {
                    "par_ref": "31:10.12",
                    "par_pageref": "353.8",
                    "par_content": "Dabartinio visatos amžiaus metu didžiosios visatos besivystančios asmenybės patiria daugelį sunkumų dėl to, kad Dievas Aukščiausiasis nėra iki galo aktualizavęs savojo suverenumo, bet mes visi dalyvaujame jo evoliucijos šitame unikaliame patyrime. Mes vystomės jame, o jis vystosi mumyse. Kada nors amžinojoje ateityje Aukščiausiosios Dievybės evoliucija taps užbaigtu visatos istorijos faktu, ir galimybė dalyvauti šitame nuostabiame patyrime nuo kosminio veiksmo arenos bus dingusi."
                },
                {
                    "par_ref": "31:10.13",
                    "par_pageref": "353.9",
                    "par_content": "Bet tie iš mūsų, kurie įgavo šitą unikalų patyrimą per visatos jaunystę, brangins jį per visą ateities amžinybę. Ir daugelis iš mūsų svarsto, jog tai gali būti palaipsniui kaupiamų Užbaigtųjų Korpuso pakilusiųjų ir ištobulintų mirtingųjų rezervų, drauge su kitais šešiais panašiai kaupiamais korpusais, būtent ta misija administruoti šitas išorines visatas tam, kad joms būtų kompensuoti jų patirtiniai trūkumai dėl to, kad jos nedalyvavo Aukščiausiosios Būtybės laiko-erdvės evoliucijoje."
                },
                {
                    "par_ref": "31:10.14",
                    "par_pageref": "353.10",
                    "par_content": "Šitoks stygius yra neišvengiamas visuose visatos egzistencijos lygiuose. Dabartinio visatos amžiaus metu iš aukščiausiųjų dvasinės egzistencijos lygių mes nusileidžiame žemyn, kad administruotume evoliucines visatas ir tarnautume kylantiesiems mirtingiesiems, šitokiu būdu stengdamiesi jiems atlyginti tai, ko jiems stinga iš aukštesnio dvasinio patyrimo realybių."
                },
                {
                    "par_ref": "31:10.15",
                    "par_pageref": "354.1",
                    "par_content": "Bet nors mes iš tiesų nieko nežinome apie Pagrindinės Visatos Architektų planus šitų išorinių kūrinių atžvilgiu, ir vis tik, dėl trijų dalykų mes esame tikri:"
                },
                {
                    "par_ref": "31:10.16",
                    "par_pageref": "354.2",
                    "par_content": "1. Iš tikrųjų palaipsniui išorinės erdvės sferose yra organizuojama milžiniška ir nauja visatų sistema. Fizinių kūrinių naujos kategorijos, skriejančių visatų gausybių milžiniški ir gigantiški apskritimai išorėje daug toliau už apgyvendintų ir organizuotų kūrinių dabartines ribas, yra realiai matomi per jūsų teleskopus. Šiuo metu, šitie išoriniai kūriniai yra visiškai fiziniai; jie yra akivaizdžiai neapgyvendinti ir atrodo, kad jų neadministruoja tvariniai."
                },
                {
                    "par_ref": "31:10.17",
                    "par_pageref": "354.3",
                    "par_content": "2. Per amžių amžius tęsiasi nepaaiškinta ir visiškai paslaptinga laiko ir erdvės ištobulintų ir pakilusiųjų būtybių Rojaus mobilizacija, kartu su kitais šešiais užbaigtųjų korpusais."
                },
                {
                    "par_ref": "31:10.18",
                    "par_pageref": "354.4",
                    "par_content": "3. Tuo pačiu metu su šitomis transakcijomis Dievybės Aukščiausiasis Asmuo įgauna galią kaip superkūrinių visagalis aukščiausiasis valdovas."
                },
                {
                    "par_ref": "31:10.19",
                    "par_pageref": "354.5",
                    "par_content": "Kada mes žvelgiame į šitą trivienį vystymąsi, apimantį tvarinius, visatas, ir Dievybę, ar galima mus kritikuoti, kad nekantriai laukiame, jog kažkas nauja ir neapreikšta artėja prie kulminacijos pagrindinėje visatoje? Argi tai nenatūralu, jog šitą amžius trunkantį mobilizavimą ir fizinių visatų organizavimą tokiu iki tol nematytu mastu ir Aukščiausiosios Būtybės asmenybės iškilimą mes turėtume susieti su šituo stulbinančiu planu dėl laiko mirtingųjų išvystymo iki dieviškojo tobulumo ir su jų vėlesniuoju mobilizavimu Rojuje į Užbaigtumo Korpusą— su paskyrimu ir likimu, apgaubtu visatos paslapties? Būtent vis daugiau Uversoje manoma, kad besirenkantys Užbaigtumo Korpusai turi likimą kažkokiai ateities tarnystei išorinės erdvės visatose, kur mes jau galime identifikuoti bent jau septyniasdešimties tūkstančių materijos sankaupų susigrupavimą, kurių kiekvienas yra didesnis už bet kurią iš dabar egzistuojančių supervisatų."
                },
                {
                    "par_ref": "31:10.20",
                    "par_pageref": "354.6",
                    "par_content": "Evoliuciniai mirtingieji gimsta erdvės planetose, pereina per morontinius pasaulius, pakyla per dvasines visatas, nukeliauja per Havonos sferas, suranda Dievą, pasiekia Rojų, ir yra įtraukiami į Užbaigtųjų pirminį Korpusą, kad jame lauktų visatos tarnystės kito paskyrimo. Yra kiti šeši besiburiantys užbaigtumo korpusai, bet Grandfanda, pirmasis pakilęs mirtingasis, vadovauja kaip visų kategorijų užbaigtųjų Rojaus vadovas. Ir kada mes žiūrime į šitą didingą reginį, tada visi sušunkame: Koks šlovingas likimas gyvulinės kilmės laiko vaikams, erdvės materialiesiems sūnums!"
                },
                {
                    "par_ref": "31:10.21",
                    "par_pageref": "354.7",
                    "par_content": "[Bendrai parengta Dieviškojo Patarėjo ir Vieno be Vardo ir Skaičiaus taip veikti įgaliotų Dienų Senųjų Uversoje.]"
                },
                {
                    "par_ref": "31:10.22",
                    "par_pageref": "354.8",
                    "par_content": "Šitą trisdešimt vieną dokumentą, vaizduojantį Dievybės prigimtį, Rojaus tikrovę, centrinės ir supervisatų organizaciją ir veikimą, didžiosios visatos asmenybes, ir evoliucinių mirtingųjų aukštą likimą parengė, suformulavo, ir pateikė anglų kalba aukštoji komisia, susidedanti iš dvidešimt keturių Orvontono administratorių, veikiančių sutinkamai su mandatu, suteiktu Uversos Dienų Senųjų, nurodančiu, kad mes turėtume tai atlikti Urantijoje, Nebadono visatos Norlatiadeko žvaigždyno Satanijos 606-joje planetoje, 1934 m. po Kr. gim."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Užbaigtumo Korpusai"
}