{
    "paper_index": 68,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "68:0",
            "pars": [
                {
                    "par_ref": "68:0.1",
                    "par_pageref": "763.1",
                    "par_content": "PRADEDAME pasakoti apie žmogiškųjų rūšių ilgą ilgą kovą į priekį nuo tokios būsenos, kuri buvo mažai kuo geresnė už gyvulio egzistenciją, per įsiterpiančius amžius, ir artyn į vėlesniuosius laikus, kada žmonijos aukščiausiose rasėse atsirado tikroji, nors ir netobula, civilizacija."
                },
                {
                    "par_ref": "68:0.2",
                    "par_pageref": "763.2",
                    "par_content": "Civilizacija yra rasinis įgijimas; biologiškai ji nėra įgimta; dėl to visi vaikai turi būti auklėjami kultūringoje aplinkoje, nors kiekviena vėlesnioji jaunimo karta išsilavinimą turi gauti iš naujo. Civilizacijos aukščiausiosios savybės—mokslinės, filosofinės, ir religinės—nėra perduodamos tiesioginio paveldėjimo keliu iš vienos kartos į kitą. Šitie kultūros pasiekimai yra išsaugomi tiktai apšviestos visuomeninio palikimo apsaugos dėka."
                },
                {
                    "par_ref": "68:0.3",
                    "par_pageref": "763.3",
                    "par_content": "Visuomeninę bendradarbiavimo kategorijos evoliuciją pradėjo Dalamatijos mokytojai, ir tris šimtus tūkstančių metų žmonija buvo lavinama grupinės veiklos dvasioje. Mėlynasis žmogus iš šitų ankstyvųjų visuomeninių mokymų naudos gavo daugiausia iš visų, raudonasis žmogus jos gavo tam tikru laipsniu, o juodajam žmogui ji buvo mažiausiai naudinga. Artimesniaisiais laikais geltonoji rasė ir baltoji rasė pademonstravo didžiausią visuomeninį išsivystymą Urantijoje."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "68:1",
            "section_title": "1. Apsauginis visuomeninimas",
            "pars": [
                {
                    "par_ref": "68:1.1",
                    "par_pageref": "763.4",
                    "par_content": "Kada žmonės bendrauja artimai, tada dažnai jie išmoksta to, kad vienas kitą pamėgtų, bet primityviojo žmogaus broliškojo jausmo dvasia ir troškimas palaikyti visuomeninius ryšius su kitais žmonėmis neužliedavo savaime. Vietoje šito ankstyvosios rasės iš tikrųjų daugiau mokėsi iš liūdno patyrimo, kad “stiprybė yra sąjungoje,” ir būtent šitos natūralios broliškos simpatijos stoka ir dabar kliudo Urantijoje žmogaus brolystę įgyvendinti tuoj pat."
                },
                {
                    "par_ref": "68:1.2",
                    "par_pageref": "763.5",
                    "par_content": "Susivienijimas anksti tapo išlikimo kaina. Atskirai vienas žmogus buvo bejėgis, jeigu jis neturėjo genties ženklo, patvirtinančio, kad jis priklausė tokiai grupei, kuri tikrai atkeršys už bet kokį jo užpuolimą. Net ir Kaino dienomis buvo pražūtinga vykti į svetimą teritoriją vienam, neturint kokio nors grupinės asociacijos ženklo. Civilizacija yra tapusi žmogaus draudimu nuo prievartinės mirties, tuo tarpu atpildas yra mokamas paklūstant visuomenės įstatymo dideliam skaičiui reikalavimų."
                },
                {
                    "par_ref": "68:1.3",
                    "par_pageref": "763.6",
                    "par_content": "Tokiu būdu primityviąją visuomenę sukūrė būtinybė sąveikauti tarpusavyje ir susivienijimo teikiamas padidintas saugumas. Ir žmogiškoji visuomenė išsivystė per amžių trukmės ciklus kaip šitos baimės būti izoliuotu pasekmė ir priverstinio bendradarbiavimo dėka."
                },
                {
                    "par_ref": "68:1.4",
                    "par_pageref": "763.7",
                    "par_content": "Primityvios žmogiškosios būtybės anksti suvokė, jog grupės yra kažkas daug daugiau ir stipriau negu vien tik jas sudarančių atskirų individų suma. Vienas šimtas žmonių, susivienijusių ir dirbančių sutartinai, gali pajudinti didžiulį akmenį; pora dešimčių gerai treniruotų tvarkos saugotojų gali pažaboti piktą minią. Ir tokiu būdu gimė visuomenė, ne iš to, jog tiesiog buvo sujungti atskiri nariai, bet vietoje šito kaip protingų bendradarbiaujančių narių *organizavimo* pasekmė. Bet bendradarbiavimas nėra žmogaus natūralus bruožas; iš pradžių bendradarbiauti jis išmoksta iš baimės, o tada vėliau, dėl to, jog suvokia, kad tai yra naudingiausia susidorojant su laiko sunkumais ir apsisaugant nuo tariamų amžinybės pavojų."
                },
                {
                    "par_ref": "68:1.5",
                    "par_pageref": "764.1",
                    "par_content": "Tos tautos, kurios tokiu būdu anksti organizavosi į primityviąją visuomenę, daug veiksmingiau pasinaudodavo gamta, o taip pat geriau apsigindavo nuo kitų žmonių; jos turėjo didesnes išlikimo galimybes; todėl civilizacija Urantijoje tvirtai žengė į priekį, nepaisant daugybės nuosmukių. Ir būtent tiktai dėl to, jog susivienijus padidėjo išlikimo galimybė, daugybei žmogaus padarytų klaidų žmogiškosios civilizacijos nepavyko sustabdyti arba sužlugdyti."
                },
                {
                    "par_ref": "68:1.6",
                    "par_pageref": "764.2",
                    "par_content": "Kad šiuolaikinė kultūringa visuomenė yra gana nesenas reiškinys, tą gerai iliustruoja šiandien išlikusios tokios primityvios visuomeninės sąlygos, kurios apibūdina Australijos vietinius gyventojus ir Afrikos bušmenus ir pigmėjus. Šitose atsilikusiose tautose galima šį tą pamatyti iš pirmykščio grupinio priešiškumo, įtarumo, ir kitų labai antivisuomeniškų bruožų, kurie buvo tokie būdingi visoms primityviosioms rasėms. Šitos senųjų laikų nevisuomeniškų tautų apgailėtinos liekanos iškalbingai įrodo tą faktą, jog natūralus individualistinis žmogaus polinkis negali sėkmingai konkuruoti su pajėgesnėmis ir galingesnėmis visuomeninio progresavimo organizacijomis. Šitos atsilikusios ir įtarios antivisuomeninės rasės, kurios kas keturiasdešimt ar penkiasdešimt mylių šneka skirtinga tarme, iliustruoja, kokiame pasaulyje jūs dabar gyventumėte, jeigu ne sujungti Planetos Princo fizinio personalo mokymai ir rasinių gerintojų Adominių grupių vėlesnieji darbai."
                },
                {
                    "par_ref": "68:1.7",
                    "par_pageref": "764.3",
                    "par_content": "Šiuolaikinė frazė “atgal į gamtą” yra nemokšiškumo klaidžiojimas, tikėjimas, jog kažkada tikrovėje egzistavo išgalvotas “aukso amžius.” Vienintelis pagrindas auksinio amžiaus legendai yra Dalamatijos ir Edeno istorinis faktas. Bet šitos pagerintos visuomenės buvo toli nutolusios nuo utopinių svajonių įgyvendinimo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "68:2",
            "section_title": "2. Visuomeniniai progresavimo faktoriai",
            "pars": [
                {
                    "par_ref": "68:2.1",
                    "par_pageref": "764.4",
                    "par_content": "Civilizuota visuomenė atsirado dėl žmogaus pirmykščių pastangų įveikti jam nepatinkančią *izoliaciją.* Bet nebūtinai tai rodo abipusį prielankumą, ir kai kurių primityvių grupių dabartinė maištinga padėtis akivaizdžiai iliustruoja, ką patyrė pirmykštės gentys. Tačiau, nors bet kokios civilizacijos individai gali vienas su kitu konfliktuoti ir kovoti vienas prieš kitą, ir nors pati civilizacija gali pasirodyti kaip besistengianti ir kovojanti nenuosekli masė, bet iš tikrųjų tai rodo nuoširdžias pastangas, o ne mirtiną stagnacijos monotoniją."
                },
                {
                    "par_ref": "68:2.2",
                    "par_pageref": "764.5",
                    "par_content": "Nors intelekto lygis daug prisidėjo prie kultūrinės pažangos spartos, bet visuomenė iš esmės yra sumanyta tam, kad sumažintų rizikos elementą individo gyvenime, ir į priekį ji vystydavosi tiek greitai, kiek gyvenime jai pavykdavo sumažinti skausmą ir padidinti malonumo elementą. Tokiu būdu iš tiesų visas visuomeninis organizmas lėtai toliau žengia pirmyn į likimo tikslą—išnykimą arba išlikimą—priklausomai nuo to, ar šitas tikslas yra savęs išlaikymas ar savęs patenkinimas. Savęs išlaikymas visuomenę pagimdo, tuo tarpu besaikis savęs patenkinimas civilizaciją sunaikina."
                },
                {
                    "par_ref": "68:2.3",
                    "par_pageref": "764.6",
                    "par_content": "Visuomenė rūpinasi savęs pratęsimu, savęs išlaikymu, ir savęs patenkinimu, bet žmogiškasis savojo aš realizavimas yra vertas to, kad taptų daugelio kultūrinių grupių tiesioginiu tikslu."
                },
                {
                    "par_ref": "68:2.4",
                    "par_pageref": "765.1",
                    "par_content": "Tokios visuomeninės organizacijos išsivystymą, koks dabar egzistuoja Urantijoje, vargu ar pakanka aiškinti remiantis natūraliu žmogaus bandos instinktu. Nors šitas įgimtas polinkis į bandą yra žmogiškosios visuomenės pagrindas, bet didelė dalis žmogaus visuomeniškumo yra įgyjama. Du didžiuliai poveikiai, kurie prisidėjo prie pirmykščių žmogiškųjų būtybių susivienijimo, buvo alkis maistui ir lytinis potraukis; šituos instinktyvius poreikius turi ir žmogus, ir gyvulinis pasaulis. Kitos dvi emocijos, kurios žmogiškąsias būtybes subūrė draugėn ir juos *laikė* kartu, buvo tuštybė ir baimė, ypatingai, vėlių baimė."
                },
                {
                    "par_ref": "68:2.5",
                    "par_pageref": "765.2",
                    "par_content": "Istorija yra ne kas kita, kaip amžius trukusios žmogaus kovos dėl maisto metraštis. *Primityvusis žmogus galvodavo tiktai tada, kada būdavo alkanas;* maisto taupymas buvo pirmasis savęs atsižadėjimas, savęs drausminimas. Augant visuomenei, alkis maistui nustojo būti vienintelė paskata tarpusavio susivienijimui. Didelis kiekis kitokio pobūdžio alkio rūšių, įvairių poreikių tenkinimas, vedė į glaudesnį žmonijos susijungimą. Bet šiandien dėl perdėto tariamų žmogaus poreikių augimo visuomenė yra nestabili. Dvidešimtojo amžiaus Vakarų civilizacija dejuoja nualinta, slegiama milžiniškos prabangos naštos ir žmogiškųjų aistrų ir troškimų nekontroliuojamo dauginimo. Dabar šiuolaikinė visuomenė patiria vieną iš pavojingiausių fazių įtampą savo toli nusidriekusio tarpusavio bendravimo ir labai sudėtingos tarpusavio priklausomybės sferoje."
                },
                {
                    "par_ref": "68:2.6",
                    "par_pageref": "765.3",
                    "par_content": "Alkio, tuštybės, ir vėlių baimės spaudimą visuomenė jautė nuolat, bet lytinis patenkinimas buvo laikinas ir nereguliarus. Vien tiktai lytinis akstinas neprivertė primityviųjų vyrų ir moterų prisiimti sunkios šeimos išsaugojimo naštos. Pirmykštė šeima buvo įkurta vyrų lytinio neramumo pagrindu, kada jis neturėjo dažno patenkinimo, ir remiantis moters pasišventusia motinos meile, kurią tam tikru laipsniu ji išreiškia kaip ir visų kitų aukštesniųjų gyvūnų patelės. Bejėgio kūdikio buvimas anksti nulėmė pasiskirstymą tarp vyriškos ir moteriškos veiklos rūšių; moteris turėjo gyventi pastovioje vietoje, kur ji turėjo įdirbti žemę. Ir nuo anksčiausiųjų laikų namais visada buvo laikoma ta vieta, kur gyveno moteris."
                },
                {
                    "par_ref": "68:2.7",
                    "par_pageref": "765.4",
                    "par_content": "Tokiu būdu moteris anksti tapo tokia, be kurios negalėjo apsieiti besivystančios visuomenės planas, ne tiek dėl praeinančios lytinės aistros, kiek dėl *maisto poreikio;* ji buvo svarbus partneris išlaikant šeimą. Ji buvo maisto parūpintoja, nešulinis gyvulys, ir kompanionė, kuri be aršaus pasipriešinimo atlaikė didžiulius įžeidinėjimus, ir priedo prie visų šitų trokštamų savybių, ji buvo visada šalia esanti lytinio patenkinimo priemonė."
                },
                {
                    "par_ref": "68:2.8",
                    "par_pageref": "765.5",
                    "par_content": "Beveik visa ko, kas civilizacijoje turi ilgalaikės vertės, šaknys yra šeimoje. Šeima buvo pirmoji sėkminga taikinga grupė, vyras ir moteris mokėsi, kaip sureguliuoti savo antagonizmus, tuo pačiu metu savo vaikus mokė taikių užsiėmimų."
                },
                {
                    "par_ref": "68:2.9",
                    "par_pageref": "765.6",
                    "par_content": "Santuokos funkcija evoliucijoje yra rasės išlikimo apdraudimas, ne vien tik asmeninės laimės įgyvendinimas; tikrasis šeimos siekis ir yra savęs išlaikymas ir savęs pratęsimas. Savęs patenkinimas yra epizodinis ir nėra esminis, išskyrus tokį akstiną, kuris užtikrina lytinį ryšį. Gamta reikalauja išlikimo, bet civilizacijos pasiekimai toliau didina santuokos malonumus ir pasitenkinimą šeimyninio gyvenimo dėka."
                },
                {
                    "par_ref": "68:2.10",
                    "par_pageref": "765.7",
                    "par_content": "Jeigu tuštybė būtų išplėsta iki tiek, kad aprėptų pasipuikavimą, ambiciją, ir garbę, tada mes galėtume pamatyti ne tiktai tai, kaip šitos tendencijos prisideda prie žmogiškųjų susivienijimų formavimo, bet ir tai, kaip jos žmones išlaiko drauge, kadangi tokios emocijos nebetenka prasmės be auditorijos, kuriai būtų demonstruojamos. Greitai tuštybė susijungė su kitais jausmais ir impulsais, kuriems buvo reikalinga visuomeninė arena, kad save galėtų pademonstruoti ir patenkinti. Šita emocijų grupė suteikė ankstyvąją pradžią visam menui, ritualams, ir visų formų sporto žaidynėms ir konkursams."
                },
                {
                    "par_ref": "68:2.11",
                    "par_pageref": "766.1",
                    "par_content": "Tuštybė įnešė milžinišką indėlį į tai, jog visuomenė atsirastų, bet šitų apreiškimų metu, iš tiesos kelio iškrypę tuščiagarbės kartos siekiai grasina paskandinti ir nugramzdinti dideliu laipsniu specializuotos civilizacijos visą sudėtingą statinį. Malonumų poreikis seniai pakeitė alkio numalšinimo poreikį; teisėti visuomenės savęs išlaikymo tikslai sparčiai virsta į savęs patenkinimo žemas ir grėsmingas formas. Savęs išlaikymas sukuria visuomenę; nežabotas savęs patenkinimas visuomenę neišvengiamai sunaikina."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "68:3",
            "section_title": "3. Velių baimės visuomeninantis poveikis",
            "pars": [
                {
                    "par_ref": "68:3.1",
                    "par_pageref": "766.2",
                    "par_content": "Primityvūs troškimai sukūrė pirminę visuomenę, bet vėlių baimė ją išlaikė draugėje ir jos egzistavimui suteikė tokį aspektą, kuris buvo už žmogiškojo spektro ribų. Įprasta baimė savo kilme buvo fiziologinė: fizinio skausmo baimė, baimė, jog bus nenumalšintas alkis, arba baimė, jog įvyks kažkokia žemiška nelaimė; bet vėlių baimė buvo nauja ir išaukštinta siaubo rūšis."
                },
                {
                    "par_ref": "68:3.2",
                    "par_pageref": "766.3",
                    "par_content": "Galbūt pats didžiausias atskiras faktorius žmogiškosios visuomenės evoliucijoje buvo sapnai, kuriuose buvo vėlės. Nors primityviam protui didžioji dauguma sapnų sukeldavo didžiulį nerimą, bet vėlių sapnai ankstyviesiems žmonėms iš tikrųjų keldavo siaubą; stumdami šituos prietaringus sapnuotojus į vienas kito glėbį, į savanorišką ir nuoširdų susivienijimą tam, kad drauge apsisaugotų nuo neaiškių ir nematomų įsivaizduojamų dvasinio pasaulio pavojų. Vėlių sapnai buvo vienas iš anksčiausiai atsirandančių skirtumų tarp gyvulinio proto ir žmogiškojo proto. Gyvuliai neįsivaizduoja išlikimo po mirties."
                },
                {
                    "par_ref": "68:3.3",
                    "par_pageref": "766.4",
                    "par_content": "Išskyrus šitą vėlių faktorių, visa visuomenė buvo sukurta remiantis fundamentaliais poreikiais ir baziniais biologiniais akstinais. Bet vėlių baimė civilizacijoje įvedė naują faktorių, tokią baimę, kuri toli nutolsta nuo individo elementarių poreikių, ir kuri iškyla net ir daug aukščiau virš tų siekių, kurie išlaiko grupę. Baimė atsiskyrusių mirusiojo vėlių į šviesą ištraukė naują ir stebinančią baimės formą, pasibaisėtiną ir galingą siaubą, kuris prisidėjo prie to, jog ankstyvųjų amžių palaidas visuomenines kategorijas kaip su bizūnu paverstų drausmingesnėmis ir geriau kontroliuojamomis senųjų laikų primityviomis grupėmis. Šitas beprasmis prietaringumas, kurio šiokia tokia dalis dar ir dabar tebeegzistuoja, žmonių protus parengė tam, jog einant per prietaringą baimę tam, kas yra nerealu ir viršgamtiška, vėliau atrastų “Baimę Viešpačiui, kas yra išminties pradžia.” Evoliucijos nepagrįstos baimės yra sumanytos tam, kad būtų pakeistos Dievybei reiškiama gilumine pagarba, kurią įkvepia apreiškimas. Ankstyvas vėlių baimės kultas tapo stipriu visuomeniniu ryšiu, ir visą laiką nuo tos tolimos dienos žmonija daugiau ar mažiau dėjo pastangas siekti dvasingumo."
                },
                {
                    "par_ref": "68:3.4",
                    "par_pageref": "766.5",
                    "par_content": "Alkis ir meilė subūrė žmones draugėn, tuštybė ir vėlių baimė juos laikė drauge. Bet šitos emocijos atskirai, be ramybę skatinančių apreiškimų įtakos, negali atsispirti žmogiškųjų tarpusavio susivienijimų įtarumo ir susierzinimų įtampai. Be viršžmogiškųjų šaltinių paramos visuomenės įtampa, pasiekusi tam tikrą ribą, sprogsta, ir tie patys visuomeninio sutelkimo motyvai— alkis, meilė, tuštybė, ir baimė—sukursto sąmokslą tam, jog žmoniją įstumtų į karą ir kraujo praliejimą."
                },
                {
                    "par_ref": "68:3.5",
                    "par_pageref": "766.6",
                    "par_content": "Žmogiškosios rasės polinkis į ramybę nėra natūralus apdovanojimas; jis kyla iš apreikštos religijos mokymų, iš žengiančių į priekį rasių sukaupto patyrimo, bet ypatingai iš Jėzaus, Ramybės Princo, mokymų."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "68:4",
            "section_title": "4. Papročių evoliucija",
            "pars": [
                {
                    "par_ref": "68:4.1",
                    "par_pageref": "767.1",
                    "par_content": "Visos šiuolaikinės visuomeninės institucijos kyla iš jūsų laukinių protėvių primityvių papročių evoliucijos; šiandieninė nusistovėjusi tvarka yra modifikuoti ir išplėsti vakarykščiai papročiai. Kuo įprotis yra individui, tuo paprotys yra grupei, o grupės papročiai išsivysto į liaudies ar genties tradicijas—masinius papročius. Iš šitų ankstyvųjų ištakų savo nepastebimą kilmę gauna visos šiandieninės žmogiškosios visuomenės institucijos."
                },
                {
                    "par_ref": "68:4.2",
                    "par_pageref": "767.2",
                    "par_content": "Reikia turėti omeny, jog papročiai susidarė stengiantis grupės gyvenimą suderinti su masės egzistavimo sąlygomis; papročiai buvo žmogaus pirmoji visuomeninė institucija. Ir visos šitokios gentinės reakcijos kilo dėl to, kad buvo siekiama išvengti skausmo ir pažeminimo, nors tuo pačiu metu buvo stengiamasi patirti malonumą ir valdžią. Liaudiškų papročių kilmė, kaip ir kalbų kilmė, visada yra nesąmoninga ir nenumatyta, ir dėl to visada yra apgaubta paslapties."
                },
                {
                    "par_ref": "68:4.3",
                    "par_pageref": "767.3",
                    "par_content": "Vėlių baimė primityvųjį žmogų skatino įsivaizduoti tai, kas yra viršgamtiška, ir tokiu būdu tvirtai paklojo pagrindus etikos ir religijos tiems galingiems visuomeniniams poveikiams, kurie savo ruožtu iš kartos į kartą išsaugojo nepažeistas visuomenės apeigas ir papročius. Tas vienintelis dalykas, kuris anksti sukūrė ir kristalizavo papročius, buvo tikėjimas, kad mirusieji pavydi tų papročių, kurių jie laikėsi būdami gyvi ir mirdami; dėl to jie siaubingai baudžia tuos gyvus mirtinguosius, kurie išdrįso atsainiai paniekinti tas gyvenimo taisykles, kurias jie gerbė, kada gyveno materialiame kūne. Visa tai geriausiai iliustruoja šiandieninės geltonosios rasės nuolankumas savo protėviams. Vėliau, besivystanti primityvi religija, smarkiai sustiprino vėlių baimę, stabilizuodama papročius, bet besivystanti civilizacija žmoniją vis labiau išlaisvindavo iš baimės gniaužtų ir prietarų vergovės."
                },
                {
                    "par_ref": "68:4.4",
                    "par_pageref": "767.4",
                    "par_content": "Iki Dalamatijos mokytojų išlaisvinančių ir liberalizuojančių mokymų, senovinis žmogus buvo papročių ir ritualų bejėgė auka; primityvųjį laukinį supo begaliniai ritualai. Viską, ką jis darė nuo to laiko, kada atsibusdavo ryte, iki to momento, kai naktį užmigdavo urve, buvo privaloma šitaip daryti—sutinkamai su genties liaudiškais papročiais. Jis buvo papročių tironijos vergas; jo gyvenime nebuvo nieko laisvo, spontaniško, arba originalaus. Nebuvo natūralaus žengimo į priekį link aukštesnės intelektualios, moralinės, ar visuomeninės egzistencijos."
                },
                {
                    "par_ref": "68:4.5",
                    "par_pageref": "767.5",
                    "par_content": "Ankstyvąjį žmogų papročiai sugriebę laikė labai tvirtai; laukinis buvo tikras papročių vergas; bet laikas nuo laiko iškildavo tokie žmonės, kurie išdrįsdavo pasiūlyti naujų mąstymo būdų ir geresnių gyvenimo metodų. Nepaisant šito, primityvaus žmogaus inercija yra biologinis avarinis stabdys tam, kad jis perdaug staigiai neįpultų į perdaug greitai besivystančios civilizacijos griaunantį neteisingą prisitaikymą."
                },
                {
                    "par_ref": "68:4.6",
                    "par_pageref": "767.6",
                    "par_content": "Bet šitie papročiai nėra absoliutus blogis; jų evoliucija turėtų tęstis. Imtis juos iš viso modifikuoti radikalios revoliucijos būdu civilizacijos egzistavimui yra beveik pražūtinga. Paprotys buvo ta tęstinumo gija, kuri civilizaciją išsaugojo. Žmogiškosios istorijos kelias yra nuklotas atmestų papročių ir pasenusių visuomeninių įpročių liekanomis, bet neišliko nė viena civilizacija, kuri savo papročių atsisakė, išskyrus tada, kada ji pasiėmė geresnius ir tinkamesnius papročius."
                },
                {
                    "par_ref": "68:4.7",
                    "par_pageref": "767.7",
                    "par_content": "Visuomenės išlikimas iš esmės priklauso nuo jos papročių pažangios evoliucijos. Papročių evoliucijos procesas atsiranda iš troškimo eksperimentuoti; pateikiamos naujos idėjos—prasideda konkurencija. Besivystanti civilizacija turi pažangią idėją ir toliau egzistuoja; laikas ir aplinkybės galiausiai atsirenka tai, kad išliktų tinkamiausia grupė. Bet tai nereiškia, jog kiekvienas atskiras ir izoliuotas pasikeitimas žmogiškosios visuomenės sudėtyje buvo į gera. Ne! tikrai ne! Nes Urantijos civilizacijos ilgoje kovoje už pažangą buvo daug daug atsitraukimų atgal."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "68:5",
            "section_title": "5. Žemės panaudojimo metodai — pragyvenimo priemonės",
            "pars": [
                {
                    "par_ref": "68:5.1",
                    "par_pageref": "768.1",
                    "par_content": "Žemė yra visuomenės scena, žmonės yra aktoriai. Ir visą laiką žmogus savo veiksmus privalo derinti taip, kad jie atitiktų situaciją žemėje. Papročių evoliucija visada priklauso nuo žemės-žmogaus proporcijos. Tai yra tiesa, kad ir kaip tą būtų sunku suvokti. Žmogaus žemės panaudojimo metodai, arba išgyvenimo priemonės, plius jo gyvenimo lygis, prilygsta liaudiškų įpročių, papročių, bendrai sumai. O žmogaus prisiderinimo prie gyvenimo reikmių suma prilygsta jo kultūrinei civilizacijai."
                },
                {
                    "par_ref": "68:5.2",
                    "par_pageref": "768.2",
                    "par_content": "Ankstyvosios žmogiškosios kultūros iškilo palei Rytų pusrutulio upes, o civilizacijos žengime į priekį buvo keturi didžiuliai etapai. Jie buvo tokie:"
                },
                {
                    "par_ref": "68:5.3",
                    "par_pageref": "768.3",
                    "par_content": "1. *Subūrimo etapas.* Priverstinis maisto poreikis, alkis, atvedė prie pirmosios gamybinės organizacijos formos, prie primityvių maisto rinkimo grandinių. Kartais tokia maisto paieškos grandinė, kada išeidavo rinkti maisto genama alkio, būdavo dešimties mylių ilgio. Tai buvo kultūros primityvus nomadinis etapas, ir dabar tokio gyvenimo būdo laikosi Afrikos bušmenai."
                },
                {
                    "par_ref": "68:5.4",
                    "par_pageref": "768.4",
                    "par_content": "2. *Medžioklės etapas.* Ginklinių įrankių išradimas įgalino žmogų tapti medžiotoju ir tokiu būdu žymiai išsilaisvinti iš maisto vergovės. Mąstantis Andonitas, kuris aršiame mūšyje smarkiai susižeidė savo kumštį, iš naujo atrado idėją, kaip ilgą lazdą panaudoti vietoje rankos, ir kaip vietoje kumščio panaudoti prie jos galo sausgyslėmis pririštą gabalėlį kieto titnago. Daug genčių prie šitos rūšies atradimo priėjo savarankiškai, ir šitos įvairios plaktukų formos žmonijos civilizacijoje išreiškė vieną iš didžiųjų žingsnių pirmyn. Šiandien kai kurie Australijos čiabuviai nedaug tepažengė į priekį už šitos pakopos."
                },
                {
                    "par_ref": "68:5.5",
                    "par_pageref": "768.5",
                    "par_content": "Mėlynieji žmonės tapo puikiais medžiotojais ir spąstų spendėjais; užtverdami upes jie sugaudavo gausybę žuvų, perteklių sudžiovindavo žiemos atsargoms. Daug paprastų žabangų ir spąstų buvo naudojami laukinių paukščių ir gyvūnų gaudymui, bet primityvesnės rasės didesnių gyvūnų nemedžiodavo."
                },
                {
                    "par_ref": "68:5.6",
                    "par_pageref": "768.6",
                    "par_content": "3. *Ganyklinis etapas.* Šita civilizacijos fazė tapo įmanoma gyvūnų prisijaukinimo dėka. Arabai ir Afrikos čiabuviai yra tarp tų tautų, kurios ne taip seniai pradėjo verstis gyvulių ganymu."
                },
                {
                    "par_ref": "68:5.7",
                    "par_pageref": "768.7",
                    "par_content": "Piemenų gyvenimas dar labiau išvadavo iš maisto vergovės; žmogus išmoko gyventi iš savo kapitalo procentų, iš kaimenės padidinimo; o tai suteikė daugiau laisvalaikio kultūrai ir vystymuisi."
                },
                {
                    "par_ref": "68:5.8",
                    "par_pageref": "768.8",
                    "par_content": "Iki piemenų buvusi visuomenė buvo lyčių bendradarbiavimo visuomenė, bet gyvulininkystės paplitimas moterį nustūmė į visuomeninės vergovės dugną. Ankstesniaisiais laikais būtent vyro pareiga buvo užtikrinti gyvulinio maisto, moterų rūpestis buvo parūpinti augalinio maisto. Todėl, kada žmogus įžengė į savo egzistencijos ganyklinę erą, tada moters orumas labai smuko. Ji vis tiek turi sunkiai dirbti, kad parūpintų augalinio maisto, tuo tarpu vyrui užtenka nueiti prie savo bandų, kad gausiai aprūpintų gyvuliniu maistu. Tokiu būdu vyras tapo sąlyginai nepriklausomu nuo moters; per visą ganyklinį amžių moters statusas nuolat smuko. Baigiantis šitai erai ji buvo labai mažai kuo daugiau už žmogiškąjį gyvulį, privalantį dirbti ir gimdyti žmogiškuosius palikuonis, didele dalimi taip, kaip iš gyvulių bandos buvo tikimasi, kad jie dirbs ir atsives jauniklių. Ganyklinių amžių vyrai jautė didžiulę meilę savo galvijams; tuo labiau gaila, kad jie nepajėgė išvystyti gilesnės meilės savo žmonoms."
                },
                {
                    "par_ref": "68:5.9",
                    "par_pageref": "769.1",
                    "par_content": "4. *Žemdirbystės etapas.* Šita era prasidėjo sukultūrinus augalus, ir ji išreiškia materialios civilizacijos aukščiausiąjį tipą. Tiek Kaligastija, tiek Adomas atkakliai stengėsi išmokyti sodininkystės ir augalininkystės. Adomas ir Ieva buvo sodininkai, ne piemenys, ir tomis dienomis sodininkavimas buvo išvystyta kultūra. Augalų auginimas spinduliuoja kilninantį poveikį visoms žmonijos rasėms"
                },
                {
                    "par_ref": "68:5.10",
                    "par_pageref": "769.2",
                    "par_content": "Žemdirbystė daugiau negu keturgubai padidino žemės-žmogaus proporciją pasaulyje. Ji gali derintis su ankstesniojo kultūrinio etapo piemenų užsiėmimu. Kada šitie trys etapai vienas kitą užkloja, tada vyrai medžioja, o moterys dirba žemę."
                },
                {
                    "par_ref": "68:5.11",
                    "par_pageref": "769.3",
                    "par_content": "Visada buvo trintis tarp gyvulius auginusiųjų ir žemdirbių. Medžiotojas ir kerdžius buvo karingi, pasirengę kariauti; žemdirbys yra labiau taiką mylintis tipas. Bendravimas su gyvuliais numato kovą ir jėgą; bendravimas su augalais palaipsniui ugdo kantrybę, ramybę, ir taiką. Žemės ūkis ir pramonės gamyba yra veiklos formos taikos sąlygomis. Bet jų abiejų, kaip pasaulio visuomeninės veiklos formų, silpnoji pusė yra ta, kad joms stinga sujaudinimo ir nuotykių."
                },
                {
                    "par_ref": "68:5.12",
                    "par_pageref": "769.4",
                    "par_content": "Žmogiškoji visuomenė vystėsi iš medžioklės pakopos per gyvulių augintojų pakopą į žemdirbystės teritorinę pakopą. Ir šitos besivystančios civilizacijos kiekviename etape vis mažiau ir mažiau buvo klajokliškos gyvensenos, žmogus vis daugiau ir daugiau ėmė gyventi namuose."
                },
                {
                    "par_ref": "68:5.13",
                    "par_pageref": "769.5",
                    "par_content": "Ir dabar pramonė iš tikrųjų papildo žemės ūkį, ir dėl to atsiranda didesnė urbanizacija ir gyventojų klasių nežemdirbių grupių pagausėjimas. Bet industrinė era negali tikėtis to, jog išliks, jeigu jos vadovai nesuvoks, kad net ir patys aukščiausi visuomeniniai laimėjimai visada turi remtis į tvirtą žemės ūkio pagrindą."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "68:6",
            "section_title": "6. Kultūros evoliucija",
            "pars": [
                {
                    "par_ref": "68:6.1",
                    "par_pageref": "769.6",
                    "par_content": "Žmogus yra žemės tvarinys, gamtos vaikas; nesvarbu, kiek atkakliai jis bemėgintų išsivaduoti nuo žemės, galų gale jam šito padaryti tikrai nepasiseks. “Dulkė esi, į dulkę ir pavirsi” tiesiogine prasme yra teisinga kalbant apie visą žmoniją. Pagrindinė žmogaus kova buvo, ir yra, ir visada tikrai bus, dėl žemės. Primityvių žmogiškųjų būtybių pirmieji visuomeniniai susivienijimai buvo tuo tikslu, jog laimėtų šituos mūšius dėl žemės. Žemės-žmogaus proporcija sudaro visos visuomeninės civilizacijos pagrindą."
                },
                {
                    "par_ref": "68:6.2",
                    "par_pageref": "769.7",
                    "par_content": "Žmogaus intelektas, amatų ir mokslo pagalba, padidino žemės derlių; tuo pačiu metu natūralus palikuonių pagausėjimas kažkuria prasme buvo pradėtas kontroliuoti, ir tokiu būdu buvo parūpintos priemonės ir laisvalaikis tam, kad būtų sukurta kultūringa civilizacija."
                },
                {
                    "par_ref": "68:6.3",
                    "par_pageref": "769.8",
                    "par_content": "Žmogiškąją visuomenę valdo toks dėsnis, kuris numato, kad gyventojų skaičius kinta tiesiog proporcingai žemės panaudojimo metodams ir atvirkščiai proporcingai konkrečiam gyvenimo lygiui. Per visus šituos ankstyvuosius amžius, net labiau negu šiandien, pasiūlos ir paklausos dėsnis, kas susiję su žmonėmis ir žeme, nulėmė ir vieno, ir kito apskaičiuotą vertę. Per tuos laikus, kada žemės būdavo perteklius—neužimtos teritorijos—žmonių poreikis būdavo didžiulis, ir dėl to žmogiškosios gyvybės vertė būdavo dideliu laipsniu padidinta; dėl to gyvybės praradimas būdavo didesnė nelaimė. Per tuos periodus, kada žemės trūkdavo, o susivienijusių gyventojų skaičius būdavo per didelis, tada žmogaus gyvybė būdavo santykinai nupiginta taip, kad karas, badas, ir mirtinos infekcinės ligos keldavo mažesnį nerimą."
                },
                {
                    "par_ref": "68:6.4",
                    "par_pageref": "770.1",
                    "par_content": "Kada žemės derlius sumažėja, arba gyventojų skaičius padidėja, tada neišvengiamai kova vėl atsinaujina; į paviršių iškyla žmogiškosios prigimties pačios blogiausios savybės. Gausesnis žemės derlius, amatų išsivystymas, ir gyventojų skaičiaus sumažėjimas visa tai turi polinkį puoselėti žmogiškosios prigimties geresniosios pusės vystymą."
                },
                {
                    "par_ref": "68:6.5",
                    "par_pageref": "770.2",
                    "par_content": "Visuomenė, gyvenanti pakraščiuose, vysto žmonijos nekvalifikuotąją pusę; vaizduojamieji menai ir mokslinė pažanga, kartu su dvasine kultūra, geriausiai klestėjo didesniuose gyvenamuosiuose centruose, kada visa tai paremdavo žemės ūkio ir pramonės gyventojai, kuriuos šiek tiek veikė žmogaus-žemės santykis. Miestai visada padidina savo gyventojų sugebėjimus linkstančius į gėrį arba į blogį."
                },
                {
                    "par_ref": "68:6.6",
                    "par_pageref": "770.3",
                    "par_content": "Šeimos dydžiui visada turėjo įtakos pragyvenimo lygis. Kuo aukštesnis lygis, tuo mažesnė šeima, iki pasiekiamas nusistovėjusio statuso arba palaipsnio išnykimo taškas."
                },
                {
                    "par_ref": "68:6.7",
                    "par_pageref": "770.4",
                    "par_content": "Per visus amžius pragyvenimo lygis lėmė išliekančiųjų gyventojų kokybę, kaip kontrastą vien tik kiekybei. Vietinės klasės pragyvenimo lygis pagimdė naujas visuomenines kastas, naujus papročius. Kada pragyvenimo lygis tapdavo perdaug sudėtingas arba perdaug prabangus, tada jis greitai tapdavo pražūtingas. Kasta yra aštrios konkurencijos, kurią sukuria visuomeninis spaudimas dėl didelio gyventojų tankio, tiesioginė pasekmė."
                },
                {
                    "par_ref": "68:6.8",
                    "par_pageref": "770.5",
                    "par_content": "Ankstyvosios rasės dažnai griebdavosi metodo, numatančio gyventojų skaičių apriboti; visos primityvios gentys nužudydavo išsigimusius ir paliegusius vaikus. Kūdikėlės mergaitės dažnai būdavo nužudomos, kol buvo pradėta žmonas pirkti. Kartais tik gimusius vaikelius pasmaugdavo, bet dažniausia išmesdavo. Paprastai dvynių tėvas reikalaudavo, kad vienas iš jų būtų nužudytas, nes, buvo tikima, jog kelių vaikų gimimas yra arba dėl magijos arba dėl neištikimybės. Tačiau, kaip taisyklė, tos pačios lyties dvynių pasigailėdavo. Nors šitokie tabu dvyniams kažkada buvo beveik visuotiniai, bet niekada jie nebuvo Andonitų papročių dalis; šitos tautos dvynius laikė geros sėkmės ženklais."
                },
                {
                    "par_ref": "68:6.9",
                    "par_pageref": "770.6",
                    "par_content": "Daug rasių išmoko aborto metodo, ir šita praktika labai paplito po to, kai buvo įvestas tabu vaikų gimimui tarp nevedusiųjų. Ilgai vyravo paprotys, pagal kurį mergina savo palikuonį privalėjo užmušti, bet tarp labiau civilizuotų grupių šitie nesantuokiniai vaikai tapdavo merginos motinos globotiniais. Laikantis tiek abortų, tiek kūdikių nužudymo praktikos daug primityvių klanų iš esmės buvo išnaikinta. Bet nežiūrint papročių diktato, labai mažai vaikų buvo išnaikinta po to, kada jie vieną kartą buvo pamaitinti krūtimi—motinos meilė yra perdaug stipri."
                },
                {
                    "par_ref": "68:6.10",
                    "par_pageref": "770.7",
                    "par_content": "Net dvidešimtajame amžiuje yra išlikusios šitos primityvios gyventojų skaičiaus kontrolės liekanos. Australijoje yra gentis, kurioje motinos atsisako auginti daugiau negu du ar tris vaikus. Dar neseniai viena kanibalistinė gentis suvalgydavo kas penktą gimusį vaiką. Madagaskare kai kurios gentys vis dar naikina visus vaikus, gimusius tam tikromis nelaimingomis dienomis, kas sudaro maždaug dvidešimt penkis procentus visų gimusių kūdikių."
                },
                {
                    "par_ref": "68:6.11",
                    "par_pageref": "770.8",
                    "par_content": "Pasaulio požiūriu, per didelis gyventojų skaičius niekada nebuvo rimta problema praeityje, bet jeigu karų sumažėja, o mokslas vis daugiau valdo žmonių ligas, tai gali tapti rimta problema artimoje ateityje. Tokiu metu pasaulio vadovybei tai taps didžiuliu išminties išbandymu. Ar Urantijos valdovai turės įžvalgos ir drąsos tam, kad skatintų vidutinės arba stabilizuotos žmogiškosios būtybės dauginimąsi vietoje tų kraštutinumų, kada vystosi viršnormalūs žmonės ir kada milžinišku laipsniu auga grupės, kuriose yra menkesni už normalius žmonės? Turėtų būti puoselėjamas normalus žmogus; jis yra civilizacijos stuburas ir mutuojančių rasės genijų šaltinis. Menkesnį už normalų žmogų visuomenė turėtų kontroliuoti; jų neturėtų būti gimdoma daugiau negu reikalinga administruoti žemesnius pramonės lygius, tas užduotis, kurioms atlikti yra reikalingas aukštesnio už gyvulio lygį intelektas, tačiau kurios pateikia tokius žemo lygio reikalavimus, kad žmonijos aukštesniesiems tipams jos atrodytų tikra vergovė ir baudžiava."
                },
                {
                    "par_ref": "68:6.12",
                    "par_pageref": "771.1",
                    "par_content": "[Pateikta Melkizedeko, kažkada dislokuoto Urantijoje.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Civilizacijos aušra",
    "author": "Melkizedekas"
}