{
    "paper_index": 21,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "21:0",
            "pars": [
                {
                    "par_ref": "21:0.1",
                    "par_pageref": "234.1",
                    "par_content": "SŪNŪS Kūrėjai yra laiko ir erdvės vietinių visatų sutvėrėjai ir valdovai. Šitie visatų kūrėjai ir valdovai yra dualios kilmės, įkūnijantys Dievo Tėvo ir Dievo Sūnaus bruožus. Bet kiekvienas Sūnus Kūrėjas vienas nuo kito skiriasi; kiekvienas yra unikalus prigimtimi, o taip pat ir asmenybe; kiekvienas yra savosios kilmės tobulo dieviškojo idealo “vienintelis sutvertas Sūnus.”"
                },
                {
                    "par_ref": "21:0.2",
                    "par_pageref": "234.2",
                    "par_content": "Šitie aukštieji Sūnūs didžiuliame darbe, organizuodami, vystydami, ir tobulindami vietinę visatą, visada naudojasi Visuotinio Tėvo palaikančiu pritarimu. Sūnų Kūrėjų ryšys su savo Visuotiniu Tėvu yra jaudinantis ir nuostabus. Be jokios abejonės Dievybės tėvų toji giluminė meilė savo dieviškiesiems palikuonims yra tos gražios ir beveik dieviškos meilės, kurią net ir mirtingieji tėvai jaučia savo vaikams, šaltinis."
                },
                {
                    "par_ref": "21:0.3",
                    "par_pageref": "234.3",
                    "par_content": "Šitie pirminiai Rojaus Sūnūs yra įasmeninti kaip Mykolai. Kada jie išvyksta iš Rojaus tam, kad įkurtų savo visatas, tada jie yra žinomi kaip Mykolai Kūrėjai. Kada būna įtvirtinti aukščiausiojoje valdžioje, tada jie yra vadinami Mykolais Šeimininkais. Kartais jūsų Nebadono vietinės visatos valdovą mes vadiname Mykolu Kristumi. Visada ir amžinai iš tikrųjų jie valdo taip, kaip ir pridera “Mykolo kategorijai,” kuri turi savosios kategorijos ir prigimties pirmojo Sūnaus vardą."
                },
                {
                    "par_ref": "21:0.4",
                    "par_pageref": "234.4",
                    "par_content": "Originalusis arba pirmagimis Mykolas niekada nepatyrė įsikūnijimo kaip materiali būtybė, bet septynis kartus jis perėjo per dvasinio tvarinio pakilimo patyrimą Havonos septyniose grandinėse, žengdamas pirmyn iš centrinio kūrinio išorinių sferų į labiausiai vidinę grandinę. Mykolų kategorija su didžiąja visata yra susipažinusi skersai išilgai; laiko ir erdvės vaikai neturi nė vieno esminio patyrimo, kuriame Mykolai nebūtų dalyvavę asmeniškai; jie iš tikrųjų turi ne tiktai dieviškąją prigimtį, bet taip pat ir jūsų prigimtį, turint omenyje visas prigimtis, pradedant nuo aukščiausiosios ir baigiant žemiausiąja."
                },
                {
                    "par_ref": "21:0.5",
                    "par_pageref": "234.5",
                    "par_content": "Originalusis Mykolas yra pirminių Rojaus Sūnų vadovas, kada jie susirenka į pasitarimą visų daiktų centre. Nedaug laiko praėjo nuo tada, kada mes Uversoje įrašėme visuotinę programą apie nepaprastąją konklavą amžinojoje Saloje, kur dalyvavo vienas šimtas penkiasdešimt tūkstančių Sūnų Kūrėjų, susirinkusių savo tėvų akivaizdoje ir įsitraukusių į diskusijas apie visatų visatos suvienijimo ir stabilizavimo pažangą. Tai buvo parinktoji Mykolų Aukščiausiųjų Valdovų, septynis kartus save padovanojusių Sūnų, grupė."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "21:1",
            "section_title": "1. Sūnų Kūrejų kilmė ir prigimtis",
            "pars": [
                {
                    "par_ref": "21:1.1",
                    "par_pageref": "234.6",
                    "par_content": "Kada Amžinajame Sūnuje absoliučios dvasinės idėjos pilnatvė susiduria su absoliučia asmenybės sampratos pilnatve Visuotiniame Tėve, kada tokia kūrybinė sąjunga yra galutinai ir visiškai pasiekta, kada tokia absoliuti dvasios tapatybė ir tokia asmenybės sampratos begalinė vienovė atsiranda, tada, tuo pačiu metu ir toje pačioje vietoje, nieko neprarandant nė vienoje iš Dievybės begalinių asmenybių arba išskirtinių teisių, akimirksniu atsiranda subrendęs naujas ir originalus Sūnus Kūrėjas, vienintelis sutvertas Sūnus iš tobulo idealo ir galingos idėjos, kurių sąjunga ir sukuria šitą galios ir tobulumo naują kūrėjo asmenybę."
                },
                {
                    "par_ref": "21:1.2",
                    "par_pageref": "235.1",
                    "par_content": "Kiekvienas Sūnus Kūrėjas yra visatų visatos amžinai egzistuojančiųjų Kūrėjų, tų dviejų bagalinių ir amžinų ir tobulų protų originalių sąvokų tobulos sąjungos vienintelis sutvertas ir vienintelis sutveriamas palikuonis. Niekada negali būti kito tokio Sūnaus, nes kiekvienas Sūnus Kūrėjas yra beribė, užbaigta, ir galutinė išraiška ir įkūnijimas kiekvienos dieviškosios tikrovės kiekvienos galimybės kiekvieno bruožo kievienos fazės visa kas, kas tik galėjo per visą amžinybę kada nors būti surasta šituose dieviškuosiuose kūrybiniuose potencialuose, kas tik galėjo būti išreikšta šitų dieviškųjų kūrybinų potencialų, ir kas tik galėjo išsivystyti iš šitų dieviškųjų kūrybinių potencialų, kurie susivienijo tam, kad pagimdytų šitą Sūnų Mykolą. Kiekvienas Sūnus Kūrėjas yra suvienytų dievybės sąvokų, kurios sudaro jo dieviškąją kilmę, absoliutas."
                },
                {
                    "par_ref": "21:1.3",
                    "par_pageref": "235.2",
                    "par_content": "Šitų Sūnų Kūrėjų dieviškieji bruožai, iš esmės, po lygiai atsirado iš abiejų Rojaus tėvų savybių. Visi turi Visuotinio Tėvo dieviškosios prigimties ir Amžinojo Sūnaus kūrybinių išskirtinių teisių pilnatvę, tačiau kada mes stebime Mykolo funkcijų praktinį veikimą visatose, tada matome akivaizdžius skirtumus. Kai kurie Sūnūs Kūrėjai pasirodo, jog yra labiau panašūs į Dievą Tėvą; kiti yra panašesni į Dievą Sūnų. Pavyzdžiui: Administravimo pobūdis Nebadono visatoje leidžia daryti prielaidą, kad jos Kūrėjas ir valdantis Sūnus yra tas, kurio prigimtis ir charakteris labiau panašėja į Amžinojo Sūnaus Motinos prigimtį ir charakterį. Toliau reikėtų konstatuoti, jog kai kurioms visatoms vadovauja Rojaus Mykolai, kurie pasirodo, jog yra vienodai panašūs į Dievą Tėvą ir į Dievą Sūnų. Ir šitie pastebėjimai jokiu būdu neišreiškia kokios nors kritikos; jie tiesiog yra fakto užfiksavimas."
                },
                {
                    "par_ref": "21:1.4",
                    "par_pageref": "235.3",
                    "par_content": "Aš nežinau egzistuojančiųjų Sūnų Kūrėjų tikslaus skaičiaus, bet turiu rimtų priežasčių manyti, kad jų yra daugiau negu septyni šimtai tūkstančių. Dabar, mes žinome, jog yra tiksliai septyni šimtai tūkstančių Dienų Sąjungų, ir daugiau jų nebekuriama. Mes taip pat matome, jog dabartiniame visatos amžiuje sudaryti planai atrodo, kad pažymi, jog viena Dienų Sąjunga turi būti kiekvienoje vietinėje visatoje kaip patariantysis Trejybės ambasadorius. Mes toliau pažymime, jog nuolat augantis Sūnų Kūrėjų skaičius jau viršija Dienų Sąjungų pastovų skaičių. Bet kas susiję su likimu tų Mykolų, kurie viršija septynis šimtus tūkstančių, tai mūsų niekada apie tai neinformavo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "21:2",
            "section_title": "2. Vietinių visaų Kūrejai",
            "pars": [
                {
                    "par_ref": "21:2.1",
                    "par_pageref": "235.4",
                    "par_content": "Pirminės kategorijos Rojaus Sūnūs yra savo atitinkamų sferų, laiko ir erdvės vietinių visatų, septynių evoliucinių supervisatų bazinių kūrybinių vienetų, modeliuotojai, kūrėjai, statybininkai, ir administratoriai. Sūnui Kūrėjui yra leidžiama pasirinkti savosios kosminės ateities veiklos vietą erdvėje, bet iki tol, kada jis gali pradėti savosios visatos bent jau fizinį organizavimą, jis turi praleisti ilgą stebėjimo laikotarpį, skirtą tam, kad studijuotų savo vyresniųjų brolių pastangas įvairiuose kūriniuose, išdėstytuose savo numatomo veikimo supervisatoje. Ir iki viso šito, Sūnus Mykolas bus užbaigęs Rojaus stebėjimo ir Havonos mokymosi ilgą ir unikalų patyrimą."
                },
                {
                    "par_ref": "21:2.2",
                    "par_pageref": "235.5",
                    "par_content": "Kada Sūnus Kūrėjas išvyksta iš Rojaus tam, kad pradėtų visatos tvėrimo jaudinantį patyrimą, kad taptų savo paties organizuotos vietinės visatos vadovu—iš tikrųjų Dievu—tada jis, pirmą kartą, būna artimame ryšyje su Trečiuoju Šaltiniu ir Centru, ir daugeliu atžvilgių priklausančiu nuo šio Centro. Begalinė Dvasia, nors gyvena kartu su Tėvu ir Sūnumi visų daiktų centre, turi lemtį veikti kaip kiekvieno Sūnaus Kūrėjo realus ir veiksmingas padėjėjas. Todėl iš tiesų kiekvieną Sūnų Kūrėją lydi Begalinės Dvasios Kuriančioji Dukra, toji būtybė, kuri turi likimą tapti Dieviškuoju Tarnu, naujosios vietinės visatos Motina Dvasia."
                },
                {
                    "par_ref": "21:2.3",
                    "par_pageref": "236.1",
                    "par_content": "Šita proga Sūnaus Mykolo išvykimas amžiams išlaisvina iš Rojaus Šaltinių ir Centrų savo kūrėjo išimtines teises, veikiamas tiktai tam tikrų apribojimų, kurie yra neatskiriami nuo šitų Šaltinių ir Centrų ikiegzistencijos, ir tam tikrų kitokių antecedentinių galių ir buvimų. Tarp šitų apribojimų kūrėjui, kuris šiaip jau yra vietinės visatos Tėvas, turintis visagalio kūrėjo išimtines teises, yra tai, kad:"
                },
                {
                    "par_ref": "21:2.4",
                    "par_pageref": "236.2",
                    "par_content": "1. *Energija-materija* yra kontroliuojama Begalinės Dvasios. Prieš tai, kada bet kokios naujos daiktų formos, didelės ar mažos, gali būti sukurtos, prieš tai, kada gali būti mėginama kaip nors iš naujo transformuoti energiją-materiją, Sūnus Kūrėjas turi užsitikrinti Begalinės Dvasios sutikimą ir darbinį bendradarbiavimą."
                },
                {
                    "par_ref": "21:2.5",
                    "par_pageref": "236.3",
                    "par_content": "2. *Tvarinių modelius ir tipus* kontroliuoja Amžinasis Sūnus. Prieš tai, kada Sūnus Kūrėjas gali įsitraukti į bet kokio naujo būtybės tipo, bet kokio naujo tvarinio modelio, sukūrimą, jis turi užsitikrinti Amžinojo ir Pirminio Sūnaus Motinos sutikimą."
                },
                {
                    "par_ref": "21:2.6",
                    "par_pageref": "236.4",
                    "par_content": "3. *Asmenybę* sumodeliuoja ir padovanoja Visuotinis Tėvas."
                },
                {
                    "par_ref": "21:2.7",
                    "par_pageref": "236.5",
                    "par_content": "*Proto* tipus ir modelius nulemia įkitvarininiai būties faktoriai. Po to, kada jie būna suvienyti tam, kad sudarytų tvarinį (asmenį arba kitokį), tada protas yra Trečiojo Šaltinio ir Centro apdovanojimas, visuotinis proto tarnavimo šaltinis visoms būtybėms žemesniame už Rojaus Kūrėjų lygį."
                },
                {
                    "par_ref": "21:2.8",
                    "par_pageref": "236.6",
                    "par_content": "*Dvasios* modelių ir tipų kontrolė priklauso nuo jų pasireiškimo lygio. Galiausiai dvasinį modelį kontroliuoja Trejybė arba Trejybės asmenybių—Tėvo, Sūnaus, ir Dvasios—ikitrejybinis dvasinis apdovanojimas."
                },
                {
                    "par_ref": "21:2.9",
                    "par_pageref": "236.7",
                    "par_content": "Kada toks tobulas ir dieviškas Sūnus savo pasirinktai visatai pasiima vietą erdvėje; kada visatos materializavimo ir bendros pusiausvyros pirminės problemos būna išspręstos; kada jis būna suformavęs efektyvią ir bendradarbiaujančią darbinę sąjungą su Begalinės Dvasios papildančiąja Dukra—tada iš tiesų šitas Visatos Sūnus ir šita Visatos Dvasia inicijuoja tą ryšį, kuris yra sumanytas tam, kad sukurtų nesuskaičiuojamą gausybę savo visatos vaikų. Sąsajoje su šituo įvykiu Rojaus Begalinės Dvasios Kuriančiosios Dvasios sukoncentravimas pasikeičia prigimtimi įgaudamas vietinės visatos Motinos Dvasios asmenines savybes."
                },
                {
                    "par_ref": "21:2.10",
                    "par_pageref": "236.8",
                    "par_content": "Nepaisant to, jog visi Sūnūs Kūrėjai yra dieviškai panašūs į savo Rojaus tėvus, bet nė vienas iš jų nėra panašus į kitą; kiekvienas yra unikalus, skirtingas, išimtinis, ir originalus savąja *prigimtimi,* o taip pat ir asmenybe. Ir kadangi jie yra savo atitinkamų valdų gyvybės planų architektai ir tvėrėjai, tai šitas pats skirtingumas užtikrina, kad jų valdos taip pat bus skirtingos pagal Mykolo sukaupto gyvenimo patyrimo, kuris gali būti sukurtas arba vėliau išvystytas savo valdose, kiekvieną formą ir fazę. Todėl vietinės visatos vietinių tvarinių kategorijos yra gana įvairios. Nėra dviejų visatų, kurias administruotų arba kuriose gyventų dualios kilmės vietinės būtybės, kurios visais atžvilgiais būtų tapačios. Bet kurioje supervisatoje, pusė neatskiriamų nuo jų požymių yra gana panašūs, kilę iš vienodų Kuriančiųjų Dvasių; kita pusė yra skirtinga, kilusi iš skirtingų Sūnų Kūrėjų. Bet toks skirtingumas nėra būdingas tiems tvariniams, kurie yra kilę vien tiktai iš Kuriančiosios Dvasios, o taip pat ir toms atvykusioms būtybėms, kurios yra vietinės centrinei visatai ir supervisatoms."
                },
                {
                    "par_ref": "21:2.11",
                    "par_pageref": "237.1",
                    "par_content": "Kada Sūnus Mykolas iš savosios visatos būna išvykęs, tada jai vadovauja pirmoji visatoje gimusi būtybė, Ryškioji ir Ryto Žvaigždė, vietinės visatos pagrindinis vykdytojas. Tokiais laikotarpiais Dienų Sąjungos patarimas ir parama yra neįkainojami. Tokių išvykimų metu Sūnus Kūrėjas sugeba savo dvasinio buvimo apgyvendintuose pasauliuose ir savo mirtingųjų vaikų širdyse kontrolę iš viršaus suteikti su juo susietai Motinai Dvasiai. O vietinės visatos Motina Dvasia visada pasilieka visatos būstinėje, savo rūpestingą globą ir dvasinį tarnavimą skleisdama iki tokios evoliucinės sferos pačių tolimiausių pakraščių."
                },
                {
                    "par_ref": "21:2.12",
                    "par_pageref": "237.2",
                    "par_content": "Sūnaus Kūrėjo asmeninis buvimas savo vietinėje visatoje nėra būtinas tam, kad sukurtas materialus kūrinys veiktų sklandžiai. Tokie Sūnūs gali keliauti į Rojų, ir vis vien jų visatos erdvėje toliau skries. Jie savo valdžią gali atiduoti tam, kad įsikūnytų kaip laiko vaikai; vis vien jų valdos toliau skries aplink atitinkamus savo centrus. Nė viena materiali organizacija nėra nepriklausoma nuo Rojaus absoliučios traukos grybšnio arba nuo kosminės kontrolės iš viršaus, kuri yra neatskiriama nuo Beribio Absoliuto buvimo erdvėje."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "21:3",
            "section_title": "3. Vietinės visatos suverenumas",
            "pars": [
                {
                    "par_ref": "21:3.1",
                    "par_pageref": "237.3",
                    "par_content": "Rojaus Trejybei sutikus ir konkrečiai supervisatai vadovaujančiai Pagrindinei Dvasiai patvirtinus Sūnui Kūrėjui yra suteikiamas visatos plotas. Toks veiksmas sudaro fizinės nuosavybės teisę, kosminę nuomą. Bet Sūnaus Mykolo pakėlimas iš šitos pirminės ir savo noru apribotos valdymo pakopos į savo paties užtarnautos nepriklausomybės patirtinę aukštybę yra pasiekiamas dėka jo paties asmeninio patyrimo visatos sukūrimo ir reinkarnacinio savęs padovanojimo darbe. Iki to meto, kada savęs padovanojimų dėka yra pasiekiamas užtarnautas suverenumas, jis valdo kaip Visuotinio Tėvo vicegerentas."
                },
                {
                    "par_ref": "21:3.2",
                    "par_pageref": "237.4",
                    "par_content": "Sūnus Kūrėjas bet kuriuo metu galėtų pareikšti teisę į savo asmeninio kūrinio visišką suverenumą, bet jis išmintingai pasirenka šito nedaryti. Jeigu, anksčiau negu jis yra patyręs savęs padovanojimus įsikūnydamas tvarinio pavidalu, jis prisiimtų neužtarnautą aukščiausiąją valdžią, tai Rojaus asmenybės, gyvenančios jo vietinėje visatoje, iš jos išvyktų. Bet šito niekada neatsitiko nė viename iš laiko ir erdvės kūrinių."
                },
                {
                    "par_ref": "21:3.3",
                    "par_pageref": "237.5",
                    "par_content": "Kūrimo gebėjimo faktas rodo suverenumo pilnatvę, bet Mykolai nusprendžia patyrimu ją *užsitarnauti,* tokiu būdu pasiekdami, jog išliktų visų Rojaus asmenybių, priskirtų prie vietinės visatos administracijos, visiškas bendradarbiavimas. Mes nežinome nė vieno Mykolo, kuris kada nors būtų pasielgęs priešingai; bet jie visi galėjo taip pasielgti, jie iš tiesų yra laisvavaliai Sūnūs."
                },
                {
                    "par_ref": "21:3.4",
                    "par_pageref": "237.6",
                    "par_content": "Sūnaus Kūrėjo suverenumas vietinėje visatoje pereina per patirtinio pasireiškimo šešis, galbūt septynis, etapus. Jie būna tokia tvarka:"
                },
                {
                    "par_ref": "21:3.5",
                    "par_pageref": "237.7",
                    "par_content": "1. Pirminis vicegerento suverenumas—atskira laikinoji valdžia, kuria Sūnus Kūrėjas naudojasi iki to laiko, kai su juo susieta Kuriančioji Dvasia įgauna asmenes savybes."
                },
                {
                    "par_ref": "21:3.6",
                    "par_pageref": "237.8",
                    "par_content": "2. Bendras vicegerento suverenumas—šios Rojaus poros bendras valdymas po to, kada Visatos Motina Dvasia pasiekia asmenybės statusą."
                },
                {
                    "par_ref": "21:3.7",
                    "par_pageref": "238.1",
                    "par_content": "3. Augantis vicegerento suverenumas—Sūnaus Kūrėjo besivystanti valdžia jo septynių savęs padovanojimų laikotarpiu."
                },
                {
                    "par_ref": "21:3.8",
                    "par_pageref": "238.2",
                    "par_content": "4. Aukščiausiojo laipsnio suverenumas—įtvirtinta valdžia, užbaigus septintąjį savęs padovanojimą. Nebadone aukščiausioji nepriklausomybė tęsiasi nuo Mykolo savęs padovanojimo Urantijoje užbaigimo. Ji egzistuoja šiek tiek ilgiau kaip vieną tūkstantį devynis šimtus metų jūsų planetos laiku."
                },
                {
                    "par_ref": "21:3.9",
                    "par_pageref": "238.3",
                    "par_content": "5. Augantis aukščiausiojo laipsnio suverenumas—išvystyti santykiai, atsirandantys dėl to, kad didžioji dauguma tvarinių sferų įsitvirtina šviesoje ir gyvenime. Šitas etapas yra susijęs su jūsų visatos nepasiekta ateitimi."
                },
                {
                    "par_ref": "21:3.10",
                    "par_pageref": "238.4",
                    "par_content": "6. Trinitarinis suverenumas—naudojamas tada, kada visa vietinė visata yra įsitvirtinusi šviesoje ir gyvenime."
                },
                {
                    "par_ref": "21:3.11",
                    "par_pageref": "238.5",
                    "par_content": "7. Neapreikštas suverenumas—nežinomi ateities visatos amžiaus ryšiai."
                },
                {
                    "par_ref": "21:3.12",
                    "par_pageref": "238.6",
                    "par_content": "Priimdamas projektuojamos vietinės visatos pirminį vicegerento suverenumą, Mykolas Kūrėjas prisiekia Trejybei aukščiausiojo suverenumo neprisiimti tol, kol nebus užbaigti septyni savęs padovanojimai įsikūnijant tvarinių pavidalu ir kol jie nebus patvirtinti supervisatos valdovų. Bet jeigu Sūnus Mykolas, panorėjęs, negalėtų pareikšti teisės į tokį neužtarnautą suverenumą, tada nebūtų jokios prasmės duoti priesaiką šitaip nepasielgti."
                },
                {
                    "par_ref": "21:3.13",
                    "par_pageref": "238.7",
                    "par_content": "Net ir tais amžiais, kurie eina iki savęs padovanojimų, Sūnus Kūrėjas savo sferą valdo beveik aukščiausiąja valdžia, kada nebūna jokio nesutarimo nė vienoje iš jos dalių. Vargu ar pasireikštų apribota valdžia, jeigu suverenumui niekada nebūtų metamas iššūkis. Ta aukščiausioji valdžia, kuria Sūnus Kūrėjas naudojasi iki savęs padovanojimų, visatoje be maišto nėra didesnė už tą valdžią, kuria naudojasi tokioje visatoje, kurioje kyla maištas; bet pirmuoju atveju suverenumo apribojimai nėra akivaizdūs; antruoju atveju, jie yra akivaizdūs."
                },
                {
                    "par_ref": "21:3.14",
                    "par_pageref": "238.8",
                    "par_content": "Jeigu Sūnaus Kūrėjo valdžiai arba administravimui yra kada nors metamas iššūkis, jeigu jis užsipuolamas arba jam keliamas pavojus, tai jis amžiams yra pasižadėjęs remti, saugoti, ginti, ir, jeigu būtina, pataisyti savo asmeninį kūrinį. Tokiems Sūnums nerimo sukelti arba trukdyti gali tiktai jų pačių sutverti tvariniai arba jų pačių pasirinktos aukštesniosios būtybės. Galima būtų padaryti išvadą, jog „aukštesniosios būtybės,” tos, kurių kilmė yra aukštesniuose lygiuose už vietinę visatą, nepanašu, jog Sūnui Kūrėjui keltų nerimo, ir tai yra tiesa. Bet jos galėtų jį sukelti, jeigu nuspręstų tą daryti. Dorybę asmenybė turi savosios valios dėka; teisumas laisvos valios tvariniuose nėra automatinis."
                },
                {
                    "par_ref": "21:3.15",
                    "par_pageref": "238.9",
                    "par_content": "Prieš užbaigdamas savęs padovanojimo karjerą, Sūnus Kūrėjas valdo su tam tikrais savo paties nustatytais suverenumo apribojimais, bet užbaigęs savęs padovanojimų tarnystę, jis valdo dėka realaus patyrimo, kurį sukaupė savo daugialypių tvarinių formoje ir pavidalu. Kada Kūrėjas septynis kartus yra gyvenęs tarp savo tvarinių, kada savęs padovanojimo karjera yra užbaigta, tada jis yra aukščiausiuoju laipsniu įsitvirtinęs visatos valdžioje; jis yra tapęs Sūnumi Šeimininku, suverenu ir aukščiausiuoju valdovu."
                },
                {
                    "par_ref": "21:3.16",
                    "par_pageref": "238.10",
                    "par_content": "Aukščiausiojo suverenumo vietinei visatai gavimo metodas apima tokius septynis patirtinius žingsnius:"
                },
                {
                    "par_ref": "21:3.17",
                    "par_pageref": "238.11",
                    "par_content": "1. Patyrimo dėka įsiskverbti į septynis tvarinių būties lygius naudojantis įsikūnijančiu savęs padovanojimo metodu, lygiai tokiu pačiu tvarinio pavidalu, koks yra tame konkrečiame lygyje."
                },
                {
                    "par_ref": "21:3.18",
                    "par_pageref": "238.12",
                    "par_content": "2. Įgyvendinti patirtinį pasišventimą Rojaus Dievybės septinkartės valios kiekvienai fazei, kaip ji yra įasmeninta Septyniose Pagrindinėse Dvasiose."
                },
                {
                    "par_ref": "21:3.19",
                    "par_pageref": "239.1",
                    "par_content": "3. Tvarinių lygiuose pereiti per kiekvieną iš šių septynių patyrimų, tuo pačiu metu vykdant vieną iš septynių pasišventimų Rojaus Dievybės valiai."
                },
                {
                    "par_ref": "21:3.20",
                    "par_pageref": "239.2",
                    "par_content": "4. Kiekviename tvarinio lygyje, patyrimu parodyti Rojaus Dievybei ir visoms visatos protingoms būtybėms tvarinio gyvenimo aukščiausiąją viršūnę."
                },
                {
                    "par_ref": "21:3.21",
                    "par_pageref": "239.3",
                    "par_content": "5. Kiekviename tvarinio lygyje, Dievybės septinkartės valios vieną fazę patyrimu apreikšti tam lygiui, kuriame yra vykdomas savęs padovanojimas, ir visai visatai."
                },
                {
                    "par_ref": "21:3.22",
                    "par_pageref": "239.4",
                    "par_content": "6. Patirtiškai suvienyti septinkartį tvarinio patyrimą su tuo septinkarčiu patyrimu, kada yra pasišvenčiama atskleisti Dievybės prigimtį ir valią."
                },
                {
                    "par_ref": "21:3.23",
                    "par_pageref": "239.5",
                    "par_content": "7. Pasiekti naują ir aukštesnį ryšį su Aukščiausiąja Būtybe. Kūrėjo-tvarinio patyrimo visumos pasekmės didina Dievo Aukščiausiojo supervisatos tikrovę ir Visagalio Aukščiausiojo laiko-erdvės suverenumą ir įgyvendina Rojaus Mykolo aukščiausiąjį suverenumą vietinėje visatoje."
                },
                {
                    "par_ref": "21:3.24",
                    "par_pageref": "239.6",
                    "par_content": "Spręsdamas suverenumo klausimą vietinėje visatoje, Sūnus Kūrėjas ne tiktai demonstruoja savo paties tinkamumą valdyti, bet taip pat atskleidžia ir Rojaus Dievybių prigimtį ir pavaizduoja jų septinkartį požiūrį. Sūnaus Kūrėjo jaudinantis patyrimas, kada jis nuolankiai nusileidžia iki to, kad pats įgautų savo paties tvarinių formą ir patyrimą, yra susijęs su tuo, kad ribiniai suprastų, o tvariniai įvertintų Tėvo primatą. Šitie pirminiai Rojaus Sūnūs yra Tėvo mylinčios prigimties ir geranoriškos valdžios tikrieji apreiškėjai, to paties Tėvo, kuris, drauge su Sūnumi ir Dvasia, yra visos energijos, visų asmenybių, ir viso valdymo per visas visuotines sferas visuotinis vadovas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "21:4",
            "section_title": "4. Mykolų savęs padovanojimai",
            "pars": [
                {
                    "par_ref": "21:4.1",
                    "par_pageref": "239.7",
                    "par_content": "Save padovanojančiųjų Sūnų Kūrėjų yra septynios grupės, ir jie šitaip yra klasifikuojami pagal tai, kiek kartų save padovanojo savo valdų tvariniams. Jie yra klasifikuojami, pradedant nuo pirminio patyrimo, einant tolyn per kitas papildomas progresinio savęs padovanojimo penkias sferas iki jie pasiekia septintąjį ir paskutinįjį tvarinio-Kūrėjo patyrimo epizodą."
                },
                {
                    "par_ref": "21:4.2",
                    "par_pageref": "239.8",
                    "par_content": "Avonalų savęs padovanojimai visada būna mirtingojo materialaus kūno pavidalu, bet Sūnaus Kūrėjo septyni savęs padovanojimai apima jo pasirodymą septyniuose tvarinio būties lygiuose ir yra susiję su Dievybės valios ir prigimties septynių pirminių išraiškų atskleidimu. Be išimties, visi Sūnūs Kūrėjai pereina per šiuos septynis kartus, atiduodami save savo sukurtiems vaikams iki to meto, kada jie prisiima įtvirtintą ir aukščiausiąją jurisdikciją savo pačių sukurtoms visatoms."
                },
                {
                    "par_ref": "21:4.3",
                    "par_pageref": "239.9",
                    "par_content": "Nors šitie septyni savęs padovanojimai ir skiriasi įvairiuose sektoriuose ir visatose, bet jie visada apima savęs padovanojimo mirtingojo kūno pavidalu jaudinantį patyrimą. Paskutiniojo savęs padovanojimo metu Sūnus Kūrėjas pasirodo kuriame nors apgyvendintame pasaulyje kaip vienos iš labiau išsivysčiusių mirtingųjų rasių narys, paprastai kaip narys tos rasinės grupės, kuri turi didžiausią paveldėjimą iš Adominės giminės, kuri buvo atgabenta anksčiau tam, kad pagerintų gyvulinės kilmės tautų fizinę būklę. Tiktai vieną kartą per savo septinkartę karjerą kaip save padovanojantis Sūnus Rojaus Mykolas gimsta iš moters, kaip ir jūs turite paliudijimą apie Betliejaus kūdikėlį. Tiktai vieną kartą iš tikrųjų jis gyvena ir miršta kaip evoliucinių valios tvarinių žemiausiosios kategorijos narys."
                },
                {
                    "par_ref": "21:4.4",
                    "par_pageref": "239.10",
                    "par_content": "Po kiekvieno savęs padovanojimo Sūnus Kūrėjas vyksta, kad būtų “Tėvui iš dešinės” tam, jog ten gautų Tėvo patvirtinimą dėl savęs padovanojimo ir nurodymus ruošiantis visatos tarnystės kitam epizodui. Po septintojo ir baigiamojo savęs padovanojimo Sūnus Kūrėjas iš Visuotinio Tėvo gauna aukščiausiąją valdžią ir jurisdikciją savosios visatos atžvilgiu."
                },
                {
                    "par_ref": "21:4.5",
                    "par_pageref": "240.1",
                    "par_content": "Pažymėtina, kad jūsų planetoje paskutinysis pasirodęs dieviškasis Sūnus buvo Rojaus Sūnus Kūrėjas, kuris buvo užbaigęs savęs padovanojimo karjeros šešias fazes; dėl to, jis, prarasdamas įsikūnijusios gyvybės Urantijoje sąmonę, galėjo ištarti, ir iš tiesų ištarė, “Baigta”—tiesiogine prasme tai buvo baigta. Jo mirtis Urantijoje užbaigė jo savęs padovanojimų karjerą; tai buvo paskutinysis žingsnis įgyvendinant Rojaus Sūnaus Kūrėjo šventą priesaiką. Ir kada šitas patyrimas būna įgytas, tada tokie Sūnūs yra visatos aukščiausieji valdovai; jie daugiau nebevaldo kaip Tėvo vicegerentai, bet valdo savo pačių teise ir vardu kaip “Karalių Karalius ir Viešpačių Viešpats.” Su tam tikromis pareikštomis išimtimis šitie septynis kartus save padovanoję Sūnūs yra be apribojimų aukščiausieji savo buveinės visatose. Kas susiję su jo vietine visata, tai “visa valdžia danguje ir žemėje” buvo perduota šitam triumfuojančiam ir karūnuotam Sūnui Šeimininkui."
                },
                {
                    "par_ref": "21:4.6",
                    "par_pageref": "240.2",
                    "par_content": "Sūnūs Kūrėjai, po savęs padovanojimų karjeros užbaigimo, yra laikomi atskira kategorija, septinkarčiais Sūnumis Šeimininkais. Savo asmeniu Sūnūs Šeimininkai yra tapatūs Sūnums Kūrėjams, bet jie yra patyrę tokią unikalią savęs padovanojimų karjerą, jog apskritai yra laikomi skirtinga kategorija. Kada Sūnus Kūrėjas nusižemina, jog įgyvendintų savęs padovanojimą, tada būna nulemiama, kad įvyktų tikra ir nuolatinė permaina. Tas tiesa, šis save padovanojantis Sūnus vis vien ir, nežiūrint šito, tebėra Kūrėjas, bet prie savo prigimties jis yra pridėjęs tvarinio patyrimą, kuris amžiams jį išskiria iš tokio Sūnaus Kūrėjo dieviškojo lygio ir jį pakelia į patirtinį lygį tokio Sūnaus Šeimininko, kuris iki galo yra užsitarnavęs teisę valdyti visatą ir administruoti jos pasaulius. Tokios būtybės įkūnija viską, ką galima užsitikrinti iš savo dieviškųjų tėvų ir apima viską, ką galima gauti iš ištobulintų tvarinių patyrimo. Kodėl žmogus turėtų dejuoti dėl savosios tokios žemos prigimties ir priverstinės evoliucinės karjeros, kada tie patys Dievai privalo patirti tolygų patyrimą iki to laiko, kada jie yra laikomi patirtiškai verti ir kompetentingi galutinai ir visiškai valdyti savo visatos sferas!"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "21:5",
            "section_title": "5. Sūnų Šeimininkų ryšys su visata",
            "pars": [
                {
                    "par_ref": "21:5.1",
                    "par_pageref": "240.3",
                    "par_content": "Šeimininko Mykolo galia yra neribota, kadangi yra kilusi iš patirto susivienijimo su Rojaus Trejybe, neabejotina, kadangi yra kilusi iš to, kad jis yra sukaupęs realų patyrimą kaip patys tie tvariniai, kurie yra pavaldūs tokiai valdžiai. Septinkarčio Sūnaus Kūrėjo suverenumo prigimtis yra aukščiausia, nes:"
                },
                {
                    "par_ref": "21:5.2",
                    "par_pageref": "240.4",
                    "par_content": "1. Apima Rojaus Dievybės septinkartį požiūrį."
                },
                {
                    "par_ref": "21:5.3",
                    "par_pageref": "240.5",
                    "par_content": "2. Įkūnija laiko-erdvės tvarinių septinkartį požiūrį."
                },
                {
                    "par_ref": "21:5.4",
                    "par_pageref": "240.6",
                    "par_content": "3. Tobulai sintezuoja Rojaus požiūrį ir tvarinio požiūrį."
                },
                {
                    "par_ref": "21:5.5",
                    "par_pageref": "240.7",
                    "par_content": "Šitas patirtinis suverenumas šitokiu būdu apima visą Dievo Septinkarčio dieviškumą, kulminaciją pasiekdamas Aukščiausiojoje Būtybėje. O septinkarčio Sūnaus asmeninis suverenumas yra toks pat, kaip tas ateities suverenumas, kurį turės Aukščiausioji Būtybė, kuri kada nors bus užbaigta, sudarantis, kaip jis iš tiesų ir sudaro, Rojaus Trejybės galios ir valdžios, galinčios pasireikšti tarp konkrečių laiko ir erdvės ribų, visą įmanomą turinį."
                },
                {
                    "par_ref": "21:5.6",
                    "par_pageref": "240.8",
                    "par_content": "Pasiekus aukščiausią vietinės visatos suverenumą iš Sūnaus Mykolo dingsta galia ir galimybė sukurti tvarinių būtybių visiškai naujus tipus dabartiniame visatos amžiuje. Bet tai, jog Sūnus Šeimininkas praranda galią kurti visiškai naujas būtybių kategorijas, visiškai netrukdo jau sukurtos ir atsiskleidžiančios gyvybės tobulinimo darbui; šita milžiniška visatos evoliucijos programa tęsiasi be pertrūkio ar apribojimo. Tai, kad Sūnus Šeimininkas įgijo aukščiausią suverenumą, reiškia asmeninio atsidavimo atsakomybę puoselėti ir administruoti viską, kas buvo sumodeliuota ir sukurta ir kas bus vėliau sukurta tų, kurie šitokiu būdu buvo sumodeliuoti ir sukurti. Su laiku gali išsivystyti įvairių būtybių beveik begalinė evoliucija, bet nuo šiol protingų tvarinių visiškai naujų modelių arba tipų nebeatsiras tiesiogiai iš Sūnaus Šeimininko. Tai yra nusistovėjusios administracijos pirmasis žingsnis, pradžia, bet kurioje vietinėje visatoje."
                },
                {
                    "par_ref": "21:5.7",
                    "par_pageref": "241.1",
                    "par_content": "Septinkarčio save padovanojančio Sūnaus iškėlimas į savosios visatos neabejotiną suverenumą reiškia per amžius nusitęsusio neužtikrintumo ir santykinės sumaišties pabaigos pradžią. Po šito įvykio tai, ko nebebus galima kada nors sudvasinti, bus sugriauta; tai, ko nebebus galima kada nors suderinti su kosmoso tikrove, galiausiai bus sunaikinta. Kada begalinio gailestingumo ir bevardės kantrybės atsargos bus išeikvotos, stengiantis laimėti sferos valinių tvarinių ištikimybę ir atsidavimą, tada įsivyraus teisingumas ir teisumas. Tai, ko nebegali atstatyti gailestingumas, tą galiausiai sunaikins teisingumas."
                },
                {
                    "par_ref": "21:5.8",
                    "par_pageref": "241.2",
                    "par_content": "Mykolai Šeimininkai yra patys aukščiausieji savo pačių vietinėse visatose, po to, kada kartą jie būna įtvirtinti aukščiausiaisiais valdovais. Tie nedideli jų valdžios apribojimai yra tokie apribojimai, kurie yra neatskiriami nuo tam tikrų jėgų ir asmenybių kosminėje ikiegzistencijoje. Šiaip jau šitie Sūnūs Šeimininkai savo atitinkamose visatose yra aukščiausieji savo valdžia, atsakomybe, ir administracine galia; jie yra kaip Kūrėjai ir Dievai, aukščiausieji iš tikrųjų visuose daiktuose. Kas susiję su konkrečios visatos veikimu, tai nėra tokios įžvalgos, kuri pranoktų jų išmintį."
                },
                {
                    "par_ref": "21:5.9",
                    "par_pageref": "241.3",
                    "par_content": "Po to, kada jis yra iškeliamas į nuolatinio suverenumo statusą vietinėje visatoje, Rojaus Mykolas iki galo valdo visus kitus Dievo Sūnus, veikiančius jo sferoje, ir jam yra leidžiama laisvai valdyti sutinkamai su savo paties samprata apie savo valdų poreikius. Sūnus Šeimininkas savo valia gali keisti apgyvendintų planetų dvasinio teismo ir evoliucinio suderinimo tvarką. Ir tokie Sūnūs iš tikrųjų savo paties sprendimu parengia ir įgyvendina planus dėl ypatingų planetinių poreikių visų reikalų, ypač kas susiję su tokiais pasauliais, kur jie gyveno tvarinių gyvenimą, o dar labiau kas susiję su tąja valda, kur vyko jų baigiamasis savęs padovanojimas, kas susiję su ta planeta, kur jie įsikūnijo mirtingojo materialaus kūno pavidalu."
                },
                {
                    "par_ref": "21:5.10",
                    "par_pageref": "241.4",
                    "par_content": "Sūnūs Šeimininkai atrodo, jog palaiko tobulą ryšį su savo pasauliais, kuriuose vyko savęs padovanojimai, ne tiktai su tais pasauliais, kuriuose jie gyveno asmeniškai, bet ir su visais tais pasauliais, kuriuose save padovanojo Sūnus Arbitras. Šitą ryšį palaiko jų pačių dvasinis buvimas, Tiesos Dvasia, kurią jie sugeba “išlieti visiems materialiems kūnams.” Šitie Sūnūs Šeimininkai taip pat palaiko nenutrūkstantį ryšį su Amžinuoju Sūnumi Motina visų daiktų centre. Jie turi harmoningą ryšį, kuris nusidriekia iš Visuotinio Tėvo danguje iki planetinės gyvybės žemųjų rasių laiko sferose."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "21:6",
            "section_title": "6. Mykolų Šeimininkų likimas",
            "pars": [
                {
                    "par_ref": "21:6.1",
                    "par_pageref": "241.5",
                    "par_content": "Niekas negali su galutiniu autoritetu išdrįsti aptarti vietinių visatų septinkarčių Šeimininkų Valdovų nei prigimties, nei likimo; nepaisant šito, mes visi daug aptarinėjame šituos reikalus. Mus moko, ir mes manome, jog kiekvienas Rojaus Mykolas yra savo kilmės dualių dievybės sąvokų *absoliutas;* šitokiu būdu jis įkūnija Visuotinio Tėvo ir Amžinojo Sūnaus begalybės aktualius aspektus. Mykolai turi būti daliniai ryšyje su visumine begalybe, bet galbūt jie yra absoliutūs ryšyje su ta begalybės dalimi, kuri yra susijusi su jų kilme. Bet stebėdami jų darbą dabartiniame visatos amžiuje, mes nenustatėme jokio veiksmo, kuris būtų didesnis už ribinį; bet kokie menami viršribiniai potencialai turi būti saugomi savajame aš ir dar neatskleisti."
                },
                {
                    "par_ref": "21:6.2",
                    "par_pageref": "242.1",
                    "par_content": "Savęs padovanojimo tvarinio pavidalu karjeros užbaigimas ir iškėlimas į aukščiausiąjį visatos suverenumą turi pažymėti Mykolo ribinio veiksmo potencialų užbaigtą išlaisvinimą, kurį lydi potencialo didesnei negu ribinei tarnystei atsiradimas. Dėl to mes pažymime, jog tokiems Sūnums Šeimininkams tada yra apribojamas tvarinių būtybių naujų tipų kūrimas, be jokios abejonės jų viršribinių potencialų išlaisvinimas tokį apribojimą padaro būtiną."
                },
                {
                    "par_ref": "21:6.3",
                    "par_pageref": "242.2",
                    "par_content": "Visiškai įmanoma, jog šitos neatskleistos kūrėjo galios bus saugomos jo viduje per visą dabartinį visatos amžių. Tačiau kada nors tolimoje ateityje, dabar mobilizuojamose išorinės erdvės visatose, mes manome, jog ryšys tarp septinkarčio Sūnaus Šeimininko ir septintojo etapo Kuriančiosios Dvasios gali pasiekti tarnystės absonitinius lygius, kuriuos lydi naujų daiktų, prasmių, ir vertybių atsiradimas visatos galutinio reikšmingumo transcendentiniuose lygiuose."
                },
                {
                    "par_ref": "21:6.4",
                    "par_pageref": "242.3",
                    "par_content": "Lygiai taip, kaip Aukščiausiojo Dievybė aktualizuojasi patirtinės tarnystės dėka, taip iš tikrųjų ir Sūnūs Kūrėjai pasiekia Rojaus-dieviškumo potencialų, susijusių su jų nesuvokiama prigimtimi, asmeninį įgyvendinimą. Būdamas Urantijoje, Mykolas Kristus kartą pasakė, “Aš esu tas kelias, toji tiesa, ir tas gyvenimas.” Ir mes manome, jog amžinybėje Mykolai tiesiogine prasme turi likimą būti “tas kelias, toji tiesa, ir tas gyvenimas,” visą laiką apšviečiantys tą kelią visoms visatos asmenybėms, nes jis veda iš aukščiausiojo dieviškumo per galutinį absonitumą į amžinąjį dievybės užbaigtumą."
                },
                {
                    "par_ref": "21:6.5",
                    "par_pageref": "242.4",
                    "par_content": "[Pateikta Išminties Tobulintojo iš Uversos.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Rojaus Sūnūs Kūrėjai",
    "author": "Išminties Tobulintojas"
}