{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "90.1",
                    "par_content": "BEGALINĖJE praeityje, kada Visuotinio Tėvo “pirmoji” begalinė ir absoliuti mintis suranda Amžinajame Sūnuje tokį tobulą ir adekvatų žodį savo dieviškajai išraiškai, tuoj pat kyla tiek Minties-Dievo, tiek Žodžio-Dievo aukščiausiasis troškimas, kad būtų abipusės išraiškos ir sujungto veiksmo visuotinis ir begalinis atstovas."
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "90.2",
                    "par_content": "Amžinybės aušroje tiek Tėvas, tiek Sūnus tampa iki begalybės suvokiančiais savo tarpusavio priklausomumą, savo amžinąjį ir absoliutų vienumą; ir dėl to jie iš tiesų sudaro dieviškosios partnerystės begalinį ir amžinai trunkantį susitarimą. Šita niekada nesibaigianti artima sutartis yra sudaroma tam, kad būtų įgyvendintos jų suvienytos sampratos per visą amžinybės ratą; ir visą laiką nuo šito amžinybės įvykio Tėvas ir Sūnus veikia šitoje dieviškojoje sąjungoje."
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "90.3",
                    "par_content": "Mes dabar betarpiškai susiduriame su Begalinės Dvasios, Trečiojo Šaltinio ir Centro, kilme amžinybėje. Būtent tą patį akimirksnį, kada Dievas Tėvas ir Dievas Sūnus abu kartu suvokia identišką ir begalinį veiksmą—absoliučios minties plano įgyvendinimą—tą pačią akimirką, Begalinė Dvasia ima egzistuoti visiškai susiformavusi."
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "90.4",
                    "par_content": "Šitokiu būdu pasakodamas apie Dievybių kilmės tvarką, aš iš tikrųjų šitaip darau tam, kad tiesiog įgalinčiau jus mąstyti apie jų ryšį. Tikrovėje, jie visi trys egzistuoja nuo amžinybės; jie yra egzistencialūs. Jie yra be dienų pradžios ar pabaigos; jie yra lygiaverčiai, aukščiausieji, galutiniai, absoliutūs, ir begaliniai. Jie yra ir buvo visada ir bus amžinai. Ir jie yra trys aiškiai individualizuoti, bet amžinai susieti asmenys, Dievas Tėvas, Dievas Sūnus, ir Dievas Dvasia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "90.5",
                    "par_content": "Praeities amžinybėje, įasmeninus Begalinę Dvasią, dieviškosios asmenybės ciklas tampa tobulas ir užbaigtas. Veiksmo Dievas egzistuoja, ir erdvės milžiniška scena yra parengta stulbinančiai kūrimo dramai—visuotiniam jaudinančiam patyrimui—amžinųjų amžių dieviškajai panoramai."
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "90.6",
                    "par_content": "Begalinės Dvasios pirmasis veiksmas yra savo dieviškųjų tėvų, Tėvo-Tėvo ir Sūnaus-Motinos, patikrinimas ir suvokimas. Ji, ši Dvasia, be apribojimų juos abu identifikuoja. Ji visiškai suvokia jų atskiras asmenybes ir begalines savybes, o taip pat jų sujungtą prigimtį ir suvienytą funkciją. Toliau, savanoriškai, su transcendentiniu noru ir įkvepiančiu spontaniškumu, Trečiasis Šaltinis ir Centras, nepaisant savo lygybės su Pirmuoju ir Antruoju Asmenimis, pažada amžinąją ištikimybę Dievui Tėvui ir pripažįsta amžinąją priklausomybę nuo Dievo Sūnaus."
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "90.7",
                    "par_content": "Neatskiriamas nuo šitos transakcijos prigimties ir abipusiškai pripažįstant kiekvienos asmenybės tarpusavio priklausomumą ir visų trijų vykdomąją sąjungą, yra sukuriamas amžinybės ciklas. Rojaus Trejybė egzistuoja. Visuotinės erdvės scena yra parengta daugiapusei ir niekada nesibaigiančiai panoramai, kurioje Visuotinio Tėvo tikslą kūrybingai atskleidžia Amžinojo Sūnaus asmenybė ir įgyvendina Veiksmo Dievas, vykdomoji agentūra, skirta Tėvo-Sūnaus kūrybinės partnerystės tikrovės vaidinimams."
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "91.1",
                    "par_content": "Veiksmo Dievas veikia, ir erdvės negyvi skliautai yra išjudinami. Vienas milijardas tobulų sferų atsiranda akimirksniu. Anksčiau už šitą hipotetinį amžinybės momentą erdvės energijos, neatskiriamos nuo Rojaus, egzistuoja ir potencialiai veikia, bet realiai jos nepasireiškia; taip pat ir ribinės gravitacijos negalima išmatuoti kaip nors kitaip, kaip tik materialių realybių reakcija į jos nenutrūkstamą traukimą. Nėra nė vienos materialios visatos šituo (tariamu) amžinai tolimu momentu, bet tą pačią akimirką, kai tik materializuojasi vienas milijardas pasaulių, tada yra pastebima tokia gravitacija, kurios užtenka ir kuri yra adekvati tam, kad juos išlaikytų visą laiką trunkančiame Rojaus grybšnyje."
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "91.2",
                    "par_content": "Dabar per šių Dievų kūriniją blyksteli antroji energijos forma, ir šitą išsiliejančią dvasią akimirksniu sugriebia Amžinojo Sūnaus dvasinė gravitacija. Šitokiu būdu šios dvigubos gravitacijos apimta visata yra paliečiama begalybės energijos ir panardinama į dieviškumo dvasią. Šitaip iš tiesų gyvenimo dirva yra parengta proto sąmonei, kuri yra priversta pasireikšti Begalinės Dvasios asocijuotose proto grandinėse."
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "91.3",
                    "par_content": "Šitas potencialios egzistencijos sėklas, paskleistas per visą Dievų centrinį kūrinį, paveikia Tėvas, ir atsiranda tvarinio asmenybė. Tuomet iš tiesų Rojaus Dievybių buvimas užpildo visą organizuotą erdvę ir pradeda efektyviai traukti visus daiktus ir būtybes link Rojaus."
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "91.4",
                    "par_content": "Begalinė Dvasia įsiamžina kartu su Havonos pasaulių gimimu, šita centrinė visata yra sukurta jos, su ja, ir joje, paklūstant Tėvo ir Sūnaus sujungtoms sąvokoms ir suvienytiems norams. Trečiasis Šaltinis ir Centras susidievina šituo pačiu bendrojo kūrimo veiksmu, ir šitokiu būdu jis amžiams tampa Bendrai Veikiančiuoju."
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "91.5",
                    "par_content": "Tai yra didingi ir įspūdingi Tėvo ir Sūnaus kūrybinio plėtimosi laikai jų bendrojo partnerio ir išskirtinio vykdytojo, Trečiojo Šaltinio ir Centro, veiksmu ir šitame veiksme. Neegzistuoja jokio įrašo apie šiuos jaudinančius laikus. Mes teturime tiktai Begalinės Dvasios menkus atskleidimus, kad būtų pagrįstos šitos galingos transakcijos, o ji tiesiog patvirtina šį faktą, jog centrinė visata ir visa, kas yra susiję su ja, įsiamžino vienu metu, kada ji gavo asmenybę ir ėmė sąmoningai egzistuoti."
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "91.6",
                    "par_content": "Trumpai sakant, Begalinė Dvasia patvirtina tai, jog, kadangi ji yra amžina, tai taip pat amžina yra ir centrinė visata. Ir tai yra tradicinis visatų visatos istorijos pradžios taškas. Absoliučiai nieko nėra žinoma ir nėra jokių egzistuojančių dokumentų, susijusių su bet kokiu įvykiu ar transakcija iki šito kūrybinės energijos ir administracinės išminties milžiniško išsiveržimo, kuris kristalizavo tą milžinišką visatą, kuri egzistuoja, ir šitaip nuostabiai veikia visų daiktų centre. Už šito įvykio ribų yra amžinybės nesuvokiamos transakcijos ir begalybės gelmės—absoliuti paslaptis."
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "91.7",
                    "par_content": "Ir mes šitaip pavaizduojame Trečiojo Šaltinio ir Centro nuoseklią kilmę kaip paaiškinančią nuolaidą laiko supančiotam ir erdvės sąlygojamam mirtingųjų tvarinių protui. Žmogaus protas turi turėti pradinį tašką, kad įsivaizduotų visatos istoriją, ir man buvo nurodyta suteikti šitą prisiartinimo prie amžinybės istorinės sampratos metodą. Materialiame prote, nuoseklumas reikalauja, kokios nors Pirmosios Priežasties; todėl mes iš tiesų postuluojame Visuotinį Tėvą kaip visos kūrinijos Pirmąjį Šaltinį ir Absoliutų Centrą, tuo pačiu metu mokydami visus tvarinių protus, jog Sūnus ir Dvasia yra tuo pačiu metu amžini su Tėvu visatos istorijos visose fazėse ir kūrybinės veiklos visose sferose. Ir šitą mes darome jokiu būdu neignoruodami Rojaus Salos tikrovės ir amžinybės ir Beribio, Visuotinio, ir Dievybės Absoliutų tikrovės ir amžinybės."
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "92.1",
                    "par_content": "Laiko vaikų materialus protas gali pakankamai suvokti Tėvą amžinybėje. Mes žinome, jog kiekvienas vaikas gali geriausiai save susieti su tikrove iš pradžių įsisavindamas vaiko-tėvų ryšius, o tada, išplėsdamas šitą sampratą, kad apimtų šeimą kaip visumą. Vėliau vaiko augantis protas sugebės prisiderinti prie šeimos ryšių sampratos, prie visuomenės, rasės, ir pasaulio ryšių, ir tada prie visatos, supervisatos, net visatų visatos ryšių."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "92.2",
                    "par_content": "Bendrasis Kūrėjas yra iš amžinybės, ir su Visuotiniu Tėvu ir Amžinuoju Sūnumi yra visiškai ir be apribojimų vienas. Begalinė Dvasia tobulai atspindi ne tiktai Rojaus Tėvo prigimtį, bet taip pat ir Pirminio Sūnaus prigimtį."
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "92.3",
                    "par_content": "Trečiasis Šaltinis ir Centras yra žinomas įvairiais vardais: Visuotinė Dvasia, Aukščiausiasis Vadovas, Bendrasis Kūrėjas, Dieviškasis Vykdytojas, Begalinis Protas, Dvasių Dvasia, Rojaus Dvasia Motina, Bendrai Veikiantysis, Baigiamasis Koordinatorius, Visur Esanti Dvasia, Absoliutus Intelektas, Dieviškasis Veiksmas; o Urantijoje ją kartais painioja su kosminiu protu."
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "92.4",
                    "par_content": "Visiškai tinka Dievybės Trečiąjį Asmenį pavadinti Begaline Dvasia, nes Dievas yra dvasia. Bet materialūs tvariniai, kurie turi polinkį klysti į materiją žvelgdami kaip į bazinę tikrovę, o į protą, kartu su dvasia, žvelgdami kaip į tokius postulatus, kurių šaknys yra materijoje, geriau suvoktų Trečiąjį Šaltinį ir Centrą, jeigu jis būtų vadinamas Begaline Tikrove, Visuotiniu Organizatoriumi, ar Asmenybės Koordinatoriumi."
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "92.5",
                    "par_content": "Begalinės Dvasios, kaip dieviškumo apreiškimo visatoje, negalima surasti ir ji visiškai pranoksta žmogiškojo suvokimo ribas. Kad pajustumėte Dvasios absoliutumą, jums tiktai reikia apmąstyti Visuotinio Tėvo begalybę ir pagarbiai žiūrėti į Pirmojo Sūnaus amžinybę."
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "92.6",
                    "par_content": "Iš tikrųjų Begalinės Dvasios asmenyje yra paslaptis, bet ne tokia didelė, kokia yra Tėve ir Sūnuje. Iš visų Tėvo prigimties aspektų Bendrasis Kūrėjas kuo nuostabiausiai atskleidžia jo begalybę. Net jeigu pagrindinė visata galiausiai išsiplės iki begalybės, tai Bendrai Veikiančiojo dvasios buvimas, energijos kontrolė, ir proto potencialas bus adekvatus tam, kad patenkintų tokios beribės kūrinijos poreikius."
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "92.7",
                    "par_content": "Nors Begalinė Dvasia visais aspektais turi Visuotinio Tėvo tobulumą, teisumą, ir meilę, bet ji linksta į Amžinojo Sūnaus gailestingumo savybes, šitokiu būdu tapdama Rojaus Dievybių gailestingumo tarnu didžiajai visatai. Visada ir amžinai—visuotinai ir per amžius—Dvasia yra gailestingumo tarnas, nes kaip dieviškieji Sūnūs apreiškia Dievo meilę, taip dieviškoji Dvasia pavaizduoja Dievo gailestingumą."
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "93.1",
                    "par_content": "Neįmanoma, jog Dvasia turėtų daugiau gėrio negu Tėvas, nes visas gėris kyla iš Tėvo, bet Dvasios veiksmų dėka mes galime tokį gėrį suvokti geriau. Begalinės Dvasios asmenybių kupinas meilės veikimas ir nenutrūkstama tarnystė Tėvo ištikimybę ir Sūnaus pastovumą sferų dvasinėms būtybėms ir materialiems tvariniams padaro labai realius."
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "93.2",
                    "par_content": "Bendrai Veikiantysis paveldi visą Tėvo minties grožį ir tiesos charakterį. Visi šitie dieviškumo įkvepiantys bruožai yra koordinuojami beveik aukščiausiuose kosminio proto lygiuose, paklūstant Trečiojo Šaltinio ir Centro besąlyginio ir beribio proto begalinei ir amžinai išminčiai."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "93.3",
                    "par_content": "Kaip Amžinasis Sūnus yra Visuotinio Tėvo “pirmosios” absoliučios ir begalinės minties žodžio išraiška, taip Bendrai Veikiantysis yra tobulas įvykdymas “pirmosios” tobulos kūrybinės sąvokos arba plano, skirto bendram Tėvo-Sūnaus asmenybių partnerystės absoliučios žodžio-minties sąjungos veiksmui. Trečiasis Šaltinis ir Centras įsiamžina tuo pačiu metu su centriniu arba dekretiniu kūriniu, ir tarp visatų amžinai egzistuoja tiktai šitas centrinis kūrinys."
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "93.4",
                    "par_content": "Po Trečiojo Šaltinio ir Centro įasmeninimo, Pirmasis Šaltinis visatos kūrime asmeniškai daugiau nebedalyvauja. Visuotinis Tėvas deleguoja viską, kas įmanoma, Amžinajam Sūnui; lygiai taip iš tikrųjų Amžinasis Sūnus padovanoja visą įmanomą valdžią ir galią Bendrai Veikiančiajam."
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "93.5",
                    "par_content": "Amžinasis Sūnus ir Bendrasis Kūrėjas, kaip partneriai ir per savo lygiavertes asmenybes, suplanavo ir sumodeliavo kiekvieną po-Havonos visatą, kuri ėmė egzistuoti. Dvasia palaiko tokį patį asmeninį ryšį su Sūnumi visoje vėlesnėje kūrinijoje, kokį ryšį palaiko Sūnus su Tėvu pirmajame ir centriniame kūrinyje."
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "93.6",
                    "par_content": "Amžinojo Sūnaus vienas iš Sūnų Kūrėjų ir Begalinės Dvasios viena iš Kuriančiųjų Dvasių sutvėrė jus ir jūsų visatą; ir nors Tėvas ištikimai paremia tą, ką jie organizavo, bet yra perduota šitam Visatos Sūnui ir šitai Visatos Dvasiai puoselėti ir paremti savo darbą, o taip pat tarnauti savo pačių sutvertiems tvariniams."
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "93.7",
                    "par_content": "Begalinė Dvasia yra visus mylinčio Tėvo ir visiems gailestingo Sūnaus veiksmingas agentas, skirtas tam, kad įgyvendintų jų bendrą projektą, patraukti į save visas laiko ir erdvės tiesą mylinčias sielas visuose laiko ir erdvės pasauliuose. Tą patį akimirksnį, kai tik Amžinasis Sūnus priėmė savo Tėvo tobulumo siekimo planą visatų tvariniams, tą patį akimirksnį, kai tik šis kilimo projektas tapo Tėvo-Sūnaus planu, tą pačią akimirką Begalinė Dvasia tapo Tėvo ir Sūnaus bendruoju administratoriumi įgyvendinant jų suvienytą ir amžinąjį tikslą. Ir šitą darydama, Begalinė Dvasia pažadėjo visus savo dieviškojo buvimo ir dvasinių asmenybių resursus Tėvui ir Sūnui; ji šitam milžiniškam planui paskyrė *viską,* jog iškeltų išliekančius valinius tvarinius iki Rojaus tobulumo dieviškųjų aukštumų."
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "93.8",
                    "par_content": "Begalinė Dvasia yra Visuotinio Tėvo ir jo Amžinojo Sūnaus tobulas, išskirtinis, ir visuotinis apreiškimas. Visos žinios apie Tėvo-Sūnaus partnerystę turi būti gaunamos per Begalinę Dvasią, dieviškosios minties-žodžio sąjungos bendrąjį atstovą."
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "93.9",
                    "par_content": "Amžinasis Sūnus yra vienintelis prisiartinimo prie Visuotinio Tėvo kelias, o Begalinė Dvasia yra vienintelė priemonė pasiekti Amžinąjį Sūnų. Tiktai Dvasios kantraus tarnavimo dėka iš tiesų laiko kylantieji gali atrasti Sūnų."
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "94.1",
                    "par_content": "Visų daiktų centre Begalinė Dvasia yra pirmoji iš Rojaus Dievybių, kurią turi pasiekti kylantieji piligrimai. Trečiasis Asmuo apgaubia Antrąjį ir Pirmąjį Asmenis, ir dėl to iš tikrųjų visada iš pradžių turi suvokti jį visi tie, kurie yra kandidatai į tai, kad būtų pristatyti šiam Sūnui ir jo Tėvui."
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "94.2",
                    "par_content": "Ir daugeliu kitų būdų Dvasia iš tikrųjų vienodai atstovauja ir lygiai taip tarnauja Tėvui ir Sūnui."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "94.3",
                    "par_content": "Lygiagrečiai su fizine visata, kurioje Rojaus gravitacija laiko visus daiktus, yra ir dvasinė visata, kurioje Sūnaus žodis paaiškina Dievo mintį, ir, kada “tampa kūnu,” demonstruoja susietų Kūrėjų sujungtos prigimties kupiną meilės tarnystę. Bet visoje šioje materialioje ir dvasinėje kūrinijoje ir per visą šitą materialią ir dvasinę kūriniją yra milžiniška arena, kurioje Begalinė Dvasia ir jos dvasiniai palikuonys paskleidžia dieviškųjų tėvų sujungtą gailestingumą, kantrybę, ir amžinai trunkančią meilę savo bendro sumanymo ir sutvėrimo protingiems vaikams. Amžinai trunkantis tarnavimas protui yra šios Dvasios dieviškojo charakterio esmė. Ir visi Bendrai Veikiančiojo dvasiniai palikuonys turi šitą troškimą tarnauti, šitą dieviškąjį akstiną tarnystei."
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "94.4",
                    "par_content": "Dievas yra meilė, Sūnus yra gailestingumas, Dvasia yra tarnavimas—dieviškosios meilės ir begalinio gailestingumo tarnavimas visai protingai kūrinijai. Dvasia yra Tėvo meilės ir Sūnaus gailestingumo įasmeninimas; joje iš tikrųjų jie amžinai yra suvienyti visuotinei tarnystei. Dvasia yra *meilė, taikoma* tvarinių kūrinijai, Tėvo ir Sūnaus sujungta meilė."
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "94.5",
                    "par_content": "Urantijoje Begalinė Dvasia yra žinoma kaip visur esanti įtaka, visuotinis buvimas, bet Havonoje jūs tikrai ją pažinsite kaip realaus tarnavimo asmenį buvimą. Čia Rojaus Dvasios tarnavimas yra pavyzdinis ir įkvepiantis modelis kiekvienai iš jos lygiaverčių Dvasių ir pavaldžių asmenybių, tarnaujančių sutvertoms būtybėms laiko ir erdvės pasauliuose. Šitoje dieviškojoje visatoje Begalinė Dvasia iki galo dalyvavo Amžinojo Sūnaus septyniuose transcendentiniuose apsireiškimuose; lygiai taip ji iš tikrųjų dalyvavo su pirminiu Sūnumi Mykolu septyniuose savęs padovanojimuose Havonos grandinėms, šituo tapdama užjaučiančiu ir supratingu dvasiniu tarnu kiekvienam laiko piligrimui, keliaujančiam per šituos tobulus apskritimus danguje."
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "94.6",
                    "par_content": "Kada Dievo vienas iš Sūnų Kūrėjų prisiima atsakomybę už projektuojamos vietinės visatos sutvėrimo užduotį, tada Begalinės Dvasios asmenybės duoda pasižadėjimą kaip šito Sūnaus Mykolo nenuilstantys tarnai, kada jis išvyksta į savo kūrybinės užduoties misiją. Ypač Kuriančiųjų Dukrų asmenyse, vietinių visatų Motinose Dvasiose, mes tikrai matome Begalinę Dvasią, atsidavusią tam, kad puoselėtų materialių tvarinių kilimą į dvasinio pasiekimo vis aukštesnius lygius. Ir visas šitas tarnavimo tvariniui darbas yra atliekamas tobuloje harmonijoje su šiais tikslais ir glaudžiai susivienijus su šitų vietinių visatų Sūnų Kūrėjų asmenybėmis."
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "94.7",
                    "par_content": "Kaip Dievo Sūnūs yra įsitraukę į gigantišką užduotį, apreikšdami Tėvo meilės asmenybę visatai, taip iš tikrųjų Begalinė Dvasia yra atsidavusi nesibaigiančiam tarnavimui, apreikšdama Tėvo ir Sūnaus sujungtą meilę kiekvienos visatos visų vaikų individualiam protui. Šituose vietiniuose kūriniuose Dvasia nenusileidžia žemyn pas materialias rases mirtingojo materialaus kūno pavidalu, kaip nusileidžia kai kurie Dievo Sūnūs, bet Begalinė Dvasia ir jos lygiavertės Dvasios iš tiesų nusileidžia pačios, tikrai džiaugsmingai patiria stebinančią dieviškumo sumažinimo seką tol, kol jos pasirodo kaip angelai, kad stovėtų greta jūsų ir vestų jus žemiškosios egzistencijos žemais takais."
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "95.1",
                    "par_content": "Šita pačia mažėjimo seka Begalinė Dvasia iš tikrųjų realiai, ir kaip asmuo, priartėja labai arti prie gyvulinės kilmės sferų kiekvienos būtybės. Ir visa tai Dvasia daro nė mažiausiu laipsniu nepažeisdama savo, kaip Dievybės Trečiojo Asmens visų daiktų centre, egzistavimo."
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "95.2",
                    "par_content": "Bendrai Veikiantysis yra iš tiesų ir per amžius didi tarnaujanti asmenybė, visuotinis gailestingumo tarnas. Tam, kad suvoktumėte šios Dvasios tarnavimą, apmąstykite šią tiesą, jog ji yra nesibaigiančios Tėvo meilės ir Sūnaus amžinojo gailestingumo sujungtas pavaizdavimas. Tačiau šios Dvasios tarnavimas nėra apribotas tuo, kad atstovautų vien tiktai Amžinajam Sūnui ir Visuotiniam Tėvui. Begalinė Dvasia taip pat turi galią, kad tarnautų valdų tvariniams savo pačios vardu ir savo teise; Trečiasis Asmuo turi dieviškąjį orumą, ir savo vardu taip pat dovanoja gailestingumo visuotinę tarnystę."
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "95.3",
                    "par_content": "Kada žmogus daugiau sužinos apie šitos Begalinės Dvasios tvarinių šeimos žemesniųjų kategorijų kupiną meilės ir nepailstančią tarnystę, tada jis dar daugiau žavėsis ir dievins Visuotinio Tėvo ir Amžinojo Sūnaus šito sujungto Veiksmo transcendentine prigimtimi ir neprilygstamu charakteriu. Iš tikrųjų šitoji Dvasia yra “Viešpaties akys, kurios amžinai stebi teisiuosius.” ir “dieviškosios ausys, kurios visada atviros jų maldoms.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "95.4",
                    "par_content": "Begalinės Dvasios nuostabi savybė yra buvimas visur. Per visą visatų visatą, visur yra šita viską persmelkianti dvasia, kuri yra tokia panaši į visuotinio ir dieviškojo proto buvimą. Dievybės tiek Antrajam Asmeniui, tiek Trečiajam Asmeniui visuose pasauliuose atstovauja visą laiką esančios jų dvasios."
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "95.5",
                    "par_content": "Tėvas yra *begalinis,* ir dėl to yra ribojamas tiktai valios. Padovanodamas Derintojus ir asmenybę įjungdamas į grandinę, Tėvas veikia vienas, bet dvasinių jėgų ryšyje su protingomis būtybėmis jis panaudoja Amžinojo Sūnaus ir Begalinės Dvasios dvasias ir asmenybes. Jis savo valia dvasiškai yra lygus su Sūnumi ir su Bendrai Veikiančiuoju; jis būna *su* Sūnumi ir Dvasios *viduje.* Tėvas kuo tikriausiai yra visur, ir mes pastebime jo buvimą bet kokios iš šitų ir visų šitų skirtingų, bet susietų jėgų, poveikių, ir buvimų dėka, ir per juos."
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "95.6",
                    "par_content": "Jūsų šventuosiuose raštuose *Dievo Dvasios* terminas atrodo, jog yra vartojamas pakaitomis tam, kad būtų pavadinta tiek Begalinė Dvasia Rojuje, tiek ir jūsų vietinės visatos Kuriančioji Dvasia. Šventoji Dvasia yra Rojaus Begalinės Dvasios šios Kuriančiosios Dukros dvasinė grandinė. Šventoji Dvasia yra grandinė, būdinga kiekvienai vietinei visatai ir apribota tos kūrinijos dvasine valda; bet Begalinė Dvasia yra visur."
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "95.7",
                    "par_content": "Yra daug dvasinių įtakų, ir visos jos yra kaip *viena.* Net ir Minties Derintojų darbas, nors ir yra nepriklausomas nuo visų kitų įtakų, bet būtinai sutampa su Begalinės Dvasios ir vietinės visatos Motinos Dvasios sujungtų poveikių dvasine tarnyste. Kada šitie dvasiniai buvimai veikia urantu gyvenime, tada jų negalima atskirti. Jūsų prote ir jūsų sieloms jie veikia kaip viena dvasia, nepaisant savo skirtingos kilmės. Ir kada šita suvienyta dvasinė pagalba yra patiriama, tada jums ji tampa Aukščiausiojo poveikiu, «kuris visą laiką sugeba jus sulaikyti, kad nesukluptumėte, ir jus nekaltą atvesti pas jūsų Tėvą danguje.»"
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "96.1",
                    "par_content": "Visą laiką prisiminkite, jog Begalinė Dvasia yra *Bendrai Veikiantysis;* tiek Tėvas, tiek Sūnus veikia joje ir per ją; ji yra ne tiktai kaip ji pati, bet kaip Tėvas ir kaip Sūnus ir kaip Tėvas-Sūnus. Pripažįstant tai, ir dėl daugelio papildomų priežasčių, apie Begalinės Dvasios dvasinį buvimą dažnai kalbama kaip apie “Dievo dvasią.”"
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "96.2",
                    "par_content": "Taip pat būtų nuoseklu ir viso dvasinio tarnavimo ryšį vadinti Dievo dvasia, nes toks ryšys iš tikrųjų yra Dievo Tėvo, Dievo Sūnaus, Dievo Dvasios, ir Dievo Septinkarčio dvasių sąjunga—net Dievo Aukščiausiojo dvasia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "96.3",
                    "par_content": "Neleiskite, kad Trečiojo Šaltinio ir Centro plačiai paskleistas padovanojimas ir toli nusidriekiantis paplitimas užtemdytų arba kitokiu būdu atitrauktų dėmesį nuo jo asmenybės fakto. Begalinė Dvasia yra buvimas visatoje, amžinas veiksmas, kosminė galia, šventa įtaka, ir visuotinis protas; ji yra visa tai ir be galo daugiau, bet ji taip pat yra tikra ir dieviška asmenybė."
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "96.4",
                    "par_content": "Begalinė Dvasia yra užbaigta ir tobula asmenybė, dieviškai lygi ir lygiavertė Visuotiniam Tėvui ir Amžinajam Sūnui. Bendrasis Kūrėjas yra lygiai toks realus ir matomas visatų aukštesnėms protingoms būtybėms, kokie realūs ir matomi yra Tėvas ir Sūnus; iš tikrųjų dar labiau taip, nes būtent Dvasią visi kylantieji turi pasiekti iki to laiko, kada jie galės prisiartinti prie Tėvo per Sūnų."
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "96.5",
                    "par_content": "Begalinė Dvasia, Trečiasis Dievybės Asmuo, turi visus požymius, kuriuos jūs siejate su asmenybe. Ši Dvasia yra apdovanota absoliučiu protu: “Dvasia ieško visų dalykų, net Dievo giluminių dalykų.” Ši Dvasia yra apdovanota ne tiktai protu, bet taip pat ir valia. Apie jos dovanų suteikimą yra užrašyta: “Bet visa tai padaro viena ir ta pati Dvasia, paskirstydama kiekvienam žmogui atskirai ir kaip ji nori.”"
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "96.6",
                    "par_content": "“Dvasios meilė” yra reali, kaip ir jos nusiminimai: dėl to “Neliūdinkite Dievo Dvasios.” Ar mes stebėtume Begalinę Dvasią kaip Rojaus Dievybę ar kaip vietinės visatos Kuriančiąją Dvasią, mes matome, jog Bendrasis Kūrėjas yra ne tiktai Trečiasis Šaltinis ir Centras, bet taip pat ir dieviškasis asmuo. Šita dieviškoji asmenybė taip pat reaguoja į visatą kaip asmuo. Dvasia jums sako, “Tas, kuris turi ausis, teišgirsta, ką sako Dvasia.” “Dvasia pati užtaria jus.” Dvasia paskleidžia tiesioginę ir asmeninę įtaką visoms sutvertoms būtybėms, “Nes, visi tie, kuriuos veda Dievo Dvasia, yra Dievo sūnūs.”"
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "96.7",
                    "par_content": "Nors mes pastebime Begalinės Dvasios tarnavimo reiškinį visatų visatos tolimiesiems pasauliams, nors mes įsivaizduojame šitą pačią koordinuojančią Dievybę, veikiančią daugiapusių būtybių, kilusių iš Trečiojo Šaltinio ir Centro, neapsakomuose legionuose ir per tuos legionus, nors mes atpažįstame Dvasios buvimą visur, bet nežiūrint šito, mes vis vien tvirtiname, jog šitas pats Trečiasis Šaltinis ir Centras yra asmuo, visų daiktų ir visų būtybių ir visų visatų Bendrasis Kūrėjas."
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "96.8",
                    "par_content": "Administruojant visatas Tėvas, Sūnus, ir Dvasia yra tarpusavyje suvienyti tobulai ir amžinai. Nors kiekvienas yra įsitraukęs į asmeninę tarnystę visai kūrinijai, bet visi trys yra dieviškai ir absoliučiai tarpusavyje susieti į kūrimo ir kontrolės tarnystę, kas amžiams juos padaro *vienu.*"
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "97.1",
                    "par_content": "Begalinės Dvasios asmenyje Tėvas ir Sūnus yra bendrai abu, visada ir be galo tobulai, kadangi Dvasia yra tokia, kaip Tėvas, ir tokia, kaip Sūnus, o taip pat tokia, kaip Tėvas ir Sūnus, nes jie abu per amžius yra vienas."
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "97.2",
                    "par_content": "[Pateikta Urantijoje Uversos Dieviškojo Patarėjo, paskirto Dienų Senųjų tam, kad pavaizduotų Begalinės Dvasios prigimtį ir darbą.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Begalinė Dvasia"
}