{
    "paper_index": 3,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "3:0",
            "pars": [
                {
                    "par_ref": "3:0.1",
                    "par_pageref": "44.1",
                    "par_content": "DIEVAS yra visur; Visuotinis Tėvas valdo amžinybės apskritimą. Bet vietinėse visatose jis valdo savo Rojaus Sūnų Kūrėjų asmenyse, net tada, kada jis padovanoja gyvybę per šituos Sūnus. “Dievas mums suteikė amžinąją gyvybę, ir šitoji gyvybė yra jo Sūnuose.” Šitie Dievo Sūnūs Kūrėjai yra jo paties asmeninė išraiška laiko sektoriuose ir erdvės besivystančių visatų skriejančių planetų vaikams."
                },
                {
                    "par_ref": "3:0.2",
                    "par_pageref": "44.2",
                    "par_content": "Šie aukšti įasmeninti Dievo Sūnūs yra aiškiai matomi sukurtų protingų būtybių žemesnėms kategorijoms, ir šitaip iš tikrųjų joms yra kompensuojama dėl to, kad jos nemato begalinio, ir dėl to mažiau pastebimo Tėvo. Visuotinio Tėvo Rojaus Sūnūs Kūrėjai yra atskleidimas šiaip jau nematomos būtybės, nematomos dėl absoliutumo ir begalybės, kas yra neatskiriama nuo amžinybės apskritimo ir nuo Rojaus Dievybių asmenybių."
                },
                {
                    "par_ref": "3:0.3",
                    "par_pageref": "44.3",
                    "par_content": "Kūrimas vargu ar yra Dievo požymis; jis yra daugiau jo visuminės esmės pasireiškimas. Ir šita kūrimo visuotinė funkcija amžinai pasireiškia, kada ją sąlygoja ir valdo Pirmojo Šaltinio ir Centro begalinės ir dieviškosios tikrovės visi koordinuoti požymiai. Mes nuoširdžiai abejojame, ar koks nors dieviškosios prigimties bruožas gali būti laikomas ankstesniu už kitus, bet jeigu toks atvejis būtų, tuomet Dievybės kūrimo bruožas eitų anksčiau už visus kitus bruožus, veikimus, ir požymius. Ir Dievybės kūrimo požymio aukščiausiasis taškas yra Dievo Tėvystės visuotinė tiesa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "3:1",
            "section_title": "1. Dievo esamumas visur",
            "pars": [
                {
                    "par_ref": "3:1.1",
                    "par_pageref": "44.4",
                    "par_content": "Visuotinio Tėvo sugebėjimas būti visur ir tuo pačiu metu sudaro jo esamumą visur. Tiktai Dievas gali būti dviejose vietose, neapribotame skaičiuje vietų, tuo pačiu metu. Dievas vienu ir tuo pačiu metu yra “danguje viršuje ir žemėje apačioje”; kaip Psalmininkas sušuko: “Kur aš iš tikrųjų eisiu iš tavosios dvasios? arba kur aš tikrai pabėgsiu iš tavosios akivaizdos?”"
                },
                {
                    "par_ref": "3:1.2",
                    "par_pageref": "44.5",
                    "par_content": "“’Aš esu toks Dievas, kuris yra šalia, o taip pat ir toli nuo čia,’ sako Viešpats. ‘Argi aš neužpildau dangaus ir žemės?’” Visuotinis Tėvas visą laiką yra savo toli nusidriekiančios visatos visose dalyse ir visose širdyse. Jis yra “pilnatvė to, kuris užpildo viską ir viskuo,” ir “kuris padaro viską ir visur,” ir dar daugiau, samprata apie jo asmenybę yra tokia, kad “dangus (visata) ir dangų dangus (visatų visata) jo sutalpinti negali.” Tiesiogine prasme tai yra tiesa, jog Dievas yra viskas ir visur. Bet net ir tai nėra *visas* Dievas. Begalinysis galiausiai gali būti apreikštas tiktai begalybėje; niekada negalima iki galo suprasti priežasties, analizuojant pasekmes; gyvasis Dievas yra neišmatuojamai didesnis negu kūrinijos, kuri ėmė egzistuoti kaip nevaržomos laisvos valios kūrybinių veiksmų pasekmė, bendra suma. Dievas yra atskleidžiamas per kosmosą, bet kosmosas niekada negali sutalpinti arba aprėpti Dievo begalybės visumos."
                },
                {
                    "par_ref": "3:1.3",
                    "par_pageref": "45.1",
                    "par_content": "Tėvo buvimas be pertrūkio patruliuoja pagrindinėje visatoje. “Jis pasklinda iš dangaus galo, o jo grandinė nusidriekia iki pat dangaus pakraščių; ir nieko nėra paslėpta nuo jo šviesos.”"
                },
                {
                    "par_ref": "3:1.4",
                    "par_pageref": "45.2",
                    "par_content": "Tvarinys ne tik egzistuoja Dieve, bet Dievas taip pat gyvena tvarinyje. “Mes žinome, jog gyvename jame, nes jis gyvena mumyse; jis davė mums savo dvasią. Šitoji dovana iš Rojaus Tėvo yra neatskiriamas žmogaus palydovas.” “Jis yra visą laiką esantis ir viską persmelkiantis Dievas.” “Amžinojo Tėvo dvasia yra paslėpta kiekvieno mirtingojo vaiko prote.” “Žmogus ieško draugo, tuo tarpu būtent pats tas draugas gyvena jo paties širdyje.” “Tikrasis Dievas nėra toli nutolęs; jis yra mūsų dalis; jo dvasia kalba iš mūsų vidaus.” “Tėvas gyvena vaike. Dievas visuomet yra su mumis. Jis yra amžinojo likimo vadovaujanti dvasia.”"
                },
                {
                    "par_ref": "3:1.5",
                    "par_pageref": "45.3",
                    "par_content": "Teisingai iš tikrųjų buvo pasakyta apie žmogiškąją rasę: “Jūs esate iš Dievo,” nes “tas, kuris gyvena meilėje, tas gyvena Dieve, o Dievas gyvena jame.” Net nusidėdami jūs skaudinate viduje gyvenančią Dievo dovaną, nes blogo mąstymo pasekmes Minties Derintojas būtinai turi patirti su žmogiškuoju protu, kuriame jis yra įkalintas."
                },
                {
                    "par_ref": "3:1.6",
                    "par_pageref": "45.4",
                    "par_content": "Tikrovėje Dievo esamumas visur yra jo begalinės prigimties dalis; Dievybei erdvė nesudaro jokių kliūčių. Dievas yra, tobulai ir be apribojimų, pastebimas tiktai Rojuje ir centrinėje visatoje. Jo buvimo negalima šitaip matyti tuose kūriniuose, kurie skrieja aplink Havoną, nes Dievas apribojo savo paties tiesioginį ir realų buvimą, pripažindamas laiko ir erdvės visatų lygiaverčių kūrėjų ir valdovų suverenumą ir dieviškąsias išimtines teises. Dėl to samprata apie dieviškąjį buvimą apima platų būdų ir galimybių pasireiškimo spektrą, aprėpiantį Amžinojo Sūnaus, Begalinės Dvasios, ir Rojaus Salos buvimo grandines. Taip pat iš tikrųjų nevisada įmanoma atskirti Visuotinio Tėvo buvimą nuo jo amžinųjų lygiaverčių partnerių ir agentūrų veiksmų, taip tobulai jie iš tikrųjų įgyvendina jo nesikeičiančio tikslo visus begalinius reikalavimus. Bet ne taip yra su asmenybės grandine ir Derintojais; čia Dievas veikia unikaliai, tiesiogiai, ir išimtinai."
                },
                {
                    "par_ref": "3:1.7",
                    "par_pageref": "45.5",
                    "par_content": "Visuotinis Kontrolierius Rojaus Salos gravitacijos grandinėse potencialiai yra visatos visose dalyse visais laikais ir tuo pačiu laipsniu, atitikdamas masę, reaguodamas į fizinius poreikius šitam buvimui, ir dėl neatskiriamo nuo visos kūrinijos pobūdžio, kuris priverčia visus daiktus jungtis su juo ir būti jame. Lygiai taip Pirmasis Šaltinis ir Centras iš tikrųjų potencialiai yra Beribiame Absoliute, nesukurtų amžinosios ateities visatų saugykloje. Šitokiu būdu Dievas potencialiai persmelkia praeities, dabarties, ir ateities fizines visatas. Jis yra vadinamosios materialios kūrinijos suvienijimo pirminis pamatas. Šitas nedvasinis Dievybės potencialas visos fizinės egzistencijos lygyje tai vienur, tai kitur tampa aktualu kokios nors vienos iš jo išimtinių agentūrų nepaaiškinamu įsiveržimu į visatos veikimo areną."
                },
                {
                    "par_ref": "3:1.8",
                    "par_pageref": "45.6",
                    "par_content": "Dievo proto buvimas yra abipusiškai susietas su Bendrai Veikiančiojo, Begalinės Dvasios, absoliučiu protu, bet ribiniuose kūriniuose jis yra geriau pastebimas Rojaus Pagrindinių Dvasių kosminio proto visur esančiame veikime. Lygiai taip, kaip Pirmasis Šaltinis ir Centras potencialiai yra Bendrai Veikiančiojo proto grandinėse, taip potencialiai jis iš tiesų yra Visuotinio Absoliuto įsitempimuose. Bet žmogiškosios kategorijos protas yra Bendrai Veikiančiojo Dukrų, besivystančių visatų Dieviškųjų Tarnų, dovana."
                },
                {
                    "par_ref": "3:1.9",
                    "par_pageref": "46.1",
                    "par_content": "Visuotinio Tėvo visur esanti dvasia yra koordinuota su Amžinojo Sūnaus visuotinio dvasinio buvimo funkcija ir Dievybės Absoliuto amžinai trunkančiu dieviškuoju potencialu. Bet nei Amžinojo Sūnaus ir jo Rojaus Sūnų dvasinė veikla, nei Begalinės Dvasios proto padovanojimai neatrodo, kad panaikintų Minties Derintojų, viduje gyvenančių Dievo fragmentų, tiesioginį veikimą savo tvarinių vaikų širdyse."
                },
                {
                    "par_ref": "3:1.10",
                    "par_pageref": "46.2",
                    "par_content": "Kas susiję su Dievo buvimu planetoje, sistemoje, žvaigždyne, ar visatoje, tai tokio buvimo laipsnis bet kokiame sukurtame vienete yra Aukščiausiosios Būtybės besivystančio buvimo laipsnio matas: Jį nulemia tai, jog Dievą masiškai pripažįsta ir jam rodo ištikimybę milžiniška visatos organizacija, einant žemyn iki sistemų ir iki pačių planetų. Būtent dėl to kartais turint viltį apsaugoti ir apginti šituos Dievo brangius buvimo aspektus, kuomet kai kurios planetos (arba net ir sistemos) būna giliai nugrimzdusios į dvasinę tamsybę, tam tikra prasme jos būna karantinuotos ar iš dalies izoliuotos nuo ryšių su kūrinijos didesniais vienetais. Ir visa tai, kaip tas pasireiškia ir Urantijoje, yra pasaulių daugumos dvasiškai gynybinė reakcija apsisaugoti, kiek tik įmanoma, nuo to, kad nereikėtų kentėti izoliacijos pasekmių dėl savavalės, nuodėmingos, ir maištingos mažumos atstumiančių veiksmų."
                },
                {
                    "par_ref": "3:1.11",
                    "par_pageref": "46.3",
                    "par_content": "Nors Tėvas į grandinę tėviškai įtraukia visus savo sūnus—visas asmenybes—bet jo įtaką jiems apriboja tai, kad jų kilmė yra nutolusi nuo Antrojo ir Trečiojo Dievybės Asmenų, ir ją padidina, kai jų likimo pasiekimas prie tokių lygių priartėja. Dievo buvimo *faktą* tvarinio prote nulemia tai, gyvena ar negyvena juose Tėvo fragmentai, tokie, kaip Paslaptingieji Pagalbininkai, bet jo *efektyvų* buvimą nulemia tas bendradarbiavimo laipsnis, kokį šitiems viduje gyvenantiems Derintojams suteikia tas protas, kurio viduje jie ir gyvena."
                },
                {
                    "par_ref": "3:1.12",
                    "par_pageref": "46.4",
                    "par_content": "Tėvo buvimo svyravimai nėra dėl Dievo keitimosi. Tėvas nepasitraukia į vienatvę dėl to, kad su juo buvo nepagarbiai elgiamasi; jo meilė nesusvetimėja dėl tvarinio blogo poelgio. Vietoje šito, būdami apdovanoti pasirinkimo galia (savo paties atžvilgiu), jo vaikai, pasinaudodami šituo pasirinkimu, tiesiogiai nulemia Tėvo dieviškosios įtakos laipsnį ir apribojimus savo pačių širdyse ir sielose. Tėvas laisvai padovanojo save patį mums be apribojimų ir be palankumo. Jis nėra asmenų, planetų, sistemų, ar visatų gerbėjas. Laiko sektoriuose skirtingą garbę jis suteikia tiktai Dievo Septinkarčio Rojaus asmenybėms, lygiaverčiams ribinių visatų kūrėjams."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "3:2",
            "section_title": "2. Dievo begalinė galia",
            "pars": [
                {
                    "par_ref": "3:2.1",
                    "par_pageref": "46.5",
                    "par_content": "Visos visatos žino, jog “Viešpats Dievas valdo visagališkai.” Šito pasaulio ir kitų pasaulių reikalai yra dieviškai prižiūrimi. “Jis veikia sutinkamai su savo valia dangaus armijoje ir tarp žemės gyventojų.” Tai yra amžinai teisinga, “nėra jokios kitos galios, išskyrus Dievo.”"
                },
                {
                    "par_ref": "3:2.2",
                    "par_pageref": "46.6",
                    "par_content": "Tose sferose, kurios yra harmonizuotos su dieviškąja prigimtimi, tiesiogine prasme teisinga teigti, jog “su Dievu viskas yra įmanoma.” Tautų, planetų ir visatų ilgalaikius suplanuotus evoliucinius procesus tobulai kontroliuoja visatų kūrėjai ir administratoriai, ir jie atsiskleidžia sutinkamai su Visuotinio Tėvo amžinuoju tikslu, vystydamiesi harmoningai ir tvarkingai ir sutinkamai su Dievo visaišminčiu planu. Tėra tiktai vienintelis tas, kuris suteikia įstatymą. Jis paremia pasaulius erdvėje ir skraidina visatas aplink amžinosios grandinės begalinį apskritimą."
                },
                {
                    "par_ref": "3:2.3",
                    "par_pageref": "47.1",
                    "par_content": "Iš visų dieviškųjų požymių, jo visagališkumas, ypač kai jis vyrauja materialioje visatoje, yra geriausiai suprantamas. Žvelgiant į jį kaip į nedvasinį reiškinį, Dievas yra energija. Šitas fizinio fakto pareiškimas yra grindžiamas nesuvokiama tiesa, jog Pirmasis Šaltinis ir Centras yra visos erdvės visuotinių fizinių reiškinių pirminė priežastis. Iš šitos dieviškosios veiklos kyla visa fizinė energija ir kiti materialūs pasireiškimai. Šviesa, tai yra, šviesa be karščio, yra kitas iš nedvasinių Dievybių pasireiškimų. Ir yra dar kita nedvasinės energijos forma, kuri yra visiškai nežinoma Urantijoje; ji dar neatpažinta."
                },
                {
                    "par_ref": "3:2.4",
                    "par_pageref": "47.2",
                    "par_content": "Dievas kontroliuoja visą energiją; jis nutiesė “kelią žaibui”; jis nustatė visos energijos grandines. Jis nurodė visų energijos-materijos formų pasireiškimo laiką ir būdą. Ir visi šitie dalykai yra amžinai laikomi jo visą laiką trunkančiame grybšnyje—gravitacinėje kontrolėje, kuri yra sutelkta apatiniame Rojuje. Amžinojo Dievo šviesa ir energija šitaip amžinai skrieja aplink jo didingą grandinę, begalinę bet tvarkingą žvaigždėtų gausybių, sudarančių visatų visatą, procesiją. Visa kūrinija amžinai skrieja aplink visų daiktų ir būtybių Rojaus-Asmenybės centrą."
                },
                {
                    "par_ref": "3:2.5",
                    "par_pageref": "47.3",
                    "par_content": "Tėvo visagališkumas yra susijęs su visur esančiu absoliutaus lygio viešpatavimu, kuriame trys energijos, materiali, protinė, ir dvasinė, yra neatskiriamos, kada yra arti jo—visų daiktų Centro. Tvarinio protas, nebūdamas nei Rojaus monota, nei Rojaus dvasia, tiesiogiai nereaguoja į Visuotinį Tėvą. Dievas *prisiderina* prie netobulumo proto—prie Urantijos mirtingųjų per Minties Derintojus."
                },
                {
                    "par_ref": "3:2.6",
                    "par_pageref": "47.4",
                    "par_content": "Visuotinis Tėvas nėra laikina jėga, besikeičianti galia, ar pulsuojanti energija. Tėvo galia ir išmintis yra visiškai tinkamos tam, kad susidorotų su bet kokia nepaprasta padėtimi ir su visomis nepaprastomis padėtimis visatoje. Kada kyla žmogiškojo patyrimo nepaprastos situacijos, tada jis iš anksto būna jas visas numatęs, ir dėl to nereaguoja į visatos reikalus pavieniu būdu, bet vietoje šito jis reaguoja sutinkamai su amžinosios išminties diktavimais ir harmonijoje su begalinio nuovokumo mandatais. Nepriklausomai nuo to, kaip tai atrodo, visatoje Dievo galia veikia ne kaip akla jėga."
                },
                {
                    "par_ref": "3:2.7",
                    "par_pageref": "47.5",
                    "par_content": "Iš tikrųjų kyla situacijos, kuriose atrodo, jog imamasi nepaprastos padėties priemonių, jog natūralūs dėsniai sustabdomi, jog pripažįstami klaidingi prisitaikymai, ir stengiamasi ištaisyti tą padėtį; bet yra ne taip. Tokios Dievo sampratos kilo dėl riboto jūsų požiūrio spektro, dėl jūsų suvokimo ribiškumo, ir dėl jūsų akiračio apibrėžto diapazono; toks klaidingas Dievo supratimas yra dėl jūsų visiško neišmanymo apie valdų aukščiausiųjų įstatymų egzistavimą, Tėvo charakterio didingumą, jo požymių begalybę, ir jo laisvos valios faktą."
                },
                {
                    "par_ref": "3:2.8",
                    "par_pageref": "47.6",
                    "par_content": "Planetiniai tvariniai, kuriuose gyvena Dievo dvasia, pasklidę į įvairias puses per visas erdvės visatas, savo skaičiumi ir kategorijomis yra taip arti begalybės, jų intelektas yra toks įvairus, jų protai yra tokie riboti, o kartais tokie prasti, jų matymas yra taip sumažintas ir lokalizuotas, jog beveik neįmanoma suformuluoti dėsnio apibendrinimų, adekvačiai išreiškiančių Tėvo begalinius požymius ir tuo pačiu metu, kad juos kokiu nors laipsniu suvoktų šitos sukurtos protingos būtybės. Dėl to jums, tvariniams, daugelis visagalio Kūrėjo veiksmų atrodo, jog yra savavališki, nesusieti, ir neretai beširdžiai ir žiaurūs. Bet vėl aš jus užtikrinu, kad tai nėra tiesa. Dievo visi veiksmai yra tikslingi, protingi, išmintingi, kilnūs, ir amžinai atsižvelgia į geriausią gėrį, nevisada į atskiros būtybės, atskiros rasės, atskiros planetos, ar net atskiros visatos gėrį; bet jie yra visų, su tuo susijusių, nuo žemiausiųjų iki aukščiausiųjų, gerovei ir geriausiam gėriui. Laiko epochose dalies gerovė gali kartais atrodyti, jog skiriasi nuo visumos gerovės; amžinybės rate tokie akivaizdūs skirtumai neegzistuoja."
                },
                {
                    "par_ref": "3:2.9",
                    "par_pageref": "48.1",
                    "par_content": "Mes visi esame Dievo šeimos dalis, ir dėl to kartais turime laikytis šeimos drausmės. Daugelis Dievo veiksmų, kurie neramina ir glumina mus, yra dėl sprendimų ir galutinių nurodymų iš visuminės išminties, įgaliojančios Bendrai Veikiantįjį įvykdyti begalinio proto neklystančios valios pasirinkimą, įgyvendinti sprendimus tobulumo asmenybės, kurios akiratis, matymas, ir rūpinimasis aprėpia savo visos milžiniškos ir toli nusidriekiančios kūrinijos aukščiausią ir amžinąją gerovę."
                },
                {
                    "par_ref": "3:2.10",
                    "par_pageref": "48.2",
                    "par_content": "Šitokiu būdu būtent jūsų atitrauktas, segmentinis, ribinis, primityvus, ir visiškai materialistinis požiūris ir tie apribojimai, kurie neatskiriami nuo jūsų būties prigimties, sudaro tokią kliūtį, kad jūs nesugebate pamatyti, suvokti, ar pažinti išminties ir gerovės daugelio iš tų dieviškųjų veiksmų, kurie jums atrodo pilni tokio gniuždančio žiaurumo ir kurie atrodo yra apibūdinami tokiu visišku abejingumu jūsų bičiulių tvarinių paguodai ir gerovei, planetos laimei, ir asmeniniam klestėjimui. Būtent dėl žmogiškojo matymo ribų, dėl jūsų apibrėžto supratimo, ir ribinio suvokimo jūs klaidingai suprantate Dievo motyvus ir iškreipiate jo tikslus. Bet evoliuciniuose pasauliuose vyksta daug dalykų, kurie nėra asmeninis Visuotinio Tėvo darbas."
                },
                {
                    "par_ref": "3:2.11",
                    "par_pageref": "48.3",
                    "par_content": "Dieviškoji visagalybė yra tobulai suderinta su Dievo asmenybės kitais požymiais. Savo dvasiniame pasireiškime visatoje Dievo galią, paprastai, apriboja tiktai trys sąlygos arba situacijos:"
                },
                {
                    "par_ref": "3:2.12",
                    "par_pageref": "48.4",
                    "par_content": "1. Dievo prigimtis, ypač jo begalinė meilė, tiesa, grožis, ir gėris."
                },
                {
                    "par_ref": "3:2.13",
                    "par_pageref": "48.5",
                    "par_content": "2. Dievo valia, jo gailestingas veikimas ir tėviškas ryšys su visatos asmenybėmis."
                },
                {
                    "par_ref": "3:2.14",
                    "par_pageref": "48.6",
                    "par_content": "3. Dievo įstatymas, amžinosios Rojaus Trejybės teisumas ir teisingumas."
                },
                {
                    "par_ref": "3:2.15",
                    "par_pageref": "48.7",
                    "par_content": "Dievas yra beribis galia, dieviškas prigimtimi, galutinis valia, begalinis požymiais, amžinas išmintimi, ir absoliutus tikrovėje. Bet visi šitie Visuotinio Tėvo apibūdinimai yra suvienyti Dievybėje ir visuotinai išreikšti Rojaus Trejybėje ir Trejybės dieviškuosiuose Sūnuose. Kitaip sakant, už Rojaus ir Havonos centrinės visatos ribų viskas, kas yra susiję su Dievu, yra ribojama Aukščiausiosios Būtybės evoliucinio buvimo, sąlygojama atsirandančio Galutiniojo buvimo, ir koordinuojama trijų egzistencialių—Dievybės, Visuotinio, ir Beribio—Absoliutų. Ir šitokiu būdu Dievo buvimas yra apribotas, nes tokia yra Dievo valia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "3:3",
            "section_title": "3. Dievo visuotinės žinios",
            "pars": [
                {
                    "par_ref": "3:3.1",
                    "par_pageref": "48.8",
                    "par_content": "“Dievas žino viską.” Dieviškasis protas suvokia sąmoningai visos kūrinijos mintį ir su ja yra susipažinęs. Jo žinios apie įvykius yra visuotinės ir tobulos. Dieviškosios esybės, atsirandančios iš jo, yra jo dalis; tas, kuris “išbalansuoja debesis” taip pat “turi tobulas žinias.” “Viešpaties akys yra kiekvienoje vietoje.” Kalbėjo iš tiesų jūsų didis mokytojas apie nereikšmingą žvirblį, “Nė vienas iš jų iš tiesų nenukris ant žemės be mano Tėvo žinios,” o taip pat “Ant jūsų galvos visi plaukai yra suskaičiuoti.” “Jis pasako žvaigždžių skaičių; jis visas jas vadina vardais.”"
                },
                {
                    "par_ref": "3:3.2",
                    "par_pageref": "49.1",
                    "par_content": "Visuotinis Tėvas visoje visatoje yra vienintelė asmenybė, kuri iš tikrųjų žino žvaigždžių ir erdvės planetų skaičių. Kiekvienos visatos visi pasauliai yra nuolat Dievo sąmonėje. Jis taip pat sako: “Aš tikrai mačiau savo žmonių kančias; aš girdėjau jų verksmą, ir aš pažįstu jų sielvartą.” Nes “Viešpats žvelgia žemyn iš dangaus; jis stebi visus žmonių sūnus; iš savo gyvenamosios vietos jis žiūri į visus žemės gyventojus.” Kiekvienas tvarinys vaikas gali teisingai pasakyti; “Jis žino tą kelią, kurį aš pasirenku, ir, kai jis mane bus išmėginęs, aš iš tikrųjų būsiu kaip auksas.” “Dievas žino apie mūsų nuopuolius ir pakilimus; jis supranta mūsų mintis iš toli ir yra susipažinęs su mūsų visais keliais.” “Viskas, su kuo mes turime reikalo, yra apnuoginta ir atvira jo akims.” Ir tai turėtų būti tikra paguoda kiekvienai žmogiškajai būtybei suprasti tai, kad “jis žino jūsų apribojimus; jis prisimena, kad jūs esate dulkė.” Jėzus, kalbėdamas apie gyvąjį Dievą, sakė, “Jūsų Tėvas žino, ko jums trūksta, net prieš tai, kai jūs paprašot jo.”"
                },
                {
                    "par_ref": "3:3.3",
                    "par_pageref": "49.2",
                    "par_content": "Dievas turi neribotą galią pažinti viską; jo sąmonė yra visuotinė. Jo asmeninė grandinė apima visas asmenybes, ir jo žinios net ir apie žemuosius tvarinius yra netiesiogiai papildomos per dieviškųjų Sūnų besileidžiančias kategorijas ir tiesiogiai per viduje gyvenančius Minties Derintojus. Ir dar daugiau, visą laiką visur būna Begalinė Dvasia."
                },
                {
                    "par_ref": "3:3.4",
                    "par_pageref": "49.3",
                    "par_content": "Mes nesame visiškai tikri dėl to, pasirenka Dievas ar ne, tai, kad iš anksto sužinotų nuodėmės įvykius. Bet net jeigu Dievas tikrai iš anksto ir žino savo vaikų laisvos valios veiksmus, tai tokios išankstinės žinios nė mažiausiu laipsniu nesuvaržo jų laisvės. Vienas dalykas yra aiškus: Dievo niekada niekas nenustebina."
                },
                {
                    "par_ref": "3:3.5",
                    "par_pageref": "49.4",
                    "par_content": "Visagališkumas nereiškia galios padaryti tai, ko padaryti neįmanoma, padaryti nedievišką veiksmą. Taip pat ir visažinystė nereiškia žinojimo to, kas nepažinu. Bet tokius teiginius vargu ar galima pateikti taip, kad juos suvoktų ribinis protas. Tvarinys vargu ar gali suprasti Kūrėjo valios spektrą ir apribojimus."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "3:4",
            "section_title": "4. Dievo beribiškumas",
            "pars": [
                {
                    "par_ref": "3:4.1",
                    "par_pageref": "49.5",
                    "par_content": "Vienas po kito einantys savęs padovanojimai visatoms, kada jos yra sukuriamos, jokiu būdu nesumažina galios potencialo arba išminties atsargų, ir toliau esančių ir besiilsinčių Dievybės centrinėje asmenybėje. Tėvas niekada niekuo nėra sumažinęs jėgos, išminties, ir meilės potencialo, kurį turėjo, ir taip pat neprarado nė vieno iš savo šlovingosios asmenybės požymių dėl neriboto savęs padovanojimo Rojaus Sūnums, savo pavaldiems kūriniams, ir daugybei jų tvarinių."
                },
                {
                    "par_ref": "3:4.2",
                    "par_pageref": "49.6",
                    "par_content": "Kiekvienos naujos visatos sukūrimas reikalauja naujo gravitacijos suderinimo; bet net jeigu kūrimas tęstųsi be ribų, amžinai, net iki begalybės, taip, kad galiausiai materiali kūrinija egzistuotų be apribojimų, tai vis tiek kontrolės ir koordinavimo galia, besiilsinti Rojaus Saloje, būtų lygi ir adekvati tokios begalinės visatos įvaldymui, kontrolei, ir koordinavimui. Ir po šito begalinės jėgos ir galios padovanojimo bekraštei visatai, Begalinysis vis tiek būtų pasikrovęs tokiu pačiu jėgos ir energijos laipsniu; Beribis Absoliutas vis tiek būtų nesumažintas; Dievas vis tiek turėtų tą patį begalinį potencialą, lygiai taip, tarsi jėga, energija, ir galia niekada nebūtų buvusios išlietos, apdovanojant visatų visatas."
                },
                {
                    "par_ref": "3:4.3",
                    "par_pageref": "50.1",
                    "par_content": "Ir šitaip yra su išmintimi: Tas faktas, jog protas yra taip laisvai paskleidžiamas valdų mąstymui, nė mažiausiu laipsniu nenuskurdina centrinio dieviškosios išminties šaltinio. Kada visatų skaičius daugėja, tada auga ir sferų būtybių skaičius iki tokių ribų, kurios pranoksta suvokimą, bet jeigu protas ir toliau be galo bus padovanojamas šitoms aukšto ir žemo statuso būtybėms, tai vis tiek Dievo centrinė asmenybė iš tiesų ir toliau turės tą patį amžinąjį, begalinį, ir visaišmintį protą."
                },
                {
                    "par_ref": "3:4.4",
                    "par_pageref": "50.2",
                    "par_content": "Tas faktas, kad jis pasiunčia dvasios pasiuntinius iš savęs tam, kad jie apsigyventų jūsų pasaulio ir kitų pasaulių vyrų ir moterų viduje, jokiu būdu nesumažina jo sugebėjimo tam, kad jis veiktų kaip dieviškoji ir visagalė dvasinė asmenybė; ir nėra absoliučiai jokio apribojimo dėl tokių dvasinių Pagalbininkų laipsnio ar skaičiaus, kokį jis sugeba ir kokį jam leidžiama išsiųsti. Šitaip dalį savęs atiduodamas savo tvariniams jis sukuria šitiems dieviškai apdovanotiems mirtingiesiems progresinių ir viena po kitos einančių egzistencijų beribę, beveik nesuvokiamą galimybę ateityje. Ir šitas dosnus savęs platinimas šitų nuostabių tarnaujančiųjų dvasinių esybių pavidalu jokiu būdu nesumažina tiesos ir žinių išminties ir tobulumo, besiilsinčių visaišminčio, visažinio, ir visagalio Tėvo asmenyje."
                },
                {
                    "par_ref": "3:4.5",
                    "par_pageref": "50.3",
                    "par_content": "Laiko mirtingiesiems yra ateitis, bet Dievas gyvena amžinybėje. Nors aš esu kilęs iš tos vietos, kuri yra netoli nuo Dievybės gyvenamosios buveinės, bet aš negaliu leisti sau teigti, jog kalbu tobulai suprasdamas daugelio dieviškųjų požymių begalybę. Tiktai proto begalybė gali iki galo suvokti egzistencijos begalybę ir veiksmo amžinybę."
                },
                {
                    "par_ref": "3:4.6",
                    "par_pageref": "50.4",
                    "par_content": "Mirtingajam žmogui matomai negalima pažinti dangiškojo Tėvo begalumo. Ribinis protas negali suprasti tokios absoliučios tiesos ar fakto. Bet šita pati ribinė žmogiškoji būtybė gali iš tikrųjų *jausti —* tiesiogine prasme patirti—tokios begalinės Tėvo MEILĖS visą ir nesumažintą poveikį. Tokią meilę galima tikrai patirti, ir nors patyrimo kokybė nėra ribojama, bet tokio patyrimo kiekybę griežtai riboja žmogaus pajėgumas dvasiniam imlumui ir su juo susietas sugebėjimas mylėti Tėvą, reaguojant į jo meilę."
                },
                {
                    "par_ref": "3:4.7",
                    "par_pageref": "50.5",
                    "par_content": "Begalinių savybių ribinis suvokimas toli pranoksta logiškai apribotus tvarinio sugebėjimus dėl to, jog mirtingasis žmogus yra sutvertas pagal Dievo atvaizdą—jo viduje gyvena begalybės fragmentas. Dėl to žmogaus arčiausias ir brangiausias priartėjimas prie Dievo yra meilės dėka ir per meilę, nes Dievas yra meilė. Ir viskas, kas yra tokiame unikaliame ryšyje, yra aktualus patyrimas kosminėje sociologijoje, Kūrėjo-tvarinio ryšyje—Tėvo-vaiko prisirišime."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "3:5",
            "section_title": "5. Tėvo aukščiausiasis valdymas",
            "pars": [
                {
                    "par_ref": "3:5.1",
                    "par_pageref": "50.6",
                    "par_content": "Savo ryšyje su post-Havonos kūriniais Visuotinis Tėvas nedemonstruoja savo begalinės galios ir galutinės valdžios tiesiogiai, bet vietoje šito jis tą daro per savo Sūnus ir jiems pavaldžias asmenybes. Ir Dievas visa tai daro savo paties laisva valia. Bet kuri deleguota valdymo funkcija ir visos deleguotos valdymo funkcijos, jeigu kartais tikrai iškiltų reikalas, jeigu tikrai taip nuspręstų dieviškasis protas, gali būti vykdomos tiesiogiai; bet, kaip taisyklė, toks veiksmas įvykdomas tiktai tuomet, kai įgaliotai asmenybei nepavyksta pateisinti dieviškojo pasitikėjimo. Tokiais atvejais ir tokios pražangos akivaizdoje ir tarp iš anksto rezervuotos dieviškosios galios ir potencialo ribų, Tėvas tikrai veikia savarankiškai ir sutinkamai su savo paties mandatais; ir tas sprendimas visada būna neklystančio tobulumo ir begalinės išminties."
                },
                {
                    "par_ref": "3:5.2",
                    "par_pageref": "51.1",
                    "par_content": "Tėvas valdo per savo Sūnus; žemyn per visatų organizaciją yra nenutrūkstama valdovų grandinė, kuri baigiasi Planetų Princais, vadovaujančiais Tėvo milžiniškų valdų evoliucinių sferų likimams. Daugiau tai nebėra vien tik poetinis išsireiškimas, kuris tvirtina: “Žemė ir viskas, kas yra joje, priklauso Viešpačiui.” “Jis pašalina karalius ir pastato karalius.” “Patys Aukštieji valdo žmonių karalystėse.”"
                },
                {
                    "par_ref": "3:5.3",
                    "par_pageref": "51.2",
                    "par_content": "Tai, kas vyksta žmonių širdyje, nevisada būna taip, kaip nori Visuotinis Tėvas; bet planetos valdyme ir likime vyrauja dieviškasis planas; triumfuoja amžinasis išminties ir meilės tikslas."
                },
                {
                    "par_ref": "3:5.4",
                    "par_pageref": "51.3",
                    "par_content": "Tarė Jėzus: “Manasis Tėvas, kuris davė juos man, yra didingesnis už visus; ir niekas negali atimti jų iš manojo Tėvo rankų.” Kada jūs žvelgiate į darbų gausybę ir stebite beveik beribės Dievo kūrinijos pritrenkiantį didumą, tada jūs galite susvyruoti savo sampratoje dėl jo pirmumo, bet jums nereikėtų abejoti dėl to, kad jis yra tvirtai ir amžinai įsitvirtinęs visos kūrinijos Rojaus centre ir kad jis yra visų protingų būtybių geranoriškas Tėvas. Nėra jokio kito, išskyrus “vieną Dievą ir visų Tėvą, kuris yra virš visų ir visuose,” “ir jis yra anksčiau už viską ir iš jo susideda viskas.”"
                },
                {
                    "par_ref": "3:5.5",
                    "par_pageref": "51.4",
                    "par_content": "Gyvenimo netikrumai ir egzistencijos vingiai nė trupučio neprieštarauja sampratai apie Dievo visuotinę aukščiausiąją valdžią. Visas evoliucinio tvarinio gyvenimas yra apsuptas tam tikrų *neišvengiamybių.* Apmąstykite štai šitą:"
                },
                {
                    "par_ref": "3:5.6",
                    "par_pageref": "51.5",
                    "par_content": "1. Ar *drąsa —* charakterio stiprybė—pageidautina? Tuomet žmogus iš tiesų turi būti auklėjamas tokioje aplinkoje, kuri priverčia kovoti su sunkumais ir reaguoti į nusivylimus."
                },
                {
                    "par_ref": "3:5.7",
                    "par_pageref": "51.6",
                    "par_content": "2. Ar *altruizmas —* tarnystė savo bičiuliams—pageidautinas? Tuomet iš tikrųjų gyvenimo patyrimas turi pasirūpinti tuo, kad būtų susiduriama su visuomeninės nelygybės situacijomis."
                },
                {
                    "par_ref": "3:5.8",
                    "par_pageref": "51.7",
                    "par_content": "3. Ar *viltis —* pasitikėjimo grožis—pageidautina? Tuomet žmogaus egzistencija turi nuolat susidurti su nesaugumu ir pasikartojančiais neužtikrintumais."
                },
                {
                    "par_ref": "3:5.9",
                    "par_pageref": "51.8",
                    "par_content": "4. Ar *įtikėjimas —* žmogiškosios minties aukščiausias tvirtinimas—pageidautinas? Tuomet žmogaus protas turi iš tiesų atsidurti toje nerimą sukeliančioje sunkioje padėtyje, kur jis visą laiką žino mažiau negu gali tikėti."
                },
                {
                    "par_ref": "3:5.10",
                    "par_pageref": "51.9",
                    "par_content": "5. Ar *meilė tiesai* ir noras eiti ten, kur ji bevestų, pageidautina? Tuomet žmogus iš tiesų turi užaugti tokiame pasaulyje, kuriame yra paklydimas ir kuriame visada yra įmanomas melas."
                },
                {
                    "par_ref": "3:5.11",
                    "par_pageref": "51.10",
                    "par_content": "6. Ar *idealizmas —* suvokimas, priartėjantis prie to, kas yra dieviška—yra pageidautinas? Tuomet žmogus tikrai turi kovoti santykinio gėrio ir grožio aplinkoje, tokiomis aplinkybėmis, kurios stimuliuoja nenuslopinamą geresnių dalykų siekį."
                },
                {
                    "par_ref": "3:5.12",
                    "par_pageref": "51.11",
                    "par_content": "7. Ar *ištikimybė —* atsidavimas aukščiausiajai pareigai—yra pageidautina? Tuomet iš tikrųjų mirtingasis žmogus turi gyventi tarp išdavystės ir pareigos nevykdymo galimybių. Atsidavimo pareigai drąsą sudaro numanomas pražangos pavojus."
                },
                {
                    "par_ref": "3:5.13",
                    "par_pageref": "51.12",
                    "par_content": "8. Ar *nesavanaudiškumas —* savojo aš užmiršimo dvasia—yra pageidautinas? Tuomet iš tikrųjų mirtingasis žmogus turi gyventi betarpiškai su tuo, jog savasis aš, nuo kurio neįmanoma pabėgti, nenutrūkstamai reikalauja pripažinimo ir garbės. Žmogus negalėtų dinamiškai pasirinkti dieviškojo gyvenimo, jeigu nebūtų tokio savojo aš gyvenimo, kurio reikėtų atsisakyti. Žmogus niekada negalėtų užsikabinti už išgelbstinčio teisumo, jeigu nebūtų jokio potencialaus blogio, kuris kaip kontrastas išaukštintų ir atskirtų gėrį."
                },
                {
                    "par_ref": "3:5.14",
                    "par_pageref": "51.13",
                    "par_content": "9. Ar *malonumas —* laimės patenkinimas—pageidautinas? Tuomet iš tikrųjų žmogus turi gyventi tokiame pasaulyje, kur skausmo ir panašios kančios alternatyva visą laiką būna patirtinėmis galimybėmis."
                },
                {
                    "par_ref": "3:5.15",
                    "par_pageref": "52.1",
                    "par_content": "Per visą visatą į kiekvieną vienetą žiūrima kaip į visumos dalį. Dalies išlikimas priklauso nuo bendradarbiavimo su visumos planu ir tikslu, nuo nuoširdaus troškimo ir tobulo noro vykdyti Tėvo dieviškąją valią. Vienintelis evoliucinis pasaulis be suklydimo (galimybės neišmintingam sprendimui) būtų toks pasaulis, kuriame nebūtų *laisvos* protingos būtybės. Havonos visatoje yra milijardas tobulų pasaulių su savo tobulais gyventojais, bet besivystantis žmogus turi teisę klysti, jeigu jis turi būti laisvas. Laisva ir nepatyrusi protinga būtybė galbūt negali būti iš pradžių visuotinai išmintinga. Klaidingo sprendimo (blogio) galimybė tampa nuodėme tiktai tada, kada žmogiškoji valia sąmoningai nusprendžia ir tą suvokdama laikosi apgalvoto amoralaus apsisprendimo."
                },
                {
                    "par_ref": "3:5.16",
                    "par_pageref": "52.2",
                    "par_content": "Visiškas tiesos, grožio, ir gėrio suvokimas yra būdingas dieviškosios visatos tobulumui. Havonos pasaulių gyventojams nereikia santykinių vertybės lygių potencialo tam, kad būtų skatinamas pasirinkimas; tokios tobulos būtybės sugeba identifikuoti ir pasirinkti gėrį, kada nėra jokių kontrastuojančių ir mintį skatinančių moralinių situacijų. Bet visos tokios tobulos būtybės yra, moraline prigimtimi ir dvasiniu statusu, tokios, kokios yra, savo egzistavimo fakto dėka. Savo vystymąsi jos yra patirtiškai užsitarnavusios tiktai savo įgimto statuso viduje. Mirtingasis žmogus užsitarnauja net ir savo kaip kandidato į kilimą statusą savo paties įtikėjimu ir viltimi. Viskas, kas yra dieviška, ką suvokia žmogiškasis protas, ir ką įgauna žmogiškoji siela, yra patirtinis pasiekimas; tai yra asmeninio patyrimo *tikrovė* ir dėl to yra unikali nuosavybė kaip kontrastas gėriui ir teisumui, kurie yra neatskiriami nuo Havonos neklystančių asmenybių."
                },
                {
                    "par_ref": "3:5.17",
                    "par_pageref": "52.3",
                    "par_content": "Havonos tvariniai yra natūraliai bebaimiai, bet jie nėra drąsūs žmogiškąja prasme. Jie iš prigimties yra švelnūs ir dėmesingi, bet vargu ar yra altruistiški žmogiškąja prasme. Jie tikisi malonios ateities, bet jų viltis nėra išreikšta tokiu kerinčiu būdu, kokiu ją puoselėja neužtikrintų evoliucinių sferų patiklūs mirtingieji. Jie turi įtikėjimą į visatos stabilumą, bet jiems visiškai nepažįstamas tas gelbstintis įtikėjimas, kurio dėka mirtingasis žmogus lipa iš gyvulinio statuso į viršų iki Rojaus vartų. Jie myli tiesą, bet jie nieko nežino apie jos savybes, kurios išgelbsti sielą. Jie yra idealistai, bet jie gimė tokie; jie visiškai nieko nežino apie tą ekstazę, kada tokiais tampama džiugesį keliančiu pasirinkimu. Jie yra ištikimi, bet jie niekada nepatyrė to jaudulio, kada susidūrus su pagunda nusižengti iš visos širdies ir protingai yra atsiduodama pareigai. Jie yra nesavanaudiški, bet tokių patyrimo lygių jie niekada nepasiekė nuostabiai nugalėdami karingą savąjį aš. Jie patiria malonumą, bet nesuvokia to malonumo saldumo, kada pabėgama nuo skausmo potencialo."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "3:6",
            "section_title": "6. Tėvo primatas",
            "pars": [
                {
                    "par_ref": "3:6.1",
                    "par_pageref": "52.4",
                    "par_content": "Su dieviškuoju nesavanaudiškumu, tobulu kilnumu, Visuotinis Tėvas atsisako kompetencijos sferos ir perduoda valdžią, bet jis vis tiek yra svarbiausias; jo ranka yra uždėta ant galingos svirties, valdančios visuotines aplinkybes; jis sau pasiliko visus galutinius sprendimus ir neklystamai panaudoja savo amžinojo tikslo visagalį veto skeptrą su neužginčijama valdžia pasklidusios, skriejančios, ir visą laiką besisukančios kūrinijos gerovei ir likimui."
                },
                {
                    "par_ref": "3:6.2",
                    "par_pageref": "52.5",
                    "par_content": "Dievo aukščiausioji valdžia yra beribė; tai yra visos kūrinijos pagrindinis faktas. Visata nebuvo neišvengiama. Visata nėra atsitiktinumas, taip pat ji neegzistuoja savaime. Visata yra kūrybos rezultatas ir dėl to yra visiškai pavaldi Kūrėjo valiai. Dievo valia yra dieviškoji tiesa, gyvoji meilė; dėl to iš tikrųjų evoliucinių visatų tobulėjančius kūrinius apibūdina gėris—artumas dieviškumui; potencialus blogis—nutolimas nuo dieviškumo."
                },
                {
                    "par_ref": "3:6.3",
                    "par_pageref": "53.1",
                    "par_content": "Visa religinė filosofija, anksčiau ar vėliau, prieina prie sampratos apie suvienytą visatos valdymą, apie vieną Dievą. Visatos priežastys negali būti žemesnės už visatos pasekmes. Visatos gyvybės ir kosminio proto srovių šaltinis turi būti aukščiau už jų pasireiškimo lygius. Žmogiškojo proto negalima nuosekliai paaiškinti egzistencijos žemesniųjų kategorijų požiūriu. Žmogaus protą galima teisingai suvokti tiktai suvokiant minties ir tikslinės valios aukščiausiųjų kategorijų tikrovę. Žmogaus kaip moralios būtybės neįmanoma paaiškinti, jeigu nepripažįstama Visuotinio Tėvo tikrovė."
                },
                {
                    "par_ref": "3:6.4",
                    "par_pageref": "53.2",
                    "par_content": "Mechanistinis filosofas pareiškia, jog atmeta idėją apie kažkokią visuotinę ir aukščiausiąją valią, tą pačią aukščiausiąją valią, kurios veiklą, vystant visatos dėsnius, jis taip giliai gerbia. Kokią nesąmoningą pagarbą šis mechanistas suteikia dėsnių Kūrėjui tada, kada jis suvokia tokius dėsnius kaip savaime veikiančius ir save paaiškinančius!"
                },
                {
                    "par_ref": "3:6.5",
                    "par_pageref": "53.3",
                    "par_content": "Didžiulė klaida yra sužmoginti Dievą, išskyrus sampratoje apie viduje gyvenantį Minties Derintoją, bet net ir tai nėra taip kvaila, kaip visiškai *sumechaninti* Pirmojo Šaltinio ir Centro idėją."
                },
                {
                    "par_ref": "3:6.6",
                    "par_pageref": "53.4",
                    "par_content": "Ar Rojaus Tėvas kenčia? Aš nežinau. Sūnūs Kūrėjai, kuo tikriausiai gali kentėti ir kartais tikrai kenčia, net ir taip, kaip kenčia mirtingieji. Amžinasis Sūnus ir Begalinė Dvasia kenčia modifikuota prasme. Aš manau, kad Visuotinis Tėvas kenčia, bet negaliu suprasti, *kaip;* galbūt per asmenybės grandinę arba per Minties Derintojų individualybę ir savo amžinosios prigimties kitus padovanojimus. Jis sakė apie mirtingąsias rases, “Visuose jūsų skausmuose aš kenčiu.” Jis be jokios abejonės patiria tėvišką ir užjaučiantį supratimą; jis gali tikrai kentėti, bet aš nesuvokiu šio kentėjimo pobūdžio."
                },
                {
                    "par_ref": "3:6.7",
                    "par_pageref": "53.5",
                    "par_content": "Visatų visatos begalinis ir amžinasis Valdovas yra galia, forma, energija, procesas, modelis, principas, buvimas, ir idealizuota tikrovė. Bet jis yra daugiau; jis yra asmenis; jis panaudoja suverenią valią, patiria dieviškumo savimonę, įgyvendina kūrybinio proto mandatus, siekia pasitenkinimo įgyvendindamas amžinąjį tikslą, ir rodo Tėvo meilę ir švelnumą savo visatos vaikams. Ir visus šituos labiau asmeninius Tėvo bruožus galima geriau suprasti, juos stebint, kaip juos apreiškė Mykolas, jūsų Sūnus Kūrėjas, savęs padovanojimo gyvenimu, kada jis buvo įsikūnijęs Urantijoje."
                },
                {
                    "par_ref": "3:6.8",
                    "par_pageref": "53.6",
                    "par_content": "Dievas Tėvas myli žmones; Dievas Sūnus tarnauja žmonėms; Dievas Dvasia įkvepia visatos vaikus amžinojo kilimo jaudinančiam patyrimui, kad surastų Dievą Tėvą, tais būdais, kuriuos nustatė Dievas Sūnus per Dievo Dvasios gailestingumo tarnystę."
                },
                {
                    "par_ref": "3:6.9",
                    "par_pageref": "53.7",
                    "par_content": "[Būdamas Dieviškuoju Patarėju, paskirtu pateikti Visuotinio Tėvo apreiškimą, aš tęsiau savo darbą šituo pareiškimu apie Dievybės požymius.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Dievo požymiai"
}