{
    "paper_index": 43,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "43:0",
            "pars": [
                {
                    "par_ref": "43:0.1",
                    "par_pageref": "485.1",
                    "par_content": "URANTIJA paprastai yra apibūdinama kaip Nebadono Norlatiadeke Satanijos 606-asis, tai reiškia šeši šimtai šeštą apgyvendintą pasaulį vietinėje Satanijos sistemoje, esančioje Norlatiadeko žvaigždyne, viename iš to vieno šimto Nebadono vietinės visatos žvaigždynų. Žvaigždynais, esančiais kiekvienos vietinės visatos pirminiu skyriumi, jų valdovai sujungia apgyvendintų pasaulių vietines sistemas su vietinės visatos centrine administracija Salvingtone, o atspindėjimu sujungia su Dienų Senųjų superadministracija Uversoje."
                },
                {
                    "par_ref": "43:0.2",
                    "par_pageref": "485.2",
                    "par_content": "Jūsų žvaigždyno vyriausybė yra tokioje grupėje, kurią sudaro 771 architektūrinė sfera, iš kurių labiausiai centre ir didžiausia yra Edentija, Žvaigždyno Tėvų, Norlatiadeko Pačių Aukštųjų, administracijos vieta. Pati Edentija už jūsų pasaulį yra didesnė maždaug šimtą kartų. Septyniasdešimt didžiųjų sferų, juosiančių Edentiją, yra maždaug dešimt kartų didesnės už Urantiją, tuo tarpu dešimt palydovų, kurie skrieja aplink kiekvieną iš šitų septyniasdešimties pasaulių yra maždaug Urantijos dydžio. Šita 771 sfera dydžiu yra visiškai panaši į tokias sferas kituose žvaigždynuose."
                },
                {
                    "par_ref": "43:0.3",
                    "par_pageref": "485.3",
                    "par_content": "Edentijos laiko skaičiavimas ir atstumų matavimas yra toks pat kaip Salvingtone, ir kaip ir visatos sostinės sferos, taip ir žvaigždynų būstinių pasauliai yra visiškai aprūpinti dangiškųjų intelektualių būtybių visomis kategorijomis. Apskritai, šitos asmenybės nelabai kuo skiriasi nuo tų, kurios buvo pavaizduotos, kada buvo kalbama apie visatos administraciją."
                },
                {
                    "par_ref": "43:0.4",
                    "par_pageref": "485.4",
                    "par_content": "Serafimai prižiūrėtojai, vietinės visatos angelų trečioji kategorija, yra paskiriami į žvaigždynų tarnystę. Savo būstines jie įrengia sostinės sferose ir labai plačiai tarnauja aplink skriejantiems morontinio mokymo pasauliams. Norlatiadeke tose septyniasdešimtyje didžiųjų sferų, drauge ir tuose septyniuose šimtuose mažųjų palydovų, gyvena univitatijos, nuolatiniai žvaigždyno piliečiai. Visus šituos architektūrinius pasaulius iki galo administruoja vietinės gyvybės įvairios grupės, didžiąja dalimi neapreikštos, bet įskaitant sumaniąsias spirongas ir gražiąsias spornagijas. Būdama morontinio mokymo režimo vidurinioji grandis, kaip jūs galėtumėte įtarti, žvaigždynų morontinė gyvybė yra tiek tipinė, tiek ir ideali."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "43:1",
            "section_title": "1. Žvaigždynų bustinės",
            "pars": [
                {
                    "par_ref": "43:1.1",
                    "par_pageref": "485.5",
                    "par_content": "Edentijoje yra daug nuostabių kalvų, gausu fizinės materijos aukštumų, ant kurių gyvena morontinė gyvybė, ir kuri yra apsupta dvasinės šlovės, bet nėra netaisyklingos formos kalnų grandinių, kokios yra Urantijoje. Yra dešimtys tūkstančių tviskančių ežerų ir tūkstančių tūkstančiai tarpusavyje susieinančių upelių, bet nėra didžiulių vandenynų ir sraunių upių. Tiktai šios aukštumos neturi šitų paviršinių upelių."
                },
                {
                    "par_ref": "43:1.2",
                    "par_pageref": "486.1",
                    "par_content": "Edentijos ir panašių architektūrinių sferų vanduo niekuo nesiskiria nuo evoliucinių planetų vandens. Tokių sferų vandens sistemos yra tiek paviršinės, tiek požeminės, ir vanduo nuolat cirkuliuoja. Šitais įvairiais vandens maršrutais galima apiplaukti Edentiją, nors pagrindinis transportavimo kanalas yra atmosfera. Dvasinės būtybės natūraliai keliauja virš sferos paviršiaus, tuo tarpu morontinės ir materialios būtybės naudojasi materialiomis ir pusiau materialiomis priemonėmis tam, kad galėtų judėti atmosferoje."
                },
                {
                    "par_ref": "43:1.3",
                    "par_pageref": "486.2",
                    "par_content": "Edentija ir su ja susieti pasauliai turi tikrą atmosferą, įprastą trijų dujų mišinį, kuris būdingas tokiems architektūriniams kūriniams, ir kuris įkūnija tuos du elementus, kokie yra ir Urantijos atmosferoje, plius tokias morontines dujas, tinkamas kvėpuoti morontiniams tvariniams. Bet, nors ši atmosfera yra tiek materiali, tiek morontinė, joje nebūna audrų ar uraganų; taip pat čia nėra nei vasaros, nei žiemos. Dėl to, kad nėra atmosferinių neramumų ir metų laikų, tai šituose specialiai sukurtuose pasauliuose galima viską išgražinti išorėje."
                },
                {
                    "par_ref": "43:1.4",
                    "par_pageref": "486.3",
                    "par_content": "Edentijos aukštumos yra nuostabus fizinis peizažas, o jo grožį dar labiau padidina begalinė gausa gyvybės, kurios pilna per visas aukštumas skersai išilgai. Išskyrus keletą gana izoliuotų statinių, šitose aukštumose nėra jokių pastatų, sukurtų tvarinių rankomis. Materialūs ir morontiniai papuošimai yra gyvenamosiose vietovėse. Mažesnės kalvos yra specialių rezidencijų vietos ir yra gražiai išpuoštos tiek biologinio, tiek morontinio meno kūriniais."
                },
                {
                    "par_ref": "43:1.5",
                    "par_pageref": "486.4",
                    "par_content": "Septintosios aukštumų grandinės viršūnėje yra įrengtos Edentijos prisikėlimo salės, kuriose atsibunda antrinės modifikuotos kilimo kategorijos kylantieji mirtingieji. Šitas tvarinių surinkimo iš naujo sales prižiūri Melkizedekai. Pirmoji iš priimančiųjų Edentijos sferų (kaip ir planeta Melkizedekas, esanti netoli Salvingtono) taip pat turi specialias prisikėlimo sales, kuriose iš naujo surenkami modifikuotų kilimo kategorijų mirtingieji."
                },
                {
                    "par_ref": "43:1.6",
                    "par_pageref": "486.5",
                    "par_content": "Melkizedekai taip pat turi du specialius koledžus Edentijoje. Vienas iš jų, ekstremalių situacijų mokykla, yra skirtas dėl Satanijos maišto iškylančių problemų studijavimui. Kitas, savęs padovanojimų mokykla, yra skirtas tam, kad būtų tyrinėjamos naujos problemos, kylančios dėl to fakto, jog Mykolas savo paskutinįjį savęs padovanojimą įgyvendino viename iš Norlatiadeko pasaulių. Pastarasis koledžas buvo įkurtas beveik prieš keturiasdešimt tūkstančių metų, tuoj pat po to, kai Mykolas paskelbė, jog Urantija buvo parinkta jo baigiamojo savęs padovanojimo pasauliu."
                },
                {
                    "par_ref": "43:1.7",
                    "par_pageref": "486.6",
                    "par_content": "Stiklo jūra, Edentijos priėmimo teritorija, yra netoli administracinio centro, ir ją supa būstinės amfiteatras. Šitą vietovę apjuosia žvaigždyno reikalų septyniasdešimties skyrių valdymo centrai. Viena Edentijos pusė yra padalinta į septyniasdešimt trikampių sekcijų, kurių ribos susijungia ties atitinkamų sektorių būstinių pastatais. Šitos sferos likusioji dalis yra vienas didžiulis natūralus parkas, Dievo sodai."
                },
                {
                    "par_ref": "43:1.8",
                    "par_pageref": "486.7",
                    "par_content": "Kada jūs periodiškai lankysitės Edentijoje, nors visa planeta jums yra atvira, bet didžiausią laiko dalį tada praleisite tame administraciniame trikampyje, kurio numeris atitiks jūsų gyvenamojo pasaulio numerį. Jūs visada būsite maloniai laukiamas kaip stebėtojas įstatymų leidžiamojoje asamblėjoje."
                },
                {
                    "par_ref": "43:1.9",
                    "par_pageref": "486.8",
                    "par_content": "Morontinė teritorija, paskirta kylančiųjų mirtingųjų gyvenimui Edentijoje, yra išsidėsčiusi trisdešimt penktojo trikampio, susijungiančio su užbaigtųjų būstine trisdešimt šeštajame trikampyje, vidurinėje zonoje. Univitatijų bendra būstinė užima milžinišką teritoriją trisdešimt ketvirtojo trikampio, betarpiškai susisiejančio su morontinių gyventojų gyvenamąja rezervacija, viduriniame regione. Iš šitokio išdėstymo galima pamatyti, jog yra pasirūpinta, kad būtų apgyvendinta dangiškosios gyvybės bent jau septyniasdešimt didžiųjų skyrių, o taip pat, jog kiekviena iš šitų septyniasdešimties trikampių teritorijų būtų abipusiškai susieta su kuria nors iš septyniasdešimties pagrindinių morontinio lavinimo sferų."
                },
                {
                    "par_ref": "43:1.10",
                    "par_pageref": "487.1",
                    "par_content": "Edentijos stiklo jūra yra vienas milžiniškas apskritiminis krištolas, turintis maždaug šimto mylių perimetrą ir apie trisdešimt mylių gylį. Šitas nuostabus krištolas tarnauja kaip nusileidimo laukas visiems transportiniams serafimams ir kitoms būtybėms, atvykstančioms iš tokių vietų, kurios yra už šitos sferos; tokia stiklo jūra smarkiai palengvina transportinio serafimo nusileidimą."
                },
                {
                    "par_ref": "43:1.11",
                    "par_pageref": "487.2",
                    "par_content": "Tokios kategorijos krištolinis laukas yra sutinkamas beveik visuose architektūriniuose pasauliuose; ir be savo dekoratyvinės vertės jis turi daug paskirčių, yra panaudojamas tam, jog supervisatos atspindėjimas būtų perteikiamas susirinkusioms grupėms ir kaip energijos transformavimo metodo vienas iš faktorių erdvės srovių modifikavimui ir kitų įeinančių fizinės energijos srovių adaptavimui."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "43:2",
            "section_title": "2. Žvaigždyno valdymas",
            "pars": [
                {
                    "par_ref": "43:2.1",
                    "par_pageref": "487.3",
                    "par_content": "Žvaigždynai yra vietinės visatos autonominiai vienetai, kiekvienas žvaigždynas yra valdomas remiantis savo įstatyminiais potvarkiais. Kada Nebadono teismai svarsto visatos reikalus, tada sprendimai dėl visų vietinių reikalų yra priimami pagal įstatymus, veikiančius konkrečiuose žvaigždynuose. Šituos Salvingtono juridinius dekretus, kartu su žvaigždynų įstatyminiais potvarkiais, įgyvendina vietinių sistemų administratoriai."
                },
                {
                    "par_ref": "43:2.2",
                    "par_pageref": "487.4",
                    "par_content": "Tokiu būdu žvaigždynai veikia kaip įstatyminiai arba įstatymus leidžiantys vienetai, tuo tarpu vietinės sistemos tarnauja kaip vykdantieji arba įgyvendinantieji vienetai. Salvingtono vyriausybė yra aukščiausioji teisminė ir koordinuojanti valdžia."
                },
                {
                    "par_ref": "43:2.3",
                    "par_pageref": "487.5",
                    "par_content": "Nors aukščiausioji teisminė funkcija tenka vietinės visatos centrinei administracijai, bet yra du pagalbiniai, bet esminiai tribunolai kiekvieno žvaigždyno būstinėje, Melkizedekų taryba ir Pačių Aukštųjų teismas."
                },
                {
                    "par_ref": "43:2.4",
                    "par_pageref": "487.6",
                    "par_content": "Visas juridines problemas iš pradžių nagrinėja Melkizedekų taryba. Šitos kategorijos dvylika atstovų, kurie yra sukaupę tam tikrą reikalingą patyrimą evoliucinėse planetose ir sistemos būstinės pasauliuose, yra įgalioti peržiūrėti įrodymus, išnagrinėti peticijas, ir suformuluoti laikinus nuosprendžius, kurie yra perduodami Paties Aukštojo, valdančiojo Žvaigždyno Tėvo, teismui. Šito pastarojo tribunolo mirtingųjų skyrius susideda iš septynių teisėjų, jie visi yra iš pakilusiųjų mirtingųjų. Kuo aukščiau jūs kylate visatoje, tuo yra tikriau, kad nuosprendį jūsų atžvilgiu priims tie, kurie priklauso jūsų kategorijai."
                },
                {
                    "par_ref": "43:2.5",
                    "par_pageref": "487.7",
                    "par_content": "Žvaigždyno įstatymus leidžiantis organas yra suskirstytas į tris grupes. Žvaigždyno įstatyminė programa gimsta žemesniuosiuose pakilusiųjų rūmuose, šiai grupei vadovauja vienas užbaigtasis, ir joje yra vienas tūkstantis mirtingųjų atstovų. Kiekviena sistema paskiria dešimt savųjų narių, kurie dalyvauja šitoje svarstymų asamblėjoje. Edentijoje šiuo metu šitas organas nėra užpildytas iki galo."
                },
                {
                    "par_ref": "43:2.6",
                    "par_pageref": "487.8",
                    "par_content": "Įstatymdavių vidurinieji rūmai susideda iš angelų gausybių ir jų partnerių, kitų vietinės visatos Motinos Dvasios vaikų. Šitoje grupėje yra vienas šimtas narių, o juos paskiria prižiūrinčios asmenybės, kurios vadovauja tokių būtybių įvairiapusei veiklai, kada jos veikia tarp žvaigždyno ribų."
                },
                {
                    "par_ref": "43:2.7",
                    "par_pageref": "488.1",
                    "par_content": "Žvaigždyno įstatymdavių patariamąjį arba aukščiausiąjį organą sudaro vienodos padėties narių rūmai—dieviškųjų Sūnų rūmai. Šitą korpusą parenka Patys Aukštieji, ir jis turi dešimt narių. Tiktai turintys specialų patyrimą Sūnūs gali tarnauti šituose aukštuosiuose rūmuose. Tai faktus surandanti ir laiką sutaupanti grupė, kuri labai veiksmingai tarnauja įstatymus leidžiančiosios asamblėjos abiems žemesniesiems skyriams."
                },
                {
                    "par_ref": "43:2.8",
                    "par_pageref": "488.2",
                    "par_content": "Įstatymdavių mišrią tarybą sudaro trys nariai po vieną iš kiekvienos iš šitų atskirų žvaigždyno svarstymų asamblėjos šakų, o jai vadovauja valdantis jaunesnysis Pats Aukštasis. Šitoji grupė patvirtina visų potvarkių galutinę formą ir suteikia leidimą tam, kad programų transliuotojai juos paskelbtų. Po šitos aukščiausiosios komisijos patvirtinimo įstatyminiai aktai tampa sferų įstatymu; jų aktai yra galutiniai. Edentijos paskelbti potvarkiai sudaro viso Norlatiadeko pagrindinį įstatymą."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "43:3",
            "section_title": "3. Norlatiadeko Patys Aukštieji",
            "pars": [
                {
                    "par_ref": "43:3.1",
                    "par_pageref": "488.3",
                    "par_content": "Žvaigždyno valdovai yra vietinės visatos sūnystės Vorondadekų kategorija. Kada būna pasiunčiami į aktyvią tarnystę visatoje žvaigždyno valdovais ar kuo nors kitu, tada šitie Sūnūs yra žinomi kaip *Patys Aukštieji,* kadangi jie įkūnija aukščiausiąją administracinę išmintį, drauge su toliausiai numatančia ir išmintinga ištikimybe, lyginant su visomis kitomis Vietinės Visatos Dievo Sūnų kategorijomis. Jų asmeninis atsidavimas ir jų grupinė ištikimybė niekada nesukėlė abejonių, Nebadone niekuomet nebuvo nepasitenkinimo Sūnumis Vorondadekais."
                },
                {
                    "par_ref": "43:3.2",
                    "par_pageref": "488.4",
                    "par_content": "Mažiausiai tris Sūnus Vorondadekus Gabrielis pasiunčia Nebadono kiekvieno žvaigždyno Pačiais Aukštaisiais. Šito trejeto vadovaujantis narys yra žinomas kaip *Žvaigždyno Tėvas,* o jo du partneriai yra žinomi kaip *vyresnysis Pats Aukštasis* ir *jaunesnysis Pats Aukštasis.* Žvaigždyno Tėvas valdo dešimt tūkstančių standartinių metų (maždaug 50.000 Urantijos metų), prieš tai po tokį patį laikotarpį tarnavęs jaunesniuoju partneriu ir vyresniuoju partneriu."
                },
                {
                    "par_ref": "43:3.3",
                    "par_pageref": "488.5",
                    "par_content": "Psalmininkas žinojo, jog Edentiją valdo trys Žvaigždyno Tėvai, ir atitinkamai apie jų buveinę kalbėjo daugiskaita: “Yra upė, kurios srovė džiugina Dievo miestą, Pačių Aukštųjų tabernakulių švenčiausiąją vietą.”"
                },
                {
                    "par_ref": "43:3.4",
                    "par_pageref": "488.6",
                    "par_content": "Per amžius Urantijoje buvo didžiulis susipainiojimas įvairių visatos valdovų atžvilgiu. Daug vėlesniųjų mokytojų savo neaiškias ir nekonkrečias genčių dievybes painiojo su Pačiais Aukštaisiais Tėvais. Dar vėliau, hebrajai visus šituos dangiškuosius valdovus suliejo į sudėtinę Dievybę. Vienas mokytojas suprato, jog Patys Aukštieji nebuvo Aukščiausieji Valdovai, nes jis sakė: “Tas, kuris gyvena Paties Aukštojo slaptojoje vietoje, gyvena Visagalio šešėlyje.” Urantijos įrašuose kartais labai sunku tiksliai suprasti, kam yra taikomas terminas “Pats Aukštasis.” Bet Danielius visiškai suprato šituos dalykus. Jis sakė: “Pats Aukštasis valdo žmonių karalystėje ir ją suteikia kam tik nori.”"
                },
                {
                    "par_ref": "43:3.5",
                    "par_pageref": "488.7",
                    "par_content": "Žvaigždynų Tėvai nedaug užsiima apgyvendintos planetos individais, bet jie yra artimai susiję su tomis žvaigždynų įstatymdavystės ir įstatymus rengiančiomis funkcijomis, kurios taip smarkiai jaudina apgyvendintų pasaulių kiekvieną mirtingąją *rasę* ir nacionalinę *grupę.*"
                },
                {
                    "par_ref": "43:3.6",
                    "par_pageref": "489.1",
                    "par_content": "Nors žvaigždyno režimas stovi tarp jūsų ir visatos administracijos, bet kaip individai jūs paprastai mažai būsite susiję su žvaigždyno vyriausybe. Jūsų didis interesas paprastai koncentruotųsi vietinėje sistemoje, Satanijoje; bet laikinai, Urantija yra artimai susijusi su žvaigždyno valdovais dėl tam tikrų sistemos ir planetos sąlygų, susidariusių dėl Liuciferio maišto."
                },
                {
                    "par_ref": "43:3.7",
                    "par_pageref": "489.2",
                    "par_content": "Edentijos Patys Aukštieji pasiėmė tam tikras planetinės valdžios funkcijas maištinguose pasauliuose Liuciferio maišto metu. Jie ir toliau vykdo šią valdžią, o Dienų Senieji nuo seno patvirtino šitą į blogį nuklydusių pasaulių valdymo perėmimą. Be jokios abejonės jie ir toliau vykdys šitą prisiimtą jurisdikciją tol, kol gyvens Liuciferis. Didelė dalis šitos valdžios paprastai, ištikimoje sistemoje, būtų patikėta Sistemos Valdovui."
                },
                {
                    "par_ref": "43:3.8",
                    "par_pageref": "489.3",
                    "par_content": "Bet yra dar ir kita priežastis, dėl kurios Urantija tapo ypatingai susieta su Pačiais Aukštaisiais. Kada Mykolas, Sūnus Kūrėjas, vykdė baigiamąją savęs padovanojimo misiją, kadangi Liuciferio pareigų perėmėjas neturėjo visos valdžios vietinėje sistemoje, tada visus Urantijos reikalus, kurie buvo susiję su Mykolo savęs padovanojimu, betarpiškai prižiūrėjo Norlatiadeko Patys Aukštieji."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "43:4",
            "section_title": "4. Asamblejos Kalnas — Dienų Ištikimasis",
            "pars": [
                {
                    "par_ref": "43:4.1",
                    "par_pageref": "489.4",
                    "par_content": "Pats švenčiausias asamblėjos kalnas yra Dienų Ištikimojo, Rojaus Trejybės atstovo, kuris veikia Edentijoje, gyvenamoji vieta."
                },
                {
                    "par_ref": "43:4.2",
                    "par_pageref": "489.5",
                    "par_content": "Šitas Dienų Ištikimasis yra Rojaus Trejybės Sūnus, ir Edentijoje yra Emanuelio asmeninis atstovas nuo būstinės pasaulio sukūrimo laikų. Amžinai Dienų Ištikimasis stovi Žvaigždyno Tėvams iš dešinės, kad jiems patartų, bet niekada iš tiesų patarimo nesiūlo, nebent būna paprašytas. Aukštieji Rojaus Sūnūs niekada nedalyvauja vietinės visatos reikalų tvarkyme, išskyrus tuos atvejus, kada gauna prašymą iš einančių valdovo pareigas tose sferose. Bet visu tuo, kuo Dienų Sąjunga yra Sūnui Kūrėjui, tuo Dienų Ištikimasis yra žvaigždyno Patiems Aukštiesiems."
                },
                {
                    "par_ref": "43:4.3",
                    "par_pageref": "489.6",
                    "par_content": "Edentijos Dienų Ištikimojo rezidencija yra visatos ribas pranokstančio bendravimo ir informacijos rinkimo Rojaus sistemos centras žvaigždyne. Šitie Trejybės Sūnūs, su Havonos ir Rojaus asmenybių savuoju personalu, palaikydami ryšį su prižiūrinčiąja Dienų Sąjunga, tiesiogiai ir nuolat bendrauja su savąja kategorija per visas visatas, net iki Havonos ir Rojaus."
                },
                {
                    "par_ref": "43:4.4",
                    "par_pageref": "489.7",
                    "par_content": "Pats švenčiausias kalnas yra ypatingai gražus ir nuostabiai įrengtas, bet tikroji Rojaus Sūnaus rezidencija yra kukli palyginus su centrine Pačių Aukštųjų buveine ir su aplink stovinčiais septyniasdešimčia statinių, sudarančių Sūnų Vorondadekų gyvenamąjį junginį. Šitie įrenginiai yra išimtinai gyvenamieji; jie yra visiškai atskirti nuo administracinės būstinės didelių pastatų, kuriuose yra tvarkomi žvaigždyno reikalai."
                },
                {
                    "par_ref": "43:4.5",
                    "par_pageref": "489.8",
                    "par_content": "Dienų Ištikimojo rezidencija Edentijoje yra į šiaurę nuo Pačių Aukštųjų rezidencijų ir yra žinoma kaip “Rojaus asamblėjos kalnas.” Ant šitos pašventintos aukštumos kylantieji mirtingieji periodiškai susirenka išklausyti šitą Rojaus Sūnų, pasakojantį apie pirmyn žengiančių mirtingųjų ilgą ir intriguojančią kelionę per vieną milijardą Havonos tobulumo pasaulių ir toliau į neįmanomus pavaizduoti Rojaus malonumus. Ir būtent šitų ypatingų susibūrimų metu ant Asamblėjos Kalno morontiniai mirtingieji daug geriau susipažįsta su įvairiomis asmenybių, kilusių centrinėje visatoje, grupėmis."
                },
                {
                    "par_ref": "43:4.6",
                    "par_pageref": "490.1",
                    "par_content": "Išdavikas Liuciferis, kažkada buvės Satanijos valdovu, paskelbdamas savo reikalavimus dėl padidintos jurisdikcijos, stengėsi pašalinti sūnystės visas aukštesnes kategorijas vietinės visatos valdymo plane. Jis specialiai ruošėsi širdyje, sakydamas: “Aš savo sostą iškelsiu virš Dievo Sūnų; aš sėdėsiu ant asamblėjos kalno šiaurėje; aš būsiu kaip Pats Aukštasis.”"
                },
                {
                    "par_ref": "43:4.7",
                    "par_pageref": "490.2",
                    "par_content": "Tas vienas šimtas Sistemos Valdovų periodiškai susirenka į Edentijos konklavas, kurių metu yra aptariama žvaigždyno gerovė. Po Satanijos maišto Jerusemo pagrindiniai maištininkai buvo įpratę rinktis į šitas Edentijos tarybas lygiai taip, kaip jie atvykdavo ir anksčiau. Ir nebuvo surasta jokio būdo, kaip nutraukti šitokį įžūlų begėdiškumą tol, kol baigėsi Mykolo savęs padovanojimas Urantijoje ir kada po šito jis gavo neribotą valdžią visam Nebadonui. Niekada, nuo tos dienos, šitiems nuodėmės kurstytojams tikrai nebebuvo leidžiama dalyvauti ištikimų Sistemų Valdovų Edentijos Tarybose."
                },
                {
                    "par_ref": "43:4.8",
                    "par_pageref": "490.3",
                    "par_content": "Kad senųjų laikų mokytojai žinojo apie šituos dalykus, rodo įrašai: “Ir buvo tokia diena, kada šie Dievo Sūnūs atvyko, kad atsistotų prieš Pačius Aukštuosius, ir Šėtonas taip pat atėjo kartu su jais.” Ir tai yra fakto konstatavimas, nepriklausomai nuo sąsajos, kur jis gali būti pateiktas."
                },
                {
                    "par_ref": "43:4.9",
                    "par_pageref": "490.4",
                    "par_content": "Nuo Kristaus triumfo momento, visas Norlatiadekas yra apvalomas nuo nuodėmių ir maištininkų. Vienu metu prieš Mykolo mirtį materialiame kūne puolusio Liuciferio partneris, Šėtonas, pamėgino dalyvauti tokioje Edentijos konklavoje, bet tvirta nuostata prieš pagrindinius maištininkus pasiekė tokį laipsnį, kada užuojautos durys buvo beveik visuotinai užtrenktos, ir Satanijos priešams nebebuvo galima surasti jokio tvirto pagrindo po kojomis. Kada nėra atvertų durų, per kurias įeitų blogis, tada nebelieka galimybės puoselėti nuodėmę. Visos Edentijos širdžių durys prieš Šėtoną užsivėrė, jis buvo vienbalsiai atstumtas susirinkusių sistemų Valdovų, ir tai įvyko būtent tuo metu, kada Žmogaus Sūnus “pamatė Šėtoną krentantį kaip žaibą iš dangaus.”"
                },
                {
                    "par_ref": "43:4.10",
                    "par_pageref": "490.5",
                    "par_content": "Nuo Liuciferio maišto buvo pasirūpinta nauju statiniu netoli Dienų Ištikimojo rezidencijos. Šitas laikinas pastatas yra Paties Aukštojo ryšio būstinė, kuri veikia, palaikydama artimą ryšį su Rojaus Sūnumi kaip su žvaigždyno vyriausybės patarėju visuose reikaluose, susijusiuose su Dienų kategorijos politika ir požiūriu į nuodėmę ir maištą."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "43:5",
            "section_title": "5. Edentijos Tevai po Liuciferio maišto",
            "pars": [
                {
                    "par_ref": "43:5.1",
                    "par_pageref": "490.6",
                    "par_content": "Pačių Aukštujų rotacija Edentijoje buvo sustabdyta Liuciferio maišto metu. Dabar mes turime tuos pačius valdovus, kurie dirbo tuo metu. Mes darome išvadą, jog šitie valdovai nebus pakeisti tol, kol Liuciferio ir jo bendrininkų nebus visiškai atsikratyta."
                },
                {
                    "par_ref": "43:5.2",
                    "par_pageref": "490.7",
                    "par_content": "Tačiau, žvaigždyno šiandieninė vyriausybė buvo išplėsta, į ją buvo įtraukta dvylika Vorondadekų kategorijos Sūnų. Šitas dvyliktukas yra toks:"
                },
                {
                    "par_ref": "43:5.3",
                    "par_pageref": "490.8",
                    "par_content": "1. Žvaigždyno Tėvas. Šiandieninis Norlatiadeko Pats Aukštasis valdovas yra Nebadono Vorondadekų serijos numeris 617.318. Prieš pradėdamas eiti savo pareigas Edentijoje jis matė tarnystę daugelyje žvaigždynų per visą mūsų vietinę visatą."
                },
                {
                    "par_ref": "43:5.4",
                    "par_pageref": "490.9",
                    "par_content": "2. Vyresnysis Pats Aukštasis partneris."
                },
                {
                    "par_ref": "43:5.5",
                    "par_pageref": "491.1",
                    "par_content": "3. Jaunesnysis Pats Aukštasis partneris."
                },
                {
                    "par_ref": "43:5.6",
                    "par_pageref": "491.2",
                    "par_content": "4. Pats Aukštasis patarėjas, Mykolo asmeninis atstovas nuo to laiko, kada jis pasiekė Sūnaus Šeimininko statusą."
                },
                {
                    "par_ref": "43:5.7",
                    "par_pageref": "491.3",
                    "par_content": "5. Pats Aukštasis vykdytojas, Gabrielio asmeninis atstovas, dislokuotas Edentijoje visą laiką nuo Liuciferio maišto laikų."
                },
                {
                    "par_ref": "43:5.8",
                    "par_pageref": "491.4",
                    "par_content": "6. Pats Aukštasis planetinių stebėtojų vadovas, Vorondadekų stebėtojų, esančių izoliuotuose Satanijos pasauliuose, vadovas."
                },
                {
                    "par_ref": "43:5.9",
                    "par_pageref": "491.5",
                    "par_content": "7. Pats Aukštasis arbitras, Sūnus Vorondadekas, kuriam patikėtos pareigos suderinti visus sunkumus, kurie tarp žvaigždyno ribų iškilo dėl maišto."
                },
                {
                    "par_ref": "43:5.10",
                    "par_pageref": "491.6",
                    "par_content": "8. Pats Aukštasis nepaprastųjų situacijų administratorius, Sūnus Vorondadekas, kuriam pavesta užduotis Norlatiadeko įstatymų leidėjų nepaprastųjų situacijų potvarkius pritaikyti Satanijos maišto izoliuotiems pasauliams."
                },
                {
                    "par_ref": "43:5.11",
                    "par_pageref": "491.7",
                    "par_content": "9. Pats Aukštasis tarpininkas, Sūnus Vorondadekas, paskirtas tam, kad tas ypatingas savęs padovanojimo korekcijas Urantijoje suderintų su žvaigždyno įprastu administravimu. Tam tikra archangelų veikla ir didelė dalis kitokio neįprasto tarnavimo Urantijoje, kartu su Spindinčiųjų Vakaro Žvaigždžių ypatinga veikla Jeruseme, sukuria būtinybę tam, kad veiktų šitas Sūnus."
                },
                {
                    "par_ref": "43:5.12",
                    "par_pageref": "491.8",
                    "par_content": "10. Pats Aukštasis teisėjas-advokatas, vadovauja nepaprastųjų situacijų tribunolui, kuris yra skirtas tam, kad suderintų Norlatiadeko ypatingas problemas, atsirandančias dėl pasimetimo, kuris kilo dėl Satanijos maišto."
                },
                {
                    "par_ref": "43:5.13",
                    "par_pageref": "491.9",
                    "par_content": "11. Pats Aukštasis ryšininkas, Sūnus Vorondadekas, priskirtas prie Edentijos valdovų, bet atsiųstas pas Dienų Ištikimąjį kaip specialus patarėjas dėl geriausio kurso, kuriuo reikėtų eiti sprendžiant problemas, susijusias su maištu ir tvarinių neištikimybe."
                },
                {
                    "par_ref": "43:5.14",
                    "par_pageref": "491.10",
                    "par_content": "12. Pats Aukštasis reguliuotojas, Edentijos nepaprastųjų situacijų tarybos prezidentas. Visos asmenybės, paskirtos į Norlatiadeką dėl įvykusio Satanijos maišto, sudaro nepaprastųjų situacijų tarybą, o jų vadovaujantis pareigūnas yra Sūnus Vorondadekas, turintis ypatingą patyrimą."
                },
                {
                    "par_ref": "43:5.15",
                    "par_pageref": "491.11",
                    "par_content": "Ir čia nėra atsižvelgiama į daugybę Vorondadekų, Nebadono žvaigždynų pasiuntinių, ir kitų būtybių taip pat gyvenančių Edentijoje."
                },
                {
                    "par_ref": "43:5.16",
                    "par_pageref": "491.12",
                    "par_content": "Visą laiką po Liuciferio maišto Edentijos Tėvai rodė ypatingą globą Urantijai ir kitiems izoliuotiems Satanijos pasauliams. Pranašas seniai suvokė Žvaigždyno Tėvų valdančią ranką nacijų reikaluose. “Kada Pats Aukštasis savo palikimą paskirstė tautoms, kada jis atskyrė Adomo sūnus, tada jis nustatė šių tautų sienas.”"
                },
                {
                    "par_ref": "43:5.17",
                    "par_pageref": "491.13",
                    "par_content": "Kiekvienas karantine esantis arba izoliuotas pasaulis turi Sūnų Vorondadeką, veikiantį kaip stebėtoją. Jis nedalyvauja planetos administravime, išskyrus tuomet, kada įsikišti į tautų reikalus jam paliepia Žvaigždyno Tėvas. Iš tikrųjų kaip tik šitas Pats Aukštasis stebėtojas ir “valdo žmonių karalystėse.” Urantija yra vienas iš Norlatiadeko izoliuotų pasaulių, ir toks Vorondadekas stebėtojas yra planetoje visą laiką po Kaligastijos išdavystės. Kada Makiventa Melkizedekas tarnavo pusiau materialioje formoje Urantijoje, tada jis išreiškė didžiulę pagarbą Pačiam Aukštajam stebėtojui tuomet vykdžiusiam savo pareigas, nes yra užrašyta: “Ir Melkizedekas, Salemo karalius, buvo Paties Aukštojo dvasininkas.” Melkizedekas atskleidė šito Paties Aukštojo stebėtojo ryšius Abraomui, kada jis sakė, “Ir tebūna palaimintas tas Pats Aukštasis, kuris tavo priešus perdavė į tavo rankas.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "43:6",
            "section_title": "6. Dievo Sodai",
            "pars": [
                {
                    "par_ref": "43:6.1",
                    "par_pageref": "492.1",
                    "par_content": "Sistemos sostinės yra ypatingai išgražinamos materialiais ir mineralų statiniais, tuo tarpu visatos būstinės daugiau atspindi dvasinę šlovę, bet žvaigždynų sostinės yra morontinės veiklos ir gyvųjų papuošimų aukščiausioji viršūnė. Žvaigždynų būstinių pasauliuose gyvasis išpuošimas yra panaudojamas dažniau, ir būtent šitas gyvybės pranašumas—botaniškas meniškumas—yra toji priežastis, jog šitie pasauliai būtų vadinami “Dievo sodais.”"
                },
                {
                    "par_ref": "43:6.2",
                    "par_pageref": "492.2",
                    "par_content": "Beveik pusė Edentijos yra paskirta Pačių Aukštųjų nuostabiausiems sodams, ir šitie sodai yra tarp vietinės visatos pačių žavingiausių morontinių kūrinių. Tai paaiškina, kodėl Norlatiadeko apgyvendintuose pasauliuose nepaprastai gražios vietos yra taip dažnai vadinamos “Edeno sodu.”"
                },
                {
                    "par_ref": "43:6.3",
                    "par_pageref": "492.3",
                    "par_content": "Šito nuostabaus sodo viduryje yra Pačių Aukštųjų garbinimo šventovė. Psalmininkas turėjo kažką žinoti apie šituos dalykus, nes jis rašė: “Kas iš tiesų pakils ant Pačių Aukštųjų Kalvos? Kas iš tikrųjų stovės šitoje šventojoje vietoje? Tas, kuris turi švarias rankas ir tyrą širdį, kuris savosios sielos neiškėlė į tuštybę ir neprisiekė apgaulingai.” Šitoje šventovėje kiekvieną dešimtą atsipalaidavimo dieną Patys Aukštieji vadovauja visai Edentijai garbinančiuose pamąstymuose apie Dievą Aukščiausiąjį."
                },
                {
                    "par_ref": "43:6.4",
                    "par_pageref": "492.4",
                    "par_content": "Architektūriniuose pasauliuose yra materialios kategorijos dešimt gyvybės formų. Urantijoje yra augalinė ir gyvulinė gyvybė, bet tokiame pasaulyje, kaip Edentija, yra gyvybės materialių kategorijų dešimt skyrių. Jeigu jūs galėtumėte matyti šituos dešimt Edentijos gyvybės skyrių, tai pirmuosius tris jūs greitai klasifikuotumėte kaip augalinius, o paskutiniuosius tris klasifikuotumėte kaip gyvulinius, bet jūs visiškai nepajėgtumėte suvokti išplitusių ir nuostabių įsiterpiančių gyvybės formų keturių grupių prigimties."
                },
                {
                    "par_ref": "43:6.5",
                    "par_pageref": "492.5",
                    "par_content": "Net ir aiškiai gyvulinė gyvybė labai skiriasi nuo gyvulinės gyvybės evoliuciniuose pasauliuose, yra tokia skirtinga, jog šitų nekalbančių tvarinių unikalaus charakterio ir prieraišios prigimties visiškai neįmanoma pavaizduoti mirtingojo protui. Yra tūkstančių tūkstančiai gyvų būtybių, kurių jūsų vaizduotė visiškai nepajėgtų įsivaizduoti. Visa animalistinė kūrinija yra visiškai nepanašios kategorijos, palyginus su evoliucinių planetų visomis gyvūnų rūšimis. Bet visa šita gyvulinė gyvybė yra kuo protingiausia ir nepaprastai naudinga, ir visos įvairios rūšys yra stebėtinai meilios ir jaudinančiai draugiškos. Tokiuose architektūriniuose pasauliuose nėra mėsėdžių tvarinių; visoje Edentijoje nėra nieko tokio, kas bet kokią gyvą būtybę verstų bijoti."
                },
                {
                    "par_ref": "43:6.6",
                    "par_pageref": "492.6",
                    "par_content": "Augalinė gyvybė taip pat smarkiai skiriasi nuo Urantijos augalinės gyvybės, susidedanti tiek iš materialių, tiek iš morontinių rūšių. Materialūs augalai turi būdingą žalią spalvą, bet augalinės gyvybės morontiniai ekvivalentai turi violetinį arba purpurinį atspalvį, skirtingo intensyvumo ir atspindžio. Tokie morontiniai augalai yra grynai energetinė augmenija; ją suvalgius, nelieka jokių atliekų."
                },
                {
                    "par_ref": "43:6.7",
                    "par_pageref": "492.7",
                    "par_content": "Būdama apdovanota dešimčia fizinės gyvybės skyrių, nekalbant jau apie morontines rūšis, šitie architektūriniai pasauliai suteikia didžiules galimybes peizažo gražinimui ir materialių ir morontinių statinių biologiniam papuošimui. Dangiškieji meistrai vadovauja vietinėms spornagijoms šitame didžiuliame botaninio papuošimo ir biologinio pagražinimo darbe. Tuo metu, kada jūsų menininkai turi naudotis inertiniais dažais ir negyvu marmuru tam, kad pavaizduotų savo idėjas, tai dangiškieji meistrai ir univitatijos dažniau panaudoja gyvas medžiagas tam, kad atskleistų savo idėjas ir įgyvendintų savo idealus."
                },
                {
                    "par_ref": "43:6.8",
                    "par_pageref": "493.1",
                    "par_content": "Jeigu jums patinka Urantijos gėlės, krūmai, ir medžiai, tuomet jūs žavėsitės, matydami Edentijos dieviškųjų sodų botaninį grožį ir floros puikumą. Bet tai pranoksta mano kaip pasakotojo jėgas, kad galėčiau imtis perteikti mirtingojo protui adekvačią sampratą apie šitas dangiškųjų pasaulių grožybes. Tikrai, akys nematė tokios šlovės, kuri laukia jūsų atvykimo į šituos mirtingojo kilimo jaudinančio patyrimo pasaulius."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "43:7",
            "section_title": "7. Univitatijos",
            "pars": [
                {
                    "par_ref": "43:7.1",
                    "par_pageref": "493.2",
                    "par_content": "Univitatijos yra Edentijos ir su ja susietų pasaulių, visų septynių šimtų septyniasdešimties pasaulių, supančių žvaigždyno būstinę, nuolatiniai gyventojai ir juos jie prižiūri. Šitie Sūnaus Kūrėjo ir Kuriančiosios Dvasios vaikai egzistencijos plokštumoje yra įterpti tarp materialaus ir dvasinio, bet jie nėra morontiniai tvariniai. Kiekvienos iš septyniasdešimties didžiųjų Edentijos sferų vietiniai gyventojai turi skirtingas matomas formas, o morontiniai mirtingieji turi savo morontines formas, suderintas taip, kad atitiktų univitatijų kylančiąją skalę kiekvieną kartą, kada savo gyvenamąją vietą jie pakeičia iš vienos Edentijos sferos į kitą iš pirmojo pasaulio vienas po kito jiems einant į septyniasdešimtąjį pasaulį."
                },
                {
                    "par_ref": "43:7.2",
                    "par_pageref": "493.3",
                    "par_content": "Dvasiškai, univitatijos yra vienodos; intelektualiai, jos skiriasi, kaip skiriasi mirtingieji; forma, jos yra labai panašios į morontinės egzistencijos būseną, ir jos yra sutvertos, kad veiktų asmenybės septyniasdešimtyje skirtingų kategorijų. Kiekviena iš šitų univitatijų kategorijų išreiškia intelektualios veiklos dešimt pagrindinių variacijų, o kiekvienas iš šitų besikeičiančių intelektualių tipų vadovauja besivystančio profesinio arba praktinio visuomeninimo specialaus lavinimo ir kultūros mokykloms kažkuriame iš dešimties palydovų, skriejančių aplink kiekvieną iš Edentijos didžiųjų pasaulių."
                },
                {
                    "par_ref": "43:7.3",
                    "par_pageref": "493.4",
                    "par_content": "Šitie septyni šimtai mažesniųjų pasaulių yra praktinio švietimo apie visos vietinės visatos veikimą techninės sferos ir yra atviros visoms protingų būtybių klasėms. Šitos specialius įgūdžius ir technines žinias suteikiančios mokyklos nėra skirtos išskirtinai kylantiems mirtingiesiems, nors morontiniai studentai sudaro daug didesnę dalį iš visų tų, kurie lanko šituos mokymo kursus. Kada jūs priims į bet kurį iš septyniasdešimties visuomeninės kultūros didžiųjų pasaulių, tada jums nedelsiant bus leista lankytis kiekviename iš tų dešimties supančių palydovų."
                },
                {
                    "par_ref": "43:7.4",
                    "par_pageref": "493.5",
                    "par_content": "Įvairiose paslaugumo kolonijose, kylantieji morontiniai mirtingieji vyrauja tarp praeities vaizdo reguliuotojų, bet univitatijos sudaro didžiausią grupę, susijusią su Nebadono dangiškųjų meistrų korpusu. Visame Orvontone jokios būtybės, esančios už Havonos ribų, išskyrus Uversos abandonterius, meniniais sugebėjimais, visuomeniniu prisitaikymu, ir koordinuojančiu protingumu negali prilygti univitatijoms."
                },
                {
                    "par_ref": "43:7.5",
                    "par_pageref": "493.6",
                    "par_content": "Šitie žvaigždyno gyventojai iš tikrųjų nėra meistrų korpuso nariai, bet jie laisvai dirba su visomis grupėmis ir daug prisideda prie to, kad žvaigždyno pasaulius paverstų tuo, jog šie taptų pagrindinėmis sferomis, kuriose būtų įgyvendinamos nuostabios meninės pereinamosios kultūros galimybės. Jos neveikia už žvaigždynų būstinių pasaulių ribų."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "43:8",
            "section_title": "8. Edentijos mokymo pasauliai",
            "pars": [
                {
                    "par_ref": "43:8.1",
                    "par_pageref": "493.7",
                    "par_content": "Edentijos ir ją supančių sferų fiziniai apdovanojimai yra beveik tobuli; vargu ar jos galėtų prilygti Salvingtono sferų dvasiniam grožiui, bet jos toli pralenkia Jerusemo mokymo pasaulių grožį. Šitas visas Edentijos sferas tiesiogiai energizuoja visatos erdvės srovės, o jų milžiniškas energetines sistemas, tiek materialias, tiek morontines, sumaniai prižiūri ir paskirsto žvaigždynų centrai, kuriems padeda Pagrindinių Fizinių Kontrolierių ir Morontinės Energijos Prižiūrėtojų kompetentingi korpusai."
                },
                {
                    "par_ref": "43:8.2",
                    "par_pageref": "494.1",
                    "par_content": "Laikas, praleistas pereinamosios morontinės kultūros septyniasdešimtyje mokymo pasaulių, susijęs su mirtingojo kilimo Edentijos amžiumi, yra labiausiai nusistovėjęs laikotarpis kylančiojo mirtingojo karjeroje iki pat užbaigtojo statuso; tai iš tikrųjų yra tipiškas morontinis gyvenimas. Nors kiekvieną kartą, kada pereinate iš vieno pagrindinio kultūrinio pasaulio į kitą, jūs esate suderinami iš naujo, bet išlaikote tą patį morontinį kūną, ir nebūna jokių periodų, kad asmenybė būtų be sąmonės."
                },
                {
                    "par_ref": "43:8.3",
                    "par_pageref": "494.2",
                    "par_content": "Jūsų gyvenimas Edentijoje ir su ja susietose sferose daugiausia bus užimtas grupinės etikos, malonių ir naudingų tarpusavio ryšių tarp išmintingų visatos ir supervisatos įvairių kategorijų asmenybių, paslapties įsisavinimu."
                },
                {
                    "par_ref": "43:8.4",
                    "par_pageref": "494.3",
                    "par_content": "Gyvenamuosiuose pasauliuose jūs užbaigėte besivystančios mirtingojo asmenybės suvienijimą; sistemos sostinėje jūs pasiekėte Jerusemo pilietybę ir įgavote norą savojo aš atsisakyti grupinės veiklos ir suderintų užsiėmimų drausmės labui; bet dabar žvaigždyno mokymo pasauliuose jūs turite pasiekti savo besivystančios morontinės asmenybės tikrąjį suvisuomenėjimą. Šitą dieviškąjį kultūros įgijimą sudaro išmokimas, kaip:"
                },
                {
                    "par_ref": "43:8.5",
                    "par_pageref": "494.4",
                    "par_content": "1. Gyventi laimingai ir dirbti veiksmingai su dešimt skirtingų bičiulių morontiečių, tuo tarpu dešimt tokių grupių yra sujungta į kuopas po vieną šimtą ir toliau federalizuota į korpusus po vieną tūkstantį."
                },
                {
                    "par_ref": "43:8.6",
                    "par_pageref": "494.5",
                    "par_content": "2. Paklusti džiaugsmingai ir bendradarbiauti širdingai su dešimčia univitatijų, kurios nors ir yra intelektualiai panašios į morontines būtybes, bet visais kitais atžvilgiais yra labai skirtingos. Ir tada jūs iš tikrųjų turite veikti kartu su grupe, kurią sudaro dešimt narių, kadangi ji derinasi su dešimt kitų šeimų, kurios savo ruožtu yra sujungtos į korpusus po vieną tūkstantį univitatijų."
                },
                {
                    "par_ref": "43:8.7",
                    "par_pageref": "494.6",
                    "par_content": "3. Pasiekti tuo pačiu metu suderinamumą tiek su morontiniais bičiuliais, tiek ir su jus priimančiomis univitatijomis. Įgyti sugebėjimą savanoriškai ir veiksmingai bendradarbiauti su savosios kategorijos būtybėmis glaudžiame darbiniame susivienijime su kažkiek nepanašia išmintingų tvarinių grupe."
                },
                {
                    "par_ref": "43:8.8",
                    "par_pageref": "494.7",
                    "par_content": "4. Tada, kai šitokiu būdu veikiate su panašiomis ir nepanašiomis į save būtybėmis, pasiekti intelektualią harmoniją su abiemis partnerių grupėmis, ir prisiderinti prie abiejų grupių profesinės veiklos."
                },
                {
                    "par_ref": "43:8.9",
                    "par_pageref": "494.8",
                    "par_content": "5. Pasiekus patenkinamą asmenybės suvisuomeninimą intelektualiu ir profesiniu lygiu, toliau tobulinti sugebėjimą gyventi glaudžiame ryšyje su panašiomis ir šiek tiek nepanašiomis būtybėmis, visą laiką vis mažiau susierzinant ir įsižeidžiant. Praeities vaizdo reguliuotojai daug prisideda prie pastarojo pasiekimo organizuodami savo grupinio laisvalaikio veiklą."
                },
                {
                    "par_ref": "43:8.10",
                    "par_pageref": "494.9",
                    "par_content": "6 Visus šituos įvairius suvisuomeninimo metodus suderinti su kilimo į Rojų karjeros besiplečiančio koordinavimo vystymu; padidinti įžvalgą apie visatą išplečiant sugebėjimą suvokti amžinąsias tikslo prasmes, paslėptas šitose tariamai nereikšmingose laiko-erdvės veiklose."
                },
                {
                    "par_ref": "43:8.11",
                    "par_pageref": "494.10",
                    "par_content": "7. Ir tuomet, pasiekti visų šitų daugialypio suvisuomeninimo procedūrų viršūnę drauge su dvasinės įžvalgos padidinimu, kiek tai yra susiję su asmeninio sugebėjimo visų fazių išplėtimu grupinio dvasinio susivienijimo ir morontinio koordinavimo dėka. Intelektualiai, visuomeniškai, ir dvasiškai du moralūs tvariniai ne tiesiog padvigubina savo asmeninius visatos pasiekimo potencialus partnerystės metodo dėka; jie beveik keturgubai padidina savo pasiekimo ir laimėjimo galimybes."
                },
                {
                    "par_ref": "43:8.12",
                    "par_pageref": "495.1",
                    "par_content": "Mes pavaizdavome Edentijos visuomeninimą kaip morontinio mirtingojo bendravimą su univitatijų šeimos grupe, susidedančia iš dešimties intelektualiai skirtingų individų, tuo pačiu metu panašiai bendraujant su dešimčia morontinių bičiulių. Bet pirmuose septyniuose didžiuosiuose pasauliuose tiktai vienas kylantis mirtingasis gyvena su dešimčia univitatijų. Antroje grupėje iš septynių didžiųjų pasaulių du mirtingieji gyvena su kiekviena vietine grupe iš dešimties narių, ir taip toliau, iki paskutinės grupės iš septynių pagrindinių sferų, kur dešimt morontinių būtybių gyvena su dešimčia univitatijų. Kada jūs išmoksite, kaip geriau bendrauti su univitatijomis, tada tokią išvystytą etiką jūs praktiškai taikysite santykiuose su savo bičiuliais, žengiančiais pirmyn morontinėje stadijoje."
                },
                {
                    "par_ref": "43:8.13",
                    "par_pageref": "495.2",
                    "par_content": "Kaip kylantieji mirtingieji, jūs jausite pasitenkinimą gyvendami žengimo į priekį Edentijos pasauliuose, bet jūs nepatirsite to asmeninio pasitenkinimo jaudulio, kuris apibūdina jūsų pirminį ryšį su visatos reikalais sistemos būstinėje arba jūsų atsisveikinimą su šitomis realijomis visatos sostinės paskutiniuose pasauliuose."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "43:9",
            "section_title": "9. Edentijos pilietybe",
            "pars": [
                {
                    "par_ref": "43:9.1",
                    "par_pageref": "495.3",
                    "par_content": "Užbaigę septyniasdešimtąjį pasaulį, kylantieji mirtingieji apsigyvena Edentijoje. Dabar kylantieji, pirmą kartą, dalyvauja “Rojaus asamblėjose,” ir išgirsta pasakojimą apie savo toli nusidriekiančią karjerą, kaip ją pavaizduoja Dienų Ištikimasis, pirmoji iš Aukščiausiųjų Asmenybių, kilusių iš Trejybės, kurią jie būna sutikę."
                },
                {
                    "par_ref": "43:9.2",
                    "par_pageref": "495.4",
                    "par_content": "Visas gyvenimas žvaigždyno mokymo pasauliuose, kuris pasiekia aukščiausiąjį tašką gaunant Edentijos pilietybę, morontiniams žengėjams pirmyn yra tikrosios ir dangiškosios palaimos laikotarpis. Per visą savo gyvenimą sistemos pasauliuose jūs vystėtės beveik iš gyvulinio tvarinio iki morontinio tvarinio; jūs buvote daugiau materialus negu dvasinis. Salvingtono sferose jūs vystysitės iš morontinės būtybės į tikrosios dvasios statusą; jūs būsite daugiau dvasinis negu materialus. Bet Edentijoje, kylantieji yra pusiaukelėje tarp savo ankstesniųjų ir būsimųjų būvių, pusiaukelėje savo perėjime iš evolucinio gyvūno į kylančiąją dvasią. Per visą laiką, praleistą Edentijoje ir jos pasauliuose, jūs esate “kaip angelai”; jūs nuolat progresuojate, bet visą laiką išlaikote bendrą ir tipišką morontinį statusą."
                },
                {
                    "par_ref": "43:9.3",
                    "par_pageref": "495.5",
                    "par_content": "Šitas kylančiojo mirtingojo gyvenimas žvaigždyne yra labiausiai vienoda ir stabilizuota epocha per visą morontinio žengimo į priekį karjerą. Šitas patyrimas sudaro kylančiųjų suvisuomeninimo mokymą iki to meto, kada jie tampa dvasiomis. Tai yra analogiška Havonos dvasiniam patyrimui prieš tampant užbaigtaisiais ir ikiabsonitiniam mokymui Rojuje."
                },
                {
                    "par_ref": "43:9.4",
                    "par_pageref": "495.6",
                    "par_content": "Edentijoje kylantieji mirtingieji iš esmės yra užimti užduotimis septyniasdešimtyje žengimo į priekį univitatijų pasaulių. Jie taip pat tarnauja įvairiose pareigose pačioje Edentijoje, daugiausia sąsajoje su žvaigždyno programa, kuri rūpinasi grupės, rasės, nacijos, ir planetos gerove. Patys Aukštieji nėra taip smarkiai įsitraukę į rūpinimąsi individo žengimu į priekį apgyvendintuose pasauliuose; jie daugiau valdo žmonių karalystėse, o ne individų širdyse."
                },
                {
                    "par_ref": "43:9.5",
                    "par_pageref": "495.7",
                    "par_content": "Ir tą dieną, kada jūs būsite pasiruošę išvykti iš Edentijos, kad pradėtumėte Salvingtono karjerą, stabtelsite ir pažvelgsite atgal į vieną gražiausių ir labiausiai atgaivinančių iš visų savo mokymosi epochų, esančių šitoje Rojaus pusėje. Bet viso šito šlovė didėja, kada jūs kylate į vidų ir pasiekiate padidintą sugebėjimą dieviškąsias prasmes ir dvasines vertybes suvokti plačiau."
                },
                {
                    "par_ref": "43:9.6",
                    "par_pageref": "496.1",
                    "par_content": "[Parengta Malavatijos Melkizedeko.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Žvaigždynai",
    "author": "Malavatija Melkizedekas"
}