{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "1077.1",
                    "par_content": "MELKIZEDEKO mokymai į Europą įžengė daugeliu maršrutų, bet daugiausia pasiekė per Egiptą, ir Vakarų filosofijoje buvo įkūnyti po to, kada buvo išsamiai helenizuoti, o vėliau ir sukrikščioninti. Vakarų pasaulio idealai iš esmės buvo sokratiški, ir jo vėlesniąja religine filosofija tapo Jėzaus filsofija, kada ji buvo pakeista ir iškreipta dėl ryšių su besivystančia Vakarų filosofija ir religija, ir visa tai aukščiausiąjį tašką pasiekė tuo, kad atsirado krikščioniškoji bažnyčia."
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "1077.2",
                    "par_content": "Salemo misionieriai savo veiklą Europoje tęsė ilgą laiką, palaipsniui jie buvo asimiliuoti į daugelį kultų ir ritualinių grupių, kurios periodiškai atsirasdavo. Iš tų, kurie Salemo mokymus išsaugojo gryniausia forma, reikėtų paminėti cinikus. Šitie tikėjimo į Dievą ir pasitikėjimo juo pamokslininkai dar tebeveikė Romos imperijos Europoje pirmajame amžiuje po Kristaus, vėliau juos absorbavo naujai besiformuojanti krikščionių religija."
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "1077.3",
                    "par_content": "Didelę dalį Salemo mokymų Europoje paskleidė žydai kareiviai samdiniai, kurie kovojo tokioje gausybėje karinių mūšių Vakaruose. Senovės laikais žydai buvo garsūs tiek karine narsa, tiek ir teologiniais ypatumais."
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "1077.4",
                    "par_content": "Graikų filosofijos, žydų teologijos, ir krikščionių etikos pagrindiniai mokymai iš esmės buvo ankstesniųjų Melkizedeko mokymų atgarsiai."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "section_title": "1. Salemo religija tarp graikų",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "1077.5",
                    "par_content": "Salemo misionieriai tarp graikų galėjo sukurti didžiulę religinę struktūrą, jeigu savo įšventinimo priesaikos, Makiventos galia įvesto pasižadėjimo, kuris uždraudė organizuoti išskirtines kongregacijas garbinimui ir kuris iš kiekvieno mokytojo reikalavo pažado, kad jis niekada netarnaus šventiku, niekada neims užmokesčio už religinę tarnystę, tiktai maistą, drabužius, ir pastogę, jie nebūtų interpretavę griežtai. Kada Melkizedeko mokytojai įsiskverbė į ikiheleninę Graikiją, tada jie surado tokią tautą, kuri vis dar tebepuoselėjo pasakojimus apie Adomsoną ir anditų laikus, bet šituos mokymus buvo smarkiai sumenkinę mažiau išsivysčiusių vergų ordų, kurių prie graikų krantų buvo atgabenama vis daugiau, sampratos ir tikėjimai. Dėl šito falsifikavimo buvo sugrįžta į primityvų animizmą su kraujo apeigomis, žemesniosios klasės net mirties bausmės vykdymą pasmerktiems nusikaltėliams pavertė ritualu."
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "1077.6",
                    "par_content": "Salemo mokytojų ankstyvąją įtaką beveik sužlugdė vadinamųjų arijų įsiveržimas iš pietinės Europos ir iš Rytų. Šitie helenistiniai įsiveržėliai atsinešė antropomorfines Dievo sampratas, panašias į tas, kurias jų bičiuliai arijai buvo nunešę į Indiją. Šitas importavimas pradėjo graikų dievų ir deivių šeimos evoliuciją. Šita nauja religija iš dalies rėmėsi ateinančių heleninių barbarų kultais, bet ji taip pat panaudojo ir senesniųjų Graikijos gyventojų mitus."
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "1078.1",
                    "par_content": "Heleniniai graikai atrado tokį Viduržemio jūros pasaulį, kuriame didžiąja dalimi viešpatavo motinos kultas, ir šitoms tautoms jie primetė savo žmogų-dievą, Djausą-Dzeusą, kuris jau buvo tapęs, kaip ir Jahvė tarp henoteistų semitų, ištiso žemesniųjų dievų graikų panteono galva. Ir Dzeuso sampratos dėka graikai galiausiai būtų pasiekę tikrą monoteizmą, jeigu ne jų išsaugota Dalia kaip kontrolė iš viršaus. Toks galutinės vertės Dievas turi pats būti dalios arbitras ir likimo kūrėjas."
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "1078.2",
                    "par_content": "Kaip šitų faktorių religinėje evoliucijoje pasekmė netrukus išsivystė liaudies tikėjimas į nerūpestingus Olimpo kalno dievus, dievus, kurie yra labiau žmogiški negu dieviški, ir dievus, į kuriuos intelektualūs graikai iš tikrųjų niekada labai rimtai ir nežiūrėjo. Jie savo pačių sukurtų dievybių nei labai mylėjo, nei labai jų bijojo. Dzeusui ir jo pusžmogių ir pusdievių šėimai jie jautė patriotinį ir rasinį jausmą, bet vargu ar juos giliai gerbė ar garbino."
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "1078.3",
                    "par_content": "Į heleniečius tiek įsismelkė ankstyvesniųjų Salemo mokytojų doktrinos, nukreiptos prieš šventikų intrigas, kad Graikijoje niekada neiškilo jokia bent kiek reikšmingesnė dvasininkija. Net ir dievų atvaizdų gaminimas tapo daugiau meno kūriniu, o ne garbinimo dalyku."
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "1078.4",
                    "par_content": "Olimpiniai dievai iliustruoja žmogaus tipišką antropomorfizmą. Bet graikų mitologija buvo daugiau estetinė negu etinė. Graikų religija buvo naudinga tuo, kad ji vaizdavo visatą, valdomą dievybių grupės. Bet netrukus graikų moralė, etika, ir filosofija išsivystė nepalyginamai toliau už dievo sampratą, ir šitas pusiausvyros pažeidimas tarp intelektualaus ir dvasinio augimo buvo toks pat pavojingas Graikijai, koks pasirodė yra pavojingas ir Indijoje."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "section_title": "2. Graikų filosofinė mintis",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "1078.5",
                    "par_content": "Religija, į kurią žvelgiama lengvabūdiškai ir kuri yra paviršutiniška, negali išsilaikyti ilgai, ypač kada ji neturi dvasininkijos, kad puoselėtų jos formas ir kad atsidavusiųjų širdis pripildytų baimės ir baimingos pagarbos. Olimpinė religija nežadėjo išgelbėjimo, taip pat ji nenumalšino ir savo tikinčiųjų dvasinio troškulio; dėl to ji buvo pasmerkta pražūčiai. Nepasibaigus ir tūkstantmečiui nuo savo pradžios, ji buvo beveik išnykusi, ir graikai liko be savo nacionalinės religijos, nes geresnieji protai Olimpo dievais nesidomėjo."
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "1078.6",
                    "par_content": "Tokia buvo padėtis, kada, šeštajame amžiuje prieš Kristų, Rytai ir Levantas patyrė dvasinės sąmonės atgimimą ir naują susidomėjimo monoteizmu atsiradimą. Bet Vakarai tokio naujo vystymosi nepatyrė; ir nei Europa, nei šiaurinė Afrika šitame religiniame renesanse plačiai nedalyvavo. Tačiau, graikai iš tiesų įsitraukė į tokį nuostabų intelektualų vystymąsi. Jie jau buvo pradėję nugalėti baimę ir daugiau religijos nebeieškojo kaip priešnuodžio nuo baimės, bet jie nesuvokė, jog vaistai nuo sielos alkio, dvasinio neramumo, ir moralinio nusivylimo yra tikroji religija. Jie sielos nusiraminimo ieškojo giliuose apmąstymuose—filosofijoje ir metafizikoje. Jie nusisuko nuo apmąstymų apie savojo aš išsaugojimą—išgelbėjimą—ir atsigręžė į apmąstymus apie saviraišką ir savimonę."
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "1078.7",
                    "par_content": "Graikai mėgino griežta mintimi pasiekti tokią saugumo sąmonę, kuri tarnautų kaip pakaitalas tikėjimui į išlikimą, bet jų pastangos visiškai žlugo. Šitą naują mokymą galėjo suvokti heleninių tautų tiktai aukštesniųjų klasių intelektualesni žmonės; eiliniai žmonės, kurie sudarė ankstesniųjų kartų vergų palikuonis, šito naujo religijos pakaitalo nesugebėjo priimti."
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "1079.1",
                    "par_content": "Filosofai bet kokią garbinimo formą niekino, nežiūrint to, kad iš esmės jie visi laisva forma laikėsi Salemo doktrinos apie “visatos Protą,” “Dievo idėją,” ir “Didįjį Šaltinį” pagrindo. Tiek, kiek graikų filosofai pripažino tą, kas yra dieviška ir kas yra viršribiška, tiek jie buvo atvirai monoteistai; jie rodė mažai dėmesio ištisai Olimpo dievų ir deivių galaktikai."
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "1079.2",
                    "par_content": "Penktojo ir šeštojo amžių graikų poetai, ypač Pindaras, graikų religiją mėgino reformuoti. Jie aukštino jos idealus, bet jie buvo daugiau menininkai negu religininkai. Jiems nepavyko išvystyti tokio metodo, kurio dėka būtų puoselėjamos ir saugomos aukščiausiosios vertybės."
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "1079.3",
                    "par_content": "Ksenofanas mokė vieno Dievo, bet jo dievybės samprata buvo per daug panteistinė, kad mirtingajam žmogui taptų asmeniu Tėvu. Anaksagoras buvo mechanistas, išskyrus tai, kad jis iš tiesų pripažino Pirmąją Priežastį, Pirminį Protą. Sokratas ir jo perėmėjai, Platonas ir Aristotelis, mokė, jog privalumas yra žinios; gėris yra sielos sveikata; jog geriau kentėti nuo neteisingumo negu būti kaltam dėl jo, jog negerai už blogį atsilyginti blogiu, ir, jog dievai yra išmintingi ir geri. Jų pagrindinės vertybės buvo: išmintis, drąsa, savikontrolė, ir teisingumas."
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "1079.4",
                    "par_content": "Religinės filosofijos evoliucija tarp heleninių ir hebrajų tautų pateikia bažnyčios kaip kultūrinę pažangą formuojančios institucijos veikimo kontrastingą iliustraciją. Palestinoje, žmogiškąją mintį taip valdė šventikai ir reguliavo raštai, kad filosofija ir estetika visiškai nugrimzdo religijoje ir moralėje. Graikijoje, dėl to, jog beveik visiškai nebuvo šventikų ir “šventųjų raštų,” žmogaus protas buvo laisvas ir nesupančiotas, todėl pritrenkiančiai vystėsi minties gilumas. Bet religijai kaip asmeniniam patyrimui nepavyko žengti koja kojon su intelektualiais ieškojimais gamtos ir kosmoso tikrovės srityse."
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "1079.5",
                    "par_content": "Graikijoje, tikėjimas buvo pajungtas mąstymui; Palestinoje, mąstymas buvo pavaldus tikėjimui. Didele dalimi krikščionybės stiprybė yra dėl to, kad ji daug ką pasiskolino tiek iš hebrajų moralės, tiek iš graikų minties."
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "1079.6",
                    "par_content": "Palestinoje, religinė dogma tapo tokia sustabarėjusia, jog kėlė pavojų tolimesniam augimui; Graikijoje, žmogaus mintis tapo tokia abstrakti, kad Dievo samprata pavirto į miglotus panteistinius samprotavimus, panašėjančius į brahmanų filosofų neasmenę Begalybę."
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "1079.7",
                    "par_content": "Tačiau tų laikų vidutiniai žmonės negalėjo suprasti graikų filosofijos apie savojo aš suvokimą ir abstrakčią Dievybę, nelabai tuo jie ir domėjosi; jie daugiau troško išgelbėjimo pažadų, susijusių su asmeniu Dievu, kuris jų maldas galėtų išklausyti. Jie ištrėmė filosofus, persekiojo išlikusius Salemo kulto pasekėjus, abi doktrinos buvo didele dalimi susimaišiusios, jie buvo pasiruošę tam siaubingam nežabotam pasinėrimui į misterinių kultų, kurie tuo metu plito po Viduržemio jūros kraštus, beprotystę. Eleusino misterijos vystėsi Olimpo panteone, graikiškoji vaisingumo garbinimo versija; klestėjo gamtos garbinimas Dioniso įvaizdžiu; geriausias iš šių kultų buvo Orfijo brolija, kurios moraliniai pamokymai ir išgelbėjimo pažadai buvo labai patrauklūs daugeliui."
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "1080.1",
                    "par_content": "Visa Graikija įsitraukė į šituos naujus išgelbėjimo pasiekimo metodus, į šituos emocingus ir ugningus ritualus. Nė viena nacija per tokį trumpą laiką niekada nepasiekė tokių meninės filosofijos aukštumų; nė viena nacija niekada nesukūrė tokios išvystytos etikos sistemos iš esmės be Dievybės ir visiškai be žmogiškojo išgelbėjimo pažado; nė viena nacija niekada nepasinėrė taip greitai, giliai, ir energingai į intelektualaus sąstingio, moralinio blogio, ir dvasinio skurdo tokias gelmes, kaip pasinėrė šitos pačios graikų tautos, kada jos metėsi į misterinių kultų beprotišką sūkurį."
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "1080.2",
                    "par_content": "Religijos be filosofinės paramos išsilaikydavo ilgai, bet nedaug filosofijų, kaip tokių, ilgą laiką išsilaikydavo be kokio nors susitapatinimo su religija. Filosofija religijai yra tuo, kuo koncepcija yra veiksmui. Bet ideali žmogiškoji padėtis yra tokia, kada filosofiją, religiją, ir mokslą į prasmingą vienybę sulydo išminties, įtikėjimo, ir patyrimo bendras veiksmas."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "section_title": "3. Melkizedeko mokymai Romoje",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "1080.3",
                    "par_content": "Išaugusi iš ankstyvesniųjų religinių šeimos dievų garbinimo formų į gentinį Marso, karo dievo, garbinimą, savaime suprantama, jog lotynų tautų vėlesnioji religija buvo daugiau politinis ritualas, palyginus su graikų ir brahmanų intelektualiomis sistemomis arba keletos kitų tautų labiau dvasinėmis religijomis."
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "1080.4",
                    "par_content": "Melkizedeko evangelijos didžiojo monoteistinio renesanso metu šeštajame amžiuje prieš Kristų, per mažai Salemo misionierių įsiskverbė į Italiją, o tie, kurie ir pateko, nepajėgė nugalėti tos įtakos, kurią darė greitai besiplečianti dvasininkija iš Euroazijos su savo nauja dievų ir šventyklų galaktika, kuri visa buvo organizuota į Romos valstybinę religiją. Šita lotynų genčių religija nebuvo smulki ir parsiduodanti, kokia buvo graikų religija, nebuvo ji ir griežta ir tironiška, kokia buvo hebrajų religija; iš esmės ji buvo tiesiog tai, jog reikėjo laikytis formų, pasižadėjimų, ir tabu."
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "1080.5",
                    "par_content": "Romėnų religiją labai smarkiai įtakojo platūs kultūriniai poveikiai iš Graikijos. Galiausiai didžioji dalis Olimpo dievų buvo perkelta ir įtraukta į lotynų panteoną. Graikai ilgą laiką garbino šeimos židinio ugnį—Hestija buvo židinio skaisčioji deivė; Vesta buvo šeimos židinio romėnų deivė. Dzeusas tapo Jupiteriu; Afroditė tapo Venera; ir šitaip atsitiko su daugeliu Olimpo dievybių."
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "1080.6",
                    "par_content": "Romėnų jaunuolių religinę iniciaciją lydėdavo jų iškilmingas pasišventimas tarnauti valstybei. Priesaikos ir priėmimas į piliečius tikrovėje buvo religiniai ritualai. Lotynų tautos turėjo šventyklų, altorių, ir šventovių ir, ištiktos krizės, tardavosi su orakulais. Jos saugojo didvyrių palaikus, o vėliau ėmė saugoti krikščionių šventųjų palaikus."
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "1080.7",
                    "par_content": "Šita pseudoreliginio patriotizmo oficiali ir bejausmė forma buvo pasmerkta žlugti, taip, kaip graikų labai intelektualus ir meniškas garbinimas užleido kelią aistringam ir giliai emocingam misterinių kultų garbinimui. Didžiausias iš šitų niokojančių kultų buvo Dievo Motinos sektos misterinė religija, kuri savo būstinę tomis dienomis turėjo tiksliai toje vietoje, kur šiandien Romoje stovi šv. Petro bažnyčia."
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "1080.8",
                    "par_content": "Atsirandanti Romos valstybė nugalėjo politiškai, bet savo ruožtu ją nugalėjo kultai, ritualai, misterijos, ir dievo sampratos iš Egipto, Graikijos, ir Levanto. Šitie svetimi kultai ir toliau klestėjo visoje Romos valstybėje iki Augusto laikų, kuris dėl politinių ir pilietinių priežasčių ėmėsi didvyriškų ir tam tikra prasme sėkmingų pastangų sunaikinti misterijas ir atgaivinti senesniąją politinę religiją."
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "1081.1",
                    "par_content": "Vienas iš valstybinės religijos šventikų Augustui papasakojo apie ankstesniuosius Salemo mokytojų mėginimus paskleisti vieno Dievo, galutinės Dievybės, vadovaujančios visoms viršgamtinėms būtybėms, doktriną; ir šita idėja taip tvirtai užvaldė imperatorių, kad jis pastatė daug šventyklų, papuošė jas nuostabiais atvaizdais, reorganizavo valstybės dvasininkiją, atkūrė valstybinę religiją, save pasiskyrė aukščiausiuoju žyniu, ir kaip imperatorius nedvejodamas pasiskelbė aukščiausiuoju dievu."
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "1081.2",
                    "par_content": "Šita nauja Augusto garbinimo religija klestėjo ir jo gyvenimo laikotarpiu jos buvo laikomasi visoje imperijoje, išskyrus žydų tėvynę Palestiną. Ir šita žmogiškųjų dievų era tęsėsi tol, kol oficialusis Romos kultas turėjo daugiau negu keturias dešimtis save iškėlusių žmogiškųjų dievų, visi tvirtino, jog yra stebuklingai gimę ir turi kitokių viršžmogiškųjų savybių."
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "1081.3",
                    "par_content": "Paskutinysis mažėjančio Salemo tikinčiųjų būrio pasipriešinimas buvo atkakli pamokslininkų grupė, cinikai, kurie griežtai įspėjo romėnus atsisakyti savo laukinių ir beprasmių religinių ritualų ir sugrįžti prie tokios garbinimo formos, kuri įkūnytų pakeistą ir užkrėstą dėl ryšių su graikų filosofija Melkizedeko evangeliją. Bet plačiosios visuomenės masės cinikus atstūmė; jos buvo linkusios pasinerti į misterinius ritualus, kurie ne tiktai siūlė asmeninio išgelbėjimo viltis, bet taip pat ir patenkino pasilinksminimų, jaudulių, ir pramogų aistrą."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "section_title": "4. Misteriniai kultai",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "1081.4",
                    "par_content": "Didžioji dauguma graikų-romėnų pasaulio žmonių, netekę savo primityvių šeimyninių ir valstybinių religijų ir nepajėgdami arba nenorėdami suprasti graikų filosofijos prasmės, savo dėmesį nukreipė į teatralizuotus ir emocionalius misterinius kultus iš Egipto ir Levanto. Paprasti žmonės troško išgelbėjimo pažadų—religinės paguodos šiai dienai ir vilties užtikrinimo dėl amžinojo gyvenimo po mirties."
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "1081.5",
                    "par_content": "Trys misteriniai kultai, kurie tapo populiariausi, buvo tokie:"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "1081.6",
                    "par_content": "1. Sibelės ir jos sūnaus Aties frigų kultas."
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "1081.7",
                    "par_content": "2. Ozyrio ir jo motinos Izidės egiptiečių kultas."
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "1081.8",
                    "par_content": "3. Mitros kaip nuodėmingos žmonijos išgelbėtojo ir atpirkėjo garbinimo iraniečių kultas."
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "1081.9",
                    "par_content": "Frigų ir egiptiečių misterijos mokė, jog dieviškasis sūnus (atitinkamai Atis ir Ozyris) numirė ir dieviškosios galios buvo prikeltas, ir toliau, jog visi tie, kurie yra tinkamai inicijuoti į misteriją, ir kurie garbindami švenčia dievo mirties ir prisikėlimo metines, šituo įgauna jo dieviškosios prigimties ir nemirtingumo bruožų."
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "1081.10",
                    "par_content": "Frigų ritualai buvo įspūdingi, bet žeminantys; jų kraujo šventės parodo, kokiomis išsigimusiomis ir primityviomis tapo šitos Levanto misterijos. Pati švenčiausia diena buvo Juodasis Penktadienis, “kraujo diena,” kuri buvo atminimas Aties savižudybei. Po trijų dienų, skirtų Aties aukai ir mirčiai, šventimas pakrypdavo į džiūgavimą jo prisikėlimo garbei."
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "1082.1",
                    "par_content": "Izidės ir Ozyrio garbinimo ritualai buvo rafinuotesni ir įspūdingesni už frigų kulto ritualus. Šitas egiptiečių ritualas rėmėsi legenda apie senovės Nilo dievą, dievą, kuris mirė ir buvo prikeltas, kurios samprata kilo iš stebėjimų, kaip kasmet augmenija nustoja augusi, kaip pavasarį visi gyvi augalai vėl atgimsta. Gaivališkas siautulys, kada buvo laikomasi šitų misterinių kultų ir jų ritualinių orgijų, turėjusių, kaip buvo manoma, atvesti į dievybės suvokimo “ekstazę,” kartais būdavo pasibjaurėtinas."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "section_title": "5. Mitros kultas",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "1082.2",
                    "par_content": "Galiausiai frigų ir egiptiečių misterijos užleido vietą didingiausiam iš visų misterinių kultų, Mitros garbinimui. Mitros kultas patiko pačiam plačiausiam žmonių ratui ir palaipsniui pakeitė abu savo pirmtakus. Mitraizmas po Romos imperiją išplito romėnų legionų, kurie buvo surinkti Levante, kur šitoji religija buvo madoje, propagandos dėka, nes šitą tikėjimą jie nunešdavo ten, kur tik patys nuvykdavo. Ir šitas naujas religinis ritualas buvo didžiulis patobulinimas, palyginus su ankstesniaisiais misteriniais kultais."
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "1082.3",
                    "par_content": "Mitros kultas atsirado Irane ir savo gimtinėje išsilaikė ilgą laiką, nepaisant Zoroastros pasekėjų karingos opozicijos. Bet iki to laiko, kada mitraizmas pasiekė Romą, jis buvo smarkiai patobulintas tuo, kad pasiėmė didelę dalį Zoroastros mokymų. Būtent daugiausia per Mitros kultą Zoroastros religija įtakojo vėliau atsiradusią krikščionybę."
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "1082.4",
                    "par_content": "Mitros kultas vaizdavo karingą dievą, kilusį iš didžiulės uolos, atliekantį drąsius žygdarbius ir priverčiantį ištrykšti vandenį iš uolos, į kurią pataiko jo strėlės. Kultas pasakoja apie potvynį, kurio metu specialiai padarytu laivu išsigelbėjo vienas žmogus, ir apie paskutinę vakarienę, kurią Mitra kartu su saule-dievu valgė prieš tai, kada jis pakilo į dangų. Šitas saulė-dievas, arba Sol Invictus, buvo zoroastrizmo Ahuros-Mazdos dievybės sampratos degeneracija. Mitra buvo suvokiamas kaip išlikęs saulės-dievo šalininkas kovoje prieš tamsos dievą. Ir įvertinant tai, kad jis nužudė mistinį šventą jautį, Mitra buvo paverstas nemirtingu, buvo išaukštintas iki žmogiškosios rasės užtarėjo prieš dievus danguje statuso."
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "1082.5",
                    "par_content": "Šito kulto pasekėjai garbinimo ritualus atlikdavo urvuose ir kitose slaptose vietose, giedodami himnus, murmėdami magiškus žodžius, valgydami aukojamų gyvūnų mėsą, ir gerdami kraują. Per dieną jie garbindavo tris kartus, ypatingi savaitės ritualai būdavo saulės-dievo dieną, o iš visų įmantriausi ritualai būdavo Mitros kasmetinių švenčių metu, gruodžio dvidešimt penktą dieną. Buvo tikima, jog sakramento valgymas užtikrina amžinąjį gyvenimą, po mirties, betarpišką perėjimą į Mitros krūtinę, kad ten palaimoje būtų laukiama nuosprendžio dienos. Nuosprendžio dieną Mitros raktai nuo dangaus atrakins Rojaus vartus, kad būtų priimti ištikimieji; po šito visi nekrikštyti gyvieji ir mirusieji bus sunaikinti, kada Mitra sugrįš į žemę. Buvo mokoma, jog, kada miršta žmogus, tada jis eina pas Mitrą nuosprendžio ir, kada bus pasaulio pabaiga, tada Mitra pakvies visus mirusiuosius iš savo kapų, kad išgirstų paskutinį nuosprendį. Nuodėmingieji bus sunaikinti ugnimi, o teisieji su Mitra valdys amžinai."
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "1082.6",
                    "par_content": "Iš pradžių tai buvo religija tiktai vyrams, ir čia buvo septyni skirtingi ordinai, į kuriuos vienas po kito galėjo būti priimti tikintieji. Vėliau, tikinčiųjų žmonos ir dukros buvo priimamos į Didžiosios Motinos šventoves, kurios stovėjo šalia Mitros šventovių. Moterų kultas buvo Mitros ritualo ir Sibelės, Aties motinos, frigų kulto ceremonijų mišinys."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "section_title": "6. Mitraizmas ir krikščionybė",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "1083.1",
                    "par_content": "Prieš atsirandant misteriniams kultams ir krikščionybei, Šiaurės Afrikos ir Europos civilizuotuose kraštuose asmeninė religija kaip savarankiškas institutas iš esmės nesivystė; ji buvo daugiau šeimos, miesto-valstybės reikalas, politinis ir imperinis reikalas. Heleniniai graikai niekada neišvystė centralizuotos garbinimo sistemos; ritualas buvo vietinis; jie neturėjo dvasininkijos ir “šventųjų knygų.” Didele dalimi kaip ir romėnų religiniai institutai, taip ir jų religiniai institutai neturėjo stiprios varomosios jėgos tam, kad būtų išsaugotos aukštesnės moralinės ir dvasinės vertybės. Nors tai yra tiesa, kad religijos suinstitutinimas paprastai sumažindavo jos dvasinę kokybę, bet taip pat tai yra faktas, jog iki tol nė vienai religijai be tam tikro laipsnio, didesnio ar mažesnio, institucinės organizacijos pagalbos nepavyko išsilaikyti."
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "1083.2",
                    "par_content": "Tokiu būdu Vakarų religija toliau merdėjo iki skeptikų, cinikų, epikūriečių, ir stoikų laikų, bet visų svarbiausia, iki didžiojo rungtyniavimo tarp mitraizmo ir naujosios Pauliaus krikščionybės religijos laikų."
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "1083.3",
                    "par_content": "Trečiajame amžiuje po Kristaus, Mitros ir krikščionių bažnyčios buvo labai panašios tiek išvaizda, tiek ir savo ritualų pobūdžiu. Didžioji dauguma tokių garbinimo vietų buvo požemiuose, ir abiejose buvo altoriai, kurių fone buvo įvairiai pavaizduotos kančios to išgelbėtojo, kuris išgelbėjimą atnešė nuodėme prakeiktai žmogiškajai rasei."
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "1083.4",
                    "par_content": "Mitros garbintojai visada laikėsi papročio, įeidami į šventovę, savo pirštus pamirkyti šventame vandenyje. Ir kadangi kai kuriuose rajonuose buvo tokių, kurie vienu ir tuo pačiu metu priklausė abiems religijoms, tai šitą paprotį jie įvedė į didžiąją daugumą krikščioniškųjų bažnyčių Romos apylinkėse. Abejose religijose buvo krikštas ir duonos ir vyno sakramentas. Tas vienas didžiulis skirtumas tarp mitraizmo ir krikščionybės, be Mitros ir Jėzaus asmenybių, buvo tai, jog viena religija skatino militarizmą, tuo tarpu kita religija buvo ultrataiki. Mitraizmo pakantumas kitoms religijoms (išskyrus vėlesniąją krikščionybę), atvedė jį į savo galutinį susinaikinimą. Bet kovoje tarp šių dviejų religijų lemiamas faktorius buvo moterų priėmimas į krikščionių tikėjimą pilnateisiais nariais."
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "1083.5",
                    "par_content": "Galiausiai nominalus krikščionių tikėjimas ėmė viešpatauti Vakaruose. Graikų filosofija jam suteikė sampratas apie etines vertybes; mitraizmas jam suteikė garbinimo papročių ritualą; ir krikščionybė, kaip tokia, jam suteikė moralinių ir visuomeninių vertybių apsaugos metodą."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "section_title": "7. Krikščioniškoji religija",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "1083.6",
                    "par_content": "Sūnus Kūrėjas įsikūnijo mirtingojo kūno pavidalu ir save padovanojo Urantijos žmonijai ne tam, kad nuramintų įpykusį Dievą, bet tam, kad laimėtų visą žmoniją, kuri pripažintų Tėvo meilę ir suvoktų visų žmonių sūnystę su Dievu. Galų gale, net ir atpirkimo doktrinos didysis gynėjas kažką suvokė apie šitą tiesą, nes jis pareiškė, jog “Kristuje Dievas sutaikė pasaulį su savimi.”"
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "1084.1",
                    "par_content": "Šitie dokumentai nėra skirti nagrinėti krikščioniškosios religijos kilmę ir skleidimą. Pakanka tiktai pasakyti, kad ji yra sukurta apie Jėzaus iš Nazareto asmenį, Nebadono Sūnaus Mykolo žmogiškąjį įsikūnijimą, Urantijai žinomą Kristaus pateptojo vardu. Krikščionybę po visą Levantą ir Vakarus paskleidė šito galilėjiečio pasekėjai, ir jų misionieriškas atkaklumas prilygo jų šviesiųjų protėvių, setitų ir salemitų, atkaklumui, o taip pat jų nuoširdžių amžininkų iš Azijos, mokytojų budistų, atkaklumui."
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "1084.2",
                    "par_content": "Krikščionių religija, kaip Urantijos tikėjimo sistema, atsirado, susijungus tokiems mokymams, poveikiams, tikėjimams, kultams, ir asmeniniams individualiems požiūriams:"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "1084.3",
                    "par_content": "1. Melkizedeko mokymams, kurie yra pagrindinis faktorius visose Vakarų ir Rytų religijose, kurios iškilo per paskutiniuosius keturis tūkstančius metų."
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "1084.4",
                    "par_content": "2. Hebrajų moralės, etikos, teologijos sistemai ir tikėjimui į Apvaizdą ir aukščiausiąjį Jahvę."
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "1084.5",
                    "par_content": "3. Zoroastrinės kovos sampratai tarp kosminio gėrio ir blogio, kuri jau buvo palikusi savo antspaudą tiek judaizme, tiek mitraizme. Per ilgalaikius kontaktavimus, kurie lydėjo kovą tarp mitraizmo ir krikščionybės, Irano pranašo doktrinos tapo galingu faktoriumi, nulemiančiu Jėzaus mokymų helenizuotų ir lotinizuotų versijų dogmų, principų, ir kosmologijos teologinę ir filosofinę tendenciją ir struktūrą."
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "1084.6",
                    "par_content": "4. Misteriniams kultams, ypač mitraizmo, bet taip pat ir Didžiosios Motinos garbinimo frigų kultui. Net ir legendos apie Jėzaus gimimą Urantijoje buvo nuspalvintos romėnų versija apie Irano išgelbėtojo-didvyrio Mitros stebuklingą gimimą, kurio atėjimas į žemę tariamai turėjo būti paliudytas tiktai saujelės dovanas nešančių piemenų, kuriems apie šitą artėjantį įvykį pranešė angelai."
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "1084.7",
                    "par_content": "5. Jošua, Juozapo sūnaus, žmogiškojo gyvenimo istoriniam faktui. Jėzaus iš Nazareto kaip pašlovintojo Kristaus, Dievo Sūnaus, tiesai."
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "1084.8",
                    "par_content": "6. Pauliaus iš Tarso asmeniniam požiūriui. Ir reikėtų pažymėti, kad jo paauglystės metais mitraizmas buvo viešpataujanti Tarso religija. Paulius nesitikėjo, kad jo laiškus su gerais ketinimais parašytus atsivertėliams, kada nors dar vėlesni krikščionys laikys “Dievo žodžiu.” Tokie gero norintys mokytojai neturi būti laikomi atsakingais dėl to, kaip jų užrašymus panaudoja vėlesniųjų laikų palikuonys."
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "1084.9",
                    "par_content": "7. Helenistinių tautų, pradedant Aleksandrija ir Antioku, toliau Graikija, ir baigiant Sirakūzais ir Roma, filosofinei minčiai. Graikų filosofija su Pauliaus krikščionybės versija derinosi labiau negu su bet kuria kita tuometinės religijos sistema ir tapo svarbiu krikščionybės sėkmės Vakaruose faktoriumi. Graikų filosofija, drauge su Pauliaus teologija, vis dar sudaro Europos etikos pagrindą."
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "1084.10",
                    "par_content": "Kada Jėzaus mokymai įsiskverbė į Vakarus, tada jie buvo suvakarietinti, o kada jie buvo suvakarietinti, tada jie ėmė prarasti savo potencialiai visuotinį potraukį visoms žmonių rasėms ir rūšims. Krikščionybė, šiandien, tapo tokia religija, kuri gerai prisitaikė prie baltųjų rasių visuomeninių, ekonominių, ir politinių papročių. Jau seniai ji nebėra Jėzaus religija, nors ji vis dar drąsiai vaizduoja gražią religiją apie Jėzų tokiems individams, kurie nuoširdžiai stengiasi eiti jos mokymo keliu. Ji pašlovino Jėzų, kaip Kristų, tą pateptąjį Mesiją nuo Dievo, bet didele dalimi užmiršo Mokytojo asmeninę evangeliją: Dievo Tėvystę ir visų žmonių visuotinę brolystę."
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "1085.1",
                    "par_content": "Ir toks yra ilgas pasakojimas apie Makiventos Melkizedeko mokymus Urantijoje. Beveik keturi tūkstančiai metų praėjo nuo to laiko, kada šitas ekstremalių užduočių Nebadono Sūnus padovanojo save Urantijoje, ir tuo metu “El Elijono, Paties Aukštojo Dievo dvasininko” mokymai įsiskverbė į visas rases ir tautas. Ir Makiventai pavyko pasiekti savo nepaprasto savęs padovanojimo tikslą; kada Mykolas rengėsi pasirodyti Urantijoje, tada samprata apie Dievą egzistavo vyrų ir moterų širdyse, ta pati samprata apie Dievą, kuri kaskart iš naujo suliepsnoja Visuotinio Tėvo daugybės vaikų gyvajame dvasiniame patyrime, kada jie gyvena intriguojantį laikiną gyvenimą skriejančiose erdvės planetose."
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "1085.2",
                    "par_content": "[Pateikta Nebadono Melkizedeko.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Melkizedeko mokymai Vakaruose"
}