{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "944.1",
                    "par_content": "PRIMITYVIOJI religija turėjo biologinę kilmę, natūralų evoliucinį išsivystymą, šalia moralinių susivienijimų ir greta visų dvasinių poveikių. Aukštesnieji gyvūnai turi baimę, bet neturi iliuzijų, dėl to neturi religijos. Žmogus savo primityviąsias religijas sukuria iš baimės ir savo iliuzijų dėka."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "944.2",
                    "par_content": "Žmogiškųjų rūšių evoliucijoje, garbinimas savo primityviu pasireiškimu atsiranda dar likus daug laiko iki to meto, kada žmogaus protas būna pajėgus suformuluoti sudėtingesnes sampratas apie gyvenimą dabar ir po šio gyvenimo, ką būtų verta pavadinti religija. Ankstyvoji religija savo prigimtimi buvo visiškai intelektuali ir visiškai rėmėsi asociatyvinėmis aplinkybėmis. Garbinimo objektai buvo visi sugestyvūs; juos sudarė gamtos objektai, kurie buvo šalia arba kurie įgaudavo labai grėsmingą pavidalą kasdieniame naivių primityvių urantijiečių patyrime."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "944.3",
                    "par_content": "Kada kartą religija išsivystė tiek, jog gamtos garbinimą pranoko, tada ji įgavo dvasinės kilmės šaknis, bet nežiūrint šito ją visada sąlygojo visuomeninė aplinka. Vystantis gamtos garbinimui, žmogaus sąmpratos įsivaizdavo darbo pasiskirstymą viršmirtingame pasaulyje: ten buvo gamtos dvasios ežerams, medžiams, kriokliams, lietui, ir šimtams kitų įprastų žemiškųjų reiškinių."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "944.4",
                    "par_content": "Vienu ar kitu metu mirtingasis žmogus garbino viską, kas buvo ant žemės paviršiaus, įskaitant ir save patį. Jis taip pat garbino beveik viską, ką buvo galima įsivaizduoti dangaus skliaute ir po žemės paviršiumi. Primityvusis žmogus bijojo visų jėgos pasireiškimų; jis garbino kiekvieną gamtos reiškinį, kurio nesuvokė. Galingų gamtinių jėgų, tokių, kaip audros, potvyniai, žemės drebėjimai, žemės nuošliaužos, ugnikalniai, ugnis, karštis, ir šaltis, stebėjimai darė didžiulį įspūdį besiplečiančiam žmogaus protui. Nepaaiškinami gyvenimo reiškiniai vis dar tebevadinami “Dievo veiksmais” ir “Apvaizdos paslaptingu veikimu.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "944.5",
                    "par_content": "Pirmasis objektas, kurį besivystantis žmogus ėmė garbinti, buvo akmuo. Kateri tauta Indijos pietuose tebegarbina akmenį, kaip ir daugelis kitų genčių šiaurės Indijoje. Jokūbas miegojo ant akmens, nes garbino jį; jis net jį patepė, kad taptų šventu. Rachelė slėpė daug šventų akmenų savo palapinėje."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "944.6",
                    "par_content": "Ankstyvajam žmogui įspūdį darė pirmiausia akmenys, nes buvo nepaprasti dėl to, kad taip netikėtai atsirasdavo įdirbamo lauko ar ganyklos paviršiuje. Žmonės nesugebėjo atsižvelgti nei į eroziją, nei į apverčiamos dirvos pasekmę. Ankstyvosioms tautoms akmenys taip pat darė stiprų įspūdį dėl jų dažno panašumo į gyvūnus. Civilizuoto žmogaus dėmesį patraukia daugybė akmeninių susiformavimų kalnuose, kurie tokie panašūs į gyvūnų snukius ir net į žmonių veidus. Bet patį giliausią poveikį turėjo meteoritų akmenys, kuriuos primityvieji žmonės pastebėdavo greitai neriančius atmosferoje liepsnojančio grožio pavidalu. Krentanti žvaigždė ankstyvajam žmogui kėlė didingą baimę, ir jis lengvai patikėjo, kad tos degančios juostos žymėjo dvasios kelią jai einant į žemę. Nėra nieko keisto, kad žmonės ėmė garbinti tokius reiškinius, ypač, kada vėliau jie surasdavo meteoritus. Ir tai vedė į didesnį visų kitų akmenų garbinimą. Bengalijoje daugelis garbina meteorą, kuris nukrito į žemę 1880 metais po Kr. gim."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "945.1",
                    "par_content": "Visi senovės klanai ir gentys turėjo savo šventus akmenis, ir didžioji dauguma šiuolaikinių tautų išreiškia kokį nors garbinimo laipsnį tam tikroms akmenų rūšims—savo brangakmeniams. Indijoje buvo garbinama penkių akmenų grupė; Graikijoje tai buvo trisdešimties akmenų grupė, raudonieji žmonės paprastai garbindavo apskritimo pavidalo akmenis. Romėnai visada į orą mesdavo akmenį, kada kviesdavosi Jupiterį. Indijoje net ir šiomis dienomis akmuo gali būti panaudotas kaip liudininkas. Kai kuriuose regionuose akmuo gali būti naudojamas kaip įstatymo talismanas, ir jo prestižo dėka įstatymo pažeidėjas gali būti atvesdintas į teismą. Bet paprasti mirtingieji Dievybę nevisada tapatina su garbinimo ceremonijos objektu. Neretai tokie fetišai yra tiesiog realaus garbinamo objekto simboliai."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "945.2",
                    "par_content": "Senieji žmonės jautė ypatingą pagarbą skylėms akmenyse. Tokios poringos uolienos, buvo manoma, jog nepaprastai veiksmingai gydo ligas. Ausys nebūdavo perduriamos, kad galima būtų nešioti akmenis, bet akmenys būdavo įdedami į vidų taip, kad ausų skylės liktų atviros. Net ir dabartiniais laikais prietaringi žmonės monetose daro skyles. Afrikoje vietiniai gyventojai kelia daug triukšmo dėl savo akmenų fetišų. Iš tikrųjų, visose atsilikusiose gentyse ir tautose akmenys tebėra prietaringai garbinami. Akmens garbinimas yra net ir dabar paplitęs po visą pasaulį. Paminklinis akmuo yra išlikęs simbolis tų atvaizdų ir stabų, kurie būdavo ištašomi akmenyje dėl tikėjimo į mirusiųjų bičiulių vėles ir dvasias."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "945.3",
                    "par_content": "Po akmenų garbinimo ėjo kalvų garbinimas, ir pirmosios kalvos, kurias buvo imta garbinti, buvo didžiulės akmenų formacijos. Netrukus atsirado paprotys tikėti, jog dievai gyvena kalnuose, taip, kad žemės aukšti iškilimai būdavo garbinami dėl šitos papildomos priežasties. Laikui einant, atskiri kalnai būdavo susiejami su atskirais dievais, ir dėl to tapo šventais. Neišmanantys ir prietaringi aborigenai tikėjo, kad urvai veda į požeminį pasaulį, su savo blogomis dvasiomis ir demonais, priešingai kalnams, kurie buvo tapatinami su vėlesnėmis sampratomis apie geras dvasias ir dievybes."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "945.4",
                    "par_content": "Iš pradžių augalai kėlė baimę, o vėliau juos imta garbinti dėl iš jų išgaunamų svaiginančiųjų sulčių. Primityvusis žmogus tikėjo, kad apsvaigimas žmogų padaro dievišku. Buvo manoma, jog visame šitame patyrime yra kažkas neįprasta ir šventa. Net ir dabartiniais laikais alkoholis yra žinomas kaip “spiritas-dvasia.”"
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "945.5",
                    "par_content": "Ankstyvasis žmogus į dygstančius grūdus žvelgė su baime ir prietaringa pagarba. Apaštalas Paulius nebuvo pirmasis, kuris gilias dvasines pamokas gavo iš dygstančio grūdo ir kuris religinius tikėjimus grindė dygstančiu grūdu."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "945.6",
                    "par_content": "Medžių garbinimo kultai priklauso prie seniausiųjų religinių grupių. Visos ankstyvosios vedybos vykdavo po medžiais, ir kada moterys norėdavo vaikų, tada jas kartais būdavo galima užtikti miške, kada jos su meile būdavo apsikabinusios tvirtą ąžuolą. Daugelį augalų ir medžių garbindavo dėl jų tikrų ar išsigalvotų medicininių galių. Laukinis tikėjo, jog visi cheminiai reiškiniai buvo dėl tiesioginės viršgamtinių jėgų veiklos."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "945.7",
                    "par_content": "Idėjos apie medžių dvasias smarkiai skyrėsi skirtingose gentyse ir rasėse. Kai kuriuose medžiuose būdavo apsigyvenusios gerosios dvasios; kituose gyvendavo apgaulingos ir žiaurios dvasios. Suomiai tikėjo, kad didžiojoje daugumoje medžių gyveno gerosios dvasios. Šveicarai ilgai nepasitikėjo medžiais, tikėdami, kad juose yra suktos dvasios. Indijos ir rytinės Rusijos gyventojai mano, kad medžių dvasios yra žiaurios. Petagoniečiai vis dar garbina medžius, kaip tą darė ir ankstyvieji semitai. Daug laiko praėjus po to, kada hebrajai medžius garbinti nustojo, jie ir toliau garbino savo įvairias dievybes giriose. Išskyrus Kiniją, kažkada egzistavo visuotinis *gyvybės medžio* kultas."
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "946.1",
                    "par_content": "Tikėjimas, jog vandenį arba brangiuosius metalus po žemės paviršiumi galima surasti medine skelta šakele yra senųjų medžių kultų reliktas. Gegužės medis, Kalėdų eglė, ir prietaringas įprotis pastuksenti į medį yra medžio garbinimo ir vėlesniųjų laikų medžio kultų kai kurių senųjų papročių įamžinimas."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "946.2",
                    "par_content": "Daugelis iš šitų ankstyviausiųjų gamtos garbinimo formų susiliejo su vėliau atsiradusiais garbinimo būdais, bet ankstyviausieji garbinimo tipai, kuriuos sužadino pagalbinės proto dvasios, veikė daug laiko iki to meto, kada žmonijos atsibundanti nauja religinė prigimtis ėmė iki galo reaguoti į dvasinių poveikių akstinus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "946.3",
                    "par_content": "Primityvusis žmogus turėjo ypatingą ir draugišką jausmą aukščiausiesiems gyvūnams. Jo protėviai su jais gyveno ir net su jais poravosi. Pietinėje Azijoje anksti buvo tikima, jog žmonių sielos sugrįžta į žemę gyvūnų forma. Šitas tikėjimas buvo dar anksčiau praktikuoto gyvūnų garbinimo liekana."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "946.4",
                    "par_content": "Ankstyvieji žmonės gerbė gyvūnus už jų jėgą ir gudrumą. Jie manė, jog kai kurių gyvūnų aštri uoslė ir toli matančios akys rodo, kad jiems vadovauja dvasia. Visi gyvūnai vienu ar kitu metu buvo garbinami vienos ar kitos rasės. Tarp tokių garbinimo objektų buvo tvariniai, kurie buvo laikomi pusiau žmonėmis ir pusiau gyvūnais, tokie, kaip kentaurai ir undinės."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "946.5",
                    "par_content": "Hebrajai garbino gyvates iki pat karaliaus Ezekijaus laikų, o indusai dar tebepalaiko draugiškus ryšius su savo namų gyvatėmis. Kinų drakono garbinimas yra išlikęs iš gyvačių kulto. Gyvatės išmintis buvo graikų medicinos simbolis, ir jį kaip emblemą vis dar tebevartoja ir šiuolaikiniai gydytojai. Gyvačių kerėjimo menas buvo perteikiamas nuo pat *meilės gy****vatei kulto* dienų, kada moterys šamanės, kurios dėl kasdienių gyvatės įkandimų įgaudavo imunitetą, tikrovėje, tapdavo tikromis gyvačių nuodų nuodomanėmis, ir prastai jausdavosi be šito nuodo."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "946.6",
                    "par_content": "Vabzdžių ir kitų gyvūnų garbinimą skatino vėliau klaidingai išaiškinta auksinė taisyklė—kitiems (kiekvienai gyvybės formai) daryk tą, ką norėtum, jog kiti darytų tau. Kažkada senovės žmonės tikėjo, kad visus vėjus sukelia paukščių sparnai, ir dėl to visų sparnuotų tvarinių ir bijojo, ir juos garbino. Senovės skandinavai manė, kad užtemimus sukelia vilkas, kuris praryja dalį saulės ar mėnulio. Indusai dažnai Višnu vaizduoja su arklio galva. Neretai gyvūno simbolis yra vietoje užmiršto dievo arba išnykusio kulto. Anksti evoliucinėje religijoje ėriukas tapo tipišku aukojamu gyvūnu, o balandis tapo taikos ir meilės simboliu."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "946.7",
                    "par_content": "Religijoje, simbolizmas gali būti arba geras, arba blogas tiesiog tokiu laipsniu, kokiu laipsniu simbolis pakeičia arba nepakeičia pirminę garbinimo idėją. Ir simbolizmo nereikia painioti su tiesioginiu stabų garbinimu, kada tiesiogiai ir realiai yra garbinamas tas materialus objektas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "946.8",
                    "par_content": "Žmonija garbino žemę, orą, vandenį, ir ugnį. Primityviosios rasės giliai gerbė šaltinius ir garbino upes. Net ir dabar Mongolijoje klesti įtakingas upės kultas. Krikštas tapo religiniu ritualu Babilone, o graikai praktikavo kasmetinį ritualinį maudymąsi. Senovės žmonėms buvo lengva įsivaizduoti, jog dvasios gyvena kunkuliuojančiuose šaltiniuose, trykštančiuose fontanuose, tekančiose upėse, ir siautėjančiose liūtyse. Šitiems naiviems protams judantys vandenys darė stiprų įspūdį, sukeldami tikėjimą, kad vanduo atgimsta dvasios ir viršgamtinės jėgos dėka. Kartais skęstančiam žmogui nebūdavo laiku suteikiama pagalba, pabijojus įžeisti kokį nors upės dievą."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "947.1",
                    "par_content": "Įvairiais amžiais įvairias tautas kaip religiniai akstinai veikė daugelis dalykų ir gausybė įvykių. Vaivorykštę dar tebegarbina daugelis Indijos kalnuose gyvenančių tautų. Tiek Indijoje, tiek Afrikoje manoma, jog vaivorykštė yra gigantiška dangiškoji gyvatė. Hebrajai ir krikščionys ją laiko “vilčių lanku.” Lygiai taip pat, poveikiai, kurie yra laikomi gerais vienoje pasaulio dalyje, gali būti laikomi blogais kituose regionuose. Rytų vėjas yra dievas Pietų Amerikoje, nes jis atneša lietų; Indijoje jis yra velnias, nes jis atneša dulkes ir sukelia sausrą. Senovės beduinai tikėjo, kad smėlio viesulus sukelia gamtos dvasia, ir net Mozės laikais tikėjimas į gamtos dvasias buvo pakankamai stiprus, kad hebrajų teologijoje užtikrintų jų išsilaikymą ugnies, vandens, ir oro angelais."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "947.2",
                    "par_content": "Debesų, lietaus, ir krušos bijodavo ir juos garbino daugybė genčių ir didelė dalis ankstyvųjų gamtos kultų. Audros su griaustiniu ir žaibu ankstyvajam žmogui keldavo milžinišką baimingą pagarbą. Šitie stichijos neramumai jį veikė tiek, kad griaustinį jis laikė supykusio dievo balsu. Ugnies garbinimas ir žaibo baimė buvo tarpusavyje susiję, ir buvo išplitę daugelyje ankstyvųjų grupių."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "947.3",
                    "par_content": "Baimės persmelktas primityviųjų mirtingųjų protas ugnį sumaišė su magija. Tas, kuris yra atsidavęs magijos valiai, savo magiškų formuluočių praktikoje ryškiai prisimins vieną teigiamą atsitiktinį rezultatą, tuo tarpu jis abejingai užmiršta dvi dešimtis neigiamų rezultatų, visiškų nesėkmių. Ugnies garbinimas aukščiausiąją viršūnę pasiekė Persijoje, kur jis išsilaikė ilgai. Kai kurios gentys ugnį garbino kaip pačią dievybę; kitos ją garbino kaip savo garbinamų dievybių išvalančios ir išgryninančios dvasios liepsnojantį simbolį. Nekaltos merginos buvo įpareigojamos stebėti šventą ugnį, ir dvidešimtajame amžiuje žvakės tebedega kaip daugelio religinių ritualų dalis."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "947.4",
                    "par_content": "Uolų, kalvų, medžių, ir gyvūnų garbinimas natūraliai vystėsi aukštyn per baimės kupiną stichijų garbinimą į saulės, mėnulio, ir žvaigždžių sudievinimą. Indijoje ir kitur žvaigždės buvo laikomos didžiųjų žmonių, kurie išėjo iš materialaus kūno gyvenimo, pašlovintomis sielomis. Žvaigždžių kultą išpažinę kaldeniečiai save laikė dangaus tėvo ir žemės motinos vaikais."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "947.5",
                    "par_content": "Mėnulio garbinimas ėjo anksčiau už saulės garbinimą. Mėnulio garbinimas aukščiausią tašką pasiekė medžioklės eroje, tuo tarpu saulės garbinimas pagrindiniu religiniu ritualu tapo vėlesniaisiais žemdirbystės amžiais. Saulės garbinimas iš pradžių plačiai išplito Indijoje, ir ten jis išsilaikė ilgiausia. Persijoje saulės garbinimas sukėlė vėlesnio Mitros kulto atsiradimą. Daugelis tautų saulę laikė savo karalių protėviu. Kaldeniečiai saulę pastatė į “visatos septynių žiedų” centrą. Vėlesnės civilizacijos pagerbė saulę jos vardą suteikdamos pirmajai savaitės dienai."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "947.6",
                    "par_content": "Saulės dievas turėjo būti iš nekaltų merginų gimusių likimo sūnų, kurie kartas nuo karto, buvo manoma, turi būti padovanojami išrinktosioms rasėms kaip išgelbėtojai, mistinis tėvas. Šituos viršgamtinius kūdikius visada įdėdavo į kokią nors šventą upę, kad plauktų pasroviui tam, jog kokiu nors nepaprastu būdu būtų išgelbėti, po šito jie išaugdavo, kad taptų stebuklingomis asmenybėmis ir savo tautų išlaisvintojais."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "948.1",
                    "par_content": "Išgarbinęs viską, kas yra žemės paviršiuje ir viršuje danguje, žmogus nedvejodamas tokią garbę suteikė sau pradėjęs garbinti save. Naiviai mąstantis laukinis nemato aiškaus skirtumo tarp žvėrių, žmonių, ir dievų."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "948.2",
                    "par_content": "Ankstyvasis žmogus visus neįprastus asmenis laikė viršžmogiškais, ir jis tokių būtybių taip bijojo, kad į jas žiūrėjo su kupina siaubo pagarba; tam tikru laipsniu jis tiesiogine prasme juos garbino. Net gimus dvyniams buvo manoma, jog tai yra didelė sėkmė arba didelė nelaimė. Lunatikus, epileptikus, ir silpnapročius dažnai garbindavo jų normalūs bičiuliai, kurie tikėjo, kad tokių nenormalių būtybių viduje gyvena dievai. Buvo garbinami žyniai, karaliai, ir pranašai; į senovės šventuosius buvo žiūrima kaip į dievybių įkvėptuosius."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "948.3",
                    "par_content": "Kada mirdavo genčių vadai, tada jie būdavo *sudievinami.* Vėliau, kada įžymios sielos išeidavo, tada jos būdavo paverčiamos *šventomis.* Be pagalbos evoliucija niekada nesukūrė aukštesnių dievų už pašlovintas, išaukštintas, ir išvystytas mirusiųjų žmonių dvasias. Ankstyvojoje evoliucijoje religija sukuria savo pačios dievus. Apreiškimo procese religiją formuluoja Dievai. Evoliucinė religija savo dievus sukuria pagal mirtingojo žmogaus atvaizdą ir panašumą; apreiškiama religija stengiasi mirtingąjį žmogų vystyti ir transformuoti iki Dievo atvaizdo ir panašumo."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "948.4",
                    "par_content": "Vėles dievus, kurie yra tariamai žmogiškosios kilmės, reikėtų atskirti nuo gamtos dievų, nes gamtos garbinimas iš tiesų sukūrė panteoną—gamtos dvasias, iškeltas iki dievų padėties. Gamtos kultai ir toliau vystėsi kartu su vėliau atsirandančiais vėlių kultais, ir vieni kitus įtakojo. Daugelis religinių sistemų turėjo dvigubą dievybės sampratą, gamtos dievus ir vėles dievus; kai kurios teologijos šias sąvokas supainiojančiai perpynė, kaip tą iliustruoja Toras, vėlė herojus, kuris taip pat buvo ir žaibo šeimininkas."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "948.5",
                    "par_content": "Bet žmogaus garbinimas aukščiausiąją viršūnę pasiekė tada, kada žemiškieji valdovai iš savo pavaldinių tokio garbinimo reikalavo, ir kad pagrįstų tokius reikalavimus, jie tvirtino, jog yra kilę iš dievybių."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "948.6",
                    "par_content": "Gamtos garbinimas gali atrodyti, jog primityvių vyrų ir moterų prote atsirado natūraliai ir spontaniškai, šitaip ir buvo; bet visą šitą laiką šituose pačiuose primityviuose protuose veikė šeštoji pagalbinė proto dvasia, kuri šitoms tautoms buvo padovanota kaip žmogiškosios evoliucijos šitos fazės reguliuojantis poveikis. Ir šita dvasia nuolat skatino žmogiškųjų rūšių potraukį garbinti, nesvarbu, kad ir koks primityvus būtų jo pirmasis pasireiškimas. Garbinimo dvasia suteikė aiškią pradžią žmogaus impulsui garbinti, nepaisant to, jog gyvūnų baimė motyvavo garbinimo išraišką, ir kad šito garbinimo ankstyvoji praktika koncentravosi ties gamtos objektais."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "948.7",
                    "par_content": "Jūs turite prisiminti, kad jausmas, o ne mąstymas buvo nukreipiantis ir kontroliuojantis poveikis per visą evoliucinį vystymąsi. Primityviam protui yra mažas skirtumas tarp bijojimo, saugojimosi, gerbimo, ir garbinimo."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "948.8",
                    "par_content": "Kada garbinimo potraukį išreiškia ir reguliuoja išmintis—meditacinis ir patirtinis mąstymas—tada jis pradeda išsivystyti į tikros religijos reiškinį. Kada septintoji pagalbinė proto dvasia, išminties dvasia, pasiekia efektyvų veikimą, tada žmogus garbindamas ima nusigręžti nuo gamtos ir gamtinių objektų ir atsisukti į gamtos Dievą ir į amžinąjį visų gamtinių daiktų Kūrėją."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "949.1",
                    "par_content": "[Pateikta Nebadono Spindinčiosios Vakaro Žvaigždės.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Garbinimo kilmė"
}