{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "1809.1",
                    "par_content": "TUO METU, kada buvo įrenginėjama stovykla prie Pelos, Jėzus, pasiėmęs Natanielių ir Tomą, slapta nuėjo į Jeruzalę į atsidavimo šventę. Tiktai jiems perėjus per Jordano upę brasta prie Betanės, abu apaštalai iš tikrųjų suvokė, kad jų Mokytojas eina į Jeruzalę. Kada jie suprato, kad jis iš tiesų ketina apsilankyti atsidavimo šventėje, tada kuo atkakliausiai ėmė jį atkalbinėti, ir, pasitelkę įvairiausius argumentus, stengėsi jį įtikinti šito žingsnio atsisakyti. Bet jų pastangos buvo bevaisės; Jėzus buvo pasiryžęs Jeruzalę aplankyti. Į visus jų maldavimus ir į visus jų perspėjimus, pabrėžiančius tą kvailystę ir pavojų pačiam pasiduoti į Sanhedrino rankas, jis tiktai tiek teatsakydavo, “Aš šitiems mokytojams Izraelyje norėčiau suteikti dar vieną galimybę pamatyti šviesą, prieš tai, kada ateis manoji valanda.”"
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "1809.2",
                    "par_content": "Jie toliau ėjo link Jeruzalės, abiems apaštalams tebereiškiant savo baimės jausmus ir savo abejones dėl tokio akivaizdžiai įžulaus sumanymo išmintingumo. Jerichą jie pasiekė maždaug pusę penkių ir pasiruošė ten apsistoti nakčiai."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. Pasakojimas apie gerajį samarietį",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "1809.3",
                    "par_content": "Tą vakarą prie Jėzaus ir šių dviejų apaštalų susirinko nemažas būrys žmonių, kad paklaustų klausimų, į didelę jų dalį atsakė apaštalai, tuo tarpu kitus klausimus aptarė Mokytojas. Vakaro metu vienas įstatymų žinovas, siekdamas įpainioti Jėzų į kompromituojantį ginčą, tarė: “Mokytojau, aš tiesiog norėčiau tavęs paklausti, ką man reikėtų daryti, kad paveldėčiau amžinąjį gyvenimą?” Jėzus atsakė, “Kas yra parašyta įstatyme ir pranašuose; kaip tu skaitai Raštus?” Įstatymų žinovas, susipažinęs tiek su Jėzaus, tiek su fariziejų mokymais, atsakė: “Mylėti Viešpatį Dievą visa savo širdimi, siela, protu, ir iš visų jėgų, o savo artimą mylėti kaip save patį.” Tuomet tarė Jėzus: “Tu atsakei teisingai; šitai, jeigu tu taip iš tiesų darysi, tave ir atves į amžinąjį gyvenimą.”"
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "1809.4",
                    "par_content": "Bet šis įstatymų žinovas nebuvo visiškai nuoširdus, kada šitą klausimą pateikė, ir norėdamas pasiteisinti, tuo pačiu taip pat tikėdamasis Jėzų sugluminti, jis surizikavo paklausti dar kitą klausimą. Priėjęs prie Mokytojo šiek tiek arčiau, jis tarė, “Bet, Mokytojau, aš norėčiau, kad tu man tiesiog pasakytum, kas yra mano artimas?” Įstatymų žinovas paklausė šitą klausimą, tikėdamasis pagauti Jėzų į spąstus, kad jis pareikštų kokį nors teiginį, kuris prieštarautų žydų įstatymui, kuris artimą apibrėžė kaip “savosios tautos vaikus.” Žydai į visus kitus žvelgė kaip į “pagoniškus šunis.” Šitas įstatymų žinovas tam tikra prasme buvo susipažinęs su Jėzaus mokymais, ir dėl to gerai žinojo, jog Mokytojas galvoja kitaip; šitokiu būdu jis tikėjosi jį priversti pasakyti ką nors tokio, ką būtų galima aiškinti kaip užsipuolimą prieš šventąjį įstatymą."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "1810.1",
                    "par_content": "Bet Jėzus suprato šio įstatymų žinovo motyvą, ir vietoje to, kad pakliūtų į spąstus, jis savo klausytojams ėmė pasakoti vieną istoriją, istoriją, kuriai visiškai pritartų bet kokia Jericho auditorija. Sakė Jėzus: “Vienas vyras ėjo iš Jeruzalės į Jerichą, ir jis pateko į žiaurių plėšikų rankas, kurie jį apiplėšė, nurengė ir primušė, ir pabėgo palikę jį leisgyvį. Labai greitai, atsitiktinai, tuo keliu ėjo vienas šventikas, ir, kada jis priėjo tą sužeistą vyrą, matydamas jo apgailėtiną būseną, pro jį praėjo kita kelio puse. Ir lygiai taip pat ir levitas, kada priėjo ir pamatė šį vyrą, praėjo pro jį kita kelio puse. Dabar, maždaug tuo pačiu metu, kažkoks samarietis, eidamas į Jerichą, priėjo prie šito sužeisto vyro; ir kada jis pamatė, koks jis buvo apiplėštas ir sumuštas, jį apėmė nuoširdi užuojauta, ir priėjęs prie jo, jis aprišo žaizdas, užpylęs aliejaus ir vyno, ir užsodinęs šį vyrą ant savojo gyvulio, atgabeno čia į užeigą ir pasirūpino juo. O ryte jis išsiėmė šiek tiek pinigų ir, paduodamas juos šeimininkui, pasakė: ‘Gerai pasirūpink mano draugu, o jeigu išlaidos bus didesnės, tai kada aš vėl sugrįšiu, tikrai tau grąžinsiu.’ Dabar leisk man tavęs paklausti: Kuris iš šitų trijų pasirodė artimas tam, kuris buvo pakliuvęs plėšikams?” Ir kada įstatymų žinovas suvokė, jog pateko į savo paties spąstus, tada jis atsakė, “Tas, kuris jam parodė gailestingumą.” Ir Jėzus tarė, “Eik ir elkis lygiai taip pat.”"
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "1810.2",
                    "par_content": "Įstatymų žinovas atsakė, “Tas, kuris parodė gailestingumą,” kad galėtų net neištarti to niekingo žodžio, samarietis. Įstatymų žinovas buvo priverstas atsakyti būtent į šį klausimą, “Kas yra mano artimas?” ir atsakyti būtent taip, kaip to norėjo Jėzus, o jeigu šitaip būtų pareiškęs Jėzus, tuomet dėl šito jį būtų buvę galima tiesiogiai apkaltinti erezija. Jėzus ne tik suglumino nenuoširdų įstatymų žinovą, bet jis taip pat papasakojo savo klausytojams istoriją, kuri tuo pačiu metu buvo gražus perspėjimas visiems jo pasekėjams ir pritrenkiantis priekaištas visiems žydams dėl jų požiūrio į samariečius. Ir šitas pasakojimas toliau skatino brolišką meilę tarp visų tų, kurie vėliau tikėjo Jėzaus evangelija."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. Jeruzalėje",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "1810.3",
                    "par_content": "Tabernakulių šventėje Jėzus dalyvavo dėl to, kad galėtų paskelbti evangeliją piligrimams iš visų imperijos dalių; dabar jis nuėjo į atsidavimo šventę tiktai dėl vieno tikslo: suteikti Sanhedrinui ir žydų lyderiams dar vieną galimybę pamatyti šviesą. Pagrindinis šitų kelių dienų Jeruzalėje įvykis atsitiko penktadienio vakarą Nikodemo namuose. Čia susirinko maždaug dvidešimt penki žydų lyderiai, kurie Jėzaus mokymu tikėjo. Šitoje grupėje buvo ir keturiolika vyrų, kurie tuo metu, arba dar neseniai, buvo Sanhedrino nariai. Šitame susitikime dalyvavo Eberis, Matadormas, ir Juozapas iš Arimatėjos."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "1810.4",
                    "par_content": "Šitą kartą Jėzaus klausytojai buvo visi mokyti vyrai, ir tiek juos, tiek jo apaštalus nustebino tų pastabų, kurias Mokytojas pateikė šitai žymiai grupei, platumas ir gilumas. Niekada nuo to meto, kada jis mokė Aleksandrijoje, Romoje, ir Viduržemio jūros salose, jis nedemonstravo tokio išsimokslinimo ir tokio žmonių reikalų, tiek pasaulietinių, tiek religinių, suvokimo."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "1810.5",
                    "par_content": "Kada šitas nedidelis pasitarimas pasibaigė, tada visi išsiskirstė, sugluminti Mokytojo asmenybės, susižavėję jo subtiliu elgesiu, ir šį žmogų įsimylėję. Jie stengėsi duoti Jėzui patarimų, susijusių su jo troškimu laimėti likusius Sanhedrino narius. Mokytojas atidžiai, bet tylėdamas, išklausė jų visus pasiūlymus. Jis gerai žinojo, jog nė vienas iš jų planų nepavyks. Jis įtarė, jog žydų lyderių didžioji dauguma niekada nepriims karalystės evangelijos; nepaisant šito, jis suteikė jiems visiems šitą dar vieną galimybę pasirinkti. Tačiau, kada jis išėjo tą naktį, su Natanieliumi ir Tomu, kad pernakvotų ant Alyvų Kalno, tada jis dar nebuvo apsisprendęs, kokiu metodu pasinaudos tam, kad į jo darbą dar kartą atkreiptų dėmesį Sanhedrinas."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "1811.1",
                    "par_content": "Tą naktį Natanielius ir Tomas miegojo mažai; juos per daug nustebino tai, ką jie išgirdo Nikodemo namuose. Jie daug galvojo apie Jėzaus paskutinę pastabą dėl Sanhedrino buvusių ir dabartinių narių pasiūlymo drauge su juo nueiti pas tuos septyniasdešimt. Mokytojas pasakė: “Ne, mano sielos broliai, tai būtų beprasmiška. Jūs padidintumėte tą įtūžį, kuris užgriūtų ant jūsų pačių galvų, bet nė mažiausiu laipsniu jūs nesumažintumėte tos neapykantos, kurią jie jaučia man. Rūpinkitės, kiekvienas iš jūsų, Tėvo reikalu, paklusdami savo dvasios vedimui, tuo tarpu aš dar kartą atkreipsiu jų dėmesį į karalystę tokiu būdu, kokį gali nurodyti manasis Tėvas.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. Aklo elgetos išgydymas",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "1811.2",
                    "par_content": "Kitą rytą šie trys nuėjo į Mortos namus Betanėje pusryčių ir po to nedelsiant išėjo į Jeruzalę. Šitą Sabato rytą, kada Jėzus ir du jo apaštalai artinosi prie šventyklos, jie sutiko gerai žinomą elgetą, vyrą, kuris gimė aklas, sėdintį savo įprastoje vietoje. Nors Sabato dieną šitie elgetos išmaldų nei prašydavo, nei gaudavo, bet jiems buvo leidžiama šitaip sėdėti savo įprastose vietose. Jėzus sustojo ir pažvelgė į šį ubagą. Kada jis taip žiūrėjo į šitą vyrą, kuris buvo gimęs aklas, jam kilo mintis, kaip dar kartą jis galėtų atkreipti Sanhedrino ir kitų žydų lyderių ir religinių mokytojų dėmesį į savąją misiją žemėje."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "1811.3",
                    "par_content": "Kada Mokytojas tebestovėjo ten prieš šį aklą vyrą, paskendęs giliose mintyse, tada Natanielius, mąstydamas apie šito vyro aklumo galimą priežastį, paklausė: “Mokytojau, kas padarė nuodėmę, šitas vyras ar jo tėvai, kad jis turėjo gimti aklas?”"
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "1811.4",
                    "par_content": "Rabinai mokė, jog visus tokius aklumo iš prigimties atvejus sukeldavo nuodėmės. Ne tik vaikai būdavo pradedami ir gimdavo nuodėmėje, bet vaikas galėjo gimti aklas kaip bausmė už kokią nors konkrečią nuodėmę, padarytą jo tėvo. Jie net mokė, jog ir pats vaikas gali nusidėti prieš jam gimstant šitame pasaulyje. Jie taip pat mokė, jog tokius defektus gali sukelti kokia nors motinos nuodėmė ar koks nors kitas aistros patenkinimas tuo metu, kada savo kūdikį ji nešioja įsčiose."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "1811.5",
                    "par_content": "Visuose šituose regionuose, tebeegzistavo užsitęsęs tikėjimas į reinkarnaciją. Senesnieji žydų mokytojai, kartu su Platonu, Filonu, ir didele dalimi eseniečių, toleravo tokią teoriją, jog žmonės vieno įsikūnijimo metu gali nuimti tokį derlių, kokį jie buvo pasėję ankstesnėje egzistencijoje; šitaip jie tikėjo, kad per vieną gyvenimą jie atperka tas nuodėmes, kurias padarė per ankstesniuosius gyvenimus. Mokytojui buvo sunku priversti žmones tikėti, kad jų sielos ankstesniųjų egzistencijų neturėjo."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "1811.6",
                    "par_content": "Tačiau, kad ir kaip tai atrodo nenuoseklu, nors ir buvo laikomasi požiūrio, jog toks aklumas yra dėl nuodėmės, bet žydai manė, jog duoti išmaldą šitiems akliems elgetoms yra didžiulio laipsnio nuopelnas. Šitie akli žmonės turėjo įprotį praeiviams nuolat skanduoti, “O minkštaširdi, nusipelnyk padėdamas aklam.”"
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "1811.7",
                    "par_content": "Jėzus ėmė aptarinėti šitą atvejį su Natanieliumi ir Tomu, ne tiktai dėl to, kad jis jau buvo nusprendęs šitą aklą vyrą panaudoti kaip tos dienos priemonę, kad dar kartą aiškiai atkreiptų žydų lyderių dėmesį į savąją misiją, bet taip pat ir dėl to, kad jis visada skatino savo apaštalus ieškoti visų reiškinių, gamtinių ar dvasinių, tikrųjų priežasčių. Jis dažnai juos įspėdavo dėl to, kad jie vengtų įprasto polinkio paprastus fizinius įvykius aiškinti dvasinėmis priežastimis."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "1812.1",
                    "par_content": "Jėzus nusprendė šitą elgetą panaudoti savo planuose šios dienos darbui, bet prieš ką nors padarydamas šitam aklam vyrui, kurio vardas buvo Josijas, jis tęsė atsakymą į Natanieliaus klausimą. Sakė Mokytojas: “Nuodėmės iš tikrųjų nepadarė nei šitas vyras, nei jo tėvai, kad jame pasireikštų Dievo darbai. Šitas aklumas jį ištiko vystantis natūraliems įvykiams, bet dabar mes privalome dirbti To, kuris mane atsiuntė, darbus, kol dar yra šviesu, nes iš tikrųjų ateis naktis, kada nebebus įmanoma atlikti to darbo, kurį mes netrukus padarysime. Kada aš esu pasaulyje, tada aš esu pasaulio šviesa, bet labai greitai manęs tikrai su jumis nebebus.”"
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "1812.2",
                    "par_content": "Kada Jėzus baigė kalbėti, tada Natanieliui ir Tomui jis pasakė: “Sukurkime šitam aklam vyrui regėjimą šitą Sabato dieną, kad raštininkai ir fariziejai gautų gerą progą, kurios jie ieško tam, kad Žmogaus Sūnų apkaltintų.” Tada, pasilenkęs, jis nusispjovė ant žemės ir sumaišė molį su seilėmis, ir apie visa tai kalbėdamas taip, kad galėtų girdėti šis aklas vyras, jis priėjo prie Josijo ir užtepė molį ant jo neregių akių, tardamas: “Eik, mano sūnau, nusiplauk šitą molį Siloamo tvenkinyje, ir tuoj pat tu tikrai gausi regėjimą.” Ir kada Josijas taip nusiprausė Siloamo tvenkinyje, tada jis sugrįžo pas savo draugus ir šeimą, matydamas."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "1812.3",
                    "par_content": "Visada buvęs elgeta, jis nežinojo kokio nors kito užsiėmimo; taigi, kada pirmasis susijaudinimas dėl jam suteikto regėjimo praėjo, tada jis sugrįžo į savo įprastą vietą, kurioje prašydavo išmaldos. Jo draugai, kaimynai, ir visi tie, kurie jį pažinojo iki šio laiko, kada pamatė, kad jis gali matyti, tada visi sakė, “Argi tai ne Josijas, tas neregys elgeta?” Vieni sakė, jog tai buvo jis, tuo tarpu kiti sakė, “Ne, šis panašus į jį, bet šitas vyras gali matyti.” Bet kai jie paklausė patį vyrą, tai šis atsakė, “Aš esu jis.”"
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "1812.4",
                    "par_content": "Kada jie pradėjo jo teirautis, kaip jis gali matyti, tai jiems jis atsakė: “Vyras, vardu Jėzus, ėjo šituo keliu, ir su savo draugais kalbėdamasis apie mane, sumaišė molį su seilėmis, patepė mano akis, ir paliepė, jog aš eičiau ir nusiprausčiau Siloamo tvenkinyje. Aš padariau, ką šitas vyras man liepė padaryti ir tuoj pat gavau regėjimą. Ir tai įvyko tiktai prieš keletą valandų. Aš dar daug ko, ką matau, nesuprantu.” Ir kada žmonės, kurie ėmė rinktis prie jo, paklausė, kur jie galėtų tą keistąjį vyrą, kuris jį pagydė, surasti, tai Josijas galėjo tiktai atsakyti, kad jis nežino."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "1812.5",
                    "par_content": "Tai buvo vienas keisčiausių iš visų Mokytojo stebuklų. Šitas vyras neprašė, kad jį išgydytų. Jis nežinojo, kad tas Jėzus, kuris paliepė jam nusiprausti Siloame, ir kuris jam pažadėjo regėjimą, buvo tas pranašas iš Galilėjos, kuris anksčiau pamokslavo Jeruzalėje tabernakulių šventės metu. Šitas vyras mažai tikėjo, kad pradės matyti, bet to laikmečio žmonės labai smarkiai tikėjo į didžio arba švento vyro seilių veiksmingumą; ir iš Jėzaus pokalbio su Natanieliumi ir Tomu, Josijas buvo padaręs išvadą, kad jo būsimasis geradaris yra didis vyras, išsimokslinęs mokytojas, arba šventasis pranašas; todėl jis ir padarė taip, kaip jam paliepė Jėzus."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "1812.6",
                    "par_content": "Jėzus panaudojo molį ir seiles ir paliepė jam nusiprausti simboliniame Siloamo tvenkinyje dėl trijų priežasčių:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "1812.7",
                    "par_content": "1. Tai nebuvo stebuklingas atsakas į šio individo įtikėjimą. Tai buvo stebuklas, kurį padaryti Jėzus nusprendė turėdamas savo paties tikslą, tačiau kurį jis padarė taip, kad šitas vyras iš jo galėtų gauti ilgalaikės naudos."
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "1813.1",
                    "par_content": "2. Kadangi neregys vyras neprašė, kad jį išgydytų, ir kadangi jo įtikėjimas buvo silpnas, tai šitie materialūs veiksmai buvo sumanyti tam tikslui, kad jį padrąsintų. Jis tikrai tikėjo prietaru, jog seilės yra veiksmingos, ir žinojo, jog Siloamo tvenkinys yra pusiau šventa vieta. Bet vargu ar jis būtų ten nuėjęs, jeigu jam nebūtų reikėję nusiplauti užtepto molio. Šitoje procedūroje buvo kaip tik pakankamai ritualo, kad jį priverstų veikti."
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "1813.2",
                    "par_content": "3. Bet Jėzus turėjo ir trečią priežastį, dėl kurios jis panaudojo šitas materialias priemones, sąsajoje su šita unikalia transakcija: Tai buvo stebuklas, padarytas paklūstant grynai savo paties apsisprendimui, ir šituo jis troško išmokyti to laikmečio ir visų vėlesniųjų amžių savo pasekėjus, kad jie nesmerktų ir neignoruotų materialių priemonių panaudojimo gydant ligonius. Jis norėjo juos išmokyti to, kad jie turi nustoti stebuklus laikyti vieninteliu būdu, išgydančiu žmogiškąsias ligas."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "1813.3",
                    "par_content": "Jėzus šitam vyrui suteikė regėjimą stebuklingu darbu, šitą Sabato rytą ir Jeruzalėje netoli šventyklos, šituo veiksmu siekdamas svarbiausio tikslo, kad mestų atvirą iššūkį Sanhedrinui ir visiems žydų mokytojams ir religiniams lyderiams. Toks buvo jo metodas paskelbti apie ryšių su fariziejais atvirą nutraukimą. Ką bedarė, jis visada buvo pasitikintis savimi. Ir būtent turėdamas tikslą, kad šitie dalykai pasiektų Sanhedriną, Jėzus atsivedė savo du apaštalus prie šito vyro ankstyvą šitos Sabato dienos popietę ir tyčia išprovokavo tas diskusijas, kurios privertė fariziejus į šį stebuklą atkreipti dėmesį."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. Josijas prieš Sanhedriną",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "1813.4",
                    "par_content": "Iki popietės vidurio Josijo išgydymas sukėlė tokią diskusiją šventykloje, kad Sanhedrino lyderiai nusprendė sušaukti tarybą savo įprastinėje susirinkimo vietoje šventykloje. Ir jie šitą padarė pažeisdami galiojusią taisyklę, kuri Sanhedrino susirinkimą Sabato dieną draudė. Jėzus žinojo, kad Sabato pažeidimas bus vienas iš pagrindinių kaltinimų, pateiktų jam, kada ateis paskutinysis išbandymas, ir jis norėjo, kad jį atvestų prieš Sanhedrino teismą apkaltinus jį neregio vyro išgydymu Sabato dieną, kada šio aukštojo žydų teismo pats tas posėdis, teisiantis jį už šį gailestingumo veiksmą, būtų šitų reikalų svarstymas Sabato dieną ir jų pačių primestus įstatymus tiesiogiai pažeistų."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "1813.5",
                    "par_content": "Bet Jėzaus jie nepasikvietė; jie bijojo pasikviesti. Vietoje šito, jie pasiuntė, kad atvestų Josiją. Po nedidelio parengtinio klausinėjimo, Sanhedrino atstovas (dalyvavo apie penkiasdešimt narių) paliepė Josijui papasakoti jiems, kas jam atsitiko. Po savo išgydymo tą rytą jis sužinojo iš Tomo, Natanieliaus, ir kitų, jog fariziejai pyksta dėl jo išgydymo Sabato dieną, ir buvo panašu, kad jie pridarys nemalonumų visiems tiems, kurie buvo su tuo susiję; bet Josijas dar nesuvokė, kad Jėzus buvo tas, kuris buvo vadinamas Išvaduotoju. Taigi, kada fariziejai jo paklausė, tada jis papasakojo: “Šitas vyras priėjo, užtepė molį ant mano akių, paliepė man, kad nueičiau nusiprausti Siloamo tvenkinyje, ir tikrai dabar aš matau.”"
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "1813.6",
                    "par_content": "Vienas iš amžiumi vyresnių fariziejų po ilgos kalbos tarė: “Šitas vyras negali būti nuo Dievo, nes jūs galite matyti, kad jis nesilaiko Sabato. Jis pažeidžia įstatymą, pirma, suminkydamas molį, tada, pasiųsdamas šitą elgetą nusiprausti Siloamo tvenkinyje Sabato dieną. Toks vyras negali būti mokytojas, pasiųstas nuo Dievo.”"
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "1813.7",
                    "par_content": "Tada vienas jaunesniųjų vyrų, kuris slapta tikėjo į Jėzų, tarė: “Jeigu šitas vyras nėra pasiųstas Dievo, kaip jis tada sugeba daryti tokius dalykus? Mes žinome, jog tas, kuris yra paprastas nuodėmingasis tokių stebuklų padaryti negali. Mes visi pažįstame šitą elgetą ir žinome, kad jis gimė aklas; dabar gi jis mato. Argi jūs vis dar sakysite, jog šitas pranašas visus šiuos stebuklus daro velnių princo galia?” Ir kada tik koks nors fariziejus išdrįsdavo apkaltinti ir pasmerkti Jėzų, tada kas nors atsistodavo, kad paklaustų tokių klausimų, kurie pastatydavo į sunkią padėtį ir suglumindavo, tokiu būdu, jie rimtai susiskaldė. Pirmininkaujantis pareigūnas, matydamas kurlink jie krypsta, ir tam, kad apramintų diskusiją, pasirengė šį vyrą toliau klausinėti pats. Pasisukęs į Josiją, jis tarė: “Ką tu gali pasakyti apie šitą vyrą, šitą Jėzų, kuris, kaip tu tvirtini, tau atmerkė akis?” Ir Josijas atsakė, “Aš manau, kad jis yra pranašas.”"
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "1814.1",
                    "par_content": "Šie lyderiai labai sunerimo ir, nežinodami, ką daryti toliau, nusprendė iškviesti Josijo tėvus, kad sužinotų, ar jis iš tikrųjų gimė aklas. Jie nenorėjo patikėti, jog elgeta buvo išgydytas."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "1814.2",
                    "par_content": "Aplink Jeruzalę buvo gerai žinoma ne tik tai, kad Jėzui buvo uždrausta įeiti į visas sinagogas, bet ir tai, kad visi tie, kurie tiki į jo mokymą, lygiai taip pat buvo išmesti iš sinagogos, ekskomunikuoti iš Izraelio kongregacijos; o tai reiškė visų teisių ir visų rūšių privilegijų netekimą per visą žydiją, išskyrus teisę nusipirkti būtiniausių daiktų pragyvenimui."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "1814.3",
                    "par_content": "Dėl to, kada Josijo tėvai, neturtingos ir baimės prislėgtos sielos, pasirodė prieš impozantišką Sanhedriną, tada jie pabijojo kalbėti atvirai. Tarė teismo atstovas: “Ar tai jūsų sūnus? ir ar mes teisingai suprantame, kad jis gimė aklas? Jeigu tai yra tiesa, kaip čia yra, kad dabar jis gali matyti?” Ir tuomet Josijo tėvas, antrinant jo motinai, atsakė: “Mes žinome, kad tai yra mūsų sūnus, ir kad jis gimė aklas, bet kaip čia yra taip, kad jis ėmė matyti, arba kas yra tas, kuris jam akis atmerkė, tai šito mes nežinome. Paklauskite jį, jis yra pilnametis; tegul jis pats kalba už save.”"
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "1814.4",
                    "par_content": "Jie dabar pasikvietė Josiją prieš save antrą kartą. Jiems niekaip nesisekė įgyvendinti savojo plano surengti formalų teismą, ir kai kurie iš jų ėmė jaustis nepatogiai dėl to, kad visa tai vyksta Sabato dieną; todėl, kada jie vėl pasišaukė Josiją, tada jie pamėgino jį pagauti į spąstus pasinaudodami kitokio pobūdžio puolimu. Teismo pareigūnas kalbėjo buvusiam neregiui vyrui, sakydamas: “Kodėl gi tu dėl to, kas įvyko, nesuteiki šlovės Dievui? kodėl gi tu mums nepapasakoji visos tiesos apie tai, kas atsitiko? Mes visi žinome, jog šitas vyras yra nusidėjėlis. Kodėl šią tiesą tu atsisakai suprasti? Tu gi žinai, kad tiek tu, tiek šitas vyras esate kaltinami Sabato pažeidimu. Argi savosios nuodėmės tu neišpirksi pripažindamas savo išgydytoju Dievą, jeigu tu vis dar tvirtini, kad šitą dieną tavo akys buvo atmerktos?”"
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "1814.5",
                    "par_content": "Bet Josijas buvo ne kvailas ir jam nestigo humoro jausmo; taigi teismo pareigūnui jis atsakė: “Ar šitas vyras yra nusidėjėlis, tai aš nežinau; bet vieną dalyką aš tikrai žinau— nors aš ir buvau aklas, bet dabar matau.” Ir kadangi jie negalėjo pagauti Josijo į spąstus, tai stengėsi jį klausinėti toliau: “Tiesiog kaip gi tau jis akis atmerkė? ką gi jis tau iš tikrųjų darė? ką jis tau sakė? ar jis tavęs prašė tikėti į jį?”"
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "1814.6",
                    "par_content": "Josijas atsakė, kažkiek susierzinęs: “Aš gi jums papasakojau tiksliai, kaip visa tai atsitiko, ir jeigu jūs mano liudijimu nepatikėjote, tai kodėl gi jūs norite tai vėl išgirsti? Ar tik kartais jūs nenorėtumėte irgi tapti jo mokiniais?” Kada Josijas šitaip pasakė, tada Sanhedrine kilo triukšmas, buvo prieita beveik iki prievartos, nes lyderiai puolė prie Josijo, piktai šaukdami: “Tai tu gali šnekėti, jog esi šito vyro mokinys, bet mes esame Mozės mokiniai, ir mes esame Dievo įstatymų mokytojai. Mes žinome, jog Dievas kalbėjo per Mozę, bet kai dėl šito žmogaus Jėzaus, tai mes nežinome, iš kur jis ir atsirado.”"
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "1814.7",
                    "par_content": "Tada Josijas, atsistojęs ant taburetės, ėmė šaukti visiems, kurie tik galėjo jį išgirsti: “Klausykitės atidžiai, jūs tie, kurie tvirtinate, kad esate viso Izraelio mokytojai, tuo tarpu aš jums pareiškiu, jog čia yra didis stebuklas, kadangi jūs prisipažįstate, kad jūs nežinote, iš kur yra šitas vyras, ir vis tik jūs tvirtai žinote, iš to paliudijimo, kurį jūs išklausėte, kad jis atmerkė man akis. Mes visi žinome, kad Dievas tokių darbų nedaro nuodėmingųjų prašymu; kad tokį dalyką Dievas padarytų tiktai paprašytas tikro garbintojo—tokio, kuris yra šventas ir teisingas. Jūs žinote, jog nuo pat pasaulio atsiradimo jūs niekada nebuvote nieko girdėję apie regėjimo suteikimą tokiam žmogui, kuris buvo gimęs aklas. Tuomet pažiūrėkite, visi jūs, į mane ir suvokite, kas buvo padaryta šitą dieną Jeruzalėje! Aš jums sakau, jeigu šitas žmogus nebūtų nuo Dievo, tai šito padaryti jis negalėtų.” Ir kada sanhedriniečiai skirstėsi įpykę ir pasimetę, tada jie rėkė jam: “Tu iš viso gimei nuodėmėje, ir ar tu dabar drįsti mokyti mus? Galbūt tu iš viso negimei neregiu, ir net jeigu tau ir buvo suteiktas regėjimas Sabato dieną, tai buvo padaryta velnių princo galios dėka.” Ir jie iš karto nuėjo į sinagogą atskirti Josijo."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "1815.1",
                    "par_content": "Josijas atėjo į šitą teismą turėdamas menką supratimą apie Jėzų ir apie savo pagijimo prigimtį. Didžioji jo drąsaus liudijimo dalis, kurią jis taip protingai ir drąsiai pateikė prieš šitą viso Izraelio aukščiausiąjį tribunolą, formavosi jo prote tuo metu, kada teismas rutuliojosi tokiu nesąžiningu ir neteisingu keliu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. Mokymas Saliamono prieangyje",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "1815.2",
                    "par_content": "Visą tą laiką, kada šita Sabatą pažeidžianti Sanhedrino sesija vyko vienoje iš šventyklos galerijų, Jėzus vaikštinėjo netoli, mokydamas žmones Saliamono Prieangyje, tikėdamasis, kad jį pakvies į Sanhedriną, kur jis galėtų jiems papasakoti gerąsias naujienas apie dieviškosios sūnystės laisvę ir džiaugsmą Dievo karalystėje. Bet jį kviestis jie bijojo. Jiems visada sukeldavo nerimo šitie Jėzaus netikėti ir vieši pasirodymai Jeruzalėje. Jėzus dabar jiems suteikė būtent šitą pačią progą, kurios jie taip karštai siekė, bet jie bijojo jį išsikviesti į Sanhedriną net ir kaip liudininką, ir dar labiau bijojo jį suimti."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "1815.3",
                    "par_content": "Jeruzalėje buvo viduržiemis, ir žmonės stengėsi nors kiek prisiglausti po Saliamono Prieangio pastoge; ir tuo metu, kada Jėzus lūkuriavo, susirinkusieji jam pateikė daug klausimų, ir jis minią mokė daugiau negu dvi valandas. Kai kurie žydų mokytojai stengėsi jį pagauti į spąstus, viešai jo paklausdami: “Kiek ilgai tu mus laikysi nežinomybėje? Jeigu tu esi Mesijas, tai kodėl gi tu mums to aiškiai nepasakai?” Tarė Jėzus: “Apie save ir apie savąjį Tėvą aš jums pasakojau daug kartų, bet jūs nenorite manimi tikėti. Argi jūs negalite suprasti, jog tie darbai, kuriuos aš atlieku savojo Tėvo vardu, liudija vietoje manęs? Bet daugelis iš jūsų netikite, nes jūs nepriklausote manosios bandos avims. Tiesos mokytojas pritraukia tiktai tuos, kurie yra išalkę tiesos ir kurie yra ištroškę teisingumo. Manosios avys girdi mano balsą ir aš jas pažįstu, ir jos seka paskui mane. O visiems tiems, kurie vadovaujasi manuoju mokymu, aš suteikiu amžinąjį gyvenimą; jie tikrai niekada nežus ir tikrai jų niekas neišplėš iš mano rankos. Manasis Tėvas, kuris man davė šiuos vaikus, yra didingesnis už visus, tokiu būdu, iš manojo Tėvo rankos jų ištraukti nepajėgia niekas. Tėvas ir aš esame viena.” Kai kurie netikintieji žydai nulėkė ten, kur dar buvo tebestatoma šita šventykla, kad prisirinktų akmenų mesti į Jėzų, bet tikintieji juos sulaikė."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "1815.4",
                    "par_content": "Jėzus savo mokymą tęsė toliau: “Daug kupinų meilės darbų iš savojo Tėvo aš tikrai parodžiau jums, dėl to dabar norėčiau paklausti, už kurį iš šitų gerųjų darbų jūs manote mane užmėtyti akmenimis?” Ir tuomet atsakė vienas iš fariziejų: “Nė už vieną gerąjį darbą mes tikrai nenorime užmėtyti tavęs, bet tiktai už šventvagystę, kadangi tu, būdamas paprastas žmogus, drįsti susilyginti su Dievu.” Ir Jėzus atsakė: “Jūs kaltinate Žmogaus Sūnų šventvagyste, nes jūs atsisakete patikėti manimi, kada aš pareiškiau jums, jog mane atsiuntė Dievas. Jeigu aš nedarau Dievo darbų, jūs manimi netikite, bet, jeigu aš tikrai darau Dievo darbus, net jeigu jūs ir netikite į mane, aš manyčiau, kad turėtumėte patikėti tais darbais. Bet tam, kad jūs galėtumėte būti tikri dėl to, ką aš skelbiu, tai leiskite man vėl pareikšti, jog Tėvas yra manyje, o aš esu Tėve ir, kaip Tėvas gyvena mano viduje, taip iš tikrųjų aš gyvensiu ir kiekvieno to, kuris tiki šita evangelija, viduje.” Ir kada žmonės išgirdo šiuos žodžius, daugelis iš jų puolė prie akmenų, kad sviestų į jį, bet jis išėjo iš šventyklos prieigų; ir susitikęs su Natanieliumi ir Tomu, kurie prieš tai dalyvavo Sanhedrino sesijoje, laukė su jais netoli šventyklos, kol iš tarybos galerijos išeis Josijas."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "1816.1",
                    "par_content": "Jėzus ir šie du apaštalai Josijo ieškoti namuose nėjo tol, kol neišgirdo, kad jis buvo išvytas iš sinagogos. Kada jie atėjo į jo namus, tada Tomas pasikvietė jį į kiemą ir Jėzus, kalbėdamas su juo, pasakė: “Josijau, ar tu tiki į Dievo Sūnų?” Ir Josijas atsakė. “Pasakyk man, kas jis yra, kad aš galėčiau tikėti į jį.” Ir Jėzus tarė: “Tu jį tiek matei, tiek girdėjai, ir tai yra būtent tas, kuris dabar kalba su tavimi.” Ir Josijas tarė, “Viešpatie, aš tikiu,” ir parkritęs ant žemės, jis pagarbino."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "1816.2",
                    "par_content": "Kada Josijas sužinojo, kad jis yra išvytas iš sinagogos, tada iš pradžių labai nusiminė, bet jis buvo labai padrąsintas, kai Jėzus paliepė, kad jis nedelsiant susiruoštų su jais eiti į Pelos stovyklą. Šitas naivus vyras iš Jeruzalės iš tikrųjų buvo išvytas iš vienos žydų sinagogos, bet žiūrėkit, visatos Kūrėjas veda jį pirmyn, kad jis susijungtų su to laikmečio ir tos kartos dvasine aristokratija."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "1816.3",
                    "par_content": "Ir dabar Jėzus iš Jeruzalės išvyko, kad į ją vėl sugrįžtų likus nedaug laiko iki to meto, kada jis rengėsi šitą pasaulį palikti. Su šiais dviem apaštalais ir Josiju Mokytojas sugrįžo į Pelą. Ir Josijas pasirodė, jog buvo vienas iš tų, kurie tapo gera dirva Mokytojo stebuklingos tarnystės sėklai, davusiai vaisių, nes toliau per visą savo gyvenimą jis skelbė karalystės evangeliją."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Atsidavimo šventėje"
}