{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "JĖZUS ir apaštalai į Betanę atvyko šiek tiek po keturių penktadienio popietę, kovo 31-ąją, 30 m. po Kr. gim. Lozorius, jo seserys, ir jų draugai jo laukė; ir kadangi tiek daug žmonių kiekvieną dieną ateidavo pasišnekėti su Lozoriumi apie jo prisikėlimą, tai Jėzui buvo perduota, jog yra susitarta, kad jis apsistos pas kaimynystėje gyvenantį tikintįjį, vardu Simonas, po Lozoriaus tėvo mirties tapusio šio mažo kaimelio seniūnu."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "Tą vakarą, Jėzus priėmė daug lankytojų, ir paprasti Betanės ir Betfago žmonės darė viską, kas tik įmanoma, kad jis pajustų, jog yra laukiamas. Nors daugelis manė, kad Jėzus dabar eina į Jeruzalę, visiškai nepaisydamas Sanhedrino paskelbto mirties dekreto, kad pasiskelbtų žydų karaliumi, bet Betanės šeima—Lozorius, Morta, ir Marija—geriau suvokė, kad Mokytojas nėra tokios rūšies karalius; jie nujautė, jog tai gali būti jo paskutinysis apsilankymas Jeruzalėje ir Betanėje."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "Vyriausiesiems šventikams buvo pranešta, kad Jėzus apsistojo Betanėje, bet jie manė, jog geriau nemėginti jo sučiupti tarp savo draugų; jie nusprendė palaukti, kol jis ateis į Jeruzalę. Jėzui visa tai buvo žinoma, bet jis buvo didingai ramus; draugai jo niekada nebuvo matę ramesnio ir malonesnio; net ir apaštalai buvo pritrenkti, kad jis tikrai buvo toks nesusirūpinęs, kada Sanhedrinas kreipėsi į visą žydiją jį atiduoti į jų rankas. Tuo metu, kada Mokytojas tą naktį miegojo, apaštalai jį saugojo keisdamiesi po du, ir daugelis iš jų buvo prisijuosę kardus. Anksti kitą rytą juos pažadino šimtai piligrimų, kurie atėjo iš Jeruzalės, net ir Sabato dieną, kad pamatytų Jėzų ir Lozorių, kurį jis buvo prikėlęs iš mirusiųjų."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1. Sabatas Betanėje",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "Piligrimai ne iš Judėjos, o taip pat ir žydų valdžia, visi klausinėjo: “Kaip jūs manot? ar Jėzus į šventę ateis?” Dėl to, kada žmonės išgirdo, kad Jėzus yra Betanėje, tada jie apsidžiaugė, bet vyriausieji šventikai ir fariziejai kažkiek pasimetė. Jie buvo patenkinti dėl to, kad jis buvo jų jurisdikcijoje, bet juos šiek tiek trikdė jo drąsumas; jie prisiminė, kad per jo ankstesnį apsilankymą Betanėje iš mirusiųjų buvo prikeltas Lozorius, ir Jėzaus priešams Lozorius ėmė vis labiau trukdyti."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "Iki Perėjimo šventės likus šešioms dienoms, vakare po Sabato, visa Betanė ir Betfagas susijungė, kad Jėzaus atvykimą atšvęstų viešu banketu Simono namuose. Šitoji vakarienė buvo suruošta tiek Jėzaus, tiek ir Lozoriaus garbei; ji buvo surengta nekreipiant dėmesio į Sanhedriną. Maisto patiekimui į stalą vadovavo Morta; jos sesuo Marija buvo tarp tų moterų stebėtojų, nes tai, jog moteris sėdėtų viešame bankete, prieštaravo žydų papročiui. Sanhedrino agentai irgi dalyvavo, bet Jėzų suimti tarp jo draugų jie bijojo."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "Jėzus kalbėjosi su Simonu apie Jošua iš senovės, kurio bendravardis jis buvo, ir pasakojo, kaip Jošua ir izraelitai per Jerichą buvo atvykę į Jeruzalę. Komentuodamas legendą apie Jericho sienų griuvimą, Jėzus pasakė: “Aš nesirūpinu tokiomis sienomis, kurios yra iš plytų ir akmens; bet aš tikrai norėčiau priversti prietarų, veidmainiškumo, ir neapykantos sienas griūti nuo šito skelbimo apie Tėvo meilę visiems žmonėms.”"
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "Banketas vyko labai linksmai ir įprasta vaga, išskyrus tai, jog visi apaštalai buvo neįprastai rimti. Jėzus buvo nepaprastai linksmas, ir su vaikais žaidė iki pat to meto, kada buvo sėdama prie stalo."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "Nieko tokio, kas būtų neįprasta, neatsitiko beveik iki pat vaišių pabaigos, kada Marija, Lozoriaus sesuo, iš moterų žiūrovių grupės išėjo į priekį ir, nužingsniavusi į tą vietą, kur Jėzus sėdėjo kaip garbės svečias, atidarė labai reto ir brangaus aliejaus didžiulį alebastro ąsotį; ir patepusi Mokytojo galvą, ėmė jį pilti ant jo kojų, tada paleido savo plaukus ir jais nušluostė jo kojas. Visi namai prisipildė aliejaus kvapo, ir visus dalyvavusiuosius nustebino tai, ką padarė Marija. Lozorius nepasakė nieko, tačiau kada kai kurie iš tų žmonių ėmė murmėti, reikšdami pasipiktinimą dėl to, kad šitaip vartojamas toks brangus aliejus, tada Judas Iskarijotas nužingsniavo ten, kur patogiai sėdėjo Andriejus, ir tarė: “Kodėl šitas aliejus nebuvo parduotas ir tie pinigai nepadovanoti tam, kad būtų pamaitinti vargšai? Tu turėtum pasišnekėti su Mokytoju, kad jis papriekaištautų dėl tokio švaistymo.”"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "Jėzus, žinodamas, ką jie galvoja, ir girdėdamas, ką jie sako, uždėjo savo ranką ant Marijos galvos, kada ji klūpojo prie jo, ir su malonia veido išraiška, tarė: “Palikite ją ramybėje, kiekvienas iš jūsų. Kodėl gi jūs varginate ją dėl šito, matydami, kad ji padarė gerą darbą vedina savo širdies? Tiems iš jūsų, kurie murma ir sako, jog šitas aliejus turėjo būti parduotas, o pinigai paskirti vargšams, leiskite man pasakyti, jog vargšai visada yra šalia jūsų, taip, kad jūs galite patarnauti jiems bet kokiu metu, kuris jums atrodo patogus; bet aš su jumis būsiu ne visą laiką; netrukus aš išvyksiu pas savąjį Tėvą. Šitoji moteris ilgą laiką taupė šitą aliejų mano kūnui, kada jis bus laidojamas, ir dabar, kada jai atrodo, jog yra tinkamas metas šiam patepimui su nerimu laukiant manosios mirties, tai tikrai toks malonumas iš jos nebus atimtas. Šitą padarydama, Marija papriekaištavo jums visiems tuo, kad šituo veiksmu ji aiškiai parodo tikėjimą į tai, ką aš pasakiau apie savąją mirtį ir pakilimą pas savąjį Tėvą danguje. Šitai moteriai tikrai nebus priekaištaujama dėl to, ką šitą vakarą ji padarė; vietoje šito aš tikrai jums sakau, jog ateities amžiais, kur tik per visą pasaulį bus iš tiesų skelbiama šitoji evangelija, ten apie tai, ką ji padarė, bus kalbama prisimenant ją.”"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "Būtent dėl šito priekaišto, į kurį jis žiūrėjo kaip pareikštą asmeniškai jam, Judas Iskarijotas galiausiai nusprendė siekti keršto dėl savo užgautų jausmų. Tokios mintys jam daug kartų šmėstelėdavo pasąmonėje, bet dabar šitokias nuodėmingas mintis jis išdrįso įsileisti į savo protą atvirai ir sąmoningai. Ir daugelis kitų kurstė jo šitokį požiūrį, kadangi šito aliejaus kaina buvo tokia, kad prilygo vieno žmogaus vienerių metų uždarbiui—šito būtų užtekę duona pamaitinti penkis tūkstančius asmenų. Bet Marija mylėjo Jėzų; ji buvo pasirūpinusi šituo brangiu aliejumi, su kuriuo būtų pateptas jo miręs kūnas, nes ji tikėjo jo žodžiais, kada jis iš anksto įspėjo juos, kad jis turi mirti, ir toji galimybė iš jos neturėjo būti atimta, jeigu savo nuomonę ji pakeitė ir nusprendė šitą auką padovanoti Mokytojui tuo metu, kol jis vis dar buvo gyvas."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "Tiek Lozorius, tiek Morta žinojo, kad Marija ilgą laiką taupė tuos pinigus, už kuriuos galėtų nusipirkti šitą kvapnaus aliejaus indą, ir jie nuoširdžiai pritarė tam, ką ji padarė, kaip šito troško jos širdis, nes jie buvo turtingi ir tokią auką galėjo sau lengvai leisti."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "Kada apie šiuos pietus Jėzaus ir Lozoriaus garbei Betanėje sužinojo vyriausieji šventikai, tada jie pradėjo tarpusavyje tartis dėl to, ką reikėtų daryti su Lozoriumi. Ir netrukus jie nusprendė, jog Lozorius taip pat turi mirti. Jie priėjo teisingos išvados, jog būtų bergždžia nužudyti Jėzų, jeigu jie leistų toliau gyventi Lozoriui, kurį jis buvo prikėlęs iš mirusiųjų."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2. Sekmadienio rytą su apaštalais",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "Šitą sekmadienio rytą, gražiame Simono sode Mokytojas pasikvietė savo dvylika apaštalų ir suteikė jiems paskutiniuosius pamokymus ruošiantis įeiti į Jeruzalę. Jiems jis pasakė, jog galbūt jis daug kartų kreipsis į žmones ir mokys daug pamokų prieš sugrįždamas pas Tėvą, bet apaštalams patarė susilaikyti nuo bet kokio viešo darbo lankantis Jeruzalėje per šitą Perėjimo šventę. Jis paliepė jiems likti netoli jo ir “stebėti ir melstis.” Jėzus žinojo, jog didelė dalis jo apaštalų ir tiesioginių pasekėjų net ir tuo metu turėjo prie savęs pasislėpę kardus, bet apie tai jis neužsiminė nieko."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "Šito ryto pamokymus sudarė trumpa jų tarnystės apžvalga nuo jų įšventinimo dienos netoli Kapernaumo iki šitos dienos, kada jie rengėsi įžengti į Jeruzalę. Apaštalai klausėsi tylėdami; jie nepaklausė nė vieno klausimo."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "Anksti tą rytą Dovydas Zabediejus perdavė Judui pinigus, gautus už Pelos stovyklavietės įrangos pardavimą, o Judas, savo ruožtu, šitų pinigų didžiąją dalį atidavė pasaugoti į Simono, juos priimančio šeimininko rankas, ruošiantis tam, jeigu susidarytų nepaprasta padėtis tuo metu, kada jie bus Jeruzalėje."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "Po pasitarimo su apaštalais Jėzus kalbėjosi su Lozoriumi ir nurodė jam vengti savo gyvybės paaukojimo kerštaujančiam Sanhedrinui. Būtent paklūsdamas šitam perspėjimui po kelių dienų Lozorius pabėgo į Filadelfiją, kada Sanhedrino pareigūnai pasiuntė vyrus jo suimti."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "Tam tikra prasme, visi Jėzaus pasekėjai nujautė artėjančią krizę, bet jos rimtumą suvokti iki galo jiems trukdė Mokytojo nepaprastas linksmumas ir išimtinai puikus humoras."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3. Išėjimas į Jeruzalę",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "Betanė buvo apie dvi mylias nuo šventyklos, o kada Jėzus susiruošė išeiti į Jeruzalę, buvo pusė dviejų to sekmadienio popietę. Jis jautė gilią meilę Betanei ir jos paprastiems žmonėms. Nazaretas, Kapernaumas, ir Jeruzalė jį buvo atstumę., bet Betanė jį buvo priėmusi, buvo įtikėjusi į jį. Ir būtent šitame mažame kaimelyje, kur beveik kiekvienas vyras, kiekviena moteris, ir kiekvienas vaikas buvo tikintieji, jis pasirinko įvykdyti savęs padovanojimo žemiškosios karjeros galingiausią darbą, Lozoriaus prikėlimą. Lozorių jis prikėlė ne tam, kad kaimiečiai galėtų tikėti, bet vietoje šito, dėl to, kad jie jau tikėjo."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "Visą rytą Jėzus mokė apie savo įėjimą į Jeruzalę. Iki šios akimirkos jis visada stengėsi nuslopinti tokį dalyką, kad jį viešai audringai sveikintų kaip Mesiją, bet dabar padėtis buvo kitokia; jis artėjo prie savosios karjeros materialiame kūne pabaigos, Sanhedrinas buvo nusprendęs, kad jis turi mirti, ir nebūtų jokios žalos dėl to, kad jo mokiniams savuosius jausmus būtų leista išreikšti laisvai, kaip tik tai ir galėtų atsitikti, jeigu jis nuspręstų į miestą įžengti oficialiai ir viešai."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "Jėzus nusprendė į Jeruzalę įžengti viešai ne dėl to, kad paskutinį kartą siektų liaudies palankumo arba paskutinį kartą mėgintų gauti valdžią. Tą jis padarė taip pat visiškai ne dėl to, kad patenkintų savo mokinių ir apaštalų lūkesčius. Jėzus nepuoselėjo jokių iliuzijų, būdingų fantastiniam svajotojui; jis gerai žinojo, kokios turi būti šito apsilankymo pasekmės."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "Kada Mokytojas nusprendė, jog į Jeruzalę įeis viešai, tada jam iškilo būtinybė pasirinkti šito sprendimo įgyvendinimo deramą metodą. Jėzus permąstė daugiau ar mažiau visas prieštaringas vadinamąsias mesijiškas pranašystes, bet atrodė, jog iš viso yra tiktai vienintelė tinkama tam, kad jis ja pasinaudotų. Didžioji dauguma šitų pranašiškų pasakojimų vaizdavo karalių, Dovydo sūnų ir perėmėją, drąsų ir ryžtingą viso Izraelio žemiškąjį išvaduotoją iš svetimųjų viešpatavimo jungo. Bet buvo viena Rašto citata, kurią su Mesiju retkarčiais susiedavo tie, kurie jo misijos atžvilgiu laikėsi labiau dvasinės sampratos, ir kuria, Jėzaus manymu, būtų galima nuosekliai vadovautis ir jo planuojamo įžengimo į Jeruzalę metu. Šitą Rašto citatą jis surado pas Zakarijų, ir ji buvo tokia: “Džiūgauk, O Siono dukra; šauk, o Jeruzalės dukra. Žiūrėk, pas tave atvyksta tavasis karalius. Jis yra teisingas ir atneša išgelbėjimą. Jis atvyksta kaip tas, kuris yra nusižeminęs, joja ant mulo, ant jauno mulo, nė vienerių metų neturinčio asiliuko.”"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "Karžygis karalius į miestą visada įjodavo ant arklio; karalius su taikos ir draugystės misija visada įžengdavo jodamas ant asilo. Jėzus į Jeruzalę nenorėjo įžengti kaip vyras ant arklio, bet jis norėjo įžengti taikingai ir su gera valia kaip Žmogaus Sūnus ant asilo."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "Savo apaštalams ir mokiniams Jėzus ilgą laiką mėgino tiesioginiu mokymu įteigti, kad jo karalystė yra ne iš šito pasaulio, kad ji yra grynai dvasinis dalykas; bet šitos jo pastangos buvo nesėkmingos. Dabar tą, ko jam nebuvo pavykę padaryti aiškiu ir asmeniniu mokymu, jis norėtų pasiekti simboliniu apeliavimu. Dėl to, iškart po vidurdienio valgio, Jėzus pasikvietė Petrą ir Joną, ir paliepęs jiems nueiti į Betfagą, kaimyninį kaimelį, šiek tiek nutolusį nuo pagrindinio kelio ir esantį netoli nuo Betanės į šiaurės vakarus, jis toliau pasakė: “Nueikite į Betfagą, o kai prieisite kelių sankryžą, ten surasite pririštą jaunutį mulą. Atriškite šį asiliuką ir atsiveskite jį čia. Jeigu kas nors paklaus, kodėl jūs tą darote, atsakykite tiktai tiek, ‘Jis reikalingas Mokytojui.’” Ir kada šie du apaštalai nuėjo į Betfagą, kaip ir buvo paliepęs Mokytojas, tada jie surado asiliuką, pririštą netoli savo motinos atviroje gatvėje ir arti prie kampinio namo. Petrui pradėjus atrišinėti asiliuką, priėjo savininkas ir paklausė, kodėl jie tą daro, ir kada Petras jam atsakė, kaip buvo nurodęs Jėzus, tada šis vyras tarė: “Jeigu jūsų Mokytojas yra Jėzus iš Galilėjos, tada tegul jis turi šį asiliuką.” Ir šitaip jie sugrįžo, atsivesdami šį asiliuką."
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "Iki šito meto aplink Jėzų ir jo apaštalus buvo susirinkę keli šimtai piligrimų. Pro šalį keliaujantys į Perėjimo šventę atvykėliai laukė maždaug nuo pirmos dienos pusės vidurio. Tuo tarpu Dovydas Zabediejus ir kai kurie buvusieji jo pasiuntiniai pagalbininkai patys nusprendė nuskubėti žemyn į Jeruzalę, kur besilankančių piligrimų minioje prie šventyklos jie veiksmingai paskleidė žinią, kad Jėzus iš Nazareto triumfuojančiai žengia į miestą. Dėl to, keli tūkstančiai iš šitų besilankančiųjų išsiskubino būriais jo pasitikti, kad pasveikintų šitą daug apšnekėtą pranašą ir stebukladarį, kurį kai kurie laikė Mesiju. Šitoji gausybė, išėjusi iš Jeruzalės, sutiko Jėzų ir minią, einančius į miestą, kada tik jie buvo perėję per Alyvų Kalno aukščiausiąją vietą ir buvo pradėję leistis į miestą."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "Kada ši procesija išėjo iš Betanės, tada mokinių, tikinčiųjų, ir besilankančių piligrimų, kurių didelė dalis buvo atvykusi iš Galilėjos ir Perėjos, šventinėje minioje vyravo didžiulis entuziazmas. Prieš pat išeinant, dvylika moterų iš pirminio moterų korpuso, lydimos kai kurių savo pagalbininkių, atvyko į šią vietą ir prisijungė prie šitos unikalios procesijos, kada ji džiūgavo judėdama link miesto."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "Prieš jiems išvykstant, Alfiejų dvyniai savo apsiaustus uždėjo ant asilo ir jį laikė tuo metu, kada Mokytojas sėdosi ant jo. Procesijai judant link aukščiausiojo Alyvų Kalno taško, šventinė minia numetė savo apsiaustus ant žolės ir atsinešė šakų nuo netoli augusių medžių tam, kad padarytų garbės kilimą asilui, nešančiam karališkąjį Sūnų, pažadėtąjį Mesiją. Šiai linksmai miniai judant link Jeruzalės, ji ėmė giedoti, arba greičiau unisonu šaukti, Psalmę “Šlovė Dovydo sūnui; palaimintas yra tas, kuris ateina Viešpaties vardu. Šlovė aukštybėse. Tebūnie palaiminta toji karalystė, kuri nužengia iš dangaus.”"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "Jėzus buvo nerūpestingas ir linksmas jiems judant į priekį, kol priėjo prie aukščiausiosios Alyvų Kalno vietos, kur atsivėrė visas miesto ir šventyklų bokštų vaizdinys; čia Mokytojas procesiją sustabdė, ir tarp visų įsivyravo visiška tyla, kada jie pamatė, kad jis verkia. Žvelgdamas žemyn į didžiulę gausybę žmonių, ateinančių iš miesto jo pasveikinti, Mokytojas labai susijaudinęs ir liūdnu balsu tarė: “O Jeruzale, jeigu tu tiktai būtum pažinusi, net tu, bent jau šitą savo dieną, tuos dalykus, kurie yra tavoji ramybė ir kuriuos taip laisvai tu galėjai turėti! Bet dabar nuo tavųjų akių šitoji šlovė netrukus bus tikrai paslėpta. Netrukus Ramybės Sūnų tu atstumsi ir nuo išgelbėjimo evangelijos nusigręši. Greitai tave užgrius tokios dienos, kada tavo priešai aplink tave iškas apkasus ir apguls tave iš visų pusių; jie tikrai tave visiškai sugriaus, kadangi iš tiesų nepaliks akmens ant akmens. Ir visa tai tave iš tikrųjų užgrius, nes tu nežinojai dieviškojo apsireiškimo laiko. Netrukus Dievo dovaną tu atstumsi, o visi žmonės atstums tave.”"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "Kada jis baigė kalbėti, tada jie ėmė leistis nuo Alyvų Kalno, ir neužilgo prie jų prisijungė toji atvykėlių gausybė, kuri buvo atėjusi iš Jeruzalės, mojuodama palmių šakomis, skanduodama šlovinimus, ir kitokiu būdu reikšdama džiūgavimą ir gerą bičiulystę. Mokytojas nebuvo suplanavęs, jog šitos minios turėtų išeiti iš Jeruzalės, kad juos pasitiktų; tai buvo kitų darbas. Jis niekada iš anksto neplanuodavo nieko tokio, kas buvo teatrališka."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "Kartu su ta minia, kuri plūstelėjo už miesto, kad pasveikintų Mokytoją, taip pat atėjo ir daug fariziejų ir kitokių jo priešų. Jie taip smarkiai sunerimo dėl šito staigaus ir netikėto liaudies pasveikinimo prasiveržimo, jog pabijojo jį suimti, kad toks veiksmas nepaskatintų atviro liaudies maišto. Jie labai baiminosi didžiulio skaičiaus atvykėlių, kurie buvo daug girdėję apie Jėzų ir kurių didelė dalis tikėjo į Jėzų, požiūrio."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "Jiems artinantis prie Jeruzalės, minia pradėjo dar labiau reikšti emocijas, taip smarkiai, jog kai kurie iš fariziejų prasiskynė kelią iki Jėzaus ir tarė: “Mokytojau, tu turėtum savo mokiniams papriekaištauti ir paliepti jiems tinkamiau elgtis.” Jėzus atsakė: “Būtent kaip tik tai ir tinka, jog šitie vaikai turėtų pasveikinti šį Ramybės Princą, kurį vyriausieji šventikai atstūmė. Juos stabdyti būtų beprasmiška, nebent vietoje jų imtų kaukti šitie pakelės akmenys.”"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "Šitie fariziejai nuskubėjo tolyn aplenkdami procesiją, kad vėl prisijungtų prie Sanhedrino, kuris tuo metu tarėsi šventykloje, ir savo partneriams jie pranešė: “Žiūrėkite, viskas, ką mes darome yra bergždžia; šitas galilėjietis mūsų planus griauna. Žmonės dėl jo eina iš proto; jeigu mes šitų neišmanėlių nesustabdysime, tai paskui jį nueis visas pasaulis.”"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "Iš tikrųjų šitam paviršutiniškam ir spontaniškam liaudies entuziazmo prasiveržimui nereikėtų suteikti kokios nors gilesnės reikšmės. Šitas pasveikinimas, nors ir buvo džiugus ir nuoširdus, bet visiškai nereiškė kokio nors realaus ar gilaus tikėjimo šitos šventinės minios širdyse. Vėliau šitą savaitę šitos pačios minios bus lygiai taip greitai pasirengusios Jėzų atstumti, kada tik Sanhedrinas užims prieš jį tvirtą ir ryžtingą nuostatą, ir kada jie bus nusivylę—kai suvoks, kad Jėzus neketina įkurti karalystės sutinkamai su jų ilgai puoselėtais lūkesčiais."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "Bet visas miestas buvo nepaprastai sujudęs, kadangi kiekvienas klausinėjo, “Kas gi yra šitas vyras?” Ir minia atsakinėjo, “Jis yra pranašas iš Galilėjos, Jėzus iš Nazareto.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4. Apsilankymas prie šventyklos",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "Tuo metu, kada Alfiejaus dvyniai asilą sugrąžino jo savininkui, Jėzus ir dešimt apaštalų atsiskyrė nuo savo artimiausių pagalbininkų ir vaikštinėjo aplink šventyklą, stebėdami, kaip vyksta pasiruošimas Perėjimo šventei. Nebuvo jokio mėginimo Jėzui trukdyti, nes Sanhedrinas labai bijojo liaudies, ir, galų gale, tai buvo viena iš tų priežasčių, kodėl Jėzus leido šiai gausybei jį šitaip audringai sveikinti. Apaštalai nesuvokė, jog tai buvo vienintelis žmogiškasis metodas, kuris galėjo veiksmingai užkirsti kelią tam, kad Jėzaus nesuimtų vos tik jam įžengus į miestą. Mokytojas Jeruzalės gyventojams, aukštiems ir žemiems, o taip pat ir dešimtims tūkstančių atvykėlių į Perėjimo šventę, troško suteikti šitą dar vieną ir paskutiniąją galimybę išgirsti evangeliją ir priimti, jeigu tik jie panorės, Ramybės Sūnų."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "Ir dabar, labiau vakarėjant ir minioms išėjus ieškoti, kur pavalgyti, Jėzus ir jo artimiausi pasekėjai liko vieni. Kokia keista buvo diena! Apaštalai buvo susimąstę, bet nešnekūs. Niekada per visus savo bendravimo su Jėzumi metus tokios dienos jie nebuvo matę. Trumpam jie prisėdo prie iždinės, žiūrėdami, kaip žmonės meta į ją savo paaukojimus: turtingieji į priėmimo dėžutę dėjo daug ir visi kiti ką nors davė pagal savo turimą turtą. Pagaliau priėjo neturtinga našlė, apsirėdžiusi skurdžiai, ir jie matė, kaip į pailgą dėžutę ji įmetė du grašius (smulkias varines monetas). Ir tuomet tarė Jėzus, apaštalų dėmesį atkreipdamas į našlę: “Gerai įsidėmėkite tai, ką dabar matėte. Šita neturtinga našlė įmetė daugiau už visus kitus, kadangi šitie visi kiti, iš savo pertekliaus, įmetė kokį nors mažmožį kaip dovaną, bet šita vargšė moteris, nors ji ir pati yra prispausta nepriteklių, atidavė viską, ką turi, net ir savo pragyvenimą.”"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "Vis labiau vakarėjant, jie vaikštinėjo po šventyklos kiemus tylėdami, ir kada Jėzus dar kartą apžvelgė šitą pažįstamą aplinką, prisimindamas savuosius jausmus iš ankstesniųjų apsilankymų, neišskiriant ir ankstyvųjų, tada jis pasakė, “Eikime į Betanę pailsėti.” Jėzus, su Petru ir Jonu, nuėjo į Simono namus, tuo tarpu likusieji apaštalai apsistojo pas savo draugus Betanėje ir Betfage."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5. Apaštalų požiūris",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "Šitą sekmadienio vakarą, jiems grįžtant į Betanę, Jėzus ėjo apaštalų priešakyje. Nė žodžio nebuvo ištarta tol, kol jie skyrėsi, atėję prie Simono namų. Niekada nebuvo kitų dvylikos žmogiškųjų būtybių, kurios būtų patyrusios tokių skirtingų ir nepaaiškinamų jausmų, kokie dabar užplūdo šitų karalystės ambasadorių protus ir sielas. Šitie tvirti galilėjiečiai buvo pasimetę ir sunerimę; jie nežinojo, ko tikėtis toliau; jie buvo per daug nustebinti, kad būtų išsigandę. Jie nieko nežinojo apie Mokytojo planus kitai dienai, ir jie nepateikė jokių klausimų. Jie nuėjo ten, kur buvo apsistoję, nors miegojo nedaug, išskyrus dvynius. Bet apsiginklavę jie Simono namuose Jėzaus nesaugojo."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "Andriejus buvo visiškai suglumęs, beveik pasimetęs. Jis buvo tas vienintelis apaštalas, kuris nesiėmė tokios užduoties, kad rimtai svarstytų liaudies audringo pasveikinimo protrūkį. Jis buvo per daug užsiėmęs mintimi apie savąją atsakomybę kaip apaštališkojo korpuso vadovas, kad rimtai svarstytų garsių minios šlovinimų prasmę ar reikšmę. Andriejus buvo užimtas tuo, kad stebėjo kai kuriuos savo partnerius, kuriuos, jis baiminosi, gali į šalį nuvesti jų emocijos susijaudinimo metu, ypač Petrą, Jokūbą, Joną, ir Simoną Uolųjį. Per šitą dieną ir per kelias kitas dienas, Andriejų kamavo rimtos dvejonės, bet nė apie vieną iš šitų negerų nuojautų jis niekada neužsiminė savo apaštališkiesiems bičiuliams. Jis buvo sunerimęs dėl šio dvyliktuko kai kurių narių, kurie, jis žinojo, buvo apsiginklavę kardais, požiūrio; bet jis nežinojo, kad tokį ginklą nešiojasi ir jo paties brolis, Petras. Ir dėl to į Jeruzalę einanti procesija Andriejui padarė palyginus paviršutinišką įspūdį; jis buvo per daug užsiėmęs savosios tarnybos pareigomis, kad jį paveiktų kas nors dar."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "Simoną Petrą šitas liaudies entuziazmo pasireiškimas iš pradžių beveik pakerėjo; bet iki to laiko, kada tą naktį jie sugrįžo į Betanę, jis buvo didele dalimi prablaivėjęs. Petras tiesiog negalėjo suprasti, ką Mokytojas sumanė. Jis buvo siaubingai nusivylęs, kad Jėzus nepratęsė šitos liaudies palankumo bangos kokio nors pobūdžio pareiškimu. Petras negalėjo suprasti, kodėl Jėzus miniai nekalbėjo, kada jie atvyko prie šventyklos, arba kodėl neleido bent jau vienam iš apaštalų kreiptis į šią minią. Petras buvo puikus pamokslininkas, ir jam nepatiko matyti tai, kad tuščiai švaistomas toks didžiulis, imlus, ir entuziastingas auditorijos polėkis. Jis taip būtų norėjęs karalystės evangeliją skelbti tai miniai kaip tik ten šventykloje, bet Mokytojas buvo jiems ypač nurodęs, kad jie nemokytų ir nepamokslautų tuo metu, kada Jeruzalėje lankysis per šitą Perėjimo šventės savaitę. Toji reakcija, kurią Simonas Petras gavo iš tos vaizdingos procesijos, einančios į miestą, buvo siaubinga; iki vakaro jis prablaivėjo ir buvo neapsakomai nuliūdęs."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "Jokūbui Zabediejui, šitas sekmadienis buvo susipainiojimo ir gilaus pasimetimo diena; jis negalėjo suvokti to, kas vyko, prasmės; jis negalėjo suvokti Mokytojo tikslo, kodėl jis leido šitą laukinį audringą pasveikinimą, o tada tiems žmonėms atsisakė tarti žodį, kada jie atėjo prie šventyklos. Tuo metu, kada procesija leidosi nuo Alyvų Kalno link Jeruzalės, dar labiau, kada juos pasitiko tūkstančiai piligrimų, išpuolusių Mokytoją pasveikinti, Jokūbą žiauriai draskė prieštaringos pakilios nuotaikos ir pasitenkinimo dėl to, ką jis matė, emocijos ir gilus baimės jausmas dėl to, kas gi atsitiks, kada jie pasieks šventyklą. Ir tada iš tiesų jis buvo nusiminęs ir nusivylęs, kada Jėzus nulipo nuo asilo ir neskubėdamas ėmė vaikštinėti po šventyklos kiemus. Jokūbas negalėjo suprasti tos priežasties, kodėl nebuvo pasinaudota tokia nuostabia galimybe paskelbti karalystę. Prieš naktį, jo protą buvo tvirtai surakinęs slegiantis ir siaubingas netikrumas."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "Jonas Zabediejus beveik priartėjo prie to, kad suprastų, kodėl gi Jėzus pasielgė šitaip; bent jau iš dalies jis suvokė šito vadinamojo triumfuojančio įžengimo į Jeruzalę dvasinę reikšmę. Kada minia toliau judėjo link šventyklos, ir kada Jonas stebėjo savo Mokytoją sėdintį apžergus šį jauniklį asilą, tada jis prisiminė, kaip vieną kartą girdėjo Jėzų cituojant pastraipą iš Raštų, Zakarijo pasisakymą, kuris pavaizdavo Mesijo atvykimą kaip ramybės vyrą ir į Jeruzalę įjojantį ant asilo. Kada Jonas perkratė šitą citatą savo galvoje, tada pradėjo suvokti šito sekmadienio popietinės procesijos simbolinę reikšmę. Bent jau, šitos citatos reikšmę jis suvokė užtektinai, kad tai jam leistų tam tikra prasme pasimėgauti šiuo epizodu ir kad užkirstų kelią per dideliam nusiminimui dėl to, jog taip akivaizdžiai tuščiai baigėsi ši triumfuojanti procesija. Jono protas buvo tokio tipo, kuris natūraliai turėjo polinkį mąstyti ir jausti simboliais."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "Pilypą visiškai sutrikdė to protrūkio staigumas ir spontaniškumas. Tuo metu, kada jie leidosi nuo Alyvų Kalno, jis mintyse negalėjo pakankamai susikaupti, kad prieitų prie kokios nors tvirtos sampratos, ką reiškia visas šitas demonstravimas. Tam tikra prasme jam šis vaidinimas patiko, nes buvo pagerbiamas jo Mokytojas. Iki to meto, kada jie pasiekė šventyklą, jam nerimą ėmė kelti mintis, kad Jėzus galbūt gali jo paprašyti šitą minią pamaitinti, tokiu būdu Jėzaus elgesys, kada nuo minios jis ramiai pasitraukė, kas taip skaudžiai nuvylė didžiąją daugumą apaštalų, Pilypui buvo didžiulis palengvėjimas. Šitam dvyliktuko ekonomui minios kartais tapdavo dideliu išbandymu. Po to, kada jis išsivadavo iš savo asmeninės baimės, susijusios su šių minių materialiais poreikiais, tada Pilypas, kaip ir Petras, ėmė reikšti nepasitenkinimą dėl to, jog nieko nebuvo daroma, kad ši minia būtų mokoma. Tą naktį Pilypas šiuos patyrimus apmąstė iš naujo ir jautė pagundą suabejoti visa karalystės idėja; jis nuoširdžiai stebėjosi, ką visi šitie dalykai gali reikšti, bet apie savo abejones neužsiminė niekam; jis per daug mylėjo Jėzų. Jo asmeninis įtikėjimas į Mokytoją buvo didžiulis."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "Natanielius, be simbolinių ir pranašiškų aspektų, arčiausiai priartėjo prie to, kad suprastų Mokytojo priežastį, kodėl jis pasinaudojo Perėjimo šventės piligrimų masine parama. Jis išprotavo, prieš jiems pasiekiant šventyklą, jog be tokio demonstratyvaus įžengimo į Jeruzalę, Jėzų Sanhedrino pareigūnai būtų suėmę ir įmetę į kalėjimą tą pačią akimirką, kai tik jis būtų išdrįsęs įeiti į miestą. Dėl to, jis nė truputėlio nenustebo, jog toliau Mokytojas džiūgaujančiomis miniomis nebesinaudojo, kada jis jau buvo patekęs už sienų į miesto vidų ir šitokiu būdu žydų lyderiams buvo priverstinai įteigęs, kad jie nemėgintų jo suimti tuoj pat. Supratęs tikrąją priežastį, kodėl Mokytojas į miestą įėjo šitokiu būdu, savaime suprantama, kad Natanielius žygiavo labiau susitvardęs ir jį mažiau negu kitus apaštalus suglumino ir nuvylė vėlesnis Jėzaus elgesys. Natanielius didžiuliu laipsniu tikėjo tuo, kad Jėzus supranta žmones, o taip pat jo išmintingumu ir protingumu, kaip elgtis sunkiose situacijose."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "Motiejų šitas šventinės procesijos vaidinimas iš pradžių suglumino. Jis negalėjo suvokti prasmės to, ką matė jo akys, tol, kol jis taip pat neprisiminė tos citatos iš Zakarijo, kur pranašas buvo užsiminęs apie Jeruzalės džiūgavimą, nes atvyko jos karalius, atnešantis išgelbėjimą ir jojantis ant jauno asilo. Procesijai judant miesto kryptimi, o tada toliau einant link šventyklos, Motiejų apėmė ekstazė; jis buvo tikras, jog atsitiks kažkas nepaprasta, kada Mokytojas nueis į šventyklą šitos šaukiančios minios priešakyje. Kai vienas iš fariziejų pasišaipė iš Jėzaus, sakydamas, “Žiūrėkit, visi, matot, kas čia atvyksta, žydų karalius, jojantis ant asilo!” Motiejus tiktai didžiulių pastangų dėka susilaikė, kad nepultų jo. Nė vienas iš šio dvyliktuko nebuvo prislėgtas labiau, tą vakarą grįžtant atgal į Betanę. Po Simono Petro ir Simono Uoliojo, jis patyrė aukščiausią nervinę įtampą, ir iki vakaro išseko visiškai. Bet ryte Motiejus buvo daug linksmesnis; jis, galų gale, mokėjo pralaimėti."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "Tomas buvo labiausiai pasimetęs ir suglumęs vyras iš viso šio dvyliktuko. Didžiąją laiko dalį jis tiesiog žingsniavo, žiūrėdamas į šį reginį ir nuoširdžiai stebėdamasis, koks galėtų būti Mokytojo motyvas dalyvauti tokioje keistoje demonstracijoje. Giliai širdyje jis visą šį vaidinimą laikė šiek tiek vaikišku, jeigu iš viso ne kvailu. Jis niekada nebuvo matęs Jėzaus darančio ką nors panašaus, ir buvo pasimetęs, kad galėtų kaip nors paaiškinti jo keistą elgesį šitą sekmadienio popietę. Iki to meto, kada jie pasiekė šventyklą, Tomas išmąstė, jog šitos masinės demonstracijos tikslas buvo taip išgąsdinti Sanhedriną, kad jis neišdrįstų Mokytojo suimti tuoj pat. Grįžtant į Betanę, Tomas galvojo daug, bet nieko nešnekėjo. Iki to meto, kada reikėjo eiti miegoti, Mokytojo protingumas surengti šurmulingą įžengimą į Jeruzalę, ėmė atrodyti kaip kažkoks humoristinis kreipimasis, ir šitoks požiūris jam labai pakėlė nuotaiką."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "Simonui Uoliajam šitas sekmadienis prasidėjo kaip puiki diena. Jis įsivaizdavo, kokie nuostabūs dalykai vyks Jeruzalėje per keletą kitų dienų, ir tuo jis buvo teisus, bet Simonas svajojo apie naujo žydų nacionalinio valdymo įkūrimą, su Jėzumi Dovydo soste. Simonas įsivaizdavo, kaip nacionalistai griebsis veiksmų, vos tik bus paskelbta karalystė, o jis pats bus naujosios karalystės besirenkančių karinių pajėgų vyriausiasis vadas. Leidžiantis nuo Alyvų Kalno, jis net įsivaizdavo, kad Sanhedrino nariai ir visi jiems prijaučiantys bus nebegyvi iki tos dienos saulėlydžio. Jis iš tikrųjų tikėjo, jog turi atsitikti kažkas didinga. Jis buvo triukšmingiausias vyras visoje minioje. Iki tos popietės penktos valandos jis buvo tylus, sugniuždytas, ir praradęs viltį apaštalas. Jis niekada iki galo neatsigavo iš šios depresijos, kuri jį apėmė dėl šitą dieną patirto šoko; bent jau tol, kol nepraėjo daug laiko po Mokytojo prisikėlimo."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "Alfiejų dvyniams tai buvo puiki diena. Jie iš tikrųjų ja džiaugėsi visą laiką, ir nedalyvavę tuo metu, kada buvo ramiai vaikštinėjama prie šventyklos, jie didele dalimi nepajuto masinio entuziazmo atoslūgio. Jie akivaizdžiai negalėjo suprasti apaštalų prislėgto elgesio, kada tą vakarą jie sugrįžo į Betanę. Dvynių atmintyje šitoji diena visada išliko tokia, kada jie žemėje buvo arčiausia dangaus. Šita diena jiems suteikė aukščiausiąjį pasitenkinimą per visą jų kaip apaštalų karjerą. Ir prisiminimai apie šito sekmadienio popietės entuziazmą padėjo jiems pereiti per šitos kupinos įvykių savaitės, iki pat nukryžiavimo valandos, visą tragediją. Tai buvo pats tinkamiausias karaliaus įžengimas, kokį tik galėjo dvyniai suvokti; jiems patiko viso skambaus reginio kiekviena akimirka. Jie visiškai pritarė viskam, ką matė, ir tą ilgai išlaikė savo atmintyje."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "Iš visų apaštalų, Judui Iskarijotui šitas procesinis įžengimas į Jeruzalę turėjo labiausiai neigiamos įtakos. Jo protas buvo nepritariančiai sukilęs dėl Mokytojo priekaišto aną dieną, sąsajoje su Marijos patepimu banketo metu Simono namuose. Judas visu šiuo spektakliu bjaurėjosi. Jam jis atrodė vaikiškas, jeigu iš tikrųjų ne juokingas. Kada šitas kerštingas apaštalas žvelgė į šito sekmadienio popietės įvykius, tada Jėzus jam atrodė panašesnis į klouną, o ne į karalių. Iš visos širdies jis jautė pasipiktinimą dėl viso šito vaidinimo. Jis pritarė graikų ir romėnų pažiūroms, kurie niekino bet ką, kas sutikdavo joti ant asilo ar asiliuko. Iki to laiko, kada ši triumfuojanti procesija įžengė į miestą, Judas beveik apsisprendė apleisti tokios karalystės visą idėją; jis beveik pasiryžo atsisakyti visų tokių absurdiškų mėginimų, kad būtų įkurta dangaus karalystė. Ir tada jis pagalvojo apie Lozoriaus prisikėlimą, ir apie daugelį kitų dalykų, ir nusprendė toliau pasilikti su šiais dvylika, bent jau dar vieną dieną. Be to, jis nešiojo tą kapšą, o jis nenorėjo pabėgti turėdamas apaštališkuosius pinigus. Tą vakarą grįžtant į Betanę jo elgesys neatrodė keistas, kadangi visi apaštalai buvo lygiai taip prislėgti ir tylūs."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "Judą nepaprastai paveikė tai, kad iš jo pasišaipė jo draugai sedukėjai. Nė vienas kitas faktorius, atskirai paimtas, neturėjo jam tokio stipraus poveikio, jam priimant galutinį sprendimą apleisti Jėzų ir savo bičiulius apaštalus, kaip vienas toks epizodas, atsitikęs kaip tik tuomet, kada Jėzus pasiekė miesto vartus: Žymus sedukėjas (Judo šeimos draugas) pribėgo prie jo su piktdžiugiška pašaipos dvasia ir, plekštelėjęs jam per nugarą, tarė: “Kodėl gi tokia sunerimusi veido išraiška, mano gerasis drauge; pralinksmėk ir prisijunk prie mūsų visų, tuo metu, kada mes audringai sveikiname šitą Jėzų iš Nazareto, žydų karalių, kada jis joja per Jeruzalės vartus sėdėdamas ant asilo.” Judas niekada nebijojo persekiojimo, bet jis negalėjo pakęsti tokio pobūdžio pajuokos. Su tuo ilgai puoselėtu keršto jausmu dabar susimaišė šita fatališka pajuokos baimė, tas siaubingas ir baimę keliantis jausmas gėdytis savojo Mokytojo ir savo bičiulių apaštalų. Širdyje, šitas įšventintas karalystės ambasadorius jau buvo dezertyras; jam tiktai beliko surasti kokį nors tinkamą pretekstą ryšius su Mokytoju nutraukti atvirai."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ėjimas į Jeruzalę",
    "author": "Tarpinių Būtybių Komisija"
}