{
    "paper_index": 162,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "162:0",
            "pars": [
                {
                    "par_ref": "162:0.1",
                    "par_pageref": "1788.1",
                    "par_content": "KADA Jėzus pradėjo kelionę į Jeruzalę su šiais dešimčia apaštalų, tada jis planavo keliauti per Samariją, nes tai buvo trumpiausias maršrutas. Dėl to, jie ėjo į pietus rytine ežero pakrante ir, perėję Skaitopolį, įžengė į Samarijos ribas. Pradėjus temti Jėzus pasiuntė Pilypą ir Motiejų į vieną kaimą Gilbojos kalno rytiniame šlaite, kad surastų vietą kur šitai kompanijai pernakvoti. Taip jau pasitaikė, kad šitie kaimiečiai buvo labai priešiškai nusistatę prieš žydus, net daug labiau negu paprasti samariečiai, ir šiuos jausmus šiuo konkrečiu laiku sustiprino ir tai, jog į tabernakulių šventę keliavo tiek daug žydų. Šitie žmonės labai mažai ką žinojo apie Jėzų, ir suteikti jam būstą atsisakė, kadangi jis ir jo bičiuliai yra žydai. Kada Motiejus ir Pilypas išreiškė pasipiktinimą ir paaiškino šitiems samariečiams, kad jie nesutinka priimti Izraelio Šventojo, tai įniršę kaimiečiai iš miestelio juos išvijo su pagaliais ir akmenimis."
                },
                {
                    "par_ref": "162:0.2",
                    "par_pageref": "1788.2",
                    "par_content": "Kai Pilypas ir Motiejus sugrįžo pas savo bičiulius ir papasakojo, kaip juos iš kaimo išvijo, tada Jokūbas ir Jonas priėjo prie Jėzaus ir tarė: “Mokytojau, mes meldžiame tave, leisk mums prašyti, kad iš dangaus nusileistų ugnis, kuri sunaikintų šiuos įžūlius ir neatgailaujančius samariečius.” Tačiau, kada Jėzus išgirdo šiuos keršto žodžius, tada jis atsigręžė į Zabediejaus sūnus ir griežtai jiems papriekaištavo: “Jūs gi nesuprantate, kokį požiūrį rodote. Kerštas nėra dangaus karalystės požiūrio skiriamasis bruožas. Vietoje to, kad ginčytumėmės, geriau keliaukime į tą mažą kaimelį prie brastos per Jordano upę.” Šitokiu būdu dėl sektantiškų prietarų šitie samariečiai atsisakė garbės parodyti svetingumą visatos Sūnui Kūrėjui."
                },
                {
                    "par_ref": "162:0.3",
                    "par_pageref": "1788.3",
                    "par_content": "Jėzus ir šie dešimt nakčiai apsistojo prie kaimo netoli Jordano upės brastos. Anksti kitą rytą jie perbrido per upę ir toliau keliavo į Jeruzalę palei rytinę Jordano pakrantę ėjusiu keliu, ateidami į Betanę vėlų antradienio vakarą. Tomas ir Natanielius pasirodė penktadienį, užtrukę dėl savo diskusijų su Rodanu."
                },
                {
                    "par_ref": "162:0.4",
                    "par_pageref": "1788.4",
                    "par_content": "Jėzus ir šie dvylika Jeruzalės apylinkėse pasiliko iki kito mėnesio (spalio) pabaigos, maždaug keturias su puse savaitės. Pats Jėzus į miestą buvo nuėjęs tik kelis kartus, ir šie trumpi apsilankymai buvo tabernakulių šventės dienomis. Didelę dalį spalio jis praleido su Abneriu ir jo bičiuliais Betliejuje."
                }
            ],
            "subsections": [
                "„Mokytojau... liepk ugniai kristi iš dangaus...“"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "162:1",
            "section_title": "1. Pavojai, susiję su apsilankymu Jeruzalėje",
            "pars": [
                {
                    "par_ref": "162:1.1",
                    "par_pageref": "1788.5",
                    "par_content": "Likus daug laiko iki to meto, kada jie bėgo iš Galilėjos, Jėzaus pasekėjai maldavo, kad jis vyktų į Jeruzalę skelbti karalystės evangelijos tam, kad jo žinia įgautų tokią reputaciją, jog buvo skelbiama žydų kultūros ir mokymo centre; bet dabar, kada jis iš tikrųjų atvyko į Jeruzalę mokyti, jie bijojo dėl jo gyvybės. Žinodami, jog Sanhedrinas stengiasi atgabenti Jėzų į Jeruzalę į teismą ir prisimindami Mokytojo neseniai pakartotus pareiškimus apie tai, kad jis turi mirti, apaštalus tiesiogine prasme pribloškė jo netikėtas sprendimas dalyvauti tabernakulių šventėje. Į jų visus ankstesnius maldavimus, kad jis eitų į Jeruzalę, jis atsakydavo, “Ši valanda dar neatėjo.” Dabar, į jų prieštaravimus iš baimės jis tiktai teatsakydavo, “Bet ši valanda atėjo.”"
                },
                {
                    "par_ref": "162:1.2",
                    "par_pageref": "1789.1",
                    "par_content": "Per tabernakulių šventę Jėzus drąsiai įėjo į Jeruzalę keliomis progomis ir šventykloje mokė viešai. Šitą jis darė, nepaisant savo apaštalų pastangų jį atkalbėti. Nors jie ilgą laiką jį ragino paskelbti savąją žinią Jeruzalėje, bet dabar jie bijojo pamatyti jį įeinantį į miestą šiuo metu, visiškai gerai žinodami, jog raštininkai ir fariziejai buvo susikoncentravę ties tuo, kad Jėzų nužudytų."
                },
                {
                    "par_ref": "162:1.3",
                    "par_pageref": "1789.2",
                    "par_content": "Jėzaus drąsus pasirodymas Jeruzalėje daugiau negu kada nors anksčiau jo pasekėjus suglumino. Didelė dalis jo mokinių, ir net Judas Iskarijotas, šis apaštalas, buvo išdrįsę galvoti, kad Jėzus skubiai pabėgo į Finikiją, nes išsigando žydų vadovų ir Erodo Antipo. Jiems nepasisekė suvokti Mokytojo žingsnių svarbos. Jo buvimas Jeruzalėje per tabernakulių šventę, net pasipriešinant savo pasekėjų patarimui, buvo pakankamas, kad užbaigtų visus šnibždėjimus apie baimę ir bailumą."
                },
                {
                    "par_ref": "162:1.4",
                    "par_pageref": "1789.3",
                    "par_content": "Tabernakulių šventės metu tūkstančiai tikinčiųjų iš visų Romos imperijos dalių pamatė Jėzų, klausėsi jo mokymo, ir daugelis net iškeliavo į Betanę, kad pasitartų su juo dėl karalystės vystymo savo gimtosiose vietovėse."
                },
                {
                    "par_ref": "162:1.5",
                    "par_pageref": "1789.4",
                    "par_content": "Buvo daug priežasčių, kodėl Jėzus galėjo viešai pamokslauti šventyklos viduje per šventės dienas, o iš jų pagrindinė buvo ta baimė, kuri buvo apėmusi Sanhedrino pareigūnus dėl to, kad jų pačių gretose įvyko slaptas jausmų išsiskyrimas. Tai buvo faktas, jog daugelis Sanhedrino narių arba slapta tikėjo į Jėzų, arba buvo ryžtingai nusistatę prieš Jėzaus suėmimą šventės metu, kada toks didžiulis skaičius žmonių buvo Jeruzalėje, kurių daugelis arba tikėjo į jį, arba bent jau buvo draugiški tam dvasiniam judėjimui, kurį jis organizavo."
                },
                {
                    "par_ref": "162:1.6",
                    "par_pageref": "1789.5",
                    "par_content": "Abnerio ir jo bičiulių pastangos per visą Judėją taip pat daug prisidėjo prie to, kad sutvirtintų palankų jausmą karalystei, tiek daug, jog net ir Jėzaus priešai nedrįso per daug atvirai išreikšti savo prieštaravimų. Tai buvo viena iš tų priežasčių, kodėl Jėzus galėjo viešai aplankyti Jeruzalę ir gyvas išeiti iš jos. Vienu ar dviem mėnesiais anksčiau jį tikrai būtų nužudę."
                },
                {
                    "par_ref": "162:1.7",
                    "par_pageref": "1789.6",
                    "par_content": "Bet stulbinanti Jėzaus drąsa, kada Jeruzalėje jis pasirodė viešai, jo priešams įvarė baimės; jie nebuvo pasirengę tokiam drąsiam iššūkiui. Kelis kartus per šitą mėnesį Sanhedrinas neryžtingai pamėgino Mokytoją suimti, bet iš šitų pastangų nieko neišėjo. Jėzaus netikėtas pasirodymas Jeruzalėje viešai jo priešus nustebino tiek, kad jie manė, jog tikriausiai jam apsaugą yra pažadėjusi Romos valdžia. Žinodami, jog Pilypas (Erodo Antipo brolis) yra beveik Jėzaus pasekėjas, Sanhedrino nariai manė, kad Pilypas pažadėjo Jėzui apsaugoti jį nuo priešų. Jėzus iš jiems pavaldžios teritorijos jau buvo išvykęs, kada jie suvokė, jog klydo tikėdami, kad netikėtas ir drąsus jo pasirodymas Jeruzalėje buvo dėl slapto susitarimo su romėnų pareigūnais."
                },
                {
                    "par_ref": "162:1.8",
                    "par_pageref": "1789.7",
                    "par_content": "Tiktai šie dvylika apaštalų, kada jie buvo išėję iš Magadano, žinojo apie tai, jog Jėzus ketino dalyvauti tabernakulių šventėje. Kiti gi Mokytojo pasekėjai buvo nepaprastai pritrenkti, kada jis pasirodė šventyklos galerijose ir pradėjo viešai mokyti, o žydų valdžios nuostabos neįmanoma išreikšti, kada buvo pranešta, kad jis moko šventykloje."
                },
                {
                    "par_ref": "162:1.9",
                    "par_pageref": "1790.1",
                    "par_content": "Nors Jėzaus mokiniai ir nesitikėjo, kad jis dalyvautų šventėje, bet didžioji dauguma iš toli atvykusių piligrimų, kurie apie jį buvo girdėję, puoselėjo viltį, jog galėtų jį pamatyti Jeruzalėje. Ir jie nebuvo apvilti, nes kelis kartus jis mokė Saliamono Prieangyje ir kitur sinagogos kiemuose. Šitie mokymai iš tiesų buvo Jėzaus dieviškumo oficialus ir formalus paskelbimas žydų tautai ir visam pasauliui."
                },
                {
                    "par_ref": "162:1.10",
                    "par_pageref": "1790.2",
                    "par_content": "Minios, kuri klausėsi Mokytojo mokymų, nuomonės išsiskyrė. Vieni sakė, kad jis yra geras žmogus; kiti gi sakė, kad jis yra pranašas, kai kurie sakė, kas jis tikrai yra Mesijas; dar kiti sakė, kad jis yra piktavalis įkyruolis, kad savo keistomis doktrinomis jis klaidina tautą. Jo priešai nedrįso pasmerkti jo viešai, bijodami jam draugiškai nusiteikusių tikinčiųjų, tuo tarpu jo draugai, baimindamiesi žydų vadovų, bijojo jį pripažinti atvirai, žinodami, jog Sanhedrinas yra pasiryžęs padaryti taip, kad jis mirtų. Bet net ir jo priešai žavėjosi jo mokymu, žinodami, kad jis nesimokė rabinų mokyklose."
                },
                {
                    "par_ref": "162:1.11",
                    "par_pageref": "1790.3",
                    "par_content": "Kiekvieną kartą, kada Jėzus išeidavo į Jeruzalę, jo apaštalus apimdavo siaubas. Jų baimė dar labiau augo, nes, diena iš dienos, jie klausydavosi vis drąsesnių jo pareiškimų apie savosios misijos žemėje prigimtį. Jiems nebuvo įprasta girdėti iš Jėzaus tokių ryžtingų pareiškimų ir tokių stebinančių tvirtinimų net ir tada, kada jis pamokslavo tarp savo draugų."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "162:2",
            "section_title": "2. Pirmoji kalba šventykloje",
            "pars": [
                {
                    "par_ref": "162:2.1",
                    "par_pageref": "1790.4",
                    "par_content": "Pirmąją popietę, kada Jėzus mokė šventykloje, nemažas būrys sėdėjo besiklausydamas jo žodžių, vaizduojančių naujosios evangelijos laisvę ir tų, kurie tiki gerąja žinia, džiaugsmą, kai smalsus klausytojas jį pertraukė, kad paklaustų: “Mokytojau, kaip čia yra, kad tu gali taip sklandžiai cituoti iš Raštų ir mokyti žmones, kai man sakė, jog tu pats nesimokei to, ko mokosi rabinai?” Jėzus atsakė: “Nė vienas žmogus nemokė manęs tų tiesų, kurias aš skelbiu jums. Ir šitas mokymas nėra mano, bet To, kuris mane atsiuntė. Jeigu bet kuris žmogus iš tikrųjų trokšta vykdyti manojo Tėvo valią, tai jis tikrai žino, koks yra manasis mokymas, ar jis yra Dievo ar aš kalbu savo paties vardu. Tas, kas kalba savo paties vardu, tas siekia šlovės sau pačiam, tačiau kada aš skelbiu Tėvo žodžius, tai šituo aš siekiu šlovės tam, kuris mane atsiuntė. Bet prieš mėgindami įeiti į naująją šviesą, ar vietoje šito jums nereikėtų eiti paskui tą šviesą, kurią jūs jau turite? Mozė jums davė įstatymą, bet kiek gi iš jūsų stengiasi jo reikalavimus vykdyti sąžiningai? Mozė šituo įstatymu jums liepia, sakydamas, ‘Nežudyk’; nežiūrint šito įsakymo kai kurie iš jūsų siekia nužudyti Žmogaus Sūnų.”"
                },
                {
                    "par_ref": "162:2.2",
                    "par_pageref": "1790.5",
                    "par_content": "Kada žmonės išgirdo šiuos žodžius, tada jie ėmė tarpusavyje ginčytis. Vieni sakė, kad jis yra pamišęs; kiti tvirtino, kad jame yra velnias. Dar kiti sakė, kad jis iš tiesų yra tas Galilėjos pranašas, kurį raštininkai ir fariziejai jau seniai stengėsi nužudyti. Kai kurie sakė, jog religinė valdžia jį užpulti bijo; kiti manė, kad jie nieliečia jo dėl to, jog ir patys ėmė tikėti į jį. Po ilgokų diskusijų vienas išėjo iš minios į priekį ir paklausė Jėzaus, “Kodėl šie valdovai siekia tave nužudyti?” Ir jis atsakė: “Šie valdovai siekia mane nužudyti dėl to, kad juos piktina manasis mokymas apie karalystės gerąją naujieną, tokią evangeliją, kuri žmones išlaisvina iš formalios ritualų religijos varginančių tradicijų, kurias šitie mokytojai yra pasiryžę išsaugoti bet kokia kaina. Sutinkamai su įstatymu jie apipjausto Sabato dieną, bet mane jie norėtų nužudyti, nes aš vieną kartą Sabato dieną išlaisvinau žmogų iš kančių vergystės. Kad mane šnipinėtų jie seka paskui mane Sabato dieną, bet mane norėtų nužudyti, nes kitu atveju aš nusprendžiau sunkiai sergantį žmogų išgydyti Sabato dieną. Jie stengiasi mane nužudyti, kadangi puikiai žino, jeigu jūs nuoširdžiai tikėsite ir išdrįsite priimti manąjį mokymą, tai jų tradicinės sistemos religija bus sugriauta, bus amžiams sunaikinta. Šitaip jie iš tikrųjų praras savo valdžią, kam buvo paskyrę savo gyvenimą, kadangi jie užsispyrusiai atsisako priimti šitą naująją ir šlovingesnę Dievo karalystės evangeliją. Ir dabar aš tikrai kreipiuosi į kiekvieną iš jūsų: Nespręskite pagal išorę, bet vietoje šito spręskite pagal šitų mokymų tikrąją dvasią; spręskite teisingai.”"
                },
                {
                    "par_ref": "162:2.3",
                    "par_pageref": "1791.1",
                    "par_content": "Tada kitas žmogus paklausė: “Taip, Mokytojau, mes tikrai laukiame Mesijo, tačiau, kada jis ateis, mes žinome, kad jo pasirodymas bus paslaptingas. Mes žinome, iš kur atėjai tu. Tu nuo pat pradžių buvai tarp savo sielos brolių. Išvaduotojas ateis turėdamas galią, kad sugrąžintų Dovydo karalystės sostą. Ar tu iš tikrųjų tvirtini, jog esi Mesijas?” Ir Jėzus atsakė: “Tu sakai, kad mane pažįstate ir žinote, iš kur aš atėjau. Gaila, kad tavo tvirtinimai nėra teisingi, nes tada jūs iš tiesų tame žinojime surastumėte gyvenimo gausumą. Bet aš pareiškiu, jog pas jus aš neatėjau savo vardu; mane atsiuntė Tėvas, o tas, kuris mane atsiuntė, yra teisingas ir ištikimas. Atsisakydami išgirsti mane, jūs atsisakote priimti ir tą, kuris mane siunčia. Jūs, jeigu iš tiesų priimsite šitą evangeliją, tikrai pažinsite ir tą, kuris mane atsiuntė. Aš pažįstu Tėvą, nes aš atėjau nuo Tėvo tam, kad apie jį pareikščiau ir jį apreikščiau jums.”"
                },
                {
                    "par_ref": "162:2.4",
                    "par_pageref": "1791.2",
                    "par_content": "Raštininkų agentai norėjo jį sučiupti, bet bijojo minios, kadangi daug žmonių tikėjo į jį. Jėzaus veikla nuo jo krikšto akimirkos buvo tapusi gerai žinoma visoje žydijoje, ir kai didelė dalis šitų žmonių atpasakodavo šiuos dalykus, tai tarp savęs kalbėdavosi: “Nors šitas mokytojas ir yra iš Galilėjos, ir nors jis visų mūsų lūkesčių, susijusių su Mesiju, ir nepatenkina, bet mums įdomu, ar tas išvaduotojas, kada jis iš tiesų ateis, tikrai padarys, ką nors nuostabiau už tai, ką jau yra padaręs šitas Jėzus iš Nazareto.”"
                },
                {
                    "par_ref": "162:2.5",
                    "par_pageref": "1791.3",
                    "par_content": "Kada fariziejai ir jų agentai išgirdo žmones šitaip kalbant, tada jie pasitarė su savo vadovais ir nusprendė, jog nedelsiant reikia kažką daryti, kad šitie vieši Jėzaus pasirodymai šventyklos galerijose būtų sustabdyti. Žydų lyderiai, apskritai, buvo linkę atviro susikirtimo su Jėzumi vengti, manydami, jog romėnų valdžia jam buvo pažadėjusi neliečiamumą. Priešingu atveju jie negalėjo paaiškinti jo drąsumo, kada šitokiu metu jis atvyko į Jeruzalę; bet Sanhedrino pareigūnai nevisiškai tikėjo šitais gandais. Jie samprotavo, jog romėnų valdovai tokio dalyko nedarytų slapta ir be aukščiausiojo žydų naciją valdančio organo žinios."
                },
                {
                    "par_ref": "162:2.6",
                    "par_pageref": "1791.4",
                    "par_content": "Todėl, Eberis, Sanhedrino tikrasis pareigūnas, su dviem padėjėjais buvo pasiųstas Jėzų suimti. Kada Eberis ėjo link Jėzaus, tada Mokytojas tarė: “Nebijokite prieiti prie manęs. Eikite artyn klausydamiesi manojo mokymo. Aš žinau, kad jūs esate pasiųsti mane suimti, bet jūs turėtumėte suprasti, jog Žmogaus Sūnui nieko neatsitiks tol, kol neateis jo valanda. Jūs nesate prieš mane nusistatę; jūs ateinate tiktai vykdydami savo šeimininkų paliepimą, ir net šitie žydų valdovai tikrai mano, kad jie tarnauja Dievui, kada slapta siekia manojo sunaikinimo."
                },
                {
                    "par_ref": "162:2.7",
                    "par_pageref": "1792.1",
                    "par_content": "“Aš nelinkiu nė vienam iš jūsų nieko blogo. Tėvas jus myli, ir dėl to iš tiesų aš noriu jus išlaisvinti iš prietarų vergovės ir tradicijų tamsos. Aš jums siūlau gyvenimo laisvę ir išgelbėjimo džiaugsmą. Aš skelbiu naują ir gyvą kelią, išsivadavimą iš blogio ir nuodėmės pančių sutraukymą. Aš atėjau tam, kad jūs galėtumėte gyventi, ir gyventi amžinai. Jūs stengiatės atsikratyti manimi ir nerimą keliančiais mano mokymais. Jeigu tiktai jūs galėtumėte suvokti, kaip trumpai aš turėsiu būti kartu su jumis! Visiškai neužilgo aš vyksiu pas tą, kuris mane atsiuntė į šitą pasaulį. Ir tada tikrai daugelis iš jūsų manęs uoliai ieškos, bet manojo buvimo jūs tikrai nebesurasite, nes ten, kur netrukus turėsiu vykti aš, ten ateiti jūs negalite. Bet visi tie, kurie iš tiesų stengsis surasti mane, tikrai kada nors pasieks tą gyvenimą, kuris veda į manojo Tėvo akivaizdą.”"
                },
                {
                    "par_ref": "162:2.8",
                    "par_pageref": "1792.2",
                    "par_content": "Kai kurie pašaipūnai tarpusavyje šnekėjosi: “Kur gi šitas žmogus eis, kad mes negalėsime jo surasti? Argi jis išeis gyventi tarp graikų? Argi jis susinaikins? Ką jis gali turėti omenyje, pareikšdamas, jog netrukus iš mūsų išeis, ir kad mes negalime eiti ten, kur eina jis?”"
                },
                {
                    "par_ref": "162:2.9",
                    "par_pageref": "1792.3",
                    "par_content": "Eberis ir jo padėjėjai atsisakė suimti Jėzų; į savo susirinkimo vietą jie sugrįžo be jo. Kada, dėl to, vyriausieji šventikai ir fariziejai Eberiui ir jo pagalbininkams papriekaištavo, kad šie neatvedė Jėzaus, tada Eberis tepasakė: “Mes bijojome jį suimti minios vidury, nes į jį tiki daugelis. Be to, mes niekada nebuvome girdėję nė vieno žmogaus kalbant taip, kaip kalba šitas vyras. Šitas mokytojas turi kažką nepaprasto. Jūs visi gerai padarytumėte, jeigu nueitumėte jo pasiklausyti.” Ir kada vyriausieji valdovai išgirdo šiuos žodžius, tada jie buvo priblokšti ir sarkastiškai tarė Eberiui: “Ar tave irgi suklaidino? Ar netrukus ir tu tikėsi į šitą apgaviką? Ar tu esi girdėjęs, jog kuris nors iš mūsų mokytų vyrų arba kuris nors iš valdovų būtų įtikėjęs į jį? Argi kurį nors iš raštininkų ar fariziejų jo protingi mokymai apgavo? Kaip čia atsitiko, jog tave paveikė šitos neišmanančios minios, kuri nežino nei įstatymų, nei pranašų, elgesys? Argi tu nežinai, jog tokie nemokyti žmonės yra prakeikti?” Ir tada atsakė Eberis: “Net jeigu ir šitaip, mano ponai, bet šitas vyras minioms sako gailestingumo ir vilties žodžius. Jis pakelia nuotaiką nusiminusiems, ir jo žodžiai buvo paguoda net ir mūsų sieloms. Kuo gi gali būti klaidingi šitie mokymai, net jeigu jis ir nėra tas Mesijas iš Raštų? Ir net tokiu atveju, argi mūsų įstatymas nereikalauja sąžiningumo? Argi mes pasmerkiame žmogų jo neišklausę?” Ir Sanhedrino vadovas įniršo ant Eberio ir, atsisukęs į jį, tarė: “Ar tu išprotėjai? Gal tu kartais irgi esi iš Galilėjos? Paieškok Raštuose ir tu pamatysi, kad iš Galilėjos nėra nė vieno pranašo, tuo labiau Mesijo.”"
                },
                {
                    "par_ref": "162:2.10",
                    "par_pageref": "1792.4",
                    "par_content": "Sanhedrinas išsiskirstė pasimetęs, o Jėzus išėjo į Betanę nakčiai."
                }
            ],
            "subsections": [
                "Eberas, Sanhedrino pareigūnas"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "162:3",
            "section_title": "3. Moteris, pagauta neištikima",
            "pars": [
                {
                    "par_ref": "162:3.1",
                    "par_pageref": "1792.5",
                    "par_content": "Būtent šito apsilankymo Jeruzalėje metu Jėzus kalbėjosi su viena blogos reputacijos moterimi, kurią pas jį atvedė jos kaltintojai ir priešai. Iškraipytas šito epizodo įrašas, kurį jūs turite, užsimena, jog šitą moterį pas Jėzų atvedė raštininkai ir fariziejai, ir kad Jėzus su jais kalbėjosi taip, kad parodytų, jog šitie žydų religiniai lyderiai galėtų būti ir patys kalti dėl amoralumo. Jėzus gerai žinojo, kad, nors šitie raštininkai ir fariziejai buvo dvasiškai akli ir intelektualiai prietaringi savo ištikimybe tradicijai, bet jie buvo tarp pačių moraliausių to laikmečio ir tos kartos žmonių."
                },
                {
                    "par_ref": "162:3.2",
                    "par_pageref": "1793.1",
                    "par_content": "Iš tikrųjų viskas vyko taip: Ankstyvą trečiąjį šventės rytą, Jėzui besiartinant prie šventyklos, jis sutiko grupę Sanhedrino nusamdytų agentų, kurie su savimi tempėsi moterį. Jiems prisiartinus, jų atstovas tarė: “Mokytojau, šita moteris buvo pagauta neištikima—paties to akto metu. Dabar, Mozės įstatymas liepia, kad mes tokią moterį užmėtytume akmenimis. Ką tu sakai reikėtų daryti su ja?”"
                },
                {
                    "par_ref": "162:3.3",
                    "par_pageref": "1793.2",
                    "par_content": "Jėzaus priešai buvo suplanavę, jeigu jis Mozės įstatymą, reikalaujantį, jog pats prisipažinęs pažeidėjas būtų užmėtytas akmenimis, parems, tai jį pastatytų į sunkią padėtį su romėnų valdovais, kurie iš žydų buvo atėmę teisę nubausti mirties bausme be Romos tribunolo pritarimo. Jeigu jis uždraus šią moterį užmėtyti akmenimis, tai jie apkaltins jį prieš Sanhedriną, kad jis save iškėlė aukščiau už Mozės ir žydų įstatymą. Jeigu jis tylės, tai jie apkaltins jį bailumu. Bet Mokytojas šitoje situacijoje susitvarkė taip, kad visas sąmokslas subyrėjo į šukes nuo savo paties purvino svorio."
                },
                {
                    "par_ref": "162:3.4",
                    "par_pageref": "1793.3",
                    "par_content": "Šitoji moteris, kažkada buvusi patraukli, buvo Nazareto žemo lygio gyventojo, vieno vyro, kuris Jėzui ramybę drumstė per visą jo jaunystės laikotarpį, žmona. Tas vyras, vedęs šitą moterį, iš tikrųjų kuo gėdingiausiai ją vertė uždarbiauti jų pragyvenimui pardavinėjant savo kūną. Jis į šventę Jeruzalėje atvyko tam, kad žmona šitokiu būdu savo fizinius kerus galėtų pardavinėti dėl finansinės naudos. Jis sudarė sandėrį su žydų valdovų nusamdytaisiais šitaip išduodamas savo paties žmoną dėl jos sukomercintos ydos. Ir tokiu būdu drauge su šia moterimi ir jos nusidėjimo kompanionu jie atėjo tam, kad Jėzų pagautų į spąstus, jam pareiškiant ką nors tokio, ką jo suėmimo atveju būtų galima panaudoti prieš jį."
                },
                {
                    "par_ref": "162:3.5",
                    "par_pageref": "1793.4",
                    "par_content": "Jėzus, nužvelgdamas minią, pamatė už kitų stovintį jos vyrą. Jis žinojo, koks tai yra žmogus, ir suvokė, kad šioje niekingoje transakcijoje jis dalyvauja. Iš pradžių Jėzus apėjo aplink minią, kad priartėtų prie tos vietos, kur stovėjo šitas moraliai smukęs vyras, ir užrašė ant smėlio keletą žodžių, kurie privertė jį skubiai pasišalinti. Tada jis sugrįžo prie tos moters ir vėl užrašė ant žemės jos galimiems kaltintojams; ir kada jo žodžius jie perskaitė, tada ir jie pasišalino, vienas po kito. Ir kuomet Mokytojas ant smėlio užrašė trečią kartą, tai šios moters blogo elgesio bendrininkas irgi pasišalino, tokiu būdu, kai Mokytojas baigęs rašyti atsistojo, tai pamatė, jog šita moteris stovi viena prieš jį. Jėzus tarė: “Moterie, kur gi yra tavo kaltintojai? ar nebeliko nė vieno vyro, kad tave užmėtytų akmenimis?” Ir moteris, pakėlusi akis, atsakė, “Nė vieno vyro, Viešpatie.” Ir tuomet pasakė Jėzus: ”Aš žinau apie tave; ir tikrai tavęs nesmerkiu. Eik savuoju keliu ir būk rami.” Ir šitoji moteris, Hildana, paliko savo blogą vyrą ir prisijungė prie karalystės mokinių."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "162:4",
            "section_title": "4. Tabernakulių šventė",
            "pars": [
                {
                    "par_ref": "162:4.1",
                    "par_pageref": "1793.5",
                    "par_content": "Tai, kad susirinko žmonės iš viso žinomo pasaulio, nuo Ispanijos iki Indijos, tabernakulio šventę pavertė idealia proga Jėzui pirmą kartą viešai paskelbti savo visą evangeliją Jeruzalėje. Šitos šventės metu žmonės gyveno didžiąja dalimi atvirame lauke, lapingose pašiūrėse. Tai buvo derliaus surinkimo šventė, ir ji vykdavo, kaip ir šįkart, rudens mėnesių vėsoje, todėl pasaulio žydai joje dalyvaudavo labiau negu Perėjimo šventėje žiemos pabaigoje ar Pentakosto šventėje vasaros pradžioje. Apaštalai pagaliau pamatė savo Mokytoją drąsiai pareiškiantį apie savąją misiją žemėje tarsi prieš visą pasaulį."
                },
                {
                    "par_ref": "162:4.2",
                    "par_pageref": "1794.1",
                    "par_content": "Tai buvo švenčių šventė, kadangi bet kokią auką, nepaaukotą kitų švenčių metu, galima buvo paaukoti šiuo metu. Tai buvo ta proga, kada buvo priimamos aukos šventyklai; tai buvo atostogų malonumų derinimas su religinio garbinimo rimtomis apeigomis. Čia buvo rasinis džiūgavimas, susimaišęs su aukojimais, levitų giesmėmis, ir iškilmingais šventikų sidabrinių trimitų garsais. Naktį įspūdingą šventyklos ir piligrimų minios vaizdą nuostabiai apšviesdavo didžiuliai kandeliabrai, kurie ryškiai degė moterų sekcijoje, o taip pat dešimčių deglų, pritaisytų aplink šventyklos galerijas, liepsnojimas. Visas miestas buvo džiugiai išpuoštas, išskyrus romėnų Antonijaus pilį, kuri žvelgė žemyn niūriai kaip kontrastas šitai šventiškai ir garbinančiai scenai. Ir kaip žydai iš tikrųjų neapkentė šitos stovinčios pilies, kuri nuolat primindavo romėnų jungą!"
                },
                {
                    "par_ref": "162:4.3",
                    "par_pageref": "1794.2",
                    "par_content": "Šventės metu būdavo paaukojama septyniasdešimt jautukų, septyniasdešimties pagonystės nacijų simbolis. Vandens išpylimo ritualas simbolizavo dieviškosios dvasios išliejimą. Šitas vandens ritualas ėjo po šventikų ir levitų saulėtekio procesijos. Garbinantieji nusileisdavo laiptais, vedančiais iš Izraelio kiemo į moterų kiemą, tuo tarpu vienas po kito sklisdavo sidabrinių trimitų garsai. Ir tada tikintieji žygiuodavo tolyn, link gražiųjų vartų, kurie atsivėria į pagonių kiemą. Čia jie pasisukdavo į vakarus, kad pakartotų savo giesmes ir tęstų savo žygį prie simbolinio vandens."
                },
                {
                    "par_ref": "162:4.4",
                    "par_pageref": "1794.3",
                    "par_content": "Paskutiniąją šventės dieną beveik keturi šimtai penkiasdešimt šventikų su atitinkamu skaičiumi levitų atlikdavo savo pareigas. Brėkštant dienai iš visų miesto dalių susirinkdavo piligrimai, kiekvienas dešinėje rankoje nešėsi po kuokštelį mirtų, karklų, ir palmių šakelių, tuo tarpu kairėje rankoje kiekvienas laikė rojaus obuolio—citrono, arba “uždraustojo vaisiaus”—šakelę. Šitam ankstyvo ryto ritualui šie piligrimai pasiskirstydavo į tris grupes. Viena grupė pasilikdavo šventykloje, kad dalyvautų per rytinius aukojimus; kita grupė nužygiuodavo tolyn į šiaurę nuo Jeruzalės beveik iki Mazos, kad pripjautų karklų šakų aukojimo altoriaus papuošimui, tuo tarpu iš trečiosios grupės susiformuodavo procesija, kad žygiuotų iš šventyklos paskui vandens šventiką, kuris, aidint sidabrinių trimitų garsams, nešdavo auksinį ąsotį, kuriame turėjo būti simbolinis vanduo, iš miesto per Ofelį beveik iki Siloamo, kur buvo fontano vartai. Po to, kai ąsotis būdavo pripilamas prie Siloamo tvenkinio, ši procesija žygiuodavo atgal į šventyklą, įeidama per vandens vartus ir eidama tiesiai į šventikų galeriją, kur prie vandens ąsotį nešančio šventiko prisijundavo kitas šventikas, nešantis vyną, skirtą tam, kad būtų aukojami gėrimai. Tuomet šiedu šventikai prieidavo prie sidabrinių piltuvų, siekiančių iki altoriaus pagrindo, ir į ten supildavo ąsočių turinį. Vyno ir vandens šito išpylimo ritualo atlikimas susirinkusiems piligrimams būdavo ženklas pradėti giedoti Psalmes nuo 113 iki 118 imtinai, pakaitomis su levitais. Ir kartodami šitas giesmes, jie modavo savo šakelių kuokštais į altoriaus pusę. Po šito ėjo aukojimai už tą dieną, drauge su Psalmės už tą dieną, Psalmės už paskutiniąją šventės dieną, kuri yra aštuoniasdešimt antroji psalmė, pakartojimu, pradedant penktuoju posmu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "162:5",
            "section_title": "5. Pamokslas apie pasaulio šviesą",
            "pars": [
                {
                    "par_ref": "162:5.1",
                    "par_pageref": "1794.4",
                    "par_content": "Priešpaskutinės šventės dienos vakarą, kada aplinką ryškiai apšvietė kandeliabrų ir deglų šviesa, Jėzus atsistojo susirinkusios minios vidury ir tarė:"
                },
                {
                    "par_ref": "162:5.2",
                    "par_pageref": "1795.1",
                    "par_content": "“Aš esu toji pasaulio šviesa. Tas, kuris eina paskui mane, tikrai nevaikščios tamsoje, bet iš tiesų turės gyvenimo šviesą. Išdrįsdami mane atiduoti į teismą ir drįsdami būti mano teisėjai, jūs pareiškiate, kad, jeigu aš paliudysiu apie save, tai manasis liudijimas negali būti teisingas. Bet niekada iš tikrųjų tvarinys negali teisti Kūrėjo. Net jeigu aš ir pats liudiju apie save, tai manasis liudijimas amžinai bus teisingas, nes aš žinau, iš kur aš atėjau, kas aš esu, ir kur aš einu. Jūs tie, kurie norite nužudyti Žmogaus Sūnų, nežinote, iš kur aš atėjau, kas aš esu, ir kur aš einu. Jūs sprendžiate tiktai pagal materialaus kūno išvaizdą; jūs nesuvokiate dvasios realybių. Aš neteisiu nė vieno žmogaus, net ir savo aršiausio priešo. Bet jeigu aš tikrai nuspręsčiau teisti, tai manasis nuosprendis būtų teisingas ir teisus, nes aš nuspręsčiau ne vienas, bet sąjungoje su savuoju Tėvu, kuris mane ir atsiuntė į šį pasaulį ir kuris yra visų teisingų nuosprendžių šaltinis. Net ir jūs sutinkate, kad gali būti priimtas dviejų patikimų liudininkų paliudijimas—na, tuomet, aš liudiju šitas tiesas; lygiai taip pat šitą liudija ir manasis Tėvas danguje. Ir kada aš jums tai pasakiau vakar, tai savo tamsybėje jūs manęs paklausėte, ‘Kur yra tavasis Tėvas?’ Tikrai, jūs nepažįstate nei manęs, nei manojo Tėvo, nes jeigu jūs būtumėte pažinę mane, tai būtumėte pažinę ir Tėvą."
                },
                {
                    "par_ref": "162:5.3",
                    "par_pageref": "1795.2",
                    "par_content": "“Aš jums jau esu sakęs, kad aš išeinu, ir kad jūs ieškosite manęs ir nesurasite, nes ten, kur einu aš, jūs ateiti negalite. Jūs tie, kurie norite atstumti šitą šviesą, esate iš apačios; aš esu iš viršaus. Jūs tie, kurie turite polinkį sėdėti tamsybėje, esate iš šito pasaulio; aš nesu iš šito pasaulio, ir aš gyvenu šviesų Tėvo amžinojoje šviesoje. Jūs visi turėjote pakankamai progų sužinoti, kas aš esu, bet vis dar jūs tikrai turėsite ir kitų įrodymų, patvirtinančių Žmogaus Sūnaus tapatybę. Aš esu gyvenimo šviesa, ir kiekvienas, kuris sąmoningai ir suprasdamas šitą gelbstinčią šviesą atstumia, tikrai mirs savo nuodėmėse. Daug ką aš turiu jums pasakyti, bet jūs nepajėgiate priimti mano žodžių. Tačiau, tas, kuris pasiuntė mane, yra teisingas ir ištikimas; manasis Tėvas myli net ir savo klystančius vaikus. Ir viską, ką manasis Tėvas yra sakęs, aš taip pat skelbiu pasauliui."
                },
                {
                    "par_ref": "162:5.4",
                    "par_pageref": "1795.3",
                    "par_content": "“Kada Žmogaus Sūnus bus pakeltas į viršų, tada tikrai jūs visi žinosite, kad aš esu tas ir, kad aš nieko nedariau savo vardu, bet dariau tik tai, ką mane buvo mokęs Tėvas. Šiuos žodžius aš sakau jums ir jūsų vaikams. Ir tas, kuris atsiuntė mane, net ir dabar yra su manimi; jis nepaliko manęs vieno, nes aš visada darau tai, ką jam matyti malonu.”"
                },
                {
                    "par_ref": "162:5.5",
                    "par_pageref": "1795.4",
                    "par_content": "Kada Jėzus šitaip mokė piligrimus šventyklos kieme, tada daugelis tikėjo. Ir nė vienas vyras neišdrįso jo sučiupti."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "162:6",
            "section_title": "6. Pokalbis apie gyvenimo vandenį",
            "pars": [
                {
                    "par_ref": "162:6.1",
                    "par_pageref": "1795.5",
                    "par_content": "Paskutiniąją dieną, didžiąją šventės dieną, kada procesija nuo Siloamo tvenkinio ėjo per šventyklos kiemus, ir iškart po to, kai vanduo ir vynas buvo ką tik išpilti ant altoriaus prie šventikų, Jėzus, stovėdamas tarp piligrimų, tarė: “Jeigu kuris nors žmogus yra ištroškęs, tai tegul ateina pas mane ir geria. Iš Tėvo danguje aš atnešiau į šitą pasaulį gyvenimo vandenį. Tas, kuris tiki į mane, tas tikrai bus pripildytas tos dvasios, kurią išreiškia šitas vanduo, kadangi net ir Raštuose yra pasakyta, ‘Iš jo tikrai tekės gyvųjų vandenų upės.’ Kada Žmogaus Sūnus savo darbą žemėje bus užbaigęs, tada tikrai bus išlieta gyvoji Tiesos Dvasia visiems materialiems kūnams. Tie, kurie šitą dvasią priims, tikrai niekada nepažins dvasinio troškulio.”"
                },
                {
                    "par_ref": "162:6.2",
                    "par_pageref": "1795.6",
                    "par_content": "Jėzus, kad pasakytų šiuos žodžius, pamaldų nepertraukė. Jis kreipėsi į garbintojus iškart po to, kada buvo užbaigti skanduoti posmai apie Halelą, atsiliepiančiai atkartojamas Psalmės skaitymas, palydimas šakelių pamojavimu prieš altorių. Kaip tik čia atsirado pauzė, kol buvo ruošiamos aukos, ir būtent šiuo metu piligrimai išgirdo nuostabų Mokytojo balsą, pareiškiantį, kad jis yra to gyvojo vandens davėjas kiekvienai dvasios ištroškusiai sielai."
                },
                {
                    "par_ref": "162:6.3",
                    "par_pageref": "1796.1",
                    "par_content": "Pasibaigus šitoms ankstyvo ryto pamaldoms, Jėzus minias mokė toliau, sakydamas: “Argi jūs neskaitėte Rašte: ‘Žiūrėkite, kaip vandenys yra išpilami ant išdžiuvusios žemės ir pasklinda po išdegintą dirvą, taip ir aš tikrai suteiksiu šventumo dvasią, kad ji būtų išlieta ant jūsų vaikų palaiminimui, net ir jūsų vaikų vaikams’? Kodėl gi jums būti ištroškusiems dvasios tarnavimo, tuo metu, kai jūs stengiatės savo sielas pagirdyti žmonių tradicijomis, kurios yra pilamos iš sudaužytų ritualinių pamaldų ąsočių? Tai, ką jūs matote vykstant šitoje šventykloje, yra tas metodas, kurio dėka jūsų tėvai stengėsi simbolizuoti dieviškosios dvasios padovanojimą įtikėjimo vaikams, ir jūs gerai pasielgėte, kad šiuos simbolius išsaugojote, net iki šitos dienos. Bet dabar į šitą kartą atėjo dvasių Tėvo apreiškimas jo Sūnaus savęs padovanojimo dėka, ir po viso šito tikrai eis Tėvo ir šio Sūnaus dvasios padovanojimas žmonių vaikams. Kiekvienam, kuris turi įtikėjimą, iš tikrųjų šitas dvasios padovanojimas taps tikruoju mokytoju tame kelyje, kuris veda į amžinąjį gyvenimą, į tikruosius gyvenimo vandenis dangiškojoje karalystėje ant žemės ir ten danguje Tėvo Rojuje.”"
                },
                {
                    "par_ref": "162:6.4",
                    "par_pageref": "1796.2",
                    "par_content": "Ir Jėzus toliau atsakinėjo į klausimus tiek į minios, tiek į fariziejų. Vieni manė, kad jis yra pranašas; kiti tikėjo, kad jis turi būti Mesijas; dar kiti sakė, kad jis negali būti tas Kristus, matydami, kad jis yra kilęs iš Galilėjos, ir kad Mesijas turi atstatyti Dovydo sostą. Vis tik jo suimti jie nedrįso."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "162:7",
            "section_title": "7. Diskusija apie dvasinę laisvę",
            "pars": [
                {
                    "par_ref": "162:7.1",
                    "par_pageref": "1796.3",
                    "par_content": "Šventės paskutiniosios dienos popietę ir po to, kai apaštalai jo neįtikino, kad bėgtų iš Jeruzalės, Jėzus vėl nuėjo į šventyklą mokyti. Suradęs didžiulę tikinčiųjų grupę, susirinkusią Saliamono Prieangyje, jis kalbėjo jiems, sakydamas:"
                },
                {
                    "par_ref": "162:7.2",
                    "par_pageref": "1796.4",
                    "par_content": "“Jeigu mano žodžiai suranda atgarsį jūsų širdyje ir jeigu jūs galvojate vykdyti mano Tėvo valią, tuomet jūs iš tikrųjų esatė mano mokiniai. Jūs tikrai sužinosite tiesą, ir ta tiesa jus tikrai išlaisvins. Aš žinau, kaip jūs man atsakysite: Mes esame Abraomo vaikai; ir mes nevergaujame niekam; kaip tuomet mus galima išlaisvinti? Net jeigu ir taip, bet aš nekalbu apie išorinį pajungimą kito valdžiai; aš turiu omenyje sielos laisves. Tikrai, tikrai, aš jums sakau, kiekvienas, kuris daro nuodėmę, yra nuodėmės vergas. Ir jūs žinote, jog nepanašu, kad vergas šeimininko namuose gyventų amžinai. Jūs taip pat žinote, jog sūnus tikrai pasilieka savo tėvo namuose. Dėl to, jeigu šis Sūnus tikrai jus išvaduos, tikrai padarys jus sūnumis, tai jūs iš tikrųjų būsite laisvi."
                },
                {
                    "par_ref": "162:7.3",
                    "par_pageref": "1796.5",
                    "par_content": "“Aš žinau, kad jūs esate Abraomo sėkla, bet jūsų lyderiai siekia mane nužudyti, nes jie neleido, kad mano žodis jų širdyse turėtų transformuojančio poveikio. Jų sielas sukaustė prietarai ir apakino pasipuikavimas kerštu. Aš jums pareiškiu tą tiesą, kurią man rodo amžinasis Tėvas, tuo tarpu šitie apgautieji mokytojai stengiasi daryti tuos dalykus, kurių jie išmoko tiktai iš savo žemiškųjų tėvų. Ir kada jūs atsakote, kad Abraomas yra jūsų tėvas, tada aš jums iš tiesų sakau, kad, jeigu jūs būtumėte Abraomo vaikai, tai jūs norėtumėte atlikti Abraomo darbus. Kai kurie iš jūsų tikite manuoju mokymu, bet kiti stengiasi mane sunaikinti, nes aš jums pasakiau tą tiesą, kurią esu gavęs iš Dievo. Bet Abraomas su Dievo tiesa elgėsi ne taip. Aš suvokiu, jog kai kas iš jūsų yra pasiryžęs atlikti to nelabojo darbus. Jeigu Dievas būtų jūsų Tėvas, tai jūs pažintumėte mane ir mylėtumėte tą tiesą, kurią aš apreiškiu. Argi jūs nesuvoksite, jog aš ateinu nuo Tėvo, jog aš esu pasiųstas Dievo, jog šito darbo aš nedarau savo vardu? Kodėl gi jūs nesuprantate mano žodžių? Argi tai yra dėl to, kad jūs nusprendėte tapti blogio vaikais? Jeigu jūs esate tamsos vaikai, tai vargu ar jūs vaikščiosite tos tiesos, kurią aš apreiškiu, šviesoje. Blogio vaikai eina tiktai savojo tėvo, kuris buvo apgavikas ir negynė tiesos, nes pasirodė, kad jame tiesos nėra, keliais. Bet dabar ateina Žmogaus Sūnus, skelbdamas tiesą ir gyvendamas tiesa, o daugelis iš jūsų atsisako patikėti."
                },
                {
                    "par_ref": "162:7.4",
                    "par_pageref": "1797.1",
                    "par_content": "“Kas iš jūsų mane pripažįsta kaltu dėl nuodėmės? Tuomet, jeigu aš skelbiu tiesą ir gyvenu tiesa, kurią man parodė Tėvas, kodėl gi jūs netikite? Tas, kuris yra nuo Dievo, su džiaugsmu išgirsta Dievo žodžius; dėl šitos priežasties daugelis iš jūsų negirdi mano žodžių, nes jūs nesate nuo Dievo. Jūsų mokytojai net išdrįso pasakyti, jog savo darbus aš darau su velnių princo galia. Vienas žmogus, stovintis netoli, ką tik pasakė, jog manyje yra velnias, jog aš esu velnio vaikas. Bet visi tie iš jūsų, kurie nuoširdžiai bendraujate su savo pačių sielomis, puikiai žinote, jog aš nesu velnias. Jūs žinote, jog aš gerbiu Tėvą, net ir tuomet, kai jūs negerbiate manęs. Aš nesiekiu šlovės sau pačiam, aš siekiu šlovės tiktai savo Rojaus Tėvui. Jūsų aš neteisiu, nes yra tas, kuris teisia vietoje manęs."
                },
                {
                    "par_ref": "162:7.5",
                    "par_pageref": "1797.2",
                    "par_content": "“Tikrai, tikrai, aš sakau tiems, kurie tiki šia evangelija, jeigu žmogus šitą tiesos žodį laikys gyvą savo širdyje, tai jis iš tikrųjų mirties skonio nepatirs niekada. Ir kaip tik dabar šalia manęs stovintis vienas raštininkas sako, kad šitas mano teiginys įrodo, jog mano viduje yra velnias, suprasdamas, jog Abraomas yra miręs, kaip yra mirę ir tie pranašai. Ir jis klausia: ’Ar tu esi tiek daug didingesnis už Abraomą ir tuos pranašus, kad drįsti stovėti čia ir sakyti, kas tik šitaip išlaikys tavo žodį, tas iš tikrųjų nepatirs mirties skonio? Kuo tu save laikai, kad drįsti išsakyti tokias šventvagystes?’ Ir į visa tai aš atsakau, kad, jeigu aš šlovinu save, tai mano šlovė yra kaip niekas. Bet būtent Tėvas mane iš tikrųjų pašlovins, net ir tas pats Tėvas, kurį jūs vadinate Dievu. Bet jums nepasisekė pažinti šito savojo Dievo ir manojo Tėvo, ir aš atėjau suartinti jus; parodyti jums, kaip iš tikrųjų tapti Dievo sūnumis. Nors jūs Tėvo nepažįstate, bet aš jį tikrai pažįstu. Net ir Abraomas džiaugtųsi, matydamas mano dieną, o įtikėjimu jis ją matė ir džiaugėsi.”"
                },
                {
                    "par_ref": "162:7.6",
                    "par_pageref": "1797.3",
                    "par_content": "Kada netikintys žydai ir Sanhedrino agentai, kurie susirinko maždaug šiuo metu, išgirdo šitus žodžius, tada jie sukėlė triukšmą, šaukdami: “Tau nėra ir penkiasdešimties metų, ir vis tik tu kalbi apie tai, kad matei Abraomą; tu esi velnio vaikas!” Jėzus nebegalėjo kalbos tęsti toliau. Jis išeidamas tiktai tepasakė, “Tikrai, tikrai, aš jums sakau, prieš tai, kada buvo Abraomas, esu aš.” Daugelis netikinčiųjų puolė ieškoti akmenų, kad sviestų į jį, o Sanhedrino agentai stengėsi jį suimti, bet Mokytojas greitai perėjo per šventyklos koridorius ir pabėgo į slaptą susitikimo vietą netoli Betanės, kur jo laukė Morta, Marija, ir Lozorius."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "162:8",
            "section_title": "8. Bendravimas su Morta ir Marija",
            "pars": [
                {
                    "par_ref": "162:8.1",
                    "par_pageref": "1797.4",
                    "par_content": "Buvo susitarta, kad Jėzus turėtų apsigyventi su Lozoriumi ir jo seserimis vieno draugo namuose, tuo tarpu apaštalai mažomis grupelėmis buvo pasklidę tai šen, tai ten, šitų atsargumo priemonių buvo imtasi dėl to, kad žydų valdžia vis drąsiau ėmėsi savo planų jį suimti."
                },
                {
                    "par_ref": "162:8.2",
                    "par_pageref": "1797.5",
                    "par_content": "Per daugelį metų šitiems trims tapo įpročiu mesti viską ir klausytis Jėzaus mokymo, kada tik jam pasitaikydavo juos aplankyti. Mirus tėvams, Morta ėmėsi pareigų šeimininkauti namuose, ir tokiu būdu šita proga, kai Lozorius ir Marija sėdėjo prie Jėzaus kojų, gerdami jo gaivinantį mokymą, Morta ruošėsi padengti vakarienę. Reikėtų paaiškinti, jog Mortos dėmesį nereikalingai blaškė daugybė nebūtinų užduočių, ir kad jai trukdė daug smulkmeniškų rūpesčių; toks buvo jos būdas."
                },
                {
                    "par_ref": "162:8.3",
                    "par_pageref": "1798.1",
                    "par_content": "Kada Morta buvo užsiėmusi šitų tariamų pareigų atlikimu, tada ji buvo nusiminusi, nes Marija nedarė nieko, kad jai padėtų. Dėl to ji nuėjo prie Jėzaus ir tarė: “Mokytojau, argi tau nerūpi, jog mano sesuo mane paliko, jog viską padengčiau viena? Argi tu nepaliepsi jai eiti ir padėti man?” Jėzus atsakė: “Morta, Morta, kodėl gi tau nerimą kelia tiek daug dalykų ir kodėl gi tu pergyveni dėl tiek daug smulkmenų? Iš tiesų vertingas yra tiktai vienas dalykas, ir kadangi Marija pasirinko šitą gerą ir reikalingą dalyką, tai aš tikrai iš jos šito neatimsiu. Bet kada gi jūs abi tikrai išmoksite gyventi taip, kaip aš jus esu mokęs: kad abi tarnautumėte bendradarbiaudamos ir kad savo sielas abi atgaivintumėte vieningai? Argi jūs negalite išmokti, kad viskam yra savas laikas—kad ne tokie svarbūs gyvenimo reikalai turėtų vietą užleisti daug svarbesniems dangaus karalystės reikalams?”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "162:9",
            "section_title": "9. Betliejuje su Abneriu",
            "pars": [
                {
                    "par_ref": "162:9.1",
                    "par_pageref": "1798.2",
                    "par_content": "Per visą savaitę, ėjusią po tabernakulių šventės, prie Betanės rinkosi dešimtys tikinčiųjų ir juos mokė dvylika apaštalų. Šitiems susibūrimams Sanhedrinas nesistengė trukdyti, kadangi Jėzaus ten nebuvo; visą šitą laiką jis dirbo su Abneriu ir jo partneriais Betliejuje. Kitą dieną šventei pasibaigus, Jėzus išvyko į Betanę, ir per šitą apsilankymą Jeruzalėje jis daugiau šventykloje nebemokė."
                },
                {
                    "par_ref": "162:9.2",
                    "par_pageref": "1798.3",
                    "par_content": "Šituo metu, Abneris savo būstinę buvo įsirengęs Betliejuje, ir iš šito centro buvo pasiųsta daug darbininkų į Judėjos ir pietų Samarijos miestus, net į Aleksandriją. Per keletą jo viešnagės dienų, Jėzus ir Abneris užbaigė pasirengimą dėl abiejų apaštališkųjų grupių darbo suvienijimo."
                },
                {
                    "par_ref": "162:9.3",
                    "par_pageref": "1798.4",
                    "par_content": "Per savo apsilankymą tabernakulių šventėje, Jėzus savo laiką buvo maždaug po lygiai padalinęs tarp Betanės ir Betliejaus. Betanėje jis daug laiko praleido su savo apaštalais; Betliejuje jis daug mokė Abnerį ir kitus buvusius Jono apaštalus. Ir būtent šitas artimas ryšys galų gale atvedė į tai, kad jie ėmė tikėti į jį. Šitiems buvusiems Jono Krikštytojo apaštalams įspūdį padarė toji drąsa, kurią jis pademonstravo Jeruzalėje mokydamas viešai, o taip pat ir jo užjaučiantis supratingumas, kurį jie patyrė, kada jis privačiai mokė Betliejuje. Dėl šito poveikio galų gale ir visiškai buvo laimėtas kiekvienas Abnerio partneris, kad iš visos širdies priimtų karalystę ir visa tai, kas su tokiu žingsniu yra susiję."
                },
                {
                    "par_ref": "162:9.4",
                    "par_pageref": "1798.5",
                    "par_content": "Prieš palikdamas Betliejų paskutinį kartą, Mokytojas pasirūpino tuo, kad jie visi prisijungtų prie jo savo pastangas suvienydami prieš tai, kada jis užbaigs savo žemiškąją karjerą materialiame kūne. Buvo susitarta, kad Abneris ir jo bičiuliai turi prisijungti prie Jėzaus ir dvylikos apaštalų artimiausioje ateityje Magadano Parke."
                },
                {
                    "par_ref": "162:9.5",
                    "par_pageref": "1798.6",
                    "par_content": "Pagal šitą susitarimą, lapkričio pradžioje Abneris ir jo vienuolika bičiulių savo dalią sujungė su Jėzumi ir šiais dvylika ir dirbo su jais kaip vienas organizmas iki pat nukryžiavimo."
                },
                {
                    "par_ref": "162:9.6",
                    "par_pageref": "1798.7",
                    "par_content": "Spalio antroje pusėje Jėzus ir šie dvylika pasitraukė iš artimiausių Jeruzalės apylinkių. Sekmadienį, spalio 30-ąją, Jėzus ir jo pagalbininkai paliko Efraimo miestą, kur atsiskyręs jis kelias dienas ilsėjosi, ir, eidami vieškeliu vakariniame Jordano krante tiesiai į Magadano Parką, jį pasiekė trečiadienio, lapkričio 4-osios, vėlyvą popietę."
                },
                {
                    "par_ref": "162:9.7",
                    "par_pageref": "1799.1",
                    "par_content": "Apaštalams labai palengvėjo, kada Mokytojas sugrįžo į draugišką kraštą; daugiau jie tikrai jo neberagino skelbti karalystės evangelijos eiti į Jeruzalę."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Tabernakulių šventėje",
    "author": "Tarpinių Būtybių Komisija"
}