{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "SEKMADIENĮ, rugsėjo 25-ąją, 29 m. po Kr. gim., apaštalai ir evangelininkai susirinko Magadane. Po tą vakarą ilgo pasitarimo su savo bičiuliais, Jėzus visus nustebino pranešdamas, jog anksti kitą rytą jis ir dvylika apaštalų iškeliaus į Jeruzalę, kad dalyvautų tabernakulių šventėje. Jis nurodė, kad evangelininkai lankytų tikinčiuosius Galilėjoje, ir kad moterų korpusas kuriam laikui sugrįžtų į Betsaidą."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Kada atėjo laikas iškeliauti į Jeruzalę, tada Natanielius ir Tomas vis dar tebediskutavo su Rodanu iš Aleksandrijos, ir jiems Mokytojas leido kelioms dienoms pasilikti Magadane. Ir šitokiu būdu, tuo metu, kada Jėzus ir šie dešimt keliavo į Jeruzalę, tai Natanielius ir Tomas atkakliai diskutavo su Rodanu. Per ankstesniąją savaitę, kada Rodanas aiškino savąją filosofiją, tai Natanielius ir Tomas pakaitomis šitam graikui filosofui aiškino karalystės evangeliją. Rodanas pamatė, kad jis yra gerai susipažinęs su Jėzaus mokymais, kuriuos jam buvo perteikęs vienas iš Jono Krikštytojo buvusių apaštalų, kuris buvo jo mokytojas Aleksandrijoje."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "Buvo vienas dalykas, kurį Rodanas ir šie du apaštalai matė skirtingai, ir tai buvo Dievo asmenybė. Rodanas iš karto pritarė visam tam, kas jam buvo pateikta kaip Dievo požymiai, bet jis ginčijosi dėl to, jog Tėvas danguje nėra, negali būti, toks asmuo, kaip asmenybę suvokia žmogus. Nors apaštalai ir atsidūrė sunkioje padėtyje mėgindami įrodyti, kad Dievas yra asmuo, bet Rodanui buvo dar sunkiau įrodyti, kad jis nėra asmuo."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodanas tvirtino, kad asmenybės faktą sudaro drauge esantis kitas faktas, jog tarp lygių būtybių, būtybių, kurios sugeba pritariančiai suprasti, yra visiškas ir abipusis bendravimas. Rodanas sakė: “Tam, kad būtų asmuo, Dievas privalo turėti dvasinio bendravimo simbolius, kurie įgalintų jį tapti iki galo suprantamu tiems, kurie su juo užmezga ryšį. Bet kadangi Dievas yra begalinis ir amžinas, visų kitų daiktų Kūrėjas, tai iš to seka, kad, kiek tai yra susiję su lygiomis būtybėmis, visatoje yra vien tiktai Dievas. Nėra nieko kito, kas jam prilygtų; nėra nė vieno, su kuo jis galėtų bendrauti kaip lygus. Dievas iš tikrųjų gali būti visų asmenybių šaltinis, bet kaip toks jis asmenybę pranoksta, net ir taip, kaip Kūrėjas yra aukščiau už ir pranoksta tvarinį.”"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "Šitas nesutarimas sukėlė Tomui ir Natanieliui nerimo, ir jie paprašė Jėzaus, kad jis ateitų jiems į pagalbą, bet Mokytojas atsisakė prisijungti prie jų diskusijų. Jis iš tiesų Tomui pasakė: “Tai neturi didelės reikšmės, kokios Tėvo *idėjos* jūs galite laikytis, jeigu esate dvasiškai susipažinę su jo begalinės ir amžinosios prigimties *idealu.*”"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Tomas tvirtino, kad Dievas tikrai palaiko ryšį su žmogumi, ir dėl to, kad Tėvas yra asmuo, net ir tokiu požiūriu, kokiu jį apibrėžia Rodanas. Graikas šitą atmetė remdamasis tuo, jog Dievas neatsiskleidžia asmeniškai pats; jog vis dar jis tebėra paslaptis. Tada Natanielius pateikė savo paties asmeninį patyrimą su Dievu, ir su tuo Rodanas sutiko, patvirtinęs, jog neseniai ir jis pats buvo patyręs panašų dalyką, bet šitie patyrimai, jis ginčijosi, įrodo tiktai Dievo *realumą,* o ne jo *asmenybę.*"
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Artėjant pirmadienio vakarui Tomas pasidavė. Bet iki antradienio vakaro Natanielius privertė Rodaną patikėti į Tėvo asmenybę, ir šio graiko požiūrį jis pakeitė tokios samprotavimo eigos dėka:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. Tėvas Rojuje iš tikrųjų lygiomis teisėmis bendrauja bent jau su dviemis kitomis būtybėmis, kurios yra visiškai jam lygios ir visai tokios pačios, kaip ir jis pats—Amžinuoju Sūnumi ir Begaline Dvasia. Turint omenyje doktriną apie Trejybę, graikas buvo priverstas sutikti su Visuotinio Tėvo asmenybės galimybe. (Būtent vėlesnis šitų diskusijų aptarimas atvedė į išplėstą Trejybės sampratą, kokią ją įsivaizdavo dvylika apaštalų. Apskritai, aišku, buvo tikima, kad Jėzus yra Amžinasis Sūnus.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. Kadangi Jėzus yra lygus su Tėvu, ir kadangi šitas Sūnus yra pasiekęs asmenybės pasireiškimą savo žemės vaikams, tai toks reiškinys sudaro šio fakto įrodymą, ir galimybės pademonstravimą, jog asmenybę turi visos trys Dievybės, ir amžiams išsprendžia klausimą dėl Dievo sugebėjimo bendrauti su žmogumi ir dėl galimybės žmogui bendrauti su Dievu."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. Kad Jėzus yra tokioje padėtyje, jog gali abipusiškai palaikyti ryšį ir tobulai bendrauti su žmogumi; kad Jėzus yra Dievo Sūnus. Kad Sūnaus ir Tėvo ryšys iš anksto numato bendravimo lygybę ir pritariančio supratimo abipusiškumą; kad Jėzus ir Tėvas yra viena. Kad Jėzus vienu ir tuo pačiu metu supratingai bendrauja tiek su Dievu, tiek ir su žmogumi, ir kad, kadangi tiek Dievas, tiek žmogus suvokia Jėzaus bendravimo simbolių prasmę, tiek Dievas, tiek žmogus turi asmenybės požymių, kiek tai yra susiję su tarpusavio bendravimo sugebėjimų reikalavimais. Kad Jėzaus asmenybė demonstravo Dievo asmenybę, tuo tarpu tai įtikinamai įrodo Dievo buvimą žmoguje. Kad du daiktai, kurie yra susieti su vienu ir tuo pačiu daiktu, yra susieti ir vienas su kitu."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. Kad asmenybė išreiškia aukščiausią žmogaus sampratą apie žmogiškąją tikrovę ir dieviškąsias vertybes; kad Dievas taip pat išreiškia aukščiausią žmogaus sampratą apie dieviškąją tikrovę ir begalines vertybes; dėl to, kad Dievas turi būti dieviška ir begalinė asmenybė, asmenybė tikrovėje, nors be galo ir amžinai pranokstantis tai, kaip asmenybę supranta ir apibūdina žmogus, bet nežiūrint šito visada ir visur jis yra asmenybė."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. Kad Dievas turi būti asmenybė, nes jis yra visų asmenybių Kūrėjas ir visų asmenybių likimas. Rodaną buvo labai stipriai paveikęs Jėzaus mokymas, “Todėl būkite net ir tokie tobuli, koks tobulas esu aš.”"
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Kada Rodanas išgirdo šituos argumentus, tada jis tarė: “Įtikinai mane. Aš tikrai išpažinsiu Dievą kaip asmenį, jeigu jūs man leisite savo prisipažinimą dėl tokio tikėjimo apibūdinti taip, kad asmenybės prasmei būtų suteikiama grupė išplėstų vertybių, tokių, kaip viršžmogiška, transcendentinė, aukščiausioji, begalinė, amžinoji, galutinė, ir visuotinė. Dabar aš esu įsitikinęs, jog nors Dievas turi būti be galo daug daugiau negu asmenybė, bet jis negali būti koks nors mažesnis už ją. Aš esu patenkintas, galėdamas užbaigti šį ginčą ir priimti Jėzų kaip Tėvo asmeninį apreiškimą ir visų neišspręstų logikos, racionalaus mąstymo, ir filosofijos klausimų sprendimą.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Kadangi Natanielius ir Tomas taip visiškai pritarė Rodano pažiūroms karalystės evangelijos atžvilgiu, tai beliko apsvarstyti tiktai dar vieną klausimą, tą mokymą, kuris buvo susijęs su Jėzaus prigimtimi, tokią doktriną, kuri tiktai visiškai neseniai buvo paskelbta viešai. Natanielius ir Tomas bendromis pastangomis pateikė savo nuomones apie Mokytojo prigimtį, ir toliau einantis pasakojimas yra jų mokymo koncentruotas, pertvarkytas, ir iš naujo perteiktas atpasakojimas:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. Jėzus pripažino savo dieviškumą, ir mes juo tikime. Sąsajoje su jo tarnyste, atsitiko daug nuostabių dalykų, kuriuos mes galime suprasti tiktai patikėję, kad jis yra Dievo Sūnus, o taip pat ir Žmogaus Sūnus."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. Jo gyvenimo ryšys su mumis rodo žmogiškosios draugystės idealo pavyzdį; tiktai dieviškoji būtybė galėtų matomai būti toks žmogiškas draugas. Jis yra kuo tikriausiai pats nesavanaudiškiausias asmuo, kokį tik mes kada nors esame pažinę. Jis yra net ir nusidėjėlių draugas; jis išdrįsta mylėti ir savo priešus. Jis mums yra labai ištikimas. Nors jis nedvejodamas mums ir papriekaištauja, bet mums visiems yra aišku, kad jis tikrai mus myli. Kuo geriau jį pažįsti, tuo daugiau imi jį mylėti. Jus pakerės jo nesvyruojantis atsidavimas. Per visus šiuos metus, kada jo misijos mes nesuvokėme, jis buvo ištikimas draugas. Nors jis nesinaudoja meilikaujančiomis pagyromis, bet jis iš tiesų su mumis visais elgiasi vienodai nuoširdžiai; jis nekintamai yra švelnus ir užjaučiantis. Jis pasidalino savuoju gyvenimu ir visa kuo kitu su mumis. Mes esame laiminga bendruomenė; mes dalinamės visais daiktais bendrai. Mes netikime, kad tiesiog žmogus galėtų gyventi tokį nekaltą gyvenimą esant tokioms sunkioms aplinkybėms."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Mes manome, kad Jėzus yra dieviškas, nes jis visada elgiasi teisingai; jis nedaro klaidų. Jo išmintis yra nepaprasta; jo pamaldumas yra nuostabus. Jis diena iš dienos gyvena tobulai atitikdamas Tėvo valią. Jis niekada neatgailauja dėl klaidingų poelgių, nes jis nenusižengia nė vienam iš Tėvo įsakymų. Jis meldžiasi už mus ir su mumis, bet jis niekada neprašo mūsų, kad pasimelstume už jį. Mes tikime, kad jis yra visiškai nenuodėmingas. Mes nemanome, jog tas, kuris yra vien tiktai žmogus, galėtų kada nors gyventi tokį gyvenimą. Jis tvirtina, kad gyvena tobulą gyvenimą, ir mes pripažįstame, kad tokį gyvenimą jis ir gyvena. Mūsų pamaldumas kyla iš atgailos, bet jo pamaldumas kyla iš teisumo. Jis net ir viešai pareiškia, jog atleidžia nuodėmes ir iš tikrųjų išgydo ligas. Nė vienas būdamas tiesiog žmogus protingai nepareikš viešai, kad atleidžia nuodėmes; tai yra išimtinė dieviškoji teisė. Ir jis pasirodė, jog savo teisumu yra toks tobulas nuo pat to laiko, kada su juo susitikome pirmą kartą. Mes augame tapdami vis gailestingesni ir vis labiau pažindami tiesą, bet mūsų Mokytojas teisumo brandą demonstruoja nuo pat pradžių. Visi žmonės, geri ir blogi, šituos gėrio elementus Jėzuje pripažįsta. Ir vis tik jo pamaldumas tikrai niekada nebūna įkyrus ar paradinis. Jis yra tiek nuolankus, tiek ir bebaimis. Atrodo, kad jis pritaria mūsų tikėjimui jo dieviškumu. Jis yra arba tas, kas esąs tvirtina viešai, arba priešingu atveju jis yra didžiausias veidmainis ir apgavikas, kokį tik kada nors pažinojo pasaulis. Mes esame įsitikinę, kad jis yra kaip tik tas, kas esąs tvirtina jis pats."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. Jo charakterio unikalumas ir savo emocijų valdymo tobulumas mus įtikina, kad jis yra žmogiškumo ir dieviškumo junginys. Jis būtinai reaguoja į žmogiškųjų nepriteklių vaizdą; niekada nebūna taip, kad kančia jo nesujaudintų. Jam užuojautą vienodai sukelia fizinė kančia, psichinis skausmas, ar dvasinis sielvartas. Jis greitai suvokia ir nuoširdžiai pripažįsta įtikėjimo buvimą arba bet kokią kitą malonę savo bičiuliuose žmonėse. Jis yra toks teisingas ir doras ir tuo pačiu metu toks gailestingas ir dėmesingas. Jis liūdi dėl žmonių dvasinio užsispyrimo ir džiaugiasi, kada jie sutinka pamatyti tiesos šviesą."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. Atrodo, kad jis žino žmonių proto mintis ir supranta jų širdies troškimus. Ir visada jis užjaučia mūsų sunerimusias sielas. Atrodo, kad jis turi visas mūsų žmogiškąsias emocijas, bet jos yra nuostabiai pašlovintos. Jis labai myli gėrį ir lygiai taip labai neapkenčia nuodėmės. Jis turi viršžmogišką suvokimą apie Dievybės buvimą. Jis meldžiasi kaip žmogus, bet veikia kaip Dievas. Atrodo, kad jis apie viską žino iš anksto; jis net ir dabar išdrįsta kalbėti apie savo mirtį, kažkaip mistiškai užsimindamas apie jo šlovinimą ateityje. Nors jis ir yra minkštas, bet jis taip pat yra drąsus ir bebaimis. Vykdydamas savąją pareigą jis niekada nesvyruoja."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Mus nuolat stebina jo viršžmogiškųjų žinių reiškinys. Vos ne kasdien įvyksta kas nors tokio, kas atskleistų, jog Mokytojas žino, kas vyksta ten, kur nėra jo betarpiško buvimo. Taip pat atrodo, kad jis žino savo bičiulių mintis. Jis be abejonės bendrauja su dangiškosiomis asmenybėmis; jis neabejotinai gyvena tokiame dvasiniame lygyje nepalyginamai pranokdamas mus visus. Atrodo, kad jo unikaliam supratimui yra prieinama viskas. Jis mums pateikia klausimų tam, kad mus išjudintų, o ne tam, kad gautų informacijos."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. Pastaruoju metu Mokytojas nedvejoja, kad pareikštų apie savo viršžmogiškumą. Nuo mūsų įšventinimo į apaštalus dienos iki pat pastarųjų dienų, jis niekada nepaneigė, kad jis yra atėjęs nuo Tėvo danguje. Jis kalba su dieviškojo mokytojo tvirtumu. Mokytojas nedvejodamas paneigia šiandieninius religinius mokymus, o naująją evangeliją skelbia su tvirta galia. Jam yra būdinga didžiulis atkaklumas, tvirtumas, ir galia. Net ir Jonas Krikštytojas, kada išgirdo kalbant Jėzų, pareiškė, kad šis yra Dievo Sūnus. Atrodo, kad jis tiek pakankamai turi visko pats savyje. Jis nesiekia minios paramos; jis yra abejingas žmonių nuomonėms. Jis yra drąsus ir vis tik visiškai nesididžiuoja."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. Jis nuolat kalba apie Dievą kaip apie visą laiką esantį partnerį, kad ir ką jis bedarytų. Jis daro gerus darbus, nes atrodo, kad Dievas yra jame. Apie save ir savąją misiją jis pareiškia tokių stulbinančių dalykų, tokių teiginių, kurie būtų absurdiški, jeigu jis nebūtų dieviškas. Kartą jis pareiškė, “Prieš tai, kada buvo Abraomas, aš esu.” Jis visiškai aiškiai pareiškė apie savo dieviškumą; jis tvirtina, kad yra partneris su Dievu. Jis beveik išnaudoja kalbos galimybes nuolat kartodamas savo tvirtinimus apie savo artimą ryšį su dangiškuoju Tėvu. Jis net drįsta tvirtinti, kad jis ir Tėvas yra viena. Jis sako, jog bet kas, kas matė jį, tas matė Tėvą. Ir jis kalba apie ir daro visus šiuos nuostabius dalykus su tokiu vaikišku natūralumu. Jis užsimena apie savo bendravimą su Tėvu lygiai tokiu pačiu būdu, kaip jis kalba apie savo bendravimą su mumis. Atrodo, kad jis yra toks užtikrintas dėl Dievo ir kalba apie šituos ryšius taip proziškai."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. Savo maldų gyvenime atrodo, kad su savuoju Tėvu jis bendrauja tiesiogiai. Mes girdėjome tik keletą jo maldų, bet šitos kelios maldos rodo, kad jis kalbasi su Dievu, tarsi, akis į akį. Atrodo, kad jis žino ateitį, o taip pat ir praeitį. Jis tiesiog negalėtų būti visa šitai ir daryti visų šitų nepaprastų dalykų, jeigu jis nebūtų kažkas daugiau negu žmogus. Mes žinome, kad jis yra žmogiškas, bet beveik lygiai tiek pat esame tikri, kad jis taip pat yra ir dieviškas. Mes esame įsitikinę, kad jis yra Žmogaus Sūnus ir Dievo Sūnus."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Kada Natanielius ir Tomas užbaigė savo diskusijas su Rodanu, tada jie išskubėjo į Jeruzalę, kad prisijungtų prie savo bičiulių apaštalų, ten atvykdami tos savaitės penktadienį. Tai buvo nuostabus patyrimas visų šitų trijų tikinčiųjų gyvenime, ir kiti apaštalai apie tai daug ką sužinojo iš Natanieliaus ir Tomo savo patyrimų atpasakojimo."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodanas sugrįžo į Aleksandriją, kur ilgą laiką jis savosios filosofijos mokė Megantos mokykloje. Vėliau jis tapo įtakingu žmogumi dangaus karalystės reikaluose; jis buvo ištikimas tikintysis iki pat paskutiniųjų gyvenimo akimirkų žemėje, savo gyvybę paaukojo Graikijoje drauge su kitais tada, kada persekiojimai buvo aršiausi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "Jėzaus prote dieviškumo sąmonė augo palaipsniui iki pat jo krikšto. Vėliau, kada jis iki galo suvokė savo dieviškąją prigimtį, ikižmogiškąją egzistenciją, ir visatos išimtines teises, tada atrodo, kad jis įgavo galią savo žmogiškąjį sąmoningą suvokimą apie savąjį dieviškumą įvairiai apriboti. Mums atrodo, kad nuo savojo krikšto momento iki nukryžiavimo vien tiktai nuo Jėzaus sprendimo priklausė, ar jis remsis tiktai žmogiškuoju protu, ar pasinaudos tiek žmogiškojo, tiek ir dieviškojo proto žiniomis. Kartais atrodė, kad jis naudojasi tiktai ta informacija, kurią turi jo žmogiškasis intelektas. Kitais atvejais atrodė, kad jis veikia turėdamas tokią žinių ir išminties pilnatvę, kokią gali suteikti tiktai jo dieviškosios sąmonės viršžmogiškojo turinio panaudojimas."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Jo unikalius veiksmus mes galime suprasti tiktai pripažindami tą teoriją, kad jis gali, savo valia, savąją dieviškumo sąmonę apriboti pats. Mes iki galo suvokiame, kad jis dažnai savo bičiuliams nieko nesakydavo, kad apie įvykius žino iš anksto, ir kad jis žino apie jų mąstymo ir planavimo pobūdį. Mes suprantame, jog jis nenorėjo, kad jo pasekėjai perdaug gerai žinotų tai, jog jis gali skaityti jų mintis ir įsiskverbti į jų planus. Jis nenorėjo perdaug toli pranokti tą žmogiškumo sampratą, kokią buvo susidaręs jo apaštalų ir mokinių protas."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Mes visiškai pasimetame mėgindami nustatyti skirtumą tarp jo praktikos, kada jis savo paties dieviškumo sąmonę pats apriboja, nuo jo metodo, kada jis nuo savo bičiulių išankstinį žinojimą ir minčių skaitymą slepia. Mes esame įsitikinę, kad jis naudojo šiuos abu metodus, bet mes nevisada sugebame, konkrečiu atveju, nustatyti, kokiu metodu jis galėjo pasinaudoti. Mes dažnai pastebėdavome, kad jis veikia remdamasis tiktai žmogiškosios sąmonės turiniu; tada mes matydavome jį besitariantį su visatos dangiškųjų gausybių reguliuotojais ir pastebėdavome neabejotiną dieviškojo proto veikimą. Ir tada beveik nesuskaičiuojamai daug kartų mes tikrai buvome liudininkai to, kad veikia šitoji sujungta žmogaus ir Dievo asmenybė, kaip ją sužadino akivaizdžiai tobula žmogiškojo proto ir dieviškojo proto sąjunga. Tai yra mūsų žinių apie tokius reiškinius riba; mes iš tikrųjų realiai nežinome visos tiesos apie šitą paslaptį."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Tolesnės diskusijos su Rodanu"
}