{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "1637.1",
                    "par_content": "PIRMOJI viešojo pamokslavimo kelionė Galilėjoje prasidėjo sekmadienį, sausio 18-ąją, 28 m. po Kr. gim., ir tęsėsi maždaug du mėnesius, pasibaigusi sugrįžimu į Kapernaumą kovo 17-ąją. Per šitą kelionę Jėzus ir dvylika apaštalų, padedami buvusių Jono apaštalų, skelbė evangeliją ir krikštijo tikinčiuosius Rimone, Jotapatoje, Ramahe, Zebulune, Irone, Giškaloje, Chorazine, Madone, Kanoje, Naine, ir Endore. Šituose miestuose jie gyveno ir mokė, tuo tarpu daugelyje kitų mažesniųjų miestelių karalystės evangeliją jie skelbė, kada eidavo per juos."
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "1637.2",
                    "par_content": "Tai buvo pirmas kartas, kai Jėzus savo padėjėjams leido pamokslauti be apribojimų. Šitos kelionės metu jis perspėjo juos tiktai dėl trijų dalykų; jis įspėjo juos laikytis nuošalyje nuo Nazareto ir būti atsargiems einant per Kapernaumą ir Tiberijų. Apaštalams tai buvo didžiulio pasitenkinimo šaltinis pagaliau pajusti, kad jie gali laisvai pamokslauti ir mokyti be apribojimų, ir jie patys pasinėrė į evangelijos skelbimo, patarnavimo sergantiesiems, ir tikinčiųjų krikštijimo darbą su didžiuliu nuoširdumu ir džiaugsmu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. Pamokslavimas Rimone",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "1637.3",
                    "par_content": "Mažas Rimono miestas kažkada buvo atsidavęs Babilono oro dievo, Ramano, garbinimui. Didelė dalis iš babiloniečių ankstesniųjų ir zoroastriečių vėlesniųjų mokymų vis dar tebebuvo rimoniečių tikėjimuose; dėl to Jėzus ir šie dvidešimt keturi vyrai daug savo laiko iš tikrųjų paskyrė tai užduočiai, kad paaiškintų skirtumą tarp šitų senesniųjų tikėjimų ir karalystės naujosios evangelijos. Petras čia pasakė vieną puikiausių pamokslų savo ankstyvoje karjeroje apie “Aaroną ir Aukso Veršį.”"
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "1637.4",
                    "par_content": "Nors daugelis Rimono gyventojų ir tapo tikinčiaisiais į Jėzaus mokymus, bet vėlesniaisiais metais savo sielos broliams jie pridarė daug rūpesčių. Sunku per vienos kartos gyvenimo trumpą tarpsnį atversti gamtos garbintojus į visišką bičiulystę, kuri žavėtųsi dvasiniu idealu."
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "1637.5",
                    "par_content": "Didelė dalis babiloniečių ir persų geresnių idėjų apie šviesą ir tamsą, gėrį ir blogį, laiką ir amžinybę, vėliau buvo įtraukta į vadinamosios krikščionybės doktrinas, o jų įtraukimas krikščioniškuosius mokymus pavertė daug priimtinesniais Artimųjų Rytų tautoms. Tokiu pačiu būdu, įtraukus didelę dalį Platono teorijų apie idealią dvasią arba apie visų matomų ir materialių daiktų nematomus modelius, kaip vėliau buvo Filono pritaikyta hebrajų teologijai, Pauliaus krikščioniškuosius mokymus padarė tokius, kad juos lengviau priėmė vakarų graikai."
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "1637.6",
                    "par_content": "Būtent Rimone Todanas pirmą kartą išgirdo karalystės evangeliją, ir vėliau jis šitą žinią nunešė į Mesopotamiją ir dar toliau. Jis buvo tarp pirmųjų, kurie šias gerąsias naujienas skelbė tiems, kurie gyveno už Eufrato upės."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. Jotapatoje",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "1638.1",
                    "par_content": "Nors paprasti Jotapatos žmonės Jėzaus ir jo apaštalų klausėsi su džiaugsmu, ir didelė dalis karalystės evangeliją priėmė, bet Jotapatos misiją išskyrė būtent Jėzaus kalba šiems dvidešimt keturiems vyrams jų viešnagės šitame mažame miestelyje antrąjį vakarą. Natanielius mintyse buvo susipainiojęs dėl Mokytojo mokymų apie maldą, padėką, ir garbinimą, ir atsakydamas į jo klausimą Jėzus išsamiai toliau aiškino savąjį mokymą. Šita kalba, apibendrinus šiuolaikine frazeologija, gali būti pateikta kaip pabrėžianti tokius dalykus:"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "1638.2",
                    "par_content": "1. Sąmoningas ir nuolatinis dėmesio kreipimas į piktybinį blogį žmogaus širdyje palaipsniui suardo žmogiškosios sielos maldos ryšį su dvasinės komunikacijos grandinėmis tarp žmogaus ir jo Sutvėrėjo. Savaime suprantama, jog Dievas girdi savojo vaiko prašymą, tačiau, kada žmogaus širdis sąmoningai ir nuolat yra pasinėrusi į piktybinio blogio sampratas, tada palaipsniui prasideda asmeninės komunijos tarp žemės vaiko ir jo dieviškojo Tėvo praradimas."
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "1638.3",
                    "par_content": "2. Toji malda, kuri nesiderina su žinomais ir nustatytais Dievo įstatymais, Rojaus Trejybei kelia pasibjaurėjimą. Jeigu žmogus tikrai nesiklausys Dievų, kada jie kalba savajai kūrinijai dvasios, proto, ir materijos dėsniais, tuomet pats tas tokio tyčinio ir sąmoningo paniekinimo veiksmas, kurį atlieka tvarinys, užkemša dvasinių asmenybių ausis, kad negirdėtų šitų asmeninių prašymų, kuriuos pateikia tokie laužantys dėsnius ir nepaklusnūs mirtingieji. Jėzus savo apaštalams pacitavo iš Pranašo Zakarijo: “Bet jie atsisakė atkreipti dėmesį ir atitraukė petį, ir užsikimšo savo ausis, kad negirdėtų. Taip, jie savo širdis pavertė kietomis kaip akmuo, kad negirdėtų manojo įstatymo ir tų žodžių, kuriuos per pranašus aš pasiunčiau su savąja dvasia, dėl to jų piktybiško mąstymo pasekmės tikrai ateina ant jų prasikaltusių galvų kaip didžiulis įniršis. Ir šitaip atsitiko, kad jie šaukėsi gailestingumo, bet nebuvo neužkimštos ausies, kad išgirstų.” Ir tuomet Jėzus pacitavo išminčiaus patarlę, kuris sakė: “To, kuris užsikemša savo ausis, kad negirdėtų dieviškojo įstatymo, net ir malda tikrai kels pasibjaurėjimą.”"
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "1638.4",
                    "par_content": "3. Atverdami Dievo-žmogaus ryšio kanalo žmogiškąją pusę, mirtingieji padaro taip, kad jiems nedelsiant tampa prieinama dieviškosios tarnystės pasaulių tvariniams amžinai tekanti srovė. Kada žmogus išgirsta Dievo dvasią, kalbančią žmogiškoje širdyje, tada nuo tokio patyrimo yra neatskiriama tai, jog Dievas tuo pačiu metu išgirsta ir to žmogaus maldą. Net nuodėmės yra atleidžiamos šituo pačiu neklystančiu būdu. Tėvas danguje atleido jums net ir prieš tai, kada jūs pagalvojote jo šito paprašyti, bet jūsų asmeniniame religiniame patyrime toks atleidimas yra neprieinamas iki tokio meto, kol jūs neatleidžiate savo bičiuliams žmonėms. Iš *esmės* Dievo atleidimas nepriklauso nuo jūsų atleidimo savo bičiuliams, bet *patyrime* jis yra siejamas būtent su šitokia sąlyga. Ir šitas dieviškojo ir žmogiškojo atleidimo sinchroniškumo faktas buvo šitaip pripažintas ir kartu sujungtas toje maldoje, kurios Jėzus išmokė apaštalus."
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "1638.5",
                    "par_content": "4. Visatoje yra kertinis teisingumo įstatymas, kurio apeiti nepajėgia ir gailestingumas. Neįmanoma, kad Rojaus nesavanaudišką spindesį gautų laiko ir erdvės sferų visiškai savanaudiškas tvarinys. Net ir begalinė Dievo meilė negali jėga primesti amžinojo išlikimo išgelbėjimo bet kuriam mirtingajam tvariniui, kuris pats neapsisprendžia dėl to, kad išliktų. Gailestingumas turi didžiulę dovanojimo platybę, bet, galų gale, yra teisingumo mandatai, kurių net ir meilė, drauge su gailestingumu, negali veiksmingai panaikinti. Vėl Jėzus pacitavo iš hebrajų raštų: “Aš šaukiau, bet jūs atsisakėte išgirsti; aš ištiesiau ranką, bet nė vienas žmogus nekreipė dėmesio. Jūs visiškai nepaisėte mano visų patarimų, ir jūs atmetėte mano priekaištus, ir dėl šitokio maištingo požiūrio tampa neišvengiama tai, kad jūs tikrai šauksitės manęs ir jokio atsakymo negausite. Atstūmę gyvenimo kelią, jūs galite manęs uoliai ieškoti savo kančių metu, bet manęs nebesurasite.”"
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "1639.1",
                    "par_content": "5. Tie, kurie norėtų gailestingumo, turi ir patys rodyti gailestingumą; neteiskite kitų, idant neteistų jūsų. Kokia dvasia jūs teisiate kitus, tokia pačia dvasia taip pat iš tikrųjų teis ir jus. Gailestingumas visiškai nepanaikina visatos teisingumo. Galų gale pasitvirtins, jog teisinga yra tai: “Kas tik savąsias ausis užsikemša vargšo šauksmui, tas taip pat kažkurią dieną tikrai šauksis pagalbos, ir jo niekas neišgirs.” Garantija, jog bet kuri malda bus išgirsta, yra jos nuoširdumas; dvasinė išmintis ir bet kokio prašymo suderinamumas su visata nulemia atsakymo laiką, būdą, ir laipsnį. Išmintingas tėvas *tiesiogine prasme* neatsako į savo neišmanančių ir nepatyriusių vaikų kvailas maldas, nors tokie vaikai pateikdami tokius absurdiškus prašymus ir jaustų didelį malonumą ir tikrą sielos pasitenkinimą."
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "1639.2",
                    "par_content": "6. Kada jūs esate visiškai atsidavę Tėvo danguje valios vykdymui, tada atsakymas į jūsų visus prašymus ateis, nes jūsų malda iki galo derinsis su Tėvo valia, o Tėvo valia visą laiką pasireiškia per visą jo milžinišką visatą. Ko tikrasis sūnus trokšta, o begalinis Tėvas nori, TAS YRA. Tokia malda negali likti neatsakyta, ir pilnutinai negali būti matomai atsakyta į kokios nors kitos rūšies prašymus."
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "1639.3",
                    "par_content": "7. Teisiųjų šauksmas yra Dievo vaiko įtikėjimo veiksmas, kuris atveria duris į gėrio, tiesos, ir gailestingumo Tėvo sandėlį, o šitos gerosios dovanos ilgai laukė, kad sūnus prisiartintų ir jas pasiimtų asmeniškai. Malda nepakeičia dieviškojo požiūrio į žmogų, bet ji tikrai pakeičia žmogaus požiūrį į nesikeičiantį Tėvą. Kad dieviškoji ausis išgirstų maldą, nulemia jos *mo****tyvas,* o ne besimeldžiančiojo visuomeninis, ekonominis, ar išorinis religinis statusas."
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "1639.4",
                    "par_content": "8. Malda neturi būti naudojama tam, jog būtų išvengta laiko uždelsimų, arba tam, jog būtų įveiktos erdvės kliūtys. Malda nėra sumanyta kaip toks metodas, kurio dėka besimeldžiantysis išaukštintų save arba įgytų nedorą pranašumą prieš savo bičiulius. Giliai savanaudiška siela negali melstis tikrąja šio žodžio prasme. Jėzus tarė: “Tebūna jums Dievo charakteris aukščiausioji palaima, ir jis tikrai jums suteiks tuos nuoširdžius jūsų širdies troškimus.” “Patikėkite savąjį kelią Viešpačiui; pasitikėkite juo, ir veiks jis.” “Nes Viešpats girdi vargšų šauksmą, ir jis atkreips dėmesį į skurstančiųjų maldą.”"
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "1639.5",
                    "par_content": "9. “Aš atėjau nuo Tėvo; dėl to, jeigu jūs kada nors abejojate, ko jūs turėtumėte prašyti iš Tėvo, paprašykite mano vardu, ir aš jūsų prašymą pateiksiu sutinkamai su jūsų tikraisiais poreikiais ir troškimais ir sutinkamai su manojo Tėvo valia.” Saugokitės didžiulio pavojaus, kad savo maldose nesusikoncentruotumėte į save. Venkite melsti daug dėl savęs; daugiau melskitės dėl savo sielos brolių dvasinio žengimo į priekį. Venkite materialistinės maldos; melskitės dvasioje ir dėl dvasios dovanų gausumo."
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "1639.6",
                    "par_content": "10. Kada meldžiatės už sergančiuosius ir kenčiančiuosius, tada nesitikėkite, kad jūsų prašymai pakeis kupiną meilės ir protingą tarnavimą šitų nesveikųjų reikmėms. Melskitės dėl savo šeimų, draugų, ir bičiulių gerovės, bet ypatingai melskitės už tuos, kurie jus keikia, ir pateikite kupinus meilės prašymus dėl tų, kurie jus persekioja. “Tačiau, kada reikia melstis, aš tikrai nepasakysiu. Tiktai toji dvasia, kuri gyvena jūsų viduje, gali jus išjudinti, kad ištartumėte šituos prašymus, kurie išreiškia jūsų vidinį ryšį su dvasių Tėvu.”"
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "1640.1",
                    "par_content": "11. Daugelis ima melstis tiktai tada, kada ištinka nelaimė. Tokia praktika yra neapgalvota ir klaidinanti. Aišku, jūs gerai elgiatės, kad meldžiatės, kai turite sunkumų, bet jūs taip pat tikrai turėtumėte neužmiršti pasikalbėti kaip sūnus su savuoju Tėvu net ir tada, kada jūsų sieloje viskas klojasi gerai. Tebūna jūsų tikrieji prašymai visada paslaptyje. Neleiskite žmonėms klausytis savo asmeninių maldų. Padėkos maldos yra tinkamos garbinančiųjų grupėms, bet sielos malda yra asmeninis reikalas. Yra tiktai viena vienintelė maldos forma, kuri tinka visiems Dievo vaikams, ir ji yra tokia: Nepaisant šito, tebūnie tavoji valia.”"
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "1640.2",
                    "par_content": "12. Visiems tikintiesiems į šitą evangeliją reikėtų nuoširdžiai melstis dėl dangaus karalystės išplėtimo. Iš visų maldų, esančių hebrajų raštuose, jis palankiausiai atsiliepė apie Psalmininko prašymą: “Sukurk manyje švarią širdį, O Dieve, ir atstatyk manyje teisingą dvasią. Išvaduok mane iš slaptų nuodėmių ir sulaikyk savąjį tarną nuo akiplėšiškų nusižengimų.” Jėzus labai išsamiai aiškino, koks yra maldos ryšys su nerūpestinga ir įžeidžiančia kalba, pacituodamas: “Pastatyk sargą, O Viešpatie, prie mano burnos; laikyk mano lūpų duris.” “Žmogaus liežuvis,” sakė Jėzus, “yra toks organas, kurį nedaugelis žmonių sugeba pažaboti, bet viduje gyvenanti dvasia šitą nepaklusnų organą gali transformuoti į nuoširdų pakantumo balsą ir įkvepiantį gailestingumo tarną.”"
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "1640.3",
                    "par_content": "13. Jėzus mokė, jog malda dėl dieviškojo vadovavimo žengiant žemiškojo gyvenimo keliu pagal svarbą eina iš karto po prašymo sužinoti Tėvo valią. Tikrovėje tai reiškia maldą dėl dieviškosios išminties. Jėzus niekada nemokė, jog žmogiškąsias žinias ir specialius įgūdžius galima įgauti maldos dėka. Bet jis iš tikrųjų mokė, jog malda yra toks faktorius, kuris kiekvienam padeda padidinti savo sugebėjimą priimti dieviškosios dvasios buvimą. Kada Jėzus savo pagalbininkus mokė melstis dvasioje ir tiesoje, tada jis aiškino, kad jis turi omeny tai, jog būtų meldžiamasi nuoširdžiai ir sutinkamai su savuoju apsišvietimu, jog būtų meldžiamasi iš visos širdies ir išmintingai, rimtai ir su nepalaužiamu įtikėjimu."
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "1640.4",
                    "par_content": "14. Jėzus savo pasekėjus įspėjo, kad jie nemanytų, jog maldos bus veiksmingesnės išreiškiant jas pagražintais pakartojimais, iškalbinga frazeologija, pasninkavimu, bausme už nuodėmę, ar aukojimais. Bet jis tikrai savo pasekėjams liepė maldą naudoti kaip tokią priemonę, kuri per padėką veda į tikrąjį garbinimą. Jėzus apgailestavo, kad jo pasekėjų maldose ir garbinime yra tiek mažai padėkos dvasios. Šita proga jis pacitavo iš Raštų, sakydamas: “Geras dalykas dėkoti Viešpačiui ir giedoti pagarbinimą Paties Aukštojo vardui, už jo kupiną meilės nuoširdumą dėkoti jam kiekvieną rytą, o už jo ištikimybę dėkoti kiekvieną naktį, nes Dievas mane džiugina savuoju darbu. Už viską aš dėkosiu sutinkamai su Dievo valia.”"
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "1640.5",
                    "par_content": "15. Ir tada Jėzus tarė: “Nebūkite nuolat per daug susirūpinę dėl savo kasdienių poreikių. Nesibaiminkite dėl žemiškosios egzistencijos problemų, bet visuose šituose reikaluose malda ir nuoširdžiu prašymu, su nuoširdžios padėkos dvasia, tegu jūsų poreikiai bus pateikiami prieš Tėvą, kuris yra danguje.” Tada jis pacitavo iš Raštų: “Aš tikrai garbinsiu Dievo vardą giesme ir tikrai jį aukštinsiu padėka. Ir Viešpačiui tai patiks labiau negu jaučio ar veršiuko su ragais ir kanopomis aukojimas.”"
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "1641.1",
                    "par_content": "16. Jėzus savo pasekėjus mokė, jog, kada jie būna pasimeldę Tėvui, tada kurį laiką jiems reikėtų likti tylaus imlumo būsenoje tam, jog viduje gyvenančiai dvasiai būtų suteikta geresnė galimybė kalbėtis su besiklausančia siela. Tėvo dvasia su žmogumi kalbasi geriausiai tada, kada žmogiškasis protas yra tikrojo garbinimo būsenoje. Mes Dievą garbiname viduje gyvenančios Tėvo dvasios pagalba ir žmogiškojo proto apšvietimu tiesos tarnavimo dėka. Garbinimas, mokė Jėzus, kiekvieną paverčia vis panašesniu į tą būtybę, kuri yra garbinama. Garbinimas yra transformuojantis patyrimas, kuriuo ribinis palaipsniui priartėja prie Begaliniojo buvimo ir galiausiai jį pasiekia."
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "1641.2",
                    "par_content": "Jėzus iš tikrųjų savo apaštalams aiškino daug ir kitų tiesų apie žmogaus komuniją su Dievu, bet nedaugelis iš jų galėjo jo mokymą suvokti iki galo."
                }
            ],
            "subsections": [
                "Malda, padėka ir garbinimas",
                "Teisingumas ir gailestingumas",
                "Malda ir asmeninės pastangos",
                "Etiška malda"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3. Sustojimas Ramahe",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "1641.3",
                    "par_content": "Ramahe Jėzus turėjo tą įsimintiną diskusiją su senyvu graikų filosofu, kuris mokė, jog mokslo ir filosofijos užtenka tam, kad būtų patenkinti žmogiškosios egzistencijos poreikiai. Šito graikų mokytojo Jėzus klausėsi kantriai ir pritariančiai, sutikdamas su tuo, jog daugelis dalykų, apie kuriuos jis kalbėjo, yra tiesa, tačiau, kada šis filosofas pabaigė kalbėti, tai Jėzus tiktai tiek pastebėjo, kad savo diskusijoje apie žmogiškąją egzistenciją šiam nepavyko paaiškinti “iš kur, kodėl, ir į kur,” ir pridūrė: “Kur jūs pabaigiate, ten mes pradedame. Religija žmogaus sielai yra toks apreiškimas, kuris yra susijęs su dvasinėmis realybėmis, kurių vien tik protas niekada negalėtų atrasti arba iki galo suvokti. Intelektualūs siekiai gali atskleisti gyvenimo faktus, bet karalystės evangelija atskleidžia būties *tiesas.* Tu aptarinėjai tiesos materialiuosius šešėlius; ar dabar išklausysi, ką aš tau papasakosiu apie amžinąsias ir dvasines realybes, kurios meta šituos mirtingosios egzistencijos materialių faktų laikinuosius laiko šešėlius?” Daugiau negu valandą Jėzus mokė šitą graiką karalystės evangelijos gelbstinčių tiesų. Senasis filosofas buvo imlus Mokytojo požiūrio metodui, ir būdamas širdyje nuoširdžiai sąžiningas, jis greitai patikėjo šita išgelbėjimo evangelija."
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "1641.4",
                    "par_content": "Apaštalus šiek tiek suglumino tas atviras būdas, kaip Jėzus sutiko su didele dalimi graiko teiginių, bet vėliau Jėzus jiems vieniems paaiškino: “Mano vaikai, nesistebėkite, kad aš buvau pakantus graiko filosofijai. Tikrasis ir nuoširdus vidinis užtikrintumas nė menkiausiu laipsniu nebijo išorinės analizės, taip pat ir tiesos jokiu būdu neįžeidžia nuoširdi kritika. Jums niekada nereikėtų užmiršti, jog nepakantumas yra toji kaukė, kuri uždengia slaptų abejonių puoselėjimą savojo tikėjimo tikrumu. Nė vieno žmogaus niekada nesutrikdo artimo požiūris, kada jis turi tobulą tikėjimą tiesa dėl to, kuo jis tiki iš visos širdies. Drąsa yra giliai nuoširdus įsitikinimas dėl tų dalykų, kuriuos tvarinys išpažįsta, kad jais tiki. Nuoširdūs žmonės kritiško savo tikrų įsitikinimų ir kilnių idealų patikrinimo nebijo.”"
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "1641.5",
                    "par_content": "Antrąjį vakarą Ramahe, Tomas Jėzui pateikė šitokį klausimą: “Mokytojau, kaip gali naujas tikintysis į tavąjį mokymą iš tikrųjų žinoti, jog šitoji karalystės evangelija yra tiesa, iš tikrųjų būti tikras dėl jos?”"
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "1641.6",
                    "par_content": "Ir Jėzus atsakė Tomui: “Jūsų įsitikinimas dėl to, jog įžengėte į Tėvo karalystės šeimą, ir jog amžinai išliksite su karalystės vaikais, yra visiškai asmeninio patyrimo dalykas— įtikėjimas į tiesos žodį. Dvasinis įsitikinimas prilygsta jūsų asmeniniam religiniam patyrimui dieviškosios tiesos amžinosiose realybėse ir šiaip jau prilygsta tam, kaip jūs išmintingai suprantate tiesos realybes plius jūsų dvasinis įtikėjimas ir minus jūsų nuoširdžios abejonės."
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "1642.1",
                    "par_content": "“Sūnus yra natūraliai apdovanotas Tėvo gyvybe. Būdami apdovanoti Tėvo gyvąja dvasia, dėl šito jūs esate Dievo sūnūs. Jūs išliekate po savojo materialaus kūno gyvenimo materialiame pasaulyje, nes esate susitapatinę su Tėvo gyvąja dvasia, su amžinojo gyvenimo dovana. Daugelis, iš tikrųjų, šitą gyvybę turėjo iki man ateinant nuo Tėvo, ir šitą dvasią yra gavę dar daugiau, nes jie patikėjo manuoju žodžiu; bet aš pareiškiu, jog, kada aš sugrįšiu pas Tėvą, tada savąją dvasią jis atsiųs į visų žmonių širdis."
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "1642.2",
                    "par_content": "“Nors jūs ir negalite matyti, kaip šita dieviškoji dvasia dirba jūsų protuose, bet yra praktiškas būdas, kaip nustatyti tą laipsnį, kuriuo jūs užleidote savosios sielos galių kontrolę šitos viduje gyvenančios dangiškojo Tėvo dvasios mokymui ir vadovavimui, ir būtent juo yra tas laipsnis, kuriuo jūs mylite savo bičiulius žmones. Šitoji Tėvo dvasia skleidžia Tėvo meilę, ir kada ji viešpatauja žmogaus viduje, tada būtinai ji veda dieviškojo garbinimo ir kupino meilės požiūrio į savo bičiulius kryptimi. Iš pradžių jūs patikite, jog esate Dievo sūnūs, nes dėl manojo mokymo jūs sąmoningiau suvokiate mūsų Tėvo viduje esančio buvimo vidinį vedimą; bet netrukus Tiesos Dvasia bus tikrai išlieta visiems materialiems kūnams, ir ji gyvens tarp žmonių ir mokys visus žmones, net ir taip, kaip aš dabar gyvenu tarp jūsų ir jums kalbu tiesos žodžius. Ir šitoji Tiesos Dvasia, kalbėdama jūsų sielų dvasiniams sugebėjimams, padės jums sužinoti tai, kad jūs esate Dievo sūnūs. Ji neabejotinai paliudys drauge su viduje gyvenančiu Tėvo buvimu, jūsų dvasia, tuomet gyvensiančia visų žmonių viduje, kaip dabar ji gyvena kai kurių žmonių viduje, sakydama jums, kad tikrovėje jūs esate Dievo sūnūs."
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "1642.3",
                    "par_content": "“Kiekvienas žemės vaikas, kuris atsiduoda šitos dvasios vedimui, iš tikrųjų galiausiai pažins Dievo valią, ir tas, kuris atsiduoda manojo Tėvo valiai, tikrai gyvens amžinai. Kelias iš žemiškojo gyvenimo į amžinąjį gyvenimą nebuvo jums padarytas paprastas, bet toks kelias yra, visada buvo, o aš atėjau tam, kad tą kelią padaryčiau naują ir gyvą. Tas, kuris įžengia į karalystę, jau turi amžinąjį gyvenimą—tas tikrai nemirs niekada. Bet didelę dalį iš šito jūs suprasite geriau tada, kada aš būsiu sugrįžęs pas Tėvą, ir tada jūs galėsite savo dabartinius patyrimus apžvelgti retrospektyviai.”"
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "1642.4",
                    "par_content": "Ir visiems tiems, kurie girdėjo šituos palaimingus žodžius, jie labai pakėlė nuotaiką. Žydų mokymai buvo supainioti ir neaiškūs, kas susiję su teisiųjų išlikimu, ir Jėzaus pasekėjams išgirsti šituos labai aiškius ir tikslius užtikrinimo žodžius apie visų tikrų tikinčiųjų amžinąjį išlikimą.buvo atgaiva ir įkvėpimas."
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "1642.5",
                    "par_content": "Apaštalai toliau pamokslavo ir krikštijo tikinčiuosius, nors jie laikėsi ir tokio įpročio, kada vaikščiojo iš namo į namą, guosdami nusiminusius ir patarnaudami sergantiems ir kenčiantiems. Apaštališkoji organizacija buvo išplėsta tuo, jog dabar kiekvienas iš Jėzaus apaštalų turėjo po vieną partnerį iš Jono apaštalų; Abneris buvo Andriejaus partneris; ir šitas planas vyravo tol, kol jie nuėjo į Jeruzalę, kad dalyvautų kitoje Perėjimo šventėje."
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "1642.6",
                    "par_content": "Specialus mokymas, kurį Jėzus suteikė tuo metu, kada jie buvo apsistoję Zebulune, daugiausia buvo susijęs su tolimesnėmis diskusijomis apie tarpusavio įsipareigojimus karalystėje, ir apėmė mokymą, skirtą išaiškinti skirtumus tarp asmeninio religinio patyrimo ir draugiškų ryšių esant visuomeniniams religiniams įsipareigojimams. Tai buvo vienas iš tų nedaugelio kartų, kada Mokytojas aptarė religijos visuomeninius aspektus. Per visą savo žemiškąjį gyvenimą Jėzus savo pasekėjams suteikė labai mažai mokymo apie religijos suvisuomeninimą."
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "1643.1",
                    "par_content": "Zebulune žmonės buvo iš maišytos rasės, vargu ar jie buvo žydai ar pagonys, ir tik nedaugelis iš jų iš tiesų tikėjo į Jėzų, nežiūrint to, jog buvo girdėję apie sergančiųjų išgydymą Kapernaume."
                }
            ],
            "subsections": [
                "Religija, mokslas ir filosofija",
                "Tiesos užtikrinimas",
                "Apsilankymas Zebulume"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. Evangelija Irone",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "1643.2",
                    "par_content": "Irone, kaip ir daugelyje net ir mažesnių Galilėjos ir Judėjos miestų, stovėjo sinagoga, ir ankstyvaisiais Jėzaus tarnavimo laikais jis laikėsi papročio kalbėti šitose sinagogose Sabato dieną. Kartais jis kalbėdavo rytinių pamaldų metu, o Petras arba kuris kitas apaštalas pamokslaudavo per popietinę valandą. Jėzus ir apaštalai taip pat dažnai mokydavo ir pamokslaudavo per šiokiadienių vakarinius susiėjimus sinagogoje. Nors Jeruzalėje religiniai vadai prieš Jėzų ėmė nusiteikti vis labiau, bet jie tiesiogiai nekontroliavo tų sinagogų, kurios buvo už šito miesto ribų. Šitai atsitiko Jėzaus viešosios tarnystės vėlesniaisiais laikais, kada jie sugebėjo nuteikti žmones prieš jį tokiu plačiu mastu, kad jo mokymui sinagogų durys beveik visuotinai buvo uždarytos. Šituo metu Galilėjos ir Judėjos visos sinagogos buvo jam atviros."
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "1643.3",
                    "par_content": "Irone buvo didžiulės anais laikais mineralų kasyklos, ir kadangi Jėzus niekada nebuvo patyręs šachtininko gyvenimo, tai didžiąją savo laiko dalį tuo metu, kada viešėjo Irone, jis praleido kasyklose. Tuo laiku, kada apaštalai lankydavosi namuose ir pamokslaudavo viešose vietose, Jėzus dirbo kasyklose su šitais pažemių darbininkais. Garsas apie Jėzų kaip apie gydytoją buvo pasiekęs net ir šitą nuošalų kaimą, ir daugelis sergančiųjų ir kenčiančiųjų stengėsi gauti pagalbą iš jo rankų, ir daugeliui jo gydančioji tarnystė labai padėjo. Bet nė viename iš šitų atvejų Mokytojas iš tiesų nepadarė vadinamojo išgydymo stebuklo, išskyrus raupsuotojo atvejį."
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "1643.4",
                    "par_content": "Vėlyvą trečiosios dienos Irone popietę, kada Jėzus ėjo iš kasyklų, jam teko pereiti siaura šalutine gatvele, kad pasiektų tą vietą, kur buvo apsistojęs. Jam artinantis prie kažkokio raupsuoto vyro skurdžios lūšnelės, raupsuotasis, girdėjęs apie jo kaip gydytojo šlovę, įsidrąsino jį užkalbinti, kada šis ėjo pro jo duris, tardamas, kai atsiklaupė prieš jį: “Viešpatie, jeigu tiktai tu tikrai panorėtum, tai galėtum mane apvalyti. Aš esu girdėjęs tavųjų mokytojų žinią, ir aš eičiau į šią karalystę, jeigu mane būtų galima padaryti švarų.” O raupsuotasis šnekėjo šitaip dėl to, jog tarp žydų raupsuotiesiems buvo uždrausta net ir sinagogą lankyti arba kitokiu būdu dalyvauti viešame garbinime. Šitas vyras iš tikrųjų tikėjo, kad jo nebus galima priimti į ateinančią karalystę, nebent jis galėtų nuo raupsų pagyti. Ir kada Jėzus pamatė, kaip jis kenčia, ir išgirdo jo atsidavusio įtikėjimo žodžius, tuomet jo žmogiškoji širdis buvo sujaudinta, o dieviškasis protas buvo sugraudintas užuojautos. Kada Jėzus pažvelgė į jį, tada vyras parkrito veidu į žemę ir garbino. Tada Mokytojas ištiesė savo ranką ir paliesdamas jį, tarė: “Aš tikrai noriu—būk švarus.” Ir tuoj pat jis buvo išgydytas; raupsai daugiau jo nebekankino."
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "1643.5",
                    "par_content": "Kada Jėzus pakėle vyrą ant kojų, tada jam paliepė: “Žiūrėk, kad nė vienam žmogui nepasakotum apie savo išgydymą, bet vietoje šito ramiai dirbk savuosius darbus, pasirodęs šventikui ir paaukojęs tas aukas, kurių reikalavo Mozė kaip savojo apvalymo įrodymo.” Bet šitas vyras nepadarė taip, kaip Jėzus buvo jam nurodęs. Vietoje šito, jis pradėjo platinti toli po visą miestą, kad nuo raupsų jį išgydė Jėzus, ir kadangi jis buvo žinomas visam kaimui, tai žmonės galėjo aiškiai matyti, kad nuo savosios ligos jis buvo apvalytas. Jis nenuėjo pas šventikus, kaip buvo jį perspėjęs Jėzus. Dėl to, kad jis žinią apie tai, kad Jėzus jį išgydė, išnešiojo toli, Mokytoją užplūdo tiek daug sergančiųjų, kad jis buvo priverstas kitą dieną atsikelti anksti ir kaimą palikti. Nors Jėzus daugiau nebesugrįžo į šitą miestelį, bet dviems dienoms jis pasiliko už miestlio netoli šachtų, toliau mokydamas tikinčius šachtininkus karalystės evangelijos."
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "1644.1",
                    "par_content": "Šitas raupsuotojo apvalymas buvo pirmasis vadinamasis stebuklas, kurį Jėzus iki šito meto atliko sąmoningai ir tą suvokdamas. Ir tai buvo tikrų raupsų atvejis."
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "1644.2",
                    "par_content": "Iš Irono jie nuvyko į Giskalą, ten praleido dvi dienas skelbdami evangeliją, o tada išvyko į Koraziną, kur praleido beveik savaitę, skelbdami gerąsias naujienas; bet Korazine karalystei didelio skaičiaus tikinčiųjų jie nesugebėjo laimėti. Nė vienoje vietoje, kur Jėzus buvo mokęs, jis nebuvo sutikęs tokio visuotinio savosios žinios atmetimo. Didžiajai daugumai apaštalų gyvenimas Korazine buvo labai slegiantis, o Andriejui ir Abneriui iškilo didžiulių sunkumų dėl to, jog išlaikytų savo bičiulių drąsą. Ir šitaip, ramiai perėję per Kapernaumą, jie nuėjo tolyn į Madono kaimelį, kur patyrė truputį geresnę dalią. Dauguma apaštalų manė, kad jie negali sulaukti sėkmės tuose miestuose, kuriuos ką tik neseniai buvo aplankę, dėl to, kad Jėzus atkakliai reikalavo, jog, savo mokymuose ir pamokslavimuose, jie neužsimintų apie tai, kad jis yra gydytojas. Kaip jie norėjo, kad jis apvalytų kitą raupsuotąjį arba kad kokiu nors kitu būdu parodytų savąją galią tam, jog pritrauktų šitų žmonių dėmesį! Bet jų nuoširdus raginimas Mokytojo nesujaudino."
                }
            ],
            "subsections": [
                "Darbas kasyklose",
                "Raupsuotojo gydymas"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5. Sugrįžus į Kaną",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "1644.3",
                    "par_content": "Apaštališkajai grupei labai pakilo nuotaika, kada Jėzus pranešė, “Rytoj mes vykstame į Kaną.” Jie žinojo, kad Kanoje jų klausysis su prielankumu, nes Jėzus ten yra gerai žinomas. Jie gerai tvarkėsi su savuoju darbu atvedant žmones į karalystę, kada, trečiąją dieną, į Kaną atvyko žinomas Kapernaumo gyventojas, Titus, kuris iš dalies buvo tikintysis, ir kurio sūnus labai smarkiai sirgo. Jis išgirdo, kad Jėzus yra Kanoje; taigi jis išskubėjo ten, kad pasimatytų su juo. Tikintieji Kapernaume manė, kad Jėzus gali išgydyti bet kokią ligą."
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "1644.4",
                    "par_content": "Kada šitas kilmingas vyras susirado Jėzų Kanoje, tada meldė jį, kad šis paskubėtų į Kapernaumą ir išgydytų jo sergantį sūnų. Tuo metu, kada apaštalai stovėjo greta, laukdami sulaikę kvėpavimą, Jėzus, žvelgdamas į sergančiojo berniuko tėvą, tarė: “Kiek ilgai aš dar turėsiu kantrybės su jumis? Dievo galia yra tarp jūsų, bet jeigu jūs nematote ženklų ir nepastebite stebuklų, tada tikėti atsisakote.” Bet kilmingas vyras maldavo Jėzaus, sakydamas: “Mano Viešpatie, aš tikrai tikiu, bet eikime, kol mano vaikas nenumirė, nes kai aš jį palikau, tai net ir tuomet jis buvo arti mirties.” Ir kuomet Jėzus nulenkė savo galvą, kad akimirką tyliai pamąstytų, tuomet netikėtai jis tarė, “Grįžk namo; tavo sūnus gyvens.” Titus tikėjo Jėzaus žodžiu ir išskubėjo atgal į Kapernaumą. Ir jam begrįžtant, jo tarnai išėjo į lauką jo pasitikti, sakydami, “Džiaukis, nes tavo sūnui pagerėjo—jis gyvena.” Tada Titus jų paklausė, kurią valandą berniukas ėmė taisytis, ir kada tarnai atsakė “vakar maždaug septintą valandą karštinė jį paliko,” tada tėvas prisiminė, jog būtent maždaug tą valandą Jėzus tarė, “Tavo sūnus gyvens.” Ir Titus nuo to laiko tikėjo iš visos širdies, ir visa jo šeima taip pat tikėjo. Šitas sūnus tapo karalystės galingu tarnu, o vėliau paaukojo savąją gyvybę su tais, kurie kentėjo Romoje. Nors visi Tito namiškiai, jų draugai, ir net apaštalai šitą epizodą laikė stebuklu, bet tai nebuvo stebuklas. Bent jau tai nebuvo toks stebuklas, kuris išgydė fizinę ligą. Tai buvo tiktai išankstinio žinojimo, susijusio su natūralaus dėsnio eiga, atvejis, tiesiog tokios žinios, kuriomis Jėzus dažnai pasinaudodavo po savojo krikšto."
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "1645.1",
                    "par_content": "Vėl Jėzus buvo priverstas išsiskubinti tolyn iš Kanos dėl nederamo dėmesio, kurį pritraukė šitos rūšies antrasis atvejis, lydėjęs jo tarnavimą šitame miestelyje. Miestelio gyventojai prisiminė tą vandenį ir vyną, ir dabar, kada jis, buvo manoma, išgydė kilmingo žmogaus sūnų per tokį didžiulį atstumą, tai jie atėjo pas jį ne tik su sergančiais ir kenčiančiais, bet taip pat atsiuntė ir pasiuntinius, prašančius, kad sergančiuosius jis išgydytų per atstumą. Ir kada Jėzus pamatė, jog visos apylinkės buvo įaudrintos, tada jis tarė, “Eikime į Nainą.”"
                }
            ],
            "subsections": [
                "Titas, didikas"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. Nainas ir našlės sūnus",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "1645.2",
                    "par_content": "Šitie žmonės tikėjo į ženklus; jie buvo stebuklų ieškanti karta. Iki šito laiko centrinės ir pietinės Galilėjos žmonės apie Jėzų ir jo asmeninę tarnystę ėmė galvoti kaip apie stebuklingą. Dešimtys, šimtai, nuoširdžių žmonių, kenčiančių grynai nuo nervinių sutrikimų ir prislėgtų dėl emocinių sutrikimų, ateidavo pas Jėzų, ir tada, sugrįžę namo, savo draugams pasakydavo, kad juos pagydė Jėzus. Ir šitokius protinio išgijimo atvejus šitie neišmanantys ir naiviai mąstantys žmonės laikė fiziniu išgijimu, stebuklingu pasveikimu."
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "1645.3",
                    "par_content": "Kada Jėzus stengėsi išvykti iš Kanos ir eiti į Nainą, tada didžiulė tikinčiųjų minia ir daug smalsuolių sekė jam iš paskos. Jie turėjo polinkį stebėti stebuklus ir neįprastus dalykus, ir jie nebuvo apvilti. Jėzui ir jo apaštalams artinantis prie miesto vartų, jie sutiko laidotuvių procesiją, einančią į netoli esančias kapines, nešančią motinos našlės iš Naino vienintelį sūnų. Šita moteris buvo labai gerbiama, ir pusė miestelio ėjo paskui nešikus, nešančius neštuvus su šituo tariamai mirusiu berniuku. Kada laidotuvių procesija priėjo prie Jėzaus ir jo pasekėjų, tada našlė ir jos draugai atpažino Mokytoją ir ėmė jį melsti sugrąžinti sūnui gyvybę. Stebuklo laukimas jiems buvo sužadintas iki tokio aukšto laipsnio, kad jie manė, jog Jėzus gali išgydyti bet kokią žmogiškąją ligą, o kodėl gi toks gydytojas negalėtų prikelti net ir mirusiojo? Jėzus, tuo metu, kai buvo šitaip skubiai raginamas, išėjo į priekį ir, pakėlęs neštuvų dangtį, patikrino berniuką. Pamatęs, kad jaunuolis iš tikrųjų nebuvo miręs, jis suvokė tą tragediją, kuriai užkirsti kelią gali jo buvimas; taigi, atsisukdamas į motiną, jis tarė: “Neverk. Tavo sūnus nėra miręs; jis miega. Jis bus tau sugrąžintas.” Ir tada, paimdamas jaunuolį už rankos, jis tarė, “Atsibusk ir kelkis.” Ir jaunuolis, kuris buvo manoma, jog yra miręs, netrukus atsisėdo ir pradėjo šnekėti, ir Jėzus pasiuntė juos atgal namo."
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "1645.4",
                    "par_content": "Jėzus stengėsi šią minią nuraminti, ir bergždžiai mėgino aiškinti, jog berniukas iš tikrųjų nebuvo miręs, kad jis iš mirusiųjų jo neprikėlė, bet tai buvo tuščias reikalas. Ta minia, kuri jam sekė iš paskos, ir visas Naino miestelis, buvo įaudrinti iki emocinio jaudulio aukščiausio laipsnio. Daugelį apėmė baimė, kitus apėmė panika, tuo tarpu dar kiti parpuolė ir ėmė melstis ir raudoti dėl savųjų nuodėmių. Ir tiktai giliai įnaktijus buvo galima šurmuliuojančią minią išsklaidyti. Ir, žinoma, nepaisant Jėzaus pareiškimo, jog berniukas miręs nebuvo, kiekvienas atkakliai tvirtino, kad stebuklas buvo padarytas, kad buvo prikeltas net iš mirusiųjų. Nors Jėzus jiems sakė, jog berniukas tiesiog kietai miegojo, bet jie tą aiškino tuo, jog toks yra jo kalbėjimo būdas, ir atkreipė dėmesį į tą faktą, kad jis visada savo stebuklus su didžiuliu kuklumu stengiasi paslėpti."
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "1646.1",
                    "par_content": "Tokiu būdu žinia, kad Jėzus iš mirusiųjų prikėlė našlės sūnų, pasklido po Galilėją ir pasiekė Judėją, ir daugelis tų, kurie išgirdo šitą pasakojimą, juo patikėjo. Niekada Jėzus nesugebėjo priversti net ir savo apaštalų iki galo suprasti, jog našlės sūnus iš tiesų nebuvo miręs, kada jis paliepė jam atsibusti ir keltis. Bet jis tikrai pakankamai juos paveikė, kad vėliau tai nepatektų į jokius užrašus, išskyrus Luko užrašus, kuris užrašė taip, kaip tas epizodas jam buvo atpasakotas. Ir vėl iš tiesų Jėzų kaip gydytoją tiek apgulė, kad jis anksti kitą dieną išvyko į Endorą."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. Endore",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "1646.2",
                    "par_content": "Endore Jėzus kelias dienas išvengė šurmuliuojančios minios, beieškančios fizinio išgijimo. Per jų gyvenimo laiką šitoje vietoje Mokytojas mokymo tikslu apaštalams papasakojo Karaliaus Sauliaus ir Endoro burtininko istoriją. Jėzus savo apaštalams paaiškino paprastai, jog nuklydusios ir maištaujančios tarpinės būtybės, kurios dažnai apsimesdavo tariamomis mirusiųjų vėlėmis, netrukus bus kontroliuojamos taip, kad šitų keistų dalykų daugiau daryti nebegalėtų. Savo pasekėjams jis sakė, jog kada jis bus sugrįžęs pas Tėvą, ir kada jie bus išlieję savo dvasią visiems materialiems kūnams, tada tokios pusiaudvasinės būtybės—vadinamosios nešvarios dvasios—daugiau nebegalės apsėsti silpnapročių ir piktavalių žmonių."
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "1646.3",
                    "par_content": "Jėzus savo apaštalams toliau aiškino, jog išėjusiųjų mirusiųjų žmogiškųjų būtybių dvasios į savo kilmės pasaulį nebesugrįžta, kad bendrautų su savo gyvaisiais bičiuliais. Tiktai pasibaigus tokios dieviškosios tvarkos amžiui, būtų įmanoma mirtingojo žmogaus besivystančiai dvasiai sugrįžti į žemę, ir tuomet tiktai išimtinais atvejais ir kaip tos planetos dvasinės administracijos nariui."
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "1646.4",
                    "par_content": "Kai jie pailsėjo dvi dienas, tuomet Jėzus savo apaštalams tarė: “Rytoj grįžkime į Kapernaumą, kad lauktume ir mokytume tol, kol apylinkės nusiramins. Namie iki šito meto jie bus iš dalies atsipeikėję po šitokio pobūdžio susijaudinimo.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pirmoji pamokslavimo kelionė Galilėjoje",
    "author": "Tarpinių Būtybių Komisija"
}