{
    "paper_index": 107,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "107:0",
            "pars": [
                {
                    "par_ref": "107:0.1",
                    "par_pageref": "1176.1",
                    "par_content": "NORS Visuotinis Tėvas asmeniškai gyvena Rojuje, pačiame visatų centre, bet taip pat jis realiai yra ir erdvės pasauliuose, savo nesuskaičiuojamų laiko vaikų prote, nes jų viduje jis gyvena kaip Paslaptingieji Pagalbininkai. Amžinasis Tėvas nuo savo planetinių mirtingųjų sūnų vienu ir tuo pačiu metu yra labiausiai nutolęs, ir su jais susietas artimiausiai."
                },
                {
                    "par_ref": "107:0.2",
                    "par_pageref": "1176.2",
                    "par_content": "Derintojai yra Tėvo meilės aktualybė, įkūnyta žmonių sielose; jie yra žmogaus amžinosios karjeros tikrasis pažadas, įkalintas mirtingojo proto viduje; jie yra žmogaus ištobulintos užbaigtojo asmenybės esmė, kurią jis gali iš anksto su malonumu nujausti laike, kada vis daugiau įsisavina dieviškąjį metodą stengdamasis gyventi vykdydamas Tėvo valią, žingsnis po žingsnio kildamas iš visatos į visatą tol, kol realiai pasieks savo Rojaus Tėvo dieviškąjį buvimą."
                },
                {
                    "par_ref": "107:0.3",
                    "par_pageref": "1176.3",
                    "par_content": "Dievas, žmogui paliepęs, jog būtų toks tobulas, net koks tobulas yra jis, nusileido kaip Derintojas tam, jog taptų žmogaus patirtiniu partneriu siekiant dieviškojo likimo, kuris buvo šitaip nustatytas. Tas Dievo fragmentas, kuris gyvena žmogaus prote, yra absoliuti ir beribė garantija, kad žmogus gali surasti Visuotinį Tėvą susivienijęs su šituo dieviškuoju Derintoju, kuris atėjo iš Dievo tam, jog surastų žmogų ir jį paverstų sūnumi dar jam gyvenant materialiame kūne."
                },
                {
                    "par_ref": "107:0.4",
                    "par_pageref": "1176.4",
                    "par_content": "Bet kuris mirtingasis, kuris matė Sūnų Kūrėją, matė Visuotinį Tėvą, ir kurio viduje gyvena dieviškasis Derintojas, to viduje gyvena Rojaus Tėvas. Kiekvienas mirtingasis, kuris sąmoningai ar nesąmoningai pasiduoda savo viduje gyvenančio Derintojo vedimui, gyvena sutinkamai su Dievo valia. Derintojo buvimo sąmoningas suvokimas yra Dievo buvimo sąmoningas suvokimas. Amžinasis Derintojo susiliejimas su evoliucine žmogaus siela yra realus patyrimas, kada amžinai susivienijama su Dievu kaip su Dievybės visatiniu partneriu."
                },
                {
                    "par_ref": "107:0.5",
                    "par_pageref": "1176.5",
                    "par_content": "Būtent Derintojas žmogaus viduje sukuria tą nenumaldomą troškimą ir nenutrūkstamą ilgesį būti panašiam į Dievą, pasiekti Rojų, ir ten prieš Dievybės realų asmenį garbinti dieviškosios dovanos begalinį šaltinį. Derintojas yra tas gyvasis buvimas, kuris iš tikrųjų sujungia mirtingąjį sūnų su savo Rojaus Tėvu ir jį traukia vis arčiau ir arčiau prie Tėvo. Derintojas kompensuojančiai išlygina milžinišką visatos įtampą, kurią sukuria tas atstumas tarp Dievo ir žmogaus ir žmogaus dališkumo laipsnis kaip kontrastas amžinojo Tėvo visuotinumui."
                },
                {
                    "par_ref": "107:0.6",
                    "par_pageref": "1176.6",
                    "par_content": "Derintojas yra begalinės būtybės, įkalintos ribinio tvarinio prote, absoliuti esmė, kuri, priklausomai nuo tokio mirtingojo pasirinkimo, galiausiai gali užbaigti šitą Dievo ir žmogaus laikiną sąjungą ir tikrai aktualizuoti būtybės naują kategoriją nesibaigiančiai visatos tarnystei. Derintojas yra dieviškoji visatos tikrovė, kuri surealina tiesą, jog Dievas yra žmogaus Tėvas. Derintojas yra žmogaus patikimas kosminis kompasas, visada ir neklystamai nukreipiantis sielą link Dievo."
                },
                {
                    "par_ref": "107:0.7",
                    "par_pageref": "1177.1",
                    "par_content": "Evoliuciniuose pasauliuose valiniai tvariniai pereis per tris būtybės bendrojo vystymosi etapus: Nuo Derintojo atvykimo iki santykinai visiško suaugimo, Urantijoje maždaug dvidešimties metų amžiaus, šie Pagalbininkai kartais yra vadinami Minčių Keitėjais. Nuo šito laiko iki brandos amžiaus pasiekimo, maždaug keturiasdešimties metų, Paslaptingieji Pagalbininkai yra vadinami Minties Derintojais. Nuo brandos pasiekimo iki išsilaisvinimo iš materialaus kūno apie juos dažnai yra kalbama kaip apie Minties Kontrolierius. Šitos trys mirtingojo gyvenimo fazės neturi jokio ryšio su Derintojo žengimo į priekį trimis etapais, kada yra dubliuojamas protas ir kada vyksta sielos evoliucija."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "107:1",
            "section_title": "1. Minties Derintojų kilmė",
            "pars": [
                {
                    "par_ref": "107:1.1",
                    "par_pageref": "1177.2",
                    "par_content": "Kadangi Minties Derintojai yra iš pirminės Dievybės esmės, tai niekas negali drįsti autoritetingai aptarti jų prigimties ir kilmės; aš galiu tiktai perteikti Salvingtono pasakojimus ir Uversos nuomones; aš galiu tiktai paaiškinti, kuo mes laikome šituos Paslaptinguosius Pagalbininkus ir su jais susijusias esybes visoje didžiojoje visatoje."
                },
                {
                    "par_ref": "107:1.2",
                    "par_pageref": "1177.3",
                    "par_content": "Nors yra įvairių nuomonių dėl Minties Derintojų padovanojimo metodo, bet, kas susiję su jų kilme, tai tokių skirtumų nėra; visi sutaria, kad jie ateina tiesiai iš Visuotinio Tėvo, Pirmojo Šaltinio ir Centro. Jie nėra sukurtos būtybės; jie yra fragmentuotos esybės, sudarančios begalinio Dievo realų buvimą. Kartu su savo dideliu skaičiumi neapreikštų partnerių, Derintojai yra grynas ir nesumaišytas dieviškumas, neribotos ir nesusilpnintos Dievybės dalys; jie yra iš Dievo, ir tiek, kiek mes sugebame suvokti, *jie yra Dievas.*"
                },
                {
                    "par_ref": "107:1.3",
                    "par_pageref": "1177.4",
                    "par_content": "Kai dėl laiko, kada jie pradėjo atskirą egzistavimą šalia pirmojo Šaltinio ir Centro absoliutumo, tai šito mes nežinome; taip pat mes nežinome ir jų kiekio. Mes labai mažai ką žinome apie jų karjerą iki to meto, kada jie atvyksta į laiko planetas tam, kad apsigyventų žmogiškajame prote; bet nuo šio momento mes daugiau ar mažiau žinome apie jų kosminį progresavimą iki to meto ir įskaitant tą metą, kada jie užbaigia savo trivienius likimus: asmenybę įgauna susiliedami su kokiu nors mirtinguoju kylančiuoju, asmenybę įgauna Visuotinio Tėvo nurodymu, arba išlaisvinimu iš Minties Derintojų žinomų užduočių."
                },
                {
                    "par_ref": "107:1.4",
                    "par_pageref": "1177.5",
                    "par_content": "Nors mes šito nežinome, bet darome prielaidą, jog Derintojai yra nuolat individualizuojami, kada visata plečiasi, ir kada didėja kandidatų susilieti su Derintoju skaičius. Bet lygiai taip pat gali būti, jog mes klystame mėgindami Derintojams priskirti skaičiaus gausybę; panašiai kaip ir pats Dievas, taip ir šitie nesuvokiamos prigimties jo fragmentai gali būti egzistencialiai begaliniai."
                },
                {
                    "par_ref": "107:1.5",
                    "par_pageref": "1177.6",
                    "par_content": "Minties Derintojų kilmės metodas yra viena iš neatskleistų Visuotinio Tėvo funkcijų. Mes turime tvirtą pagrindą manyti, jog nė vienas iš kitų Pirmojo Šaltinio ir Centro absoliučių partnerių neturi nieko bendro su Tėvo fragmentų sukūrimu. Derintojai yra tiesiog ir amžinai dieviškosios dovanos; jie yra iš Dievo ir nuo Dievo, ir jie yra panašūs į Dievą."
                },
                {
                    "par_ref": "107:1.6",
                    "par_pageref": "1177.7",
                    "par_content": "Savo ryšiuose su tais tvariniais, kurie su jais susilieja, jie atskleidžia dieviškąją meilę ir dvasinį tarnavimą, kurie gilumine prasme patvirtina teiginį, jog Dievas yra dvasia. Bet papildomai prie šitos transcendentinės tarnystės yra didelė dalis to, kas niekada nebuvo apreikšta Urantijos mirtingiesiems. Mes taip pat iki galo nesuprantame, kas gi vyksta tada, kada Visuotinis Tėvas atiduoda dalį savęs, kad būtų laiko tvarinio asmenybės dalis. Ir Rojaus užbaigtųjų augantis vystymasis dar iki galo neatskleidė visų galimybių, kurios yra neatskiriamos nuo šitos dangiškosios žmogaus ir Dievo partnerystės. Galiausiai, Tėvo fragmentai turi būti absoliutaus Dievo dovana tiems tvariniams, kurių likimas aprėpia galimybę pasiekti Dievą kaip absoliutą."
                },
                {
                    "par_ref": "107:1.7",
                    "par_pageref": "1178.1",
                    "par_content": "Kaip Visuotinis Tėvas fragmentuoja savo ikiasmenę Dievybę, taip Begalinė Dvasia individualizuoja savo ikiprotinės dvasios dalis tam, kad jos apsigyventų ir realiai susilietų su išliekančiųjų mirtingųjų evoliucinėmis sielomis iš susiliejimo su dvasia serijos. Tačiau Amžinojo Sūnaus prigimties tokiu būdu fragmentuoti negalima; Pirminio Sūnaus dvasia yra arba plačiai pasklidusi arba konkrečiai asmenė. Su Sūnumi susiliejantys tvariniai yra suvienyti su Amžinojo Sūnaus Sūnų Kūrėjų dvasios individualizuotais apdovanojimais."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "107:2",
            "section_title": "2. Derintojų klasifikacija",
            "pars": [
                {
                    "par_ref": "107:2.1",
                    "par_pageref": "1178.2",
                    "par_content": "Derintojai yra individualizuojami kaip nepatyrusios esybės, ir visi turi likimą, jog taptų arba išlaisvinti, arba susilieję, arba Personalizuoti Pagalbininkai. Mes numanome, kad Minties Derintojų yra septynios kategorijos, nors šitų skyrių iš viso ir nesuvokiame. Mes dažnai kalbame apie skirtingas kategorijas, kurios yra tokios:"
                },
                {
                    "par_ref": "107:2.2",
                    "par_pageref": "1178.3",
                    "par_content": "1. *Nepatyrę Derintojai,* tie, kurie evoliucinių kandidatų į amžinąjį išlikimą prote tarnauja pirmą kartą. Paslaptingieji Pagalbininkai dieviškąja prigimtimi yra amžinai vienodi. Taip pat jie yra vienodi ir patirtine prigimtimi, kada iš Dieviningtono išvyksta pirmą kartą; vėlesnis patirtinis skirtumas yra realaus patyrimo visatos tarnystėje pasekmė."
                },
                {
                    "par_ref": "107:2.3",
                    "par_pageref": "1178.4",
                    "par_content": "2. *Patyrę Derintojai,* tie, kurie vieną ar daugiau sezonų tarnavo su valios tvariniais pasauliuose, kur įvyksta baigiamasis susiliejimas tarp laiko tvarinio tapatybės ir Trečiojo Šaltinio ir Centro vietinės visatos pasireiškimo dvasios individualizuotos dalies."
                },
                {
                    "par_ref": "107:2.4",
                    "par_pageref": "1178.5",
                    "par_content": "3. *Aukščiausieji Derintojai,* tie Pagalbininkai, kurie buvo tarnavę su laiko užduotimi evoliuciniuose pasauliuose, tačiau kurių žmogiškieji partneriai dėl kažkokių priežasčių amžinąjį išlikimą atstūmė, ir tie, kurie vėliau buvo paskirti į kitas užduotis kituose mirtinguosiuose kituose besivystančiuose pasauliuose. Aukščiausiasis Derintojas, nors nėra dieviškesnis už nepatyrusį Pagalbininką, bet turi didesnį patyrimą, žmogiškajame prote gali atlikti tokius dalykus, kurių negalėtų atlikti mažiau patyręs Derintojas."
                },
                {
                    "par_ref": "107:2.5",
                    "par_pageref": "1178.6",
                    "par_content": "4. *Išnykę Derintojai.* Čia mūsų pastangose toliau sekti Paslaptingojo Pagalbininko karjerą atsiranda spraga. Egzistuoja ketvirtoji tarnystės pakopa, apie kurią mes negalime pasakyti nieko tikro. Melkizedekai moko, jog ketvirtosios pakopos Derintojai turi atskiras užduotis, raižydami visur po visatų visatą. Atsiskyrusieji Žinianešiai yra linkę manyti, kad jie yra susijungę su Pirmuoju Šaltiniu ir Centru, patirdami gaivinančio susivienijimo su pačiu Tėvu laikotarpį. Ir visiškai įmanoma, jog Derintojas galėtų raižyti pagrindinę visatą ir tuo pačiu metu būti susivienijęs su visur esančiu Tėvu."
                },
                {
                    "par_ref": "107:2.6",
                    "par_pageref": "1178.7",
                    "par_content": "5. *Išlaisvinti Derintojai,* tie Paslaptingieji Pagalbininkai, kurie buvo amžinai išlaisvinti iš laiko tarnystės besivystančių sferų mirtingiesiems. Kokios galėtų būti jų funkcijos, mes nežinome."
                },
                {
                    "par_ref": "107:2.7",
                    "par_pageref": "1179.1",
                    "par_content": "6. *Susilieję Derintojai —* užbaigtieji—tie, kurie susiliejo ir tapo viena su kylančiaisiais supervisatų tvariniais, Rojaus Užbaigtumo Korpuso laiko pakilusiųjų amžinaisiais partneriais. Minties Derintojai paprastai susilieja su laiko kylančiaisiais mirtingaisiais, ir su tokiais išliekančiaisiais mirtingaisiais yra įregistruojami ir išregistruojami Kilimingtone; jie eina kylančiųjų būtybių keliu. Susiliejus su kylančiąja evoliucine siela, atrodo, jog Derintojas pereina iš visatos absoliutaus egzistencialaus lygio į funkcinio susivienijimo su kylančiąja asmenybe ribinį patirtinį lygį. Nors ir išlaikydamas viską iš egzistencialios dieviškosios prigimties charakterio, susiliejęs Derintojas yra neatskiriamai sujungiamas su išliekančiojo mirtingojo kylančiąja karjera."
                },
                {
                    "par_ref": "107:2.8",
                    "par_pageref": "1179.2",
                    "par_content": "7. *Personalizuoti Derintojai,* tie, kurie tarnavo su įsikūnijusiais Rojaus Sūnumis, kartu su didele dalimi tų, kurie pasiekė nepaprastų laimėjimų, gyvendami mirtingajame, tačiau kurių subjektai išlikimą atmetė. Mes turime pagrindo manyti, jog tokie Derintojai yra personalizuojami, rekomendavus tos supervisatos, kurioje jie vykdė užduotį, Dienų Seniesiems."
                },
                {
                    "par_ref": "107:2.9",
                    "par_pageref": "1179.3",
                    "par_content": "Daug yra būdų, pagal kuriuos šituos paslaptinguosius Dievo fragmentus būtų galima klasifikuoti: pagal paskyrimą visatoje, pagal jų sėkmės laipsnį gyvenant individualiame mirtingajame, arba net ir pagal mirtingojo kandidato į susiliejimą rasinius protėvius."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "107:3",
            "section_title": "3. Derintojų namai Dieviningtone",
            "pars": [
                {
                    "par_ref": "107:3.1",
                    "par_pageref": "1179.4",
                    "par_content": "Visa visatos veikla, susijusi su Paslaptingųjų Pagalbininkų pasiuntimu, valdymu, reguliavimu, ir sugrąžinimu iš tarnystės visose septyniose supervisatose atrodo, jog yra koncentruojama Dieviningtono šventojoje sferoje. Kiek man yra žinoma, niekas, išskyrus Derintojus ir kitas Tėvo esybes, šitoje sferoje nėra buvęs. Atrodo, jog yra panašu, kad dideliam skaičiui neatskleistų ikiasmenių esybių, kaip ir Derintojams, Dieviningtonas taip pat yra namai. Mes manome, kad šitos bičiuliškos esybės gali būti tam tikru būdu susijusios su Paslaptingųjų Pagalbininkų dabartiniu ir ateities tarnavimu. Bet realiai mes šito nežinome."
                },
                {
                    "par_ref": "107:3.2",
                    "par_pageref": "1179.5",
                    "par_content": "Kada Minties Derintojai sugrįžta pas Tėvą, tada jie grįžta į tariamos kilmės sferą, Dieviningtoną; ir galbūt, kaip šito patyrimo dalis, yra aktualus kontaktas su Tėvo asmenybe Rojuje, o taip pat ir su Tėvo dieviškumo specializuotu pasireiškimu, kuris, kaip pranešama, turi būti išsidėstęs šitoje slaptojoje sferoje."
                },
                {
                    "par_ref": "107:3.3",
                    "par_pageref": "1179.6",
                    "par_content": "Nors mes šį tą žinome apie visas septynias slaptąsias Rojaus sferas, bet apie Dieviningtoną mes žinome mažiau negu apie likusias sferas. Aukštųjų dvasinių kategorijų būtybės gauna tiktai tris dieviškuosius nurodymus, ir jie yra tokie:"
                },
                {
                    "par_ref": "107:3.4",
                    "par_pageref": "1179.7",
                    "par_content": "1. Visada rodyti deramą pagarbą savo vyresniųjų ir aukštesniųjų patyrimui ir sugebėjimams."
                },
                {
                    "par_ref": "107:3.5",
                    "par_pageref": "1179.8",
                    "par_content": "2. Visada atsižvelgti į savo jaunesniųjų ir pavaldinių apribojimus ir nepatyrimą."
                },
                {
                    "par_ref": "107:3.6",
                    "par_pageref": "1179.9",
                    "par_content": "3. Niekada nemėginti nusileisti ant Dieviningtono krantų."
                },
                {
                    "par_ref": "107:3.7",
                    "par_pageref": "1179.10",
                    "par_content": "Aš dažnai esu svarstęs, jog man vykti į Dieviningtoną būtų visiškai bergždžia; aš galbūt negalėčiau matyti jokių ten gyvenančių būtybių, išskyrus tokias, kaip Personalizuotus Derintojus, o juos esu matęs ir kitur. Aš esu visiškai tikras, jog Dieviningtone nėra nieko, kas turėtų realios vertės ar naudos man, nieko esminio mano augimui ir vystymuisi, priešingu atveju ten vykti man nebūtų uždrausta."
                },
                {
                    "par_ref": "107:3.8",
                    "par_pageref": "1180.1",
                    "par_content": "Kadangi mes galime labai mažai ką sužinoti arba negalime nieko sužinoti apie Derintojų prigimtį ir kilmę iš Dieviningtono, tai esame priversti informaciją rinkti iš gausybės skirtingų šaltinių, ir šituos sukauptus duomenis reikia sudėlioti, apjungti, ir abipusiškai susieti tam, kad tokios žinios galėtų būti informatyvios."
                },
                {
                    "par_ref": "107:3.9",
                    "par_pageref": "1180.2",
                    "par_content": "Minties Derintojų demonstruojama herojiška drąsa ir išmintis leidžia daryti prielaidą, kad jie buvo mokomi milžinišku mastu ir diapazonu. Kadangi jie nėra asmenybės, tai šitas mokymas turi būti perteikiamas Dieviningtono mokymo institucijose. Unikalūs Personalizuoti Derintojai be jokios abejonės sudaro Dieviningtono Derintojų parengimo mokyklų personalą. Ir mes iš tikrųjų žinome, jog šitam centriniam ir stebinčiajam korpusui vadovauja pirmojo Mykolų kategorijos Rojaus Sūnaus, užbaigusio savo septinkartį savęs padovanojimą savosios visatos sferų rasėms ir tautoms, dabar Personalizuotas Derintojas."
                },
                {
                    "par_ref": "107:3.10",
                    "par_pageref": "1180.3",
                    "par_content": "Mes iš tikrųjų labai mažai ką žinome apie nepersonalizuotus Derintojus; mes kontaktuojame ir bendraujame tiktai su personalizuotomis kategorijomis. Jie yra krikštijami Dieviningtone ir visada yra žinomi savuoju vardu, o ne pagal numerį. Personalizuoti Derintojai nuolat gyvena Dieviningtone; ta šventoji vieta yra jų namai. Jie iš tos gyvenamosios buveinės išvyksta tiktai Visuotinio Tėvo valia. Nedidelis jų kiekis yra sutinkamas vietinių visatų sferose, bet didesnis jų skaičius yra centrinėje visatoje."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "107:4",
            "section_title": "4. Derintojų prigimtis ir buvimas",
            "pars": [
                {
                    "par_ref": "107:4.1",
                    "par_pageref": "1180.4",
                    "par_content": "Pasakyti, jog Minties Derintojas yra dieviškas, tai tiesiog pripažinti jo kilmės pobūdį. Labai tikėtina, jog toks dieviškumo grynumas apima visų Dievybės požymių, kuriuos gali turėti amžino ir begalinio Rojaus Tėvo visuotinio buvimo toks absoliučios esmės fragmentas, potencialo esmę."
                },
                {
                    "par_ref": "107:4.2",
                    "par_pageref": "1180.5",
                    "par_content": "Realusis Derintojo šaltinis turi būti begalinis, ir prieš susiliedama su besivystančio mirtingojo nemirtinga siela, Derintojo realybė turi ribotis su absoliutumu. Derintojai nėra absoliutai visuotine prasme, Dievybės prasme, bet galbūt jie yra tikri absoliutai tarp savo fragmentuotos prigimties potencialų ribų. Jie yra apriboti visuotinumo, bet ne prigimties atžvilgiu; ekstensyvumo požiūriu jie yra apriboti, bet prasmės, vertybės, ir fakto intensyvumo požiūriu *jie yra absoliutūs.* Dėl šitos priežasties šias dieviškąsias dovanas mes kartais vadiname Tėvo ribotais absoliučiais fragmentais."
                },
                {
                    "par_ref": "107:4.3",
                    "par_pageref": "1180.6",
                    "par_content": "Nė vienas Derintojas niekada nebuvo parodęs neištikimybės Rojaus Tėvui; asmenių tvarinių žemesnėms kategorijoms gali kartais tekti kovoti su neištikimais bičiuliais, bet niekada netenka kovoti su Derintojais; jie yra aukščiausieji ir neklystantys savo dieviškojoje sferoje tarnaudami tvariniams ir veikdami visatoje."
                },
                {
                    "par_ref": "107:4.4",
                    "par_pageref": "1180.7",
                    "par_content": "Nepersonalizuoti Derintojai yra matomi tiktai Personalizuotiems Derintojams. Manoji kategorija, Atsiskyrusieji Žinianešiai, kartu su Trejybės Įkvėptosiomis Dvasiomis, gali nustatyti Derintojų buvimą dvasinių reaguojančiųjų reiškinių dėka; ir net serafimai kartais gali pastebėti tariamo susivienijimo su Pagalbininkų buvimu materialiuose žmonių protuose dvasinį švytėjimą; bet niekas iš mūsų iš esmės nesugeba pastebėti realaus Derintojų buvimo tol, kol jie nėra personalizuoti, nors jų savybės yra suvokiamos drauge su susiliejusiomis kylančiųjų mirtingųjų iš evoliucinių pasaulių asmenybėmis. Visuotinis Derintojų nematomumas dideliu laipsniu verčia daryti prielaidą dėl jų aukštos ir išskirtinai dieviškos kilmės ir prigimties."
                },
                {
                    "par_ref": "107:4.5",
                    "par_pageref": "1181.1",
                    "par_content": "Šitą dieviškąjį buvimą lydi būdinga šviesa, dvasinis švytėjimas, kuris paprastai yra siejamas su Minties Derintojais. Nebadono visatoje šitas Rojaus švytėjimas yra plačiai žinomas kaip “nukreipianti šviesa”; Uversoje jis yra vadinamas “gyvybės šviesa.” Urantijoje šitas reiškinys kartais buvo vadinamas ta “tikrąja šviesa, apšviečiančia kiekvieną žmogų, kuris ateina į šį pasaulį.”"
                },
                {
                    "par_ref": "107:4.6",
                    "par_pageref": "1181.2",
                    "par_content": "Visos būtybės, kurios yra pasiekusios Visuotinį Tėvą, Personalizuotus Derintojus mato. Visų pakopų Derintojus, kartu su visomis kitomis būtybėmis, esybėmis, dvasiomis, asmenybėmis, ir dvasių pasireiškimais, visada mato tos Aukščiausiųjų Kūrėjų Asmenybės, kurios kyla iš Rojaus Dievybių, ir kurios vadovauja didžiosios visatos pagrindinėms vyriausybėms."
                },
                {
                    "par_ref": "107:4.7",
                    "par_pageref": "1181.3",
                    "par_content": "Ar jūs iš tikrųjų galite suvokti Derintojo apsigyvenimo tikrąją reikšmę? Ar jūs tikrai giluminiu mastu suvokiate, ką reiškia turėti absoliučios ir begalinės Dievybės, Visuotinio Tėvo, absoliutų fragmentą, gyvenantį viduje ir susiliejantį su jūsų ribinėmis mirtingojo savybėmis? Kada mirtingasis žmogus susilieja su visuminio kosmoso egzistencialios Priežasties aktualiu fragmentu, tada tokios beprecedentinės ir neįsivaizduojamos partnerystės likimui niekada negali būti jokio apribojimo. Amžinybėje, žmogus vis atras ne tik objektyvios Dievybės begalybę, bet taip pat ir šito paties Dievo subjektyvaus fragmento nesibaigiantį potencialumą. Visada Derintojas mirtingojo asmenybei iš tiesų vis atskleis Dievo stebuklą, ir niekada šitas dieviškasis atskleidimas tikrai negali pasibaigti, nes Derintojas yra iš Dievo ir kaip Dievas mirtingajam žmogui."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "107:5",
            "section_title": "5. Derintojo protingumas",
            "pars": [
                {
                    "par_ref": "107:5.1",
                    "par_pageref": "1181.4",
                    "par_content": "Evoliuciniai mirtingieji yra linkę į protą žiūrėti kaip į kosminį tarpininką tarp dvasios ir materijos, nes iš tikrųjų toks yra pagrindinis proto tarnavimas, kaip tą suvokiate jūs. Todėl žmonėms gana sunku suvokti, jog Minties Derintojai turi protą, nes Derintojai yra Dievo fragmentavimai absoliučiame realybės lygyje, kuris yra ne tik ikiasmenis, bet taip pat, kuris būna anksčiau už bet kokį energijos ir dvasios atsiskyrimą. Monistiniame lygyje, esančiame iki energijos ir dvasios išsiskaidymo, neturėtų būti jokios tarpinės proto funkcijos, nes nėra jokių skirtumų, kuriems reikėtų tarpininkų."
                },
                {
                    "par_ref": "107:5.2",
                    "par_pageref": "1181.5",
                    "par_content": "Kadangi Derintojai gali planuoti, dirbti, ir mylėti, tai jie turi turėti savojo aš galias, kurios yra proporcingos protui. Jie turi neribotą sugebėjimą bendrauti vienas su kitu, tai yra, visos Pagalbininkų formos, kurios yra aukščiau už pirmąsias arba nepatyrusias grupes. Kai dėl jų tarpusavio bendravimo pobūdžio ir turinio, tai mes galime labai mažai ką atskleisti, nes šito mes nežinome. O toliau mes žinome, kad jie turi turėti kažkokį protingumą, priešingu atveju jie negalėtų būti personalizuojami."
                },
                {
                    "par_ref": "107:5.3",
                    "par_pageref": "1181.6",
                    "par_content": "Minties Derintojų protingumas yra kaip Visuotinio Tėvo ir Amžinojo Sūnaus *protingumas —* toks, kuris yra protėvinis Bendrai Veikiančiojo *protams.*"
                },
                {
                    "par_ref": "107:5.4",
                    "par_pageref": "1181.7",
                    "par_content": "Tas proto tipas, kuris yra postuluojamas, jog yra Derintojuje, turi būti panašus į kitų ikiasmenių esybių gausių kategorijų, kurios matomai panašiai atsiranda iš Pirmojo Šaltinio ir Centro, proto dovanas. Nors daugelis iš šitų kategorijų nebuvo atskleistos Urantijoje, bet jos visos turi protavimo savybių. Šitiems pirminės Dievybės individualizavimams taip pat įmanoma susivienyti su gausiais ne mirtingųjų būtybių besivystančiais tipais ir net su ribotu skaičiumi ne evoliucinių būtybių, kurios išvystė sugebėjimą susilieti su tokiais Dievybės fragmentais."
                },
                {
                    "par_ref": "107:5.5",
                    "par_pageref": "1182.1",
                    "par_content": "Kada Minties Derintojas yra susiliejęs su išliekančio mirtingojo besivystančia nemirtinga morontine siela, tada Derintojo protas gali būti identifikuojamas tiktai kaip egzistuojantis šalia tvarinio proto, kol kylantysis mirtingasis pasiekia žengimo į priekį visatoje dvasinius lygius."
                },
                {
                    "par_ref": "107:5.6",
                    "par_pageref": "1182.2",
                    "par_content": "Pakilusiojo patyrime pasiekus užbaigtojo lygius, šitos šeštojo etapo dvasios atrodo, kad pakeičia tam tikrą proto faktorių, išreiškiantį mirtingojo ir Derintojo protų tam tikrų fazių sąjungą, kuri anksčiau veikė kaip jungtis tarp tokių kylančiųjų asmenybių dieviškųjų ir žmogiškųjų fazių. Šita patirtinio proto savybė galbūt “įgauna aukštybės lygį” ir vėliau padidina evoliucinės Dievybės—Aukščiausiosios Būtybės—patirtinį sugebėjimą."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "107:6",
            "section_title": "6. Derintojai kaip grynos dvasios",
            "pars": [
                {
                    "par_ref": "107:6.1",
                    "par_pageref": "1182.3",
                    "par_content": "Kada Minties Derintojai yra sutinkami tvarinio patyrime, tada jie atskleidžia dvasinės įtakos buvimą ir vadovavimą. Derintojas iš tikrųjų yra dvasia, gryna dvasia, bet dvasia ir dar daugiau. Mes niekada negalėjome deramai suklasifikuoti Paslaptingųjų Pagalbininkų; viskas, ką būtų galima tvirtai pasakyti apie juos, yra tai, kad iš tiesų jie yra tokie, kaip Dievas."
                },
                {
                    "par_ref": "107:6.2",
                    "par_pageref": "1182.4",
                    "par_content": "Derintojas yra žmogaus amžinybės galimybė; žmogus yra Derintojo asmenybės galimybė. Jūsų individualūs Derintojai dirba tam, kad jus sudvasintų, vildamiesi jūsų laikinąją tapatybę įamžinti. Derintojai yra kupini dvasių Tėvo nuostabiosios ir save padovanojančiosios meilės. Jie tikrai ir dieviškai myli jus; jie yra dvasinės vilties kaliniai, įkalinti žmonių proto viduje. Jie trokšta, kad jūsų mirtingas protas pasiektų dieviškumą, kad jų vienatvė galėtų pasibaigti, kad jie galėtų būti išlaisvinti su jumis iš materialaus apdaro apribojimų ir laiko drabužių."
                },
                {
                    "par_ref": "107:6.3",
                    "par_pageref": "1182.5",
                    "par_content": "Jūsų kelias į Rojų yra dvasinio pasiekimo kelias, ir Derintojo prigimtis ištikimai atskleis Visuotinio Tėvo dvasinės prigimties apreiškimą. Po Rojaus pasiekimo ir amžinosios karjeros použbaigtųjų etapuose, Derintojas galbūt gali kontaktuoti su kažkada buvusiu žmogiškuoju partneriu kitokioje negu dvasinėje tarnystėje; bet kilimas į Rojų ir užbaigtojo karjera yra partnerystė tarp Dievą pažįstančio dvasingėjančio mirtingojo ir Dievą atskleidžiančio Derintojo dvasinio tarnavimo."
                },
                {
                    "par_ref": "107:6.4",
                    "par_pageref": "1182.6",
                    "par_content": "Mes žinome, jog Minties Derintojai yra dvasios, grynosios dvasios, turbūt absoliučios dvasios. Bet Derintojas taip pat turi būti kažkas daugiau negu išskirtinė dvasinė tikrovė. Papildomai prie spėjamo protingumo, taip pat yra ir grynosios energijos faktoriai. Jeigu jūs tikrai prisiminsite, jog Dievas yra grynos energijos ir grynosios dvasios šaltinis, tai nebus taip sunku suvokti, kad jo fragmentai būtų tiek viena, tiek ir kita. Tai yra faktas, kad Derintojai keliauja erdve Rojaus Salos momentinėmis ir visuotinės gravitacijos grandinėmis."
                },
                {
                    "par_ref": "107:6.5",
                    "par_pageref": "1182.7",
                    "par_content": "Tai, kad Paslaptingieji Pagalbininkai yra tokiu būdu susieti su visatų visatos materialiomis grandinėmis, iš tikrųjų glumina. Bet yra taip, kad jie žaibiškai keliauja po visą didžiąją visatą materialios gravitacijos grandinėmis. Visiškai įmanoma, kad jie gali įsiskverbti net į išorinės erdvės lygius; jie tikrai gali pasiekti šituos regionus kartu su Rojaus gravitacijos buvimu, ir nors asmenybės manoji kategorija gali keliauti Bendrai Veikiančiojo proto grandinėmis taip pat už didžiosios visatos ribų, bet mes niekada nebuvome tikri, jog pastebėjome Derintojų buvimą neištyrinėtuose išorinės erdvės regionuose."
                },
                {
                    "par_ref": "107:6.6",
                    "par_pageref": "1183.1",
                    "par_content": "Ir vis tik, nors Derintojai ir naudojasi materialios gravitacijos grandinėmis, bet jos jų neveikia taip, kaip veikia materialų kūrinį. Derintojai yra gravitacijos protėvio fragmentai, ne gravitacijos padariniai; jie yra segmentuoti tokiame visatos egzistencijos lygyje, kuris hipotetiškai yra ankstesnis už gravitacijos atsiradimą."
                },
                {
                    "par_ref": "107:6.7",
                    "par_pageref": "1183.2",
                    "par_content": "Minties Derintojai neturi poilsio nuo jų padovanojimo momento iki pat tos dienos, kada jie būna išlaisvinami tam, kad vyktų į Dieviningtoną po savo mirtingųjų subjektų natūralios mirties. O tie, kurių subjektai nepereina per natūralios mirties vartus, neturi net ir šito laikino atokvėpio. Minties Derintojams energijos atstatymas nereikalingas; jie yra energija, aukščiausiosios ir pačios dieviškiausiosios kategorijos energija."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "107:7",
            "section_title": "7. Derintojai ir asmenybė",
            "pars": [
                {
                    "par_ref": "107:7.1",
                    "par_pageref": "1183.3",
                    "par_content": "Minties Derintojai nėra asmenybės, bet jie yra realios esybės; jie yra tikrai ir tobulai individualizuoti, nors jie niekada tol, kol gyvena mirtinguosiuose, iš tiesų nebūna įasmeninami. Minties Derintojai nėra tikros asmenybės; jie yra *tikros realybės,* gryniausios kategorijos realybės, kurios yra žinomos visatų visatoje—jie yra dieviškasis buvimas. Nors neasmeniai, bet šitie nuostabūs Tėvo fragmentai paprastai yra vadinami būtybėmis, o kartais, atsižvelgiant į jų dabartinio tarnavimo mirtingiesiems dvasines fazes, dvasinėmis esybėmis."
                },
                {
                    "par_ref": "107:7.2",
                    "par_pageref": "1183.4",
                    "par_content": "Jeigu Minties Derintojai nėra asmenybės, turinčios valios ir pasirinkimo galios išimtines teises, kaip tuomet jie gali pasirinkti mirtinguosius subjektus ir savo noru apsigyventi šituose evoliucinių pasaulių tvariniuose? Šitą klausimą lengva paklausti, bet galbūt nė viena būtybė visatų visatoje niekada nesurado tikslaus atsakymo. Net ir manoji asmenybės kategorija, Atsiskyrusieji Žinianešiai, ne iki galo supranta, kaip esybėms, kurios nėra asmenės, yra padovanojama valia, pasirinkimas, ir meilė."
                },
                {
                    "par_ref": "107:7.3",
                    "par_pageref": "1183.5",
                    "par_content": "Mes dažnai samprotaujame, kad Minties Derintojai turi turėti valią visuose *ikiasmeniuose* pasirinkimo lygiuose. Jie pasisiūlo apsigyventi žmogiškosiose būtybėse, jie pateikia planus dėl žmogaus amžinosios karjeros, jie planus pritaiko, modifikuoja, ir pakeičia kitais planais pagal aplinkybes, ir šitoji veikla išreiškia tikrą valinį veiksmą. Jie jaučia meilę mirtingiesiems, jie veikia visatos krizių metu, jie visada pasirengę veikti ryžtingai sutinkamai su žmogiškuoju pasirinkimu, ir visa tai dideliu laipsniu yra valinės reakcijos. Visose situacijose, nesusijusiose su žmogiškosios valios sfera, jie neabejotinai demonstruoja tokį elgesį, kuris parodo, jog panaudojamos galios visais požiūriais yra valios ekvivalentas, aukščiausiasis sprendimas."
                },
                {
                    "par_ref": "107:7.4",
                    "par_pageref": "1183.6",
                    "par_content": "Kodėl, tuomet, jeigu Minties Derintojai turi valią, jie yra pavaldūs mirtingojo valiai? Mes manome, jog tai yra dėl to, jog Derintojo valia, nors prigimtimi ir yra absoliuti, bet pasireiškimu yra ikiasmenė. Žmogiškoji valia veikia visatos tikrovės asmenybės lygyje, ir per visą kosmosą tas, kas yra beasmenis-neasmenis, žemiau už asmenį, ir ikiasmenis—visą laiką reaguoja į egzistuojančios asmenybės valią ir veiksmus."
                },
                {
                    "par_ref": "107:7.5",
                    "par_pageref": "1183.7",
                    "par_content": "Per visą sukurtų būtybių ir neasmenių energijų visatą mes nepastebime to, jog valia, valinis veiksmas, pasirinkimas, ir meilė būtų išreikšta be asmenybės. Išskyrus Derintojus ir kitas panašias esybes, mes nematome, jog šitos asmenybės savybės veiktų susivienijusios su beasmenėmis realybėmis. Nebūtų teisinga Derintoją vadinti žemesniu už asmenį, taip pat nebūtų tinkama tokią esybę vadinti ir viršasmene, bet būtų visiškai leistina tokią būtybę vadinti ikiasmene."
                },
                {
                    "par_ref": "107:7.6",
                    "par_pageref": "1184.1",
                    "par_content": "Mūsų būties kategorijoms šitie Dievybės fragmentai yra žinomi kaip dieviškosios dovanos. Mes suvokiame, kad Derintojai yra dieviški kilme, ir kad jie sudaro Visuotinio Tėvo pateikiamą galimą įrodymą ir išlygos demonstravimą dėl galimybės tiesiogiai ir be apribojimų bendrauti su bet kuriuo materialiu tvariniu ir su visais materialiais tvariniais per visas beveik visiškai begalines savo sferas, ir visa tai yra visiškai nepriklausomai nuo jo buvimo savo Rojaus Sūnų asmenybėse arba visiškai nepriklausomai nuo jo netiesioginio tarnavimo Begalinės Dvasios asmenybėse."
                },
                {
                    "par_ref": "107:7.7",
                    "par_pageref": "1184.2",
                    "par_content": "Nėra tokių sukurtų būtybių, kurios nejaustų susižavėjimo, galėdamos priimti Paslaptinguosius Pagalbininkus, bet jie nėra apsigyvenę nė vienoje kitoje būtybių kategorijoje, išskyrus evoliucinius valinius tvarinius, turinčius užbaigtųjų likimą."
                },
                {
                    "par_ref": "107:7.8",
                    "par_pageref": "1184.3",
                    "par_content": "[Pateikta Orvontono Atsiskyrusiojo Žinianešio.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Minties Derintojų kilmė ir prigimtis",
    "author": "Atsiskyrusysis Žinianešys"
}