{
    "paper_index": 147,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "147:0",
            "pars": [
                {
                    "par_ref": "147:0.1",
                    "par_pageref": "1647.1",
                    "par_content": "JĖZUS ir apaštalai į Kapernaumą atvyko trečiadienį, kovo 17-ąją, ir dvi savaites praleido Betsaidos būstinėje prieš tai, kada išvyko į Jeruzalę. Per šitas dvi savaites apaštalai žmones mokė ant jūros kranto, tuo tarpu Jėzus daug laiko praleido vienatvėje kalnuose, tvarkydamas Tėvo reikalus. Per šitą laikotarpį Jėzus, lydimas Jokūbo ir Jono Zabediejaus, du kartus slapta nukeliavo į Tiberijų, kur jie susitiko su tikinčiaisiais ir juos mokė karalystės evangelijos."
                },
                {
                    "par_ref": "147:0.2",
                    "par_pageref": "1647.2",
                    "par_content": "Daugelis iš Erodo namiškių tikėjo į Jėzų ir lankėsi šituose susirinkimuose. Būtent šitų Erodo oficialiosios šeimos tikinčiųjų narių įtaka ir padėjo sumažinti tą valdovo priešiškumą Jėzui. Šitie tikintieji Tiberijuje Erodui iki galo paaiškino, jog toji „karalystė,“ kurią skelbia Jėzus, yra dvasinės prigimties, o ne politinė institucija. Erodas buvo linkęs patikėti savo paties namiškiais ir dėl to neleido sau per daug nerimauti dėl toli plintančių pranešimų apie Jėzaus mokymą ir gydymą. Jis neturėjo jokių prieštaravimų dėl Jėzaus kaip gydytojo ar religinio mokytojo veiklos. Nepaisant daugelio Erodo patarėjų, ir net paties Erodo, palankaus požiūrio, egzistavo grupė jo pavaldinių, kurie buvo taip paveikti religinių vadovų Jeruzalėje, kad jie liko aršūs ir grėsmingi Jėzaus ir apaštalų priešai ir, vėliau, daug prisidėjo prie to, kad trukdytų jų viešajai veiklai. Jėzui didžiausią pavojų kėlė Jeruzalės religiniai vadovai, o ne Erodas. Ir būtent dėl šitos pačios priežasties Jėzus ir apaštalai tiek daug laiko praleido ir didžiausią savo viešojo pamokslavimo dalį atliko Galilėjoje, o ne Jeruzalėje ir ne Judėjoje."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "147:1",
            "section_title": "1. Centuriono tarnas",
            "pars": [
                {
                    "par_ref": "147:1.1",
                    "par_pageref": "1647.3",
                    "par_content": "Dieną, prieš jiems susiruošiant išvykti į Jeruzalę į Perėjimo šventę, Mangus, Romėnų sargybos, dislokuotos Kapernaume, centurionas arba kapitonas, atėjo pas sinagogos valdytojus, sakydamas: “Mano ištikimas pasiuntinys serga ir miršta. Ar jūs, dėl to, nenueitumėte pas Jėzų mano vardu ir nepaprašytumėte jo išgydyti mano tarną?” Romėnų kapitonas šitaip pasielgė, nes jis manė, jog žydų vadovai Jėzui turės didesnį poveikį. Tokiu būdu senoliai nuėjo pas Jėzų, ir jų atstovas prašneko: “Mokytojau, mes nuoširdžiai prašome tavęs nueiti į Kapernaumą ir išgelbėti Romėnų centuriono, kuris yra vertas tavojo dėmesio, nes jis myli mūsų naciją ir net mums pastatė šitą pačią sinagogą, kurioje tu tiek daug kartų kalbėjai, mylimiausią pasiuntinį.”"
                },
                {
                    "par_ref": "147:1.2",
                    "par_pageref": "1647.4",
                    "par_content": "Ir kada Jėzus juos išklausė, tada jis tarė, “Aš tikrai eisiu su jumis.” Ir kada jis nuėjo su jais į centuriono namus ir prieš jiems įeinant į jo kiemą, romėnų kareivis pasiuntė į lauką savo draugus, kad pasveikintų Jėzų, pamokęs juos sakyti: “Viešpatie, nesivargink dėl to, kad įžengtumei į mano namus, nes aš nesu vertas to, jog tu turėtum įeiti po manuoju stogu. Taip pat aš nemanau, jog esu pats vertas to, kad ateičiau pas tave; dėl to aš pasiunčiau tavo paties tautos senolius. Bet aš žinau, jog tu gali pasakyti žodį iš ten, kur stovi, ir manasis tarnas bus išgydytas. Kadangi aš pats esu pavaldus kitiems, o ir aš turiu kareivių, pavaldžių man, ir aš pasakau šitam eik, ir jis eina; kitam sakau ateik, ir jis ateina, o savo tarnams sakau padaryk šitą ar padaryk tą, ir jie tą padaro.”"
                },
                {
                    "par_ref": "147:1.3",
                    "par_pageref": "1648.1",
                    "par_content": "Ir kada Jėzus išgirdo šituos žodžius, tada jis atsisuko į savo apaštalus ir į tuos, kurie buvo su jais, ir tarė: “Aš žaviuosi šio pagonio tikėjimu. Tikrai, tikrai, sakau aš jums, nesuradau tokio didžiulio įtikėjimo, ne, net ir Izraelyje.” Jėzus, nusisukdamas nuo namo, tarė, “Eikime iš čia.” O centuriono draugai įėjo į namą ir papasakojo Mangui, ką buvo sakęs Jėzus. Ir nuo tos valandos tarnas ėmė taisytis ir galiausiai jam grįžo normali sveikata ir darbingumas."
                },
                {
                    "par_ref": "147:1.4",
                    "par_pageref": "1648.2",
                    "par_content": "Bet mes niekada nesužinojome, tiesiog kas gi tuo atveju atsitiko. Paprasčiausia yra toks įrašas, o dėl to, ar nematomos būtybės išgydė ar ne centuriono tarną, tiems, kurie lydėjo Jėzų, nebuvo atskleista. Mes tiktai žinome faktą, jog tarnas visiškai pasveiko."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "147:2",
            "section_title": "2. Kelionė į Jeruzalę",
            "pars": [
                {
                    "par_ref": "147:2.1",
                    "par_pageref": "1648.3",
                    "par_content": "Ankstyvą antradienio rytą, kovo 30-ąją, Jėzus ir apaštališkoji grupė pradėjo savo kelionę į Jeruzalę, į Perėjimo šventę, eidami Jordano upės slėnio maršrutu. Jie atvyko penktadienio popietę, balandžio 2-ąją, ir savo būstinę įkūrė, kaip įprasta, Betanėje. Eidami per Jerichą, jie stabtelėjo pailsėti, tuo tarpu Judas dalį jų bendrų pinigų kaip indėlį įnešė į savosios šeimos vieno draugo banką. Tai buvo pirmas kartas, kada Judas turėjo pinigų perteklių, ir šitas indėlis buvo paliktas neliečiamas tol, kol jie vėl ėjo per Jerichą, per savo paskutinę ir kupiną įvykių kelionę į Jeruzalę tiesiog prieš pat Jėzaus teismą ir mirtį."
                },
                {
                    "par_ref": "147:2.2",
                    "par_pageref": "1648.4",
                    "par_content": "Šios grupės kelionė į Jeruzalę buvo pilna įvykių, bet jiems nespėjus įsikurti Betanėje, ėmė rinktis iš arti ir toli tie, kurie įeškojo išgydymo savo kūnams, paguodos savo sunerimusiems protams, ir išgelbėjimo savo sieloms, tiek daug, kad Jėzus turėjo mažai laiko poilsiui. Todėl jie pasistatė palapines Getsemanėje, ir Mokytojas vaikščiodavo ten ir atgal iš Betanės į Getsemanę, kad išvengtų minių, kurios taip nuolat užplūsdavo jį. Apaštališkoji grupė praleido beveik tris savaites Jeruzalėje, bet Jėzus liepė jiems nepamokslauti viešai, mokyti tiktai privačiai ir dirbti asmeniškai."
                },
                {
                    "par_ref": "147:2.3",
                    "par_pageref": "1648.5",
                    "par_content": "Betanėje jie ramiai atšventė Perėjimo šventę. Ir tai buvo pirmas kartas, kada Jėzus ir visi dvylika valgė Perėjimo šventės bekraujį maistą. Jono apaštalai Perėjimo šventės maisto su Jėzumi ir jo apaštalais nevalgė; šią šventę jie pažymėjo kartu su Abneriu ir didele dalimi pirmųjų tikinčiųjų į Jono skelbimą. Tai buvo antroji Perėjimo šventė, kurią Jėzus šventė su savo apaštalais Jeruzalėje."
                },
                {
                    "par_ref": "147:2.4",
                    "par_pageref": "1648.6",
                    "par_content": "Kada Jėzus ir šie dvylika išvyko į Kapernaumą, tada Jono apaštalai drauge su jais nesugrįžo. Abnerio nurodymu jie pasiliko Jeruzalėje ir jos apylinkėse, ramiai dirbdami, kad būtų plečiama karalystė, tuo tarpu Jėzus ir šie dvylika sugrįžo dirbti į Galilėją. Niekada daugiau šitas dvidešimt ketvertukas nesuėjo draugėn tol, kol buvo likę nedaug laiko iki septyniasdešimties evangelininkų paskyrimo ir išsiuntimo. Bet abi grupės bendradarbiavo, ir, nežiūrint jų nuomonių skirtumų, vyravo geriausi jausmai."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "147:3",
            "section_title": "3. Prie Betsaidos tvenkinio",
            "pars": [
                {
                    "par_ref": "147:3.1",
                    "par_pageref": "1649.1",
                    "par_content": "Antrojo Sabato Jeruzalėje popietę, kada Mokytojas ir apaštalai rengėsi dalyvauti pamaldose šventykloje, Jonas tarė Jėzui, “Eik su manimi, aš tau tikrai kažką parodysiu.” Jonas išsivedė Jėzų už miesto per vienus iš Jeruzalės vartų ir nusivedė prie vandens tvenkinio, vadinamo Betesda. Šitą tvenkinį supo statinys su penkiais dengtais prieangiais, po kuriais laukė didžiulė kenčiančiųjų grupė, ieškodama išgijimo. Tai buvo karštas šaltinis, kurio rusvo atspalvio vanduo ištrykšdavo nereguliariais intervalais dėl dujų susikaupimo uolų kiaurymėse po tvenkiniu. Daugelis tikėjo, kad šitas periodiškas šiltų vandenų kunkuliavimas yra dėl viršgamtinės įtakos, ir buvo toks liaudiškas tikėjimas, jog pirmas žmogus, įžengęs į tą vandenį po tokio ištryškimo, bus išgydytas, kad ir kuo besirgtų."
                },
                {
                    "par_ref": "147:3.2",
                    "par_pageref": "1649.2",
                    "par_content": "Apaštalai buvo kažkiek sunerimę dėl tų apribojimų, kuriuos įvedė Jėzus, o Jonas, jauniausiasis iš šio dvyliktuko, dėl šito suvaržymo buvo ypač neramus. Jis atsivedė Jėzų prie tvenkinio, manydamas, jog susirinkusių kenčiančiųjų vaizdas sukels Mokytojui tokią užuojautą, kad jis bus sujaudintas tiek, jog padarys išgydymo stebuklą, ir šituo visa Jeruzalė bus pritrenkta ir netrukus bus laimėta, jog imtų tikėti į karalystės evangeliją. Tarė Jonas Jėzui: “Mokytojau, matai visus šituos kenčiančiuosius; ar nieko nėra, ką mes galėtume jiems padaryti?” Ir Jėzus atsakė: “Jonai, kodėl gi tu mane gundai, kad aš nusigręžčiau nuo to kelio, kurį aš pasirinkau? Kodėl gi tu ir toliau trokšti, kad stebuklų darymas ir sergančiųjų gydymas pakeistų amžinosios tiesos evangelijos skelbimą? Mano sūnau, aš neturiu daryti to, ko tu trokšti, bet surink draugėn šiuos sergančius ir kenčiančius, kad aš jiems galėčiau tarti nuotaiką pakeliančius ir amžinosios paguodos žodžius.”"
                },
                {
                    "par_ref": "147:3.3",
                    "par_pageref": "1649.3",
                    "par_content": "Kalbėdamas tiems, kurie susirinko, Jėzus pasakė: “Daugelis iš jūsų, sergantys ir kenčiantys, esate čia dėl savo ilgamečio klaidingo gyvenimo. Vieni kenčiate nuo laiko nelaimingų atsitikimų, kiti dėl savo protėvių klaidų, tuo tarpu dar kiti kovojate, kadangi jus spaudžia jūsų žemiškosios egzistencijos netobulų sąlygų kliuviniai. Bet manasis Tėvas dirba, ir aš tikrai noriu dirbti, kad jūsų žemiškoji padėtis pagerėtų, bet ypač, kad būtų užtikrintas jūsų amžinasis gyvenimas. Nė vienas iš mūsų negalime padaryti daug dėl to, kad pakeistume gyvenimo sunkumus, tol, kol neatrasime, jog šito nori Tėvas danguje. Pagaliau, mes visi esame įpareigoti vykdyti Amžinojo valią. Jeigu jus visus būtų galima išgydyti nuo jūsų fizinių negalavimų, tai jūs iš tikrųjų stebėtumėtės, bet būtų net ir didingiau, kad jūs būtumėte apvalyti nuo bet kokios dvasinės ligos ir išgydyti nuo visų moralinių ligų. Jūs visi esate Dievo vaikai; jūs esate dangiškojo Tėvo sūnūs. Laiko pančiai gali atrodyti, jog sukelia jums kančią, bet amžinybės Dievas jus myli. Ir kada tikrai ateis teismo metas, tada nebijokite, jūs visi tikrai patirsite, ne tik teisingumą, bet ir didžiulį gailestingumą. Tikrai, tikrai, sakau aš jums: Tas, kuris išgirsta karalystės evangeliją ir tiki į šitą mokymą apie sūnystę su Dievu, turi amžinąjį gyvenimą; tokie tikintieji tikrai jau eina nuo teismo ir mirties į šviesą ir gyvenimą. Ir artinasi toji valanda, kada net ir tie, kurie yra kapuose, tikrai išgirs prisikėlimo balsą.”"
                },
                {
                    "par_ref": "147:3.4",
                    "par_pageref": "1649.4",
                    "par_content": "Ir daugelis iš tų, kurie klausėsi, patikėjo karalystės evangelija. Kai kurie iš nesveikųjų buvo tiek įkvėpti ir dvasiškai atgaivinti, jog ėmė skelbti, kad juos taip pat išgydė ir nuo fizinių negalavimų."
                },
                {
                    "par_ref": "147:3.5",
                    "par_pageref": "1649.5",
                    "par_content": "Vienas vyras, kuris daugelį metų buvo prislėgtas ir rimtai kentėjo dėl savo sutrikusio proto negalavimų, džiaugėsi dėl Jėzaus žodžių ir, pasiėmęs savo gultą, nuėjo namo, nors ir buvo Sabato diena. Šitas negaluojantis vyras visus šiuos metus laukė, kad jam padės *kažkas;* jis buvo tokia savo paties bejėgiškumo jausmo auka, kad jam niekada ir mintis nekilo padėti sau pačiam, o pasirodė, jog tam, kad pasveiktų jam tereikėjo padaryti vienintelį dalyką—pasiimti savo gultą ir nueiti."
                },
                {
                    "par_ref": "147:3.6",
                    "par_pageref": "1650.1",
                    "par_content": "Tada Jėzus tarė Jonui: “Eime iš čia, kol pas mus neatėjo vyriausieji šventikai ir raštininkai ir neapkaltino, kad mes šitiems kenčiantiesiems kalbėjome žodžius apie gyvenimą.” Ir jie sugrįžo į šventyklą, kad prisijungtų prie savo bičiulių, ir netrukus jie visi išėjo praleisti naktį Betanėje. Bet apie šitą savo paties ir Jėzaus apsilankymą prie Betesdos tvenkinio šitą Sabato popietę Jonas niekada nepapasakojo kitiems apaštalams."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "147:4",
            "section_title": "4. Gyvenimo taisyklė",
            "pars": [
                {
                    "par_ref": "147:4.1",
                    "par_pageref": "1650.2",
                    "par_content": "Tos pačios Sabato dienos vakarą, Betanėje, kada Jėzus, šie dvylika, ir grupė tikinčiųjų buvo susibūrę aplink laužą Lozoriaus sode, Natanielius paklausė Jėzaus: “Mokytojau, nors tu mus mokei senosios gyvenimo taisyklės teigiamos versijos, mus mokydamas, kad mes kitiems darytume tai, ko norėtume, jog kiti darytų mums, bet aš ne iki galo suprantu, kaip gi mes galime visada laikytis tokio paliepimo. Leisk man pailiustruoti savąjį prieštaravimą pateikiant gašlaus vyro pavyzdį, kuris šitaip nedorai žvelgia į savo būsimą partnerę nuodėmėje. Kaip gi mes galime mokyti, jog šitas blogą ketinimą turintis vyras kitiems turėtų daryti tai, ko jis norėtų, kad kiti darytų jam?”"
                },
                {
                    "par_ref": "147:4.2",
                    "par_pageref": "1650.3",
                    "par_content": "Kada Jėzus išklausė Natanieliaus klausimą, tada jis tuoj pat atsistojo, ir, rodydamas pirštu į apaštalą, tarė: “Natanieli, Natanieli! Kokio pobūdžio mąstymas sukasi tavojoje širdyje? Argi tu negavai mano mokymų, kaip tas, kuris yra gimęs iš dvasios? Argi jūs tiesos neišgirstate kaip išminties ir dvasinio supratingumo vyrai? Kada aš įspėjau jus daryti kitiems tai, ko jūs norėtumėte, kad kiti darytų jums, tada aš kalbėjau žmonėms, turintiems aukštus idealus, o ne tiems, kurie turės pagundą manąjį mokymą iškreipti į leidimą tam, jog būtų skatinamas blogio darymas.”"
                },
                {
                    "par_ref": "147:4.3",
                    "par_pageref": "1650.4",
                    "par_content": "Kada Mokytojas baigė kalbėti, Natanielius atsistojo ir tarė: “Bet, Mokytojau, tu neturėtum galvoti, jog aš pritariu tokiam tavojo mokymo aiškinimui. Aš paklausiau šį klausimą dėl to, jog manau, kad daug tokių žmonių galėtų šitaip klaidingai spręsti apie tavo įspėjimą, ir aš tikėjausi, jog tu suteiksi mums tolimesnį mokymą, susijusį su šitais reikalais.” Ir kada Natanielius atsisėdo, tada Jėzus aiškino toliau: “Aš gerai žinau, Natanieliau, jog mintyse tu nepritari nė vienai tokiai blogio minčiai, bet esu nusivylęs dėl to, kad mano paprastiems mokymams, nurodymams, kuriuos reikia jums perteikti žmogiškąja kalba ir taip, kaip turi kalbėti žmonės, jums visiems taip dažnai nepasiseka suteikti tikrai dvasinio interpretavimo. Dabar leiskite man jus pamokyti apie šiuos skirtingus prasmės lygius, kurie yra suteikiami šitos gyvenimo taisyklės aiškinimui, šitam perspėjimui ‘darykite kitiems tai, ko norėtumėte, kad kiti darytų jums’:"
                },
                {
                    "par_ref": "147:4.4",
                    "par_pageref": "1650.5",
                    "par_content": "“1. *Materialaus kūno lygis.* Tokį grynai savanaudišką ir gašlų aiškinimą galėtų gerai pademonstruoti tavojo klausimo prielaida."
                },
                {
                    "par_ref": "147:4.5",
                    "par_pageref": "1650.6",
                    "par_content": "“2. *Jausmų lygis.* Šitoji sfera yra vienu lygiu aukštesnė už materialaus kūno lygį, ir rodo, kad užuojauta ir gailestis praplėstų tai, kaip šitą gyvenimo taisyklę aiškina žmogus."
                },
                {
                    "par_ref": "147:4.6",
                    "par_pageref": "1650.7",
                    "par_content": "“3. *Proto lygis.* Dabar pradeda veikti proto samprotavimas ir patyrimo išmintis. Gera nuovoka diktuoja, jog tokia gyvenimo taisyklė turėtų būti aiškinama taip, kad atitiktų aukščiausią idealizmą, kurį įkūnija gilios savigarbos kilnumas."
                },
                {
                    "par_ref": "147:4.7",
                    "par_pageref": "1651.1",
                    "par_content": "“4. *Broliškos meilės lygis.* Dar aukščiau yra atrandamas nesavanaudiško atsidavimo savo bičiulių gerovei lygis. Šitoje nuoširdžios visuomeninės tarnystės, išaugančios iš Dievo tėvystės sąmonės ir dėl to atsirandančio žmogaus brolystės suvokimo, sferoje yra atrandamas šitos pagrindinės gyvenimo taisyklės naujas ir nepalyginamai gražesnis aiškinimas."
                },
                {
                    "par_ref": "147:4.8",
                    "par_pageref": "1651.2",
                    "par_content": "“5. *Moralinis lygis.* Ir kada jūs pasieksite aiškinimo tikruosius filosofinius lygius, kada turėsite tikrąją įžvalgą į tai, kas yra *gėris* ir *blogis,* kada suvoksite žmogiškųjų ryšių amžinąjį tinkamumą, tada į tokią interpretavimo problemą pradėsite žvelgti taip, kaip jūs įsivaizduotumėte, jog iškiliai mąstantis, idealistiškas, išmintingas, ir nešališkas trečiasis asmuo šitaip žvelgtų į tokį nurodymą ir jį aiškintų taip, kaip jis būtų taikomas jūsų derinimosi prie savo gyvenimo situacijų asmeninėms problemoms."
                },
                {
                    "par_ref": "147:4.9",
                    "par_pageref": "1651.3",
                    "par_content": "“6. *Dvasinis lygis.* Ir tada paskutinį, bet didingiausią iš visų, mes pasiekiame dvasinės įžvalgos ir dvasinio interpretavimo lygį, kuris mus verčia šitoje gyvenimo taisyklėje suvokti dieviškąjį nurodymą su visais žmonėmis elgtis taip, kaip mes suvokiame, jog su jais elgtųsi Dievas. Tai yra žmogiškųjų santykių visatos idealas. Ir toks yra jūsų požiūris į visas tokias problemas, kada jūsų aukščiausiasis troškimas yra visą laiką vykdyti Tėvo valią. Dėl to, aš norėčiau, kad jūs visiems žmonėms darytumėte tai, ką jūs žinote, jog panašiomis aplinkybėmis daryčiau jiems aš.”"
                },
                {
                    "par_ref": "147:4.10",
                    "par_pageref": "1651.4",
                    "par_content": "Iš to, ką Jėzus buvo sakęs apaštalams iki šito meto, niekas jų nebuvo nustebinęs labiau. Mokytojo žodžius jie toliau aptarinėjo ilgai po to, kada jis pasišalino ilsėtis. Nors Natanielius ilgai neatsikratė prielaidos, kad Jėzus klaidingai suprato jo klausimo dvasią, bet likusieji buvo labiau negu dėkingi, kad jų filosofas bičiulis apaštalas turėjo drąsos paklausti tokį klausimą, kuris skatino mąstyti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "147:5",
            "section_title": "5. Apsilankymas pas fariziejų Simoną",
            "pars": [
                {
                    "par_ref": "147:5.1",
                    "par_pageref": "1651.5",
                    "par_content": "Nors Simonas nebuvo žydų Sanhedrino narys, bet jis buvo įtakingas Jeruzalės fariziejus. Jis buvo pusiau tikintis, ir, nepaisant to, kad dėl šito jį galėjo griežtai kritikuoti, jis išdrįso pasikviesti Jėzų ir jo asmeninius padėjėjus Petrą, Jokūbą, ir Joną į savo namus visuomeninių pietų. Simonas ilgą laiką stebėjo Mokytoją, ir jį labai paveikė jo mokymai, o dar daugiau jį paveikė jo asmenybė."
                },
                {
                    "par_ref": "147:5.2",
                    "par_pageref": "1651.6",
                    "par_content": "Turtingi fariziejai buvo atsidavę išmaldų davimui, ir jie nesistengė vengti viešo dėmesio, kiek jis buvo susijęs su jų filantropija. Kartais jie net garsiai ir viešai paskelbdavo, jog netrukus padovanos kokiam nors elgetai labdaros. Šitie fariziejai laikėsi tokio papročio, kada banketą rengdavo žymių svečių garbei, tada namo duris palikdavo atviras, jog net ir gatvės elgetos galėtų įeiti ir, stovėdami kambario pasieniuose už minkštasuolių, ant kurių sėdėdavo pietaujantieji, būtų tokioje padėtyje, jog galėtų pagauti maisto gabalus, kuriuos galėdavo jiems mestelėti banketo dalyviai."
                },
                {
                    "par_ref": "147:5.3",
                    "par_pageref": "1651.7",
                    "par_content": "Šita konkrečia proga Simono namuose, tarp visų tų, kurie atėjo iš gatvės, buvo ir blogos reputacijos moteris, kuri neseniai tapo tikinti į karalystės evangelijos gerąsias naujienas. Šita moteris buvo gerai žinoma visoje Jeruzalėje kaip anksčiau laikiusi vadinamuosius aukštos klasės viešuosius namus, stovėjusius tiesiai prie šventyklos pagonių kiemo. Ji, priėmusi Jėzaus mokymus, savo nešlovingą verslo vietą uždarė ir privertė daugumą moterų, susijusių su ja, priimti evangeliją ir savo gyvenimo būdą pakeisti; nepaisant šito, fariziejai ją vis dar labai smarkiai tebesmerkė, ir ji buvo priversta nešioti žemyn šukuojamus plaukus—paleistuvystės ženklą. Šita bevardė moteris su savimi atsinešė didžiulį flakoną kvepiančio tepamo lasjono, ir, stovėdama už Jėzaus, kada jis pasilenkęs valgė, pradėjo tepti jo kojas, tuo pačiu metu liedama ant jo pėdų savo dėkingumo ašaras, nušluostydama jas savo plaukais. Ir kada ji pabaigė šitą patepimą, ji toliau verkė ir bučiavo jo kojas."
                },
                {
                    "par_ref": "147:5.4",
                    "par_pageref": "1652.1",
                    "par_content": "Kada Simonas visa tai pamatė, tada pagalvojo: “Šitas vyras, jeigu jis būtų pranašas, tai būtų suvokęs, koks šitos moters vardas ir kas buvo šitoji moteris, kuri jį šitaip lietė; kad ji yra liūdnai pagarsėjusi nusidėjėlė.” Ir Jėzus, žinodamas, kas dėjosi Simono mintyse, prašneko, sakydamas: “Simonai, aš norėčiau tau šį tą pasakyti.” Simonas atsakė, “Mokytojau, sakyk.” Tuomet tarė Jėzus: “Vienas turtingas palūkininkas turėjo du skolininkus. Vienas jam buvo skolingas penkis šimtus denarijų, o kitas buvo pasiskolinęs penkiasdešimt. Dabar, kada nė vienas iš jų neturėjo kuo sumokėti, tai jis atleido jiems abiems. Kaip tu manai, Simonai, kuris iš jų turėtų jį mylėti labiau?” Simonas atsakė, “Aš manau, jog tas, kuriam buvo dovanota daugiausia.” Ir Jėzus tarė, “Tu teisingai nusprendei, “ ir, rodydamas į šią moterį, tęsė: “Simonai, gerai įsižiūrėk į šitą moterį. Aš atėjau į tavuosius namus kaip kviestas svečias, bet vis tik tu nedavei vandens mano kojoms. Šita dėkinga moteris numazgojo mano kojas savo ašaromis ir nušluostė jas savo plaukais. Draugiškai pasisveikindamas tu nepabučiavai manęs, bet šitoji moteris, visą laiką nuo pat savojo atėjimo, be perstojo bučiavo mano kojas. Tu nepatepei aliejumi mano galvos, bet ji su brangiais losjonais tepė mano kojas. O kokia gi yra viso šito prasmė? Tiesiog, kad jai buvo atleista daug nuodėmių, ir visa šitai ją atvedė į tai, kad ji ėmė labai mylėti. Bet tie, kuriems yra tiktai nedaug atleista, kartais myli irgi tiktai nedaug.” Ir pasisukęs į šią moterį, jis paėmė ją už rankos, ir ją pakėlęs, tarė: “Tu iš tikrųjų atgailavai dėl savųjų nuodėmių, ir už jas tau yra atleista. Nesijaudink dėl savo bičiulių neapgalvoto ir negero požiūrio; toliau gyvenk dangaus karalystės džiaugsme ir laisvėje.”"
                },
                {
                    "par_ref": "147:5.5",
                    "par_pageref": "1652.2",
                    "par_content": "Kada Simonas ir jo draugai, kurie valgė su juo, išgirdo šituos žodžius, jie buvo dar labiau pritrenkti, ir ėmė tarpusavyje šnibždėtis, “Kas yra šitas žmogus, jog net drįsta atleisti nuodėmes?” Ir kada Jėzus išgirdo juos šitaip murmant, tada jis pasisuko tam, kad moterį paleistų, sakydamas, “Moterie, eik ramybėje; tave išgelbėjo tavasis įtikėjimas.”"
                },
                {
                    "par_ref": "147:5.6",
                    "par_pageref": "1652.3",
                    "par_content": "Kada Jėzus su savo draugais pakilo išeiti, tada jis atsisuko į Simoną ir tarė: “Aš žinau, kokia yra tavoji širdis, Simonai, kaip tave drasko tikėjimas ir abejonės, kaip tave glumina baimė ir neramina išdidumas; bet aš meldžiuosi už tave, jog tu pasiduotum šviesai ir galėtum patirti savo gyvenimo stotyje tiesiog tokius galingus proto ir dvasios transformavimus, kuriuos būtų galima palyginti su tais milžiniškais pakeitimais, kuriuos karalystės evangelija jau padarė tavo nekviestos ir nepageidaujamos viešnios širdyje. Ir aš pareiškiu jums visiems, jog Tėvas yra atvėręs dangiškosios karalystės duris visiems tiems, kurie turi įtikėjimą, kad įeitų, ir nė vienas žmogus ar kokia nors žmonių grupė negali šitų durų uždaryti net ir pačiai nuolankiausiai sielai arba tariamai didžiausiam nusidėjėliui žemėje, jeigu tik jis stengiasi įeiti nuoširdžiai.” Ir Jėzus, su Petru, Jokūbu, ir Jonu, atsisveikino su namų šeimininku ir išėjo, kad prisijungtų prie likusiųjų apaštalų Getsemanės sodo stovykloje."
                },
                {
                    "par_ref": "147:5.7",
                    "par_pageref": "1653.1",
                    "par_content": "Tą patį vakarą Jėzus kreipėsi į apaštalus su tuo neužmirštamu pareiškimu dėl statuso su Dievu ir žengimo į priekį amžinajame kilime į Rojų santykinės vertės. Jėzus sakė: “Mano vaikai, jeigu tarp vaiko ir Tėvo egzistuoja tikras ir gyvas ryšys, tai vaikas tikrai nuolat žengs į priekį link Tėvo idealų. Tiesa, šis vaikas iš pradžių į priekį gali žengti lėtai, bet nežiūrint šito, vis tiek žengimas pirmyn yra užtikrintas. Svarbu yra ne jūsų žengimo į priekį greitumas, bet vietoje šito svarbu yra jo užtikrintumas. Jūsų realus pasiekimas nėra svarbus tiek, kiek svarbus yra tas faktas, kad jūsų žengimo į priekį *kryptis* yra link Dievo. Kuo jūs tampate diena iš dienos yra be galo svarbiau už tai, kas šiandien jūs esate."
                },
                {
                    "par_ref": "147:5.8",
                    "par_pageref": "1653.2",
                    "par_content": "“Šita pasikeitusi moteris, kurią kai kurie iš jūsų šiandien matė Simono namuose, šiuo metu gyvena tokiame lygyje, kuris yra daug žemesnis už Simono ir gero norinčių jo bičiulių lygį; tačiau, tuo metu, kada šitie fariziejai yra užsiėmę iliuzijos netikru žengimu į priekį, keliaudami per beprasmių ceremoninių apeigų apgaulingus ratus, tai šitoji moteris, visiškai nuoširdžiai, pradėjo ilgą ir pilną įvykių Dievo ieškojimą, ir jos kelio link dangaus neužtveria dvasinis išdidumas ir moralinis pasitenkinimas savimi. Ši moteris, žmogiškai kalbant, yra daug toliau nuo Dievo negu Simonas, bet jos siela vis labiau juda; ji yra pakeliui į amžinąjį tikslą. Šita moteris turi milžiniškas dvasines galimybes ateičiai. Kai kas iš jūsų galite realiai nebūti pasiekę aukštos padėties sielos ir dvasios lygiuose, bet įtikėjimo dėka jūs kasdien judate į priekį gyvuoju keliu, kuris yra atvertas link Dievo. Kiekvieno iš jūsų viduje yra milžiniškos galimybės ateičiai. Nepalyginamai geriau turėti nedidelį, bet gyvą ir augantį įtikėjimą, negu turėti didžiulį intelektą su pasaulinės išminties ir dvasinio netikėjimo negyvomis sankaupomis.”"
                },
                {
                    "par_ref": "147:5.9",
                    "par_pageref": "1653.3",
                    "par_content": "Bet Jėzus savo apaštalus nuoširdžiai įspėjo dėl Dievo vaiko kvailumo, kuris piktnaudžiauja Tėvo meile. Jis pareiškė, jog dangiškasis Tėvas nėra toks, kad duotų valią, būtų netvirtas, arba būtų kvailai pataikaujantis gimdytojas, kuris visada yra pasirengęs nekreipti dėmesio į nuodėmę ir atleisti pramuštgalviškumą. Savo klausytojus jis įspėjo, kad jo pavyzdžio apie tėvą ir sūnų netaikytų klaidingai tam, kad atrodytų, jog Dievas yra panašus į daugiau negu viską leidžiančius ir neišmintingus tėvus, kurie veikia kartu su kvailais žemės žmonėmis, kad savo nemąstančius vaikus moraliai sunaikintų, ir kurie šituo tikrai ir tiesiogiai prisideda prie savo pačių palikuonių nusikalstamumo ir ankstyvo demoralizavimo. Jėzus sakė: “Manasis Tėvas nėra toks, kad pasiduotų norui ignoruoti savo vaikų tokius veiksmus ir elgesį, kurie griauna ir naikina bet kokį moralinį augimą ir dvasinį žengimą į priekį. Dievo akimis žiūrint toks nuodėmingas elgesys yra pasibjaurėtinas.”"
                },
                {
                    "par_ref": "147:5.10",
                    "par_pageref": "1653.4",
                    "par_content": "Daugelyje kitų pasiau privačių susibūrimų ir banketų Jėzus iš tikrųjų dalyvavo drauge su Jeruzalės įžymybėmis ir paprastais žmonėmis, turtingais ir vargšais, prieš tai, kada jis ir jo apaštalai pagaliau išvyko į Kapernaumą. Ir, tikrai, daugelis tapo tikintys į karalystės evangeliją, ir vėliau juos pakrikštijo Abneris ir jo bičiuliai, kurie čia pasiliko tam, kad puoselėtų karalystės interesus Jeruzalėje ir jos apylinkėse."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "147:6",
            "section_title": "6. Grižtant į Kapernaumą",
            "pars": [
                {
                    "par_ref": "147:6.1",
                    "par_pageref": "1653.5",
                    "par_content": "Paskutiniąją balandžio savaitę, Jėzus ir šie dvylika išvyko iš Betanės būstinės netoli Jeruzalės ir pradėjo savo kelionę atgal į Kapernaumą eidami per Jerichą ir palei Jordano upę."
                },
                {
                    "par_ref": "147:6.2",
                    "par_pageref": "1654.1",
                    "par_content": "Žydų vyriausieji šventikai ir religiniai lyderiai surengė daug slaptų pasitarimų, turėdami tikslą nuspręsti, ką gi daryti su Jėzumi. Visi jie sutarė, jog kažką reikėtų daryti dėl to, kad jo mokymas būtų sustabdytas, bet jie negalėjo susitarti dėl metodo. Jie puoselėjo viltį, jog pilietinė valdžia juo atsikratys taip, kaip Erodas atsikratė Jonu, bet jie pamatė, kad Jėzus savo darbą dirbo taip, kad jo pamokslai romėnų pareigūnams didelio nerimo nesukėlė. Dėl to, vieno susirinkimo metu, kuris įvyko vieną dieną prieš Jėzaus išvykimą į Kapernaumą, buvo nuspręsta, kad jis turi būti suimtas religinio kaltinimo pagrindu ir teisiamas Sanhedrino. Todėl buvo paskirta komisija iš šešių slaptų šnipų tam, kad Jėzų sektų, kad stebėtų jo žodžius ir veiksmus, o kada jie turės surinkę pakankamai įrodymų apie įstatymo pažeidimus ir šventvagystes, kad su savo pranešimu sugrįžtų į Jeruzalę. Šitie šeši žydai apaštališkąją grupę, turėjusią apie trisdešimt žmonių, prisivijo Jeriche, ir, apsimetę, jog nori tapti mokiniais, prisijungė prie Jėzaus pasekėjų šeimos, pasilikdami su grupe iki to meto, kada prasidėjo antroji pamokslavimo kelionė Galilėjoje; tada iš jų trys sugrįžo į Jeruzalę, kad savo pranešimą įteiktų pagrindiniams šventikams ir Sanhedrinui."
                },
                {
                    "par_ref": "147:6.3",
                    "par_pageref": "1654.2",
                    "par_content": "Petras pamokslavo susirinkusioms minioms ties perėjimu per Jordano upę, o kitą rytą jie pajudėjo prieš srovę link Amato. Jie norėjo iš karto eiti tolyn į Kapernaumą, bet čia susirinko tokia minia, kad jie pasiliko trims dienoms, pamokslavo, mokė, ir krikštijo. Tik ankstyvą Sabato rytą, gegužės pirmą dieną, jie pajudėjo link namų. Jeruzalės šnipai buvo įsitikinę, jog dabar užsitikrins pirmąjį kaltinimą prieš Jėzų—kaltinimą dėl Sabato pažeidimo—kadangi jis išdrįso savo kelionę pradėti Sabato dieną. Bet jiems buvo lemta nusivilti, nes, tiesiog prieš pat išvykstant, Jėzus prie savęs pasikvietė Andriejų ir visiems girdint paliepė nueiti tiktai vieno tūkstančio jardų atstumą, kiek leidžiama nukeliauti per žydų Sabato dieną."
                },
                {
                    "par_ref": "147:6.4",
                    "par_pageref": "1654.3",
                    "par_content": "Bet šnipams savosios galimybės, kad apkaltintų Jėzų ir jo pagalbininkus Sabato pažeidimu, nereikėjo ilgai laukti. Kompanijai einant siauru keliu, banguojantys kviečiai, kurie kaip tik tuomet noko, buvo visiškai šalia kelio iš abiejų pusių, ir kai kurie apaštalai, būdami išalkę, nusitraukė prinokusių grūdų ir suvalgė. Keliauninkams buvo įprasta einant keliu pasivaišinti grūdais, ir dėl to toks elgesys visiškai nebuvo laikomas blogas. Bet šnipai griebėsi šito kaip preteksto tam, kad užsipultų Jėzų. Kada jie pamatė Andriejų, rankose betrinantį grūdus, tada priėjo prie jo ir tarė: “Argi tu nežinai, jog neleistina grūdų nusitraukti ir trinti Sabato dieną?” Ir Andriejus atsakė: “Bet mes gi esame alkani ir triname tiktai savo reikmėms; ir nuo kada gi tapo nuodėminga valgyti grūdus Sabato dieną?” Bet fariziejai atsakė: “Jūs nedarote nieko blogo valgydami, bet jūs tikrai pažeidžiate įstatymą, nusiskindami ir ištrindami grūdus tarp savo delnų, jūsų Mokytojas tikrai nepritartų tokiems veiksmams.” Tuomet tarė Andriejus: “Bet jeigu nėra nieko blogo valgyti grūdus, tuomet tikrai, ištrinant juos tarp delnų, vargu ar atliekama daugiau darbo negu grūdus kramtant, ką jūs leidžiate; kodėl gi jūs išvedžiojate dėl tokių smulkmenų?” Kada Andriejus atvirai pareiškė, kad jie yra priekabiautojai, tada jie pasipiktino, ir nulėkę atgal į ten, kur žingsniavo Jėzus, besišnekėdamas su Motiejumi, ėmė protestuoti, sakydami: “Žiūrėk, Mokytojau, tavieji apaštalai daro tą, kas yra neleistina Sabato dieną; jie skina, trina, ir valgo grūdus. Mes esame įsitikinę, jog tu liepsi jiems nustoti tai darius.” Ir tuomet tarė Jėzus kaltintojams: “Jūs iš tikrųjų esate uolūs dėl įstatymo, ir jūs gerai elgiatės, jog prisimenate Sabato dieną, kad ją laikytumėte šventa; bet argi jūs niekada neskaitėte Rašte, kaip vieną dieną, kada Dovydas buvo išalkęs, jis ir tie, kurie buvo drauge su juo, įėjo į Dievo namus ir suvalgė aukojamą duoną, kurios nebuvo leidžiama valgyti niekam, išskyrus šventikus? o Dovydas šitos duonos taip pat davė ir tiems, kurie buvo drauge su juo. Ir argi jūs neskaitėte mūsų įstatyme, jog Sabato dieną yra leistina atlikti daug būtinų dalykų? Ir argi aš, iki pasibaigs diena, nepamatysiu, kaip jūs valgysite tai, ką atsinešėte šitos dienos reikmėms? Mano gerieji žmonės, jūs gerai elgiatės, kad esate uolūs dėl Sabato, bet geriau būtų, kad saugotumėte savo bičiulių sveikatą ir gerovę. Aš pareiškiu, jog Sabatas buvo sukurtas žmogui, o ne žmogus Sabatui. Ir jeigu jūs esate čia su mumis tam, jog sektumėte mano žodžius, tuomet aš atvirai iš tiesų paskelbiu, jog Žmogaus Sūnus yra net ir Sabato šeimininkas.”"
                },
                {
                    "par_ref": "147:6.5",
                    "par_pageref": "1655.1",
                    "par_content": "Fariziejus pribloškė ir suglumino jo nuovokumo ir išminties žodžiai. Likusiąją dienos dalį jie praleido atskirai, ir daugiau nebedrįso klausti jokių klausimų."
                },
                {
                    "par_ref": "147:6.6",
                    "par_pageref": "1655.2",
                    "par_content": "Jėzaus antagonizmas žydų tradicijoms ir vergiškoms ceremonijoms visada buvo *teigiamas.* Jį sudarė tai, ką jis darė ir ką jis tvirtino. Mokytojas nedaug laiko paskyrė neigiamiems pasmerkimams. Jis mokė, jog tie, kurie pažįsta Dievą, gali patirti gyvenimo laisvę neapgaudinėdami savęs leidimais nusidėti. Jėzus tarė apaštalams: “Žmonės, jeigu jūs esate apšviesti tiesos ir iš tikrųjų žinote, ką darote, tuomet jūs esate palaiminti; bet jeigu dieviškojo kelio jūs nežinote, tuomet jūs esate nelaimingi ir jau esate įstatymo pažeidėjai.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "147:7",
            "section_title": "7. Sugrižus į Kapernaumą",
            "pars": [
                {
                    "par_ref": "147:7.1",
                    "par_pageref": "1655.3",
                    "par_content": "Buvo maždaug vidurdienis pirmadienį, gegužės 3-ąją, kada Jėzus ir šie dvylika laivu atplaukė iš Tarikėjos į Betsaidą. Jie keliavo laivu, kad pabėgtų nuo tų, kurie keliavo kartu su jais. Bet iki kitos dienos likusieji, įskaitant ir oficialius šnipus iš Jeruzalės, vėl surado Jėzų."
                },
                {
                    "par_ref": "147:7.2",
                    "par_pageref": "1655.4",
                    "par_content": "Antradienio vakarą Jėzus vedė vieną iš savo įprastų klausimų ir atsakymų pamokų, kada šešių šnipų lyderis tarė jam: “Aš šiandien šnekėjausi su vienu iš Jono mokinių, kuris čia dalyvauja tavo mokyme, ir mes negalėjome suprasti, kodėl gi tu niekada neliepi savo mokiniams pasninkauti ir melstis, kaip mes fariziejai pasninkaujame ir kaip savo pasekėjams nurodė Jonas.” Ir Jėzus, remdamasis vienu iš Jono teiginių, atsakė šitam paklaususiam: “Ar pasninkauja vestuvių rūmų sūnūs tuomet, kai jaunikis yra drauge su jais? Tol, kol jaunikis yra drauge su jais, vargu ar jie gali pasninkauti. Bet ateis tas laikas, kada jaunikis tikrai bus išvestas, ir tuo metu vestuvių rūmų vaikai be abejonės pasninkaus ir melsis. Šviesos vaikams melstis yra natūralu, bet pasninkavimas nėra dangiškosios karalystės evangelijos dalis. Priminsiu jums, kad išmintingas siuvėjas lopo iš naujos ir nesusitraukusios medžiagos nesiuva ant seno rūbo, kad, šiam sušlapus, nesusitrauktų ir nepadarytų didesnės skylės. Taip pat ir vyrai tikrai nepila jauno vyno į senus vynmaišius, kad jaunas vynas nesuplėšytų vynmaišių, ir kad šitaip nepražūtų nei vynas, nei vynmaišiai. Išmintingas žmogus supila jauną vyną į naujus vynmaišius. Dėl to mano mokiniai iš tiesų rodo išmintį tuo, kad iš senosios tvarkos nepasiima per daug ir neperkelia į karalystės evangelijos naująjį mokymą. Jus tuos, kurie netekote savojo mokytojo, galima būtų kurį laiką pateisinti dėl to, kad pasninkaujate. Pasninkavimas gali būti tinkama Mozės įstatymo dalis, bet ateinančioje karalystėje Dievo sūnūs tikrai išsivaduos iš baimės ir patirs džiaugsmą dieviškojoje dvasioje.” Ir išgirdę šituos žodžius, Jono mokiniai buvo paguosti, tuo tarpu pačius fariziejus jie dar daugiau suglumino."
                },
                {
                    "par_ref": "147:7.3",
                    "par_pageref": "1656.1",
                    "par_content": "Tada Mokytojas toliau tęsė perspėjimą savo klausytojams, kad jie nepuoselėtų tokios sampratos, jog visą seną mokymą reikėtų visiškai pakeisti naujomis doktrinomis. Sakė Jėzus: “To, kas yra sena, bet taip pat yra ir *teis****inga,* privalu laikytis. Lygiai taip, tą, kas yra nauja, bet melaginga, privalu atmesti. Bet tą, kas yra nauja ir taip pat teisinga, turėkite įtikėjimo ir drąsos priimti. Prisiminkite, yra parašyta: ‘Neapleiskite seno draugo, nes naujasis yra nepalyginamas su juo. Kaip jaunas vynas, taip ir naujas draugas; jeigu jis pasensta, tai jūs tikrai jį išgersite su džiaugsmu.’”"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "147:8",
            "section_title": "8. Dvasinio gėrio šventė",
            "pars": [
                {
                    "par_ref": "147:8.1",
                    "par_pageref": "1656.2",
                    "par_content": "Tą naktį, seniai pasišalinus įprastiems klausytojams, Jėzus tęsė savo apaštalų mokymą. Jis pradėjo šitą specialų mokymą pacituodamas iš Pranašo Isajo:"
                },
                {
                    "par_ref": "147:8.2",
                    "par_pageref": "1656.3",
                    "par_content": "“’Kodėl gi jūs pasninkavote? Dėl kokios priežasties jūs kankinate savo sielas, nors jūs ir toliau patiriate malonumą iš priespaudos ir mėgaujatės neteisingumu? Žiūrėkite, jūs pasninkaujate nesutarimų ir ginčų labui ir tam, kad smogtumėte nuodėmingumo kumščiu. Bet jūs šitaip tikrai nebepasninkausite dėl to, kad priverstumėte išgirsti savo balsus danguje."
                },
                {
                    "par_ref": "147:8.3",
                    "par_pageref": "1656.4",
                    "par_content": "“‘Ar būtent tokį pasninkavimą aš pasirinkau—vieną dieną, kad žmogus pakankintų savąją sielą? Ar kad nulenktų savo galvą kaip meldas, kad keliaklupsčiautų apsivilkęs ašutine ir pasibarstęs galvą pelenais? Ar jūs išdrįsite šitą pavadinti pasninkavimu ir priimtina diena Viešpaties akivaizdoje? Argi tai nėra toks pasninkavimas, kurį turėčiau pasirinkti aš: išvaduoti iš blogio pančių, atrišti sunkių naštų mazgus, išlaisvinti prispaustuosius, ir sulaužyti bet kokį jungą? Argi tai nėra toks pasninkavimas, kada manąja duona yra pasidalinama su išalkusiu ir kada į mano namus yra atvedami tie, kurie yra benamiai ir vargšai? Ir kada aš pamatysiu tuos, kurie yra nuogi, tada aš juos aprengsiu."
                },
                {
                    "par_ref": "147:8.4",
                    "par_pageref": "1656.5",
                    "par_content": "“Tuomet tikrai jūsų šviesa išauš kaip rytas, tuo tarpu jūsų sveikata labai sparčiai sustiprės. Jūsų teisumas tikrai eis pirma jūsų, tuo tarpu Viešpaties šlovė tikrai bus jūsų užnugario sargas. Tuomet jūs šauksitės Viešpaties ir jis tikrai atsilieps; jūs šauksitės, o jis tikrai pasakys—Štai aš esu čia. Ir visa tai jis padarys, jeigu jūs atsisakysite priespaudos, pasmerkimo, ir tuštybės. Vietoje šito Tėvas nori, kad jūs parodytumėte savąją širdį išalkusiems, ir kad jūs tarnautumėte kenčiančioms sieloms; tada jūsų šviesa tikrai spindės tamsoje, ir net jūsų tamsa iš tiesų bus tokia, kaip vidurdienis. Tuomet Viešpats jus tikrai nuolat ves, suteikdamas pasitenkinimą jūsų sielai ir vis atstatydamas jūsų stiprybę. Jūs tikrai tapsite tokie, kaip palaistytas sodas, kaip šaltinis, kurio vandenys neišseks. Ir tie, kurie padarys šituos dalykus, tikrai sugrąžins buvusią šlovę; jie tikrai iškels daugelio kartų pamatus; jie tikrai bus vadinami sugriautų sienų atstatytojais, saugių kelių, kuriuose būtų gyvenama, restauratoriais.’”"
                },
                {
                    "par_ref": "147:8.5",
                    "par_pageref": "1656.6",
                    "par_content": "Ir tuomet, giliai įnaktijus, Jėzus pateikė apmąstymui savo apaštalams tą tiesą, kad dabarties ir ateities karalystėje juos įtvirtino būtent jų įtikėjimas, o ne jų sielos kankinimas ar kūno pasninkavimas. Jis liepė apaštalams gyventi bent jau remiantis senovės pranašo idėjomis, ir išreiškė viltį, kad jie į priekį pažengs nepalyginamai toliau net už Isajo ir senesniųjų pranašų idealus. Paskutinieji jo žodžiai tą naktį buvo: “Būkite vis didesniu laipsniu maloningesni dėka šito gyvojo įtikėjimo, kuris suvokia tą faktą, kad jūs esate Dievo sūnūs, ir tuo pačiu metu jis kiekvieną žmogų suvokia kaip brolį.”"
                },
                {
                    "par_ref": "147:8.6",
                    "par_pageref": "1656.7",
                    "par_content": "Buvo po antros valandos ryte, kada Jėzus nustojo šnekėti, ir visi vyrai nuėjo į savo vietas miegoti."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Tarpinis apsilankymas Jeruzalėje"
}