{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "ANKSTI šito pirmadienio rytą, iš anksto susitarus, Jėzus ir apaštalai susirinko Simono namuose Betanėje, ir po trumpo pasitarimo išėjo į Jeruzalę. Šie dvylika buvo keistai tylūs eidami link šventyklos; jie nebuvo atsigavę po praėjusios dienos patyrimo. Jie laukė, bijojo, ir juos giliai veikė kažkoks išsiskyrimo jausmas, kylantis dėl netikėto Mokytojo taktikos pasikeitimo ir dėl jo nurodymo neužsiimti jokiu viešu mokymu per visą šitą Perėjimo savaitę."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "Šitai grupei leidžiantis nuo Alyvų Kalno, Jėzus ėjo pirmas, apaštalai sekė arti už jo, mąstydami tyloje. Visų, išskyrus Judo Iskarijoto, protą užvaldė vienintelė mintis, ir ji buvo tokia: Ką Mokytojas padarys šiandien? Vienintelė mintis, persmelkusi Judą, buvo: Ką man daryti? Ar eiti su Jėzumi ir savo draugais, ar pasitraukti? Ir jeigu aš ketinu pasitraukti, tai kaip su jais ryšius nutraukti?"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Buvo maždaug devinta valanda, kada šitą puikų rytą šitie vyrai atėjo į šventyklą. Jie iš karto nuėjo į didžiąją galeriją, kur taip dažnai Jėzus mokė, ir pasisveikinęs su tikinčiaisiais, kurie jo laukė, Jėzus užlipo ant vieno iš mokymui skirtų paaukštinimų ir kreipėsi į besirenkančią minią. Apaštalai truputį atsitraukė ir laukė įvykių."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "section_title": "1. Šventyklos išvalymas",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "Buvo išaugęs didžiulis komercinis judėjimas, susijęs su garbinimo šventykloje pamaldomis ir ritualais. Tai buvo verslas, parūpinantis tinkamų gyvūnų įvairiems paaukojimams. Nors garbinančiajam ir buvo leidžiama atsivesti savo paties auką, bet buvo reikalaujama, kad šitas gyvūnas neturėtų jokio “defekto” levitų įstatymo prasme ir kaip tą aiškindavo šventyklos oficialūs inspektoriai. Ne vienas garbinantysis buvo patyręs tą pažeminimą, kada jo tariamai tobulą gyvūna šventyklos inspektoriai atmesdavo. Dėl to tapo labiau įprasta aukojamų gyvūnų nusipirkti šventykloje, ir nors keli punktai buvo ant netoli esančio Alyvų Kalno, kur buvo galima jų nusipirkti, bet buvo įsigalėjusi mada šitų gyvūnų nusipirkti tiesiai iš šentyklos gyvulių aptvarų. Palaipsniui šitas paprotys išsivystė į tai, jog šventyklos galerijose buvo pardavinėjami visų rūšių aukojimui skirti gyvūnai. Šitokiu būdu buvo sukurtas platus verslas, iš kurio buvo gaunamas didžiulis pelnas. Dalis šitų pajamų būdavo paliekama šventyklos iždui, bet didesnioji dalis netiesiogiai patekdavo į valdančių aukštųjų šventikų šeimų rankas."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Šitas gyvūnų pardavinėjimas šventykloje klestėjo, nes, kada garbinantysis nusipirkdavo tokį gyvūna, nors kaina kažkuria prasme galėjo būti ir aukšta, bet daugiau nebereikėjo mokėti jokių papildomų rinkliavų, ir jis galėjo būti tikras, jog numatyta auka nebus atmesta dėl to, kad ji turi tikrų ar formalių defektų. Vienu ar kitu metu paprastiems žmonėms būdavo taikomos be saiko padidintų kainų sistemos, ypač didžiųjų nacionalinių švenčių metu. Vienu metu godūs šventikai nuėjo tiek toli, jog už porą balandžių, kuriuos vargšams parduoti derėjo už kelis skatikus, reikalavo tokios sumos, kuri prilygo savaitės darbo užmokesčiui. “Anaso sūnūs” jau buvo pradėję savo turgus steigti šventyklos teritorijoje, tas pačias prekybines muges, kurios išsilaikė iki to laiko, kada minia jas galutinai nusiaubė likus trejiems metams iki pačios šventyklos sugriovimo."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Bet šventyklos galerijas išniekino ne vien tiktai prekyba aukojimui skirtais gyvūnais ir įvairiomis prekėmis. Šituo metu buvo skatinama plati bankinė ir komercinė pinigų keitimo sistema, kuri buvo organizuota tiesiog pačioje šventyklos teritorijoje. Ir visa tai atsirado tokiu būdu: Asmonėjų dinastijos metais žydai kaldino savo pačių sidabrinius pinigus, ir tapo įprasta reikalauti, jog pusės šekelio šventyklos mokestis ir kitos šventyklos rinkliavos būtų mokama šitąja žydų moneta. Dėl šito nurodymo iškilo būtinybė suteikti pinigų keitėjams leidimą tuos įvairius pinigus, kurie cirkuliavo visoje Palestinoje ir Romos imperijos kitose provincijose, pakeisti į šitą žydų nukaldintą tradicinį šekelį. Pagrindinis šventyklos mokestis, kurį turėjo mokėti visi, išskyrus moteris, vergus, ir nepilnamečius, buvo pusė šekelio, tai buvo tokia moneta, kuri savo dydžiu prilygo maždaug dešimties centų monetai, bet buvo dvigubai storesnė. Iki Jėzaus laikų šventikai taip pat buvo atleisti nuo šventyklos rinkliavos mokėjimo. Dėl to, prieš Perėjimo šventę einantį mėnesį, nuo 15-os iki 25-os dienos, akredituoti pinigų keitėjai savo būdeles įsirengdavo pagrindiniuose Palestinos miestuose tam, jog aprūpintų žydų tautą tinkamais pinigais susimokėti šventyklos rinkliavas po to, kada bus pasiekę Jeruzalę. Po šio dešimties dienų laikotarpio šitie pinigų keitėjai persikeldavo į Jeruzalę ir savo keitimo stalus imdavo statytis šventyklos kiemuose. Už maždaug dešimčiai centų prilygstančios monetos pakeitimą jiems buvo leidžiama imti tokį komisinį mokestį, kuris prilygo nuo trijų iki keturių centų vertei, o jeigu keitimui būdavo pasiūloma didesnės vertės moneta, tuomet jiems buvo leidžiama paimti dvigubą užmokestį. Lygiai taip šitie šventyklos bankininkai pelnydavosi keisdami visus pinigus, kurie buvo skiriami aukojamų gyvūnų pirkimui ir mokesčiui už pasižadėjimus ir paaukojimui."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Šitie šventyklos pinigų keitėjai ne tik vykdė įprastą bankinį verslą siekdami pelno, kada keisdavo daugiau negu dvidešimties rūšių pinigus, kuriuos atvykstantys piligrimai periodiškai atsiveždavo į Jeruzalę, bet taip pat jie atlikdavo ir visas kitokias operacijas, susijusias su bankiniu verslu. Tiek šventyklos iždui, tiek šventyklos valdytojams šita komercinė veikla atnešdavo milžinišką pelną. Neretai šventyklos ižde būdavo daugiau kaip dešimt milijonų dolerių, tuo metu, kada paprasti žmonės skendėjo skurde ir toliau mokėjo šiuos neteisingus mokesčius."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "Šitoje triukšmingoje pinigų keitėjų, prekeivių, ir gyvūnų pardavėjų sankaupoje, Jėzus, šitą pirmadienio rytą, pamėgino mokyti dangiškosios karalystės evangelijos. Jis nebuvo vienintelis, kuris pasipiktino šitokiu šventyklos išniekinimu; paprasti žmonės, ypač žydai atvykėliai iš kitų provincijų, taip pat iš visos širdies piktinosi šitokiu savo nacionalinių garbinimo namų spekuliaciniu suteršimu. Šituo metu pats Sanhedrinas buvo surengęs eilinį susirinkimą tokioje patalpoje, kurią gaubė visas šitas prekybinis ir daiktų keitimo klegesys ir sąmyšis."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Kai Jėzus buvo bepradedąs savo kreipimąsi, atsitiko du dalykai, kurie patraukė jo dėmesį. Prie netoli stovėjusio pinigų keitėjo stalo kilo energingas ir karštas ginčas dėl tariamai per didelio užmokesčio, paimto iš vieno žydo iš Aleksandrijos, tuo tarpu lygiai tuo pačiu metu orą šaižiai draskė maždaug vieno šimto veršiukų bandos, varomos iš gyvulių aptvaro vienos sekcijos į kitą, bliovimas. Kada Jėzus laukė, tyliai, bet giliai apmąstydamas šitą komercijos ir sąmyšio sceną, tada netoli savęs pastebėjo naivų galilėjietį, vyrą, su kuriuo jis vieną kartą šnekėjosi Irone, iš kurio tyčiojosi ir kurį stumdė niekinantys ir tariamai pranašesni judėjiečiai; ir dėl viso šito Jėzaus sieloje kilo viena iš tų keistų ir periodiškų pasipiktinimo jausmo bangų."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Jo apaštalų, stovėjusių greta, kurie susilaikė nuo dalyvavimo tame, kas visiškai netrukus įvyko, nuostabai, Jėzus nulipo nuo pakylos, skirtos mokymui, ir priėjęs prie vaikino, kuris gynė gyvulius per galeriją, paėmė iš jo virvinį bizūną ir greitai išgynė gyvulius iš šventyklos. Bet tai buvo dar ne viskas; stebint į šventyklos galeriją susirinkusiųjų tūkstančiams nustebusių žvilgsnių jis didingai nužingsniavo į tolimiausią gyvulių aptvarą ir ėmė atidarinėti kiekvieno gardo vartus ir varyti įkalintus gyvulius lauk. Iki šito meto susirinkę piligrimai įsiaudrino, ir garsiausiai šaukdami jie pajudėjo link prekyviečių ir pradėjo versti pinigų keitėjų stalus. Per mažiau kaip penkias minutes visa komercija iš šventyklos buvo iššluota. Iki to meto, kada arenoje pasirodė netoli buvę romėnų sargybiniai, viskas nurimo, minioje buvo tvarka; Jėzus, sugrįžęs ant kalbėtojo pakylos, miniai sakė: “Jūs šiandien pamatėte tai, kas yra parašyta Raštuose: ‘Manieji namai iš tikrųjų bus vadinami maldos namais visoms nacijoms, bet jūs pavertėte juos plėšikų lindyne.’”"
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Bet prieš jam ištariant kitus žodžius, didžioji asamblėja pratrūko šlovinimo hosanomis, ir netrukus iš minios išėjo jaunuolių būrys, kad pagiedotų dėkingus pripažinimo himnus už tai, kad iš šventosios šventyklos buvo išvyti teršiantys ir spekuliuojantys prekeiviai. Iki šito laiko jau buvo pasirodę kai kurie šventikai, ir vienas iš jų tarė Jėzui, “Argi tu negirdi, ką sako levitų vaikai?” Ir Mokytojas atsakė, “Argi tu niekada neskaitei, ‘Iš kūdikių ir krūtimi žindomų vaikų lūpų sklinda ištobulintas garbinimas’?” Ir tos dienos visą likusiąją dalį tuo metu, kada mokė Jėzus, sargybiniai, pastatyti žmonių, stebėjo kiekvieną praėjimą po arkomis, ir jie niekam neleido nešiotis po šventyklos galerijas net ir tuščio indo."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "Kada vyriausieji šventikai ir raštininkai išgirdo apie šiuos įvykius, tada jie neteko žado. Jie Mokytojo vis labiau bijojo, ir vis labiau rodė pasiryžimą jį sunaikinti. Bet jie buvo sutrikę. Jie nežinojo, kaip pasiekti tai, kad jis mirtų, nes jie labai bijojo minios, kuri dabar taip atvirai išreiškė savo pritarimą tam, kad jis išvijo tuos teršiančius spekuliantus. Ir visą šitą dieną, tylos ir ramybės dieną šventyklos galerijose, žmonės klausėsi Jėzaus mokymo ir tiesiogine prasme jo žodžius gėrė."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "Šito nuostabą sukėlusio Jėzaus veiksmo jo apaštalai negalėjo suprasti. Juos tiek pritrenkė jų Mokytojo šitas staigus ir netikėtas žingsnis, kad per visą šį epizodą jie išbuvo susispietę netoli kalbėtojo pakylos; jie ir piršto nepajudino, kad padėtų šventyklą išvalyti. Jeigu šitas įspūdingas įvykis būtų įvykęs prieš dieną, Jėzaus triumfuojančio atvykimo į šventyklą metu, užbaigiant jo triukšmingą procesiją įžengus per miesto vartus, kada visą laiką jį audringai sveikino minia, tada jie būtų tam pasirengę, bet dalyvauti tokioje įvykių tėkmėje, kuri vystėsi dabar, jie buvo visiškai nepasirengę."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Šitas šventyklos išvalymas atskleidžia Mokytojo požiūrį į religijos papročių komercionalizavimą, o taip pat ir jo pasibjaurėjimą bet kokio pobūdžio nedorumu ir pasipelnymu vargšų ir nemokytų sąskaita. Šitas epizodas taip pat parodo, kad Jėzus nepritarė ir tam, jog būtų atsisakoma pavartoti jėgą, kad būtų apginta bet kokios konkrečios žmogiškosios grupės dauguma nuo neteisingų mažumų, kurios gali sugebėti užsiimti geras pozicijas politinėje, ekonominėje, ar bažnytinėje valdžioje, nedorų ir pavergiančių papročių. Negalima leisti, jog gudrūs, nedori, ir klastingi žmonės organizuotųsi tam, kad išnaudotų ir engtų tuos, kurie, dėl savojo idealizmo, nėra linkę griebtis jėgos savigynos tikslu ar savo pagirtinų gyvenimo projektų parėmimo tikslu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "section_title": "2. Iššūkis Mokytojo įgaliojimams",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "Sekmadienį tas triumfuojantis įžengimas į Jeruzalę žydų lyderiams sukėlė tokią baimę, kad jie ir nemėgimo Jėzaus suimti. Šiandien šitas įspūdingas šventyklos išvalymas lygiai taip veiksmingai atitolino Mokytojo suėmimą. Diena po dienos žydų valdovai vis labiau ir labiau buvo pasiryžę jį sunaikinti, bet iš baimės jie buvo pametę galvą dėl dviejų dalykų, kurie juos privertė smūgio valandą uždelsti. Vyriausieji šventikai ir raštininkai nenorėjo suimti Jėzaus viešai, bijodami, jog minios, apimtos pasipiktinimo įtūžio, gali prieš juos sukilti; jie taip pat labai bijojo ir tokios padėties, kada liaudies sukilimo numalšinimui gali būti pakviesti romėnų sargybiniai."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "Sanhedrino vidurdienio sesijos metu buvo vienbalsiai sutarta, kad Jėzų privalu sunaikinti greitai, kadangi šitame susirinkime nedalyvavo nė vienas Mokytojo draugas. Bet jie negalėjo susitarti dėl to, kada ir kaip jis turėtų būti nuvestas į areštinę. Galiausiai jie susitarė paskirti penkias grupes, kad jos įsimaišytų tarp žmonių ir siektų jį supainioti savo paties mokyme ar kitokiu būdu stengtųsi jį diskredituoti jo mokymo besiklausančiųjų akyse. Dėl to, maždaug antrą valandą, kada Jėzus ką tik buvo pradėjęs savo pasisakymą apie “Sūnystės laisvę,” viena grupė iš šitų Izraelio vyresniųjų prasiskynė kelią iki Jėzaus ir, pertraukdama jį įprastu būdu, paklausė šitą klausimą: “Kieno įgaliojimu tu darai šiuos dalykus? Kas tau suteikė šiuos įgaliojimus?”"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Šventyklos valdytojams ir žydų Sanhedrino pareigūnams tikrai visiškai derėjo šitą klausimą pateikti bet kam, kas išdrįso mokyti ir veikti tokiu nepaprastu būdu, kuris buvo būdingas Jėzui, ypač kiek tai buvo susiję su jo nesenu elgesiu išvalant šventyklą nuo bet kokios komercijos. Šitie prekeiviai ir pinigų keitėjai visi veikė turėdami tiesioginį leidimą iš aukščiausiųjų valdytojų, ir jų gaunamų pajamų procentas turėjo patekti tiesiai į šventyklos iždą. Neužmirškite, jog *įgaliojimai* buvo visos žydijos slaptažodis. Pranašai visada pridarydavo nemalonumų, nes jie taip drąsiai išdrįsdavo mokyti be įgaliojimų, negavę tinkamo mokymo rabinų akademijose ir vėliau, kaip buvo įprasta, Sanhedrino neįšventinti. Kai pretenzingas viešas mokymas šitų įgaliojimų neturi, buvo laikoma, jog tai reiškia neišmanėlišką perdėtą pasitikėjimą savimi arba atvirą maištą. Šituo metu vyresnįjį mokytoją arba mokytoją galėjo įšventinti tiktai Sanhedrinas, ir šitokia ceremonija turėjo vykti mažiausiai trijų asmenų, kurie šitokiu būdu buvo įšventinti anksčiau, akivaizdoje. Toks įšventinimas mokytojui suteikdavo “rabino” titulą, o taip pat jam leisdavo atlikti teisėjo funkcijas, “sprendžiant tokius reikalus, kokie galėtų būti pateikti jo svarstymui.”"
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Šventyklos valdytojai šitą popiečio valandą atėjo į Jėzaus akivaizdą, mesdami iššūkį ne tik jo mokymui, bet ir jo veiksmams. Jėzus gerai žinojo, kad šitie patys vyrai ilgą laiką viešai mokė, kad jo įgaliojimai mokyti buvo šėtoniški, ir kad visi jo stebuklai buvo padaryti velnių princo galia. Dėl to savo atsakymą į jų klausimą Mokytojas iš tikrųjų pradėjo savo ruožtu pateikdamas klausimą jiems. Tarė Jėzus: “Aš taip pat norėčiau jums pateikti vieną klausimą, į kurį, jeigu jūs tikrai man atsakysite, tai aš lygiai taip atsakysiu ir jums, kieno įgaliojimu darau šiuos darbus. Jono krikštijimas, iš kur tai atėjo? Ar Jonas savo įgaliojimus gavo iš dangaus ar iš žmonių?”"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "Ir kada jo klausėjai išgirdo tai, tada jie pasitraukė į vieną pusę, kad tarpusavyje pasitartų dėl to, kokį atsakymą jie galėtų pateikti. Jie buvo sumanę sutrikdyti Jėzų prieš minią, bet dabar didele dalimi jie patys buvo pasimetę visų tų, kurie tuo metu buvo susirinkę šventyklos galerijoje, akivaizdoje. Ir jų sumišimas buvo dar akivaizdesnis, kada jie sugrįžo prie Jėzaus, sakydami: “Kai dėl Jono krikštijimo, tai mes negalime atsakyti; mes nežinome.” Ir Mokytojui jie atsakė šitaip, nes tarpusavyje prieš tai jie samprotavo taip: Jeigu mes pasakysime, iš dangaus, tuomet jis tikrai pasakys, Kodėl gi jūs netikėjote juo, ir galbūt pridurs, kad savuosius įgaliojimus jis gavo iš Jono; o jeigu pasakysime, iš žmonių, tada minia gali užsipulti mus, nes didžioji jos dauguma mano, kad Jonas buvo pranašas; ir šitaip jie buvo priversti ateiti prieš Jėzų ir tuos žmones, prisipažindami, kad jie, Izraelio religiniai mokytojai ir lyderiai, negali (ar nenori) pareikšti nuomonės apie Jono misiją. Ir kada jie pasakė, tada Jėzus, žvelgdamas žemyn į juos, tarė, “Taip pat ir aš tikrai jums nepasakysiu, kieno įgaliojimu darau visus šiuos dalykus.”"
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Jėzus niekada ir minties neturėjo dėl savo įgaliojimų apeliuoti į Joną; Jono niekada nebuvo įšventinęs Sanhedrinas. Jėzaus įgaliojimai buvo jo paties viduje ir jo Tėvo amžinojoje aukštybėje."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Pasinaudodamas šitokiu būdu bendrauti su savo priešais, Jėzus nesistengė išvengti šito klausimo. Iš pirmo žvilgsnio gali pasirodyti, kad jis meistriškai išsisuko, bet šitaip nebuvo. Jėzus niekada nenorėjo pasinaudoti nedoru pranašumu net ir savo priešų atžvilgiu. Šituo tariamu išsisukimu jis iš tiesų savo visiems klausytojams atsakė į fariziejų klausimą dėl tų įgaliojimų, kuriais rėmėsi jo misija. Jie tvirtino, kad jis veikia remdamasis velnių princo įgaliojimu. Jėzus daug kartų buvo pareiškęs, kad visas jo mokymas ir visi jo darbai rėmiasi jo Tėvo danguje galia ir valdžia. Šitą žydų lyderiai atsisakė pripažinti ir stengėsi jį įvaryti į kampą, kad jis pripažintų, jog yra neteisėtas mokytojas, nes jam niekada nebuvo suteikęs leidimo Sanhedrinas. Atsakydamas jiems taip, kaip atsakė, jis, nors ir nepatvirtino to, kad įgaliojimus buvo gavęs iš Jono, bet tiek suteikė pasitenkinimo žmonėms, kad jie galėjo padaryti išvadą, kad jo priešų pastangos jam paspęsti žabangas veiksmingai atsisuko prieš juos pačius ir didele dalimi juos diskreditavo visų susirinkusiųjų akyse."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Ir būtent šitas Mokytojo talentas bendrauti su savo priešais juos vertė taip jo bijoti. Tą dieną jie nemėgino daugiau klausti jokių klausimų; jie pasišalino, kad toliau pasitartų tarpusavyje. Bet žmonės šituose klausimuose, kuriuos paklausė žydų valdytojai, netruko pastebėti nedorumą ir nenuoširdumą. Net ir paprasti žmonės negalėjo nematyti skirtumo tarp Mokytojo moralinio didingumo ir jo priešų klastingos apgaulės. Bet šventyklos išvalymas sedukiečius buvo pastūmėjęs į fariziejų pusę, kada buvo rengiamas galutinis Jėzaus sunaikinimo planas. O sedukiečiai dabar sudarė Sanhedrino daugumą."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "section_title": "3. Parabolė apie du sūnūs",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "Kada priekabiaujantys fariziejai stovėjo prieš Jėzų tylėdami, tada jis pažvelgė į juos apačioje ir tarė: “Kadangi jūs abejojate Jono misija ir esate priešiškai nusistatę prieš Žmogaus Sūnaus mokymą ir darbus, tai atidžiai klausykitės, kai aš jums pasakosiu vieną parabolę: Vienas didis ir gerbiamas žemvaldys turėjo du sūnus, ir norėdamas, kad sūnūs jam padėtų valdyti jo didžiulius dvarus, atėjo pas vieną iš jų ir sako, ‘Sūnau, eik šiandien dirbti į mano vynuogyną.’ Ir šitas nemąstantis sūnus atsakė savo tėvui, tardamas, ‘Aš tikrai neisiu’; bet vėliau jis atgailavo ir nuėjo. Kada surado savo vyresnįjį sūnų, lygiai taip jam pasakė, ‘Sūnau, eik dirbti į mano vynuogyną.’ Ir šitas apgavikas ir neištikimas sūnus jam atsakė, ‘Gerai, mano tėve, aš tikrai nueisiu.’ Tačiau, kada jo tėvas išėjo, tada šis sūnus nenuėjo dirbti. Leiskite man jūsų paklausti, kuris iš šitų sūnų iš tikrųjų įvykdė savojo tėvo valią?”"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Ir žmonės vieningai atsakė, tardami, “Pirmasis sūnus.” Ir tada tarė Jėzus: “Būtent taip; ir dabar iš tiesų aš pareiškiu, kad publikanai ir paleistuvės, nors ir atrodo, jog atstumia raginimą atgailauti, bet tikrai pamatys savo elgesio klaidingumą ir toliau eis į Dievo karalystę pirma jūsų tų, kurie labai pretenduojate tarnauti Tėvui danguje, tuo tarpu patys jūs Tėvo darbus atlikti atsisakote. Būtent ne jūs, fariziejai ir raštininkai, patikėjote Jonu, bet publikanai ir nusidėjėliai; taip pat jūs netikite ir manuoju mokymu, bet paprasti žmonės mano žodžių klausosi su džiaugsmu.”"
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Jėzus neniekino fariziejų ir sedukėjų asmeniškai. Jis stengėsi diskredituoti būtent jų mokymo ir praktinio elgesio sistemas. Jis nebuvo priešiškai nusiteikęs nė prieš vieną žmogų, bet čia vyko tas neišvengiamas susikirtimas tarp naujos ir gyvos dvasios religijos ir senesniosios ritualo, tradicijos, ir valdžios religijos."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Visą šitą laiką dvylika apaštalų stovėjo netoli Mokytojo, bet šitose transakcijose jie visiškai nedalyvavo. Kiekvienas iš šių dvylikos savaip reagavo į Jėzaus tarnystės materialiame kūne baigiamųjų dienų įvykius, ir kiekvienas lygiai taip liko paklusnus Mokytojo paliepimui susilaikyti nuo bet kokio viešojo mokymo ir pamokslavimo per šitą Perėjimo šventės savaitę."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "section_title": "4. Parabolė apie išvykusį žemvaldį",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "Kada vyriausieji fariziejai ir raštininkai, kurie savo klausimais stengėsi Jėzų sugauti į spąstus, išklausė pasakojimą apie du sūnus, tada jie pasitraukė, kad toliau pasitartų, o Mokytojas, savo dėmesį nukreipęs į minią, papasakojo kitą parabolę:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "“Gyveno vienas geras žmogus, kuris buvo namų savininkas, ir jis pasodino vynuogyną. Jį apsodino gyvatvore, iškasė duobę vynui spausti, ir sargybiniams pastatė stebėjimo bokštą. Tada jis šitą vynuogyną išnuomojo gyventojams, tuo tarpu pats išvyko į ilgą kelionę į kitą šalį. Ir kada priartėjo metas derlių nuimti, tada pas nuomininkus jis nusiuntė tarnus, kad už nuomą gautų savąją dalį. Bet jie tarpusavyje pasitarė ir atsisakė atiduoti šiems tarnams tuos vaisius, kurie priklausė pastarųjų šeimininkui; vietoje šito, jo tarnus jie užpuolė, vieną primušė, kitą apmėtė akmenimis, o likusius išsiuntė tuščiomis rankomis. Ir kada namų savininkas išgirdo apie visa tai, tada jis pasiuntė kitus ir patikimesnius tarnus, kad sutvarkytų reikalus su šitais nedorais nuomininkais, ir šiuos jie sužeidė ir taip pat su jais pasielgė gėdingai. Ir tada namų savininkas pasiuntė savo mėgstamiausią tarną, savo prievaizdą, o jį jie nužudė. Ir vis vien, jis kantriai ir atkakliai siuntė daug kitų tarnų, bet jie nepriėmė nė vieno. Vienus jie primušė, kitus nužudė, ir kada šitaip su namų savininku buvo pasielgta, tada jis nusprendė pasiųsti savo sūnų, kad sutvarkytų reikalus su šitais nedėkingais nuomininkais, sau pačiam tardamas, ‘Jie gali blogai elgtis su mano tarnais, bet jie tikrai parodys pagarbą mano mylimam sūnui.’ Tačiau kada šitie neatgailaujantys ir nedori nuomininkai pamatė sūnų, tada tarpusavyje jie samprotavo: ‘Jis yra paveldėtojas; imkime ir užmuškime jį ir tuomet šis palikimas bus mūsų.’ Taigi jie sučiupo jį, ir išmetę iš vynuogyno, nužudė. Kada to vynuogyno šeimininkas tikrai sužinos, kaip jie atstūmė ir nužudė jo sūnų, ką jis padarys šitiems nedėkingiems ir nedoriems nuomininkams?”"
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "Ir kada žmonės išgirdo šitą parabolę ir šį klausimą, kurį paklausė Jėzus, tada jie atsakė, “Jis tuos niekingus žmones sunaikins ir savo vynuogyną išnuomos kitiems ir sąžiningiems žmonėms, kurie jam atiduos jo dalį, kada ateis derliaus nuėmimo metas.” Ir kada kai kurie iš tų, kurie girdėjo, suvokė, jog šita parabolė kalba apie žydų naciją ir jos elgesį su pranašais ir apie artėjantį Jėzaus ir karalystės evangelijos atstūmimą, tada jie sakė nusiminę, “Dieve, neleisk, jog tokius dalykus mes darytume ir toliau.”"
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Jėzus pamatė sedukėjų ir fariziejų grupę, kuri skynėsi kelią per minią, ir jis akimirkai nutilo, kol jie priėjo prie jo, tada jis tarė: “Jūs žinote, kaip jūsų tėvai pranašus atstūmė, ir jūs gerai žinote, kad savo širdyje jūs esate pasirengę atstumti Žmogaus Sūnų.” Ir tada, tiriančiu žvilgsniu nužvelgdamas tuos šventikus ir senolius, kurie stovėjo netoli jo, Jėzus tarė: “Argi jūs niekada neskaitėte Raštuose apie tą akmenį, kurio atsisakė statybininkai, ir kurį, kada žmonės surado, pavertė kertiniu akmeniu? Ir šitaip aš jus dar kartą iš tikrųjų perspėjų, kad, jeigu jūs ir toliau atstumsite šitąją evangeliją, tai Dievo karalystė iš jūsų tikrai netrukus bus atimta ir bus atiduota tokiai tautai, kuri šitas gerąsias naujienas nori priimti ir nori duoti dvasios vaisius. Ir su šituo akmeniu yra susieta paslaptis, nes kad ir kas nukristų ant jo, nors jis dėl to ir užsimuštų, bet jis tikrai bus išgelbėtas; bet ant ko benukristų šitas akmuo, tas bus sutrintas į dulkes, o jo pelenai bus išbarstyti į visas keturias puses.”"
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "Kada fariziejai išgirdo šiuos žodžius, tada jie suprato, kad Jėzus kalba apie juos pačius ir apie kitus žydų lyderius. Jie labai troško sučiupti jį tuoj pat, bet bijojo minios. Tačiau, jie buvo tiek įtūžę dėl Mokytojo žodžių, kad pasišalino ir toliau tarėsi tarpusavyje, kaip jie galėtų jį nužudyti. Ir tą vakarą tiek sedukėjai, tiek fariziejai ėmė drauge kurti planą, kaip jį kitą dieną pagauti į spąstus."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "section_title": "5. Parabolė apie vestuvių puotą",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Po to, kada raštininkai ir valdytojai pasišalino, tada Jėzus vėl kreipėsi į susirinkusią minią ir papasakojo parabolę apie vestuvių puotą. Jis pasakė:"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "“Dangaus karalystę galima palyginti su tokiu karaliumi, kuris iškėlė vestuvių puotą savo sūnui ir išsiuntė pasiuntinius, kad pakviestų atvykti tuos, kurie į šitą puotą buvo anksčiau kviesti, sakydamas, ‘Karaliaus rūmuose vestuvių vakarienei viskas yra paruošta.’ Dabar didelė dalis iš tų, kurie kažkada buvo pažadėję dalyvauti, šitą kartą atvykti atsisakė. Kada karalius išgirdo apie tai, kad jo pakvietimas buvo atmestas, tada jis pasiuntė kitus tarnus ir pasiuntinius, sakydamas: ‘Pasakykite visiems tiems, kurie buvo kviesti, kad atvyktų, nes, žiūrėkit, mano vakarienė yra suruošta. Manieji jaučiai ir atpenėti veršiukai yra paskersti ir viskas yra paruošta mano sūnaus artėjančių vestuvių šventei.’ Bet ir vėl šie nemąstantieji tikrai lengvabūdiškai pasižiūrėjo į šitą karaliaus kvietimą, ir nuėjo savais keliais, vieni į savo ūkį, kiti į puodų žiedyklą, o kiti pardavinėti savo prekių. Dar kiti nepasitenkino tuo, kad šitaip ignoruotų karaliaus kvietimą, bet sukėlę atvirą maištą karaliaus pasiuntinius sučiupo ir pasityčiojo iš jų, kai kuriuos net ir nužudė. Ir kada karalius suvokė, kad jo pasirinktieji svečiai, net ir tie, kurie jo išankstinį pakvietimą buvo priėmę ir pažadėję dalyvauti vestuvių puotoje, šį pakvietimą galutinai atmetė ir maištaudami užpuolė ir nužudė jo pasirinktus pasiuntinius, jis labai smarkiai įtūžo. Ir tada šitas įžeistas karalius įsakė žygiuoti savo armijai ir savo sąjungininkų armijoms ir joms nurodė šiuos maištaujančius žmogžudžius sunaikinti ir jų miestą sudeginti iki pamatų."
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "“Ir kada jis nubaudė tuos, kurie pakvietimą paniekinančiai atmetė, tada vis tiek vestuvių puotai paskyrė kitą dieną, o savo pasiuntiniams tarė: ‘Tie, kurie buvo iš pradžių pakviesti į šias vestuves, nebuvo to verti; taigi dabar eikite į kelių sankryžas ir į vieškelius, ir net už miesto sienų, ir tiek, kiek iš tikrųjų surasite, pakvieskite net ir tuos nepažįstamuosius ateiti ir dalyvauti šitoje vestuvių puotoje.’ Ir tada šitie tarnai išėjo į vieškelius ir į tokias vietas, kurios buvo toli nuo kelių, ir jie surinko draugėn žmonių tiek, kiek surado, gerų ir blogų, turtingų ir vargšų, taip, kad pagaliau vestuvių salė prisipildė tokių svečių, kurie panorėjo ateiti. Kada viskas buvo parengta, tada įėjo karalius, kad pasižiūrėtų į savo svečius, ir didelei savo nuostabai jis ten pamatė vieną vyrą be vestuvinių drabužių. Karalius, kadangi jis buvo veltui davęs vestuvinius drabužius visiems savo svečiams, kreipdamasis į šitą vyrą, tarė: ‘Drauge, kaip čia yra, jog tu atėjai į mano svečių salę šita proga be vestuvinio apsirengimo?’ Ir šitas nepasiruošęs vyras nepratarė nė žodelio. Tada karalius savo tarnams paliepė: ‘Išmeskite šitą nemąstantį svečią iš mano namų, kad patirtų visų kitų, kurie paniekino mano svetingumą ir atstūmė mano kvietimą, dalią. Tikrai čia bus tiktai tie, kurie jaučia malonumą priėmę mano pakvietimą, ir kurie pagerbia mane vilkėdami tuos svečių drabužius, kurie šitaip veltui buvo parūpinti visiems.’”"
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "Papasakojęs šitą parabolę, Jėzus buvo bepaleidžiąs minią, kada vienas palankiai nusiteikęs tikintysis, prasibrovęs per minią prie jo, paklausė: “Bet, Mokytojau, kaip mes sužinosime apie šiuos dalykus? kaip mes pasiruošime šitam karaliaus pakvietimui? kokį ženklą tu mums duosi, pagal kurį mes pažinsime, jog tu esi Dievo Sūnus?” Ir kada Mokytojas tai išgirdo, tada jis tarė, “Jums iš tikrųjų bus duotas tiktai vienas ženklas.” Ir tuomet, rodydamas į savo paties kūną, jis tęsė, “Sugriaukite šitą šventovę, ir po trijų dienų aš tikrai ją atstatysiu.” Bet jie nesuprato jo, ir skirstydamiesi šnekėjosi tarpusavyje, sakydami, “Šitoji šventykla buvo statoma beveik penkiasdešimt metų, ir vis tik jis sako, kad jis ją sugriaus ir ją atstatys po trijų dienų.” Net ir jo paties apaštalai šito pasakymo reikšmės nesuvokė, bet vėliau, po jo prisikėlimo, jie prisiminė, ką jis buvo sakęs."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "Apie ketvirtą valandą šitą popietę Jėzus pasikvietė savo apaštalus ir pranešė, kad jis nori palikti šventyklą ir eiti į Betanę, kad jie pavakarieniautų ir eitų nakties poilsio. Kylant Alyvų Kalnu, Jėzus nurodė Andriejui, Pilypui, ir Tomui, kad, iš ryto, arčiau miesto jie turėtų įkurti stovyklą, kurioje jie būtų per likusią Perėjimo šventės savaitės dalį. Sutinkamai su šituo nurodymu kitą rytą jie savo palapines pastatė kalno šlaito siaurame slėnyje, iš viršaus žvelgiančiame į viešų iškylų Getsemanės parką, žemės sklype, kuris priklausė Simonui iš Betanės."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Vėl tai buvo tyli žydų grupė, kuri į viršų kopė Alyvų Kalno vakariniu šlaitu šitą pirmadienio vakarą. Šitie dvylika vyrų, kaip niekada anksčiau, ėmė jausti, jog netrukus turi atsitikti kažkas tragiška. Nors stulbinantis šventyklos išvalymas anksti ryte jiems buvo suteikęs vilčių, kad jie pamatys Mokytoją drąsiai pareiškiantį apie save ir pademonstruojantį savo galingas galias, bet visos popietės įvykiai rūtuliojosi tiktai kaip atoslūgis, nes visi jie rodė tik tai, jog žydų valdžia Jėzaus mokymą neabejotinai atmeta. Apaštalus apėmė įtemptas laukimas ir juos užvaldė siaubingas netikrumas. Jie suvokė, jog tiktai kelios trumpos dienos gali įsiterpti tarp ką tik praėjusios dienos įvykių ir to smūgio, kūrį neišvengiamai suduos likimas. Jie visi jautė, jog netrukus turi atsitikti kažkas ypatinga, bet jie nežinojo, ko tikėtis. Jie nuėjo į savo skirtingas poilsio vietas, bet miegojo labai nedaug. Net ir Alfiejaus dvyniai pagaliau ėmė suvokti, jog Mokytojo gyvenimo įvykiai greitai judėjo link savo baigiamosios kulminacijos."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pirmadienis Jeruzalėje"
}