{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "KAIP tik prieš sekmadienio pusiaudienį, sausio 12-ąją, 27 m. po Kr. gim., Jėzus sukvietė apaštalus draugėn tam, kad juos įšventintų į karalystės evangelijos viešus pamokslininkus. Šie dvylika beveik kasdien tikėjosi, kad juos pakvies; todėl šįryt jie išplaukė žvejoti netoli nuo kranto. Keli iš jų laiką leido prie pat kranto, taisydami savo tinklus ir tvarkydami žvejybos reikmenis."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Kada Jėzus ėjo palei krantą, kviesdamas apaštalus, tada iš pradžių jis pašaukė Andriejų ir Petrą, kurie žvejojo netoli kranto; po to jis davė ženklą Jokūbui ir Jonui, kurie buvo valtyje netoli, kalbėjosi su savo tėvu, Zabediejumi, ir taisė tinklus. Taip po du jis surinko ir visus kitus apaštalus, o kada sukvietė visus dvylika, tada su jais išėjo į kalnus, į šiaurę nuo Kapernaumo, kur juos mokė toliau, ruošdamas oficialiam jų įšventinimui."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "Pirmą kartą visi dvylika apaštalų tylėjo; net ir Petras buvo susimąstęs. Pagaliau ilgai lauktoji valanda atėjo! Jie turėjo atskirai su Mokytoju dalyvauti tam tikros rūšies iškilmingoje ceremonijoje, asmeniškai pasišvęsdami ir kolektyviai atsiduodami šventajam darbui atstovauti savo Mokytojui skelbiant jo Tėvo karalystės atėjimą."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. Parengiamieji nurodymai",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Prieš oficialią įšventinimo ceremoniją Jėzus kalbėjo šiems dvylikai, susėdusiems apie jį: “Mano sielos broliai, šitoji karalystės valanda atėjo. Aš jus čia su savimi atsivedžiau atskirai tam, kad pristatyčiau Tėvui kaip karalystės ambasadorius. Kai kurie iš jūsų, kada buvo pakviesti pirmieji, girdėjo, kaip aš kalbėjau apie šitą karalystę sinagogoje. Kiekvienas iš jūsų apie Tėvo karalystę sužinojo daugiau nuo to laiko, kada jūs su manimi ėmėte dirbti miestuose, esančiuose Galilėjos Jūros apylinkėse. Bet kaip tik dabar aš turiu jums pasakyti apie šitą karalystę kažką daugiau."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "“Naujoji karalystė, kurią manasis Tėvas netrukus įkurs savo žemiškųjų vaikų širdyse, bus amžinasis viešpatavimas. Tikrai nebus galo šitam manojo Tėvo valdymui širdyse tų, kurie nori vykdyti jo dieviškąją valią. Aš pareiškiu jums, kad manasis Tėvas nėra žydų ar pagonių Dievas. Tikrai daug ateis iš rytų ir iš vakarų tam, kad sėdėtų su mumis Tėvo karalystėje, tuo tarpu daug Abraomo vaikų atsisakys įeiti į šitą naująją broliją, kurioje Tėvo dvasia valdo žmonių vaikų širdyse."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "“Šitos karalystės galią sudarys ne kariuomenių stiprybė ar turtų jėga, bet dieviškosios dvasios šlovė, kuri tikrai ateis tam, kad mokytų protus ir viešpatautų šitos dangiškosios karalystės atgimusių gyventojų, Dievo sūnų, širdyse. Tai yra meilės brolija, kurioje viešpatauja teisumas ir kurios kovos šūkis bus: Ramybė žemėje ir gera valia visiems žmonėms. Šitoji karalystė, kurią jūs taip greitai eisite skelbti, yra visų amžių gerų žmonių troškimas, visos žemės viltis, ir visų pranašų išmintingų pažadų įgyvendinimas."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "“Bet jums, mano vaikai, ir visiems kitiems, kurie eis paskui jus į šitą karalystę, yra parengtas rūstus išbandymas. Įeiti per jos vartus užteks vien tik įtikėjimo, bet jūs turite vesti manojo Tėvo dvasios vaisius, jeigu tikrai norėtumėte tęsti kilimą dieviškosios bičiulystės judančiame pirmyn gyvenime. Tikrai, tikrai aš jums sakau, jog ne kiekvienas, kuris taria, ‘Viešpatie, Viešpatie’ iš tiesų į dangaus karalystę įeis; bet į ją įeis tas, kuris vykdo manojo Tėvo, kuris yra danguje, valią."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "“Jūsų žinia pasauliui bus tikrai tokia: Pirmiausia ieškokite Dievo karalystės ir jo teisumo, o kada šitą surasite, tada visus kitus dalykus, esminius amžinajam išlikimui, užtikrins šitas suradimas. Ir dabar aš jums norėčiau pasakyti aiškiai, jog šitoji mano Tėvo karalystė neateis taip, kad iš išorės būtų rodoma galia ir nederamas akivaizdus įrodymas. Dėl to jūs neturite, skelbdami karalystę, sakyti, “ji yra čia” arba “ji yra ten,” nes šitoji karalystė, kurią jūs pamokslaujate, yra Dievas jūsų viduje."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "“Kad ir kas taptų didžiu manojo Tėvo karalystėje, tas tikrai taps visų tarnu; ir kad ir kas taptų pirmuoju tarp jūsų, leiskite jam tapti savo sielos brolių tarnu. Tačiau, kada vieną kartą jūs esate tikrai priimti į šitą dangaus karalystę kaip piliečiai, tada daugiau jūs nebesate tarnai, bet esate sūnūs, gyvojo Dievo sūnūs. Ir šitaip iš tikrųjų šitoji karalystė pasaulyje žengs į priekį, kol ji sulaužys visus barjerus ir visus žmones atves į tai, kad jie pažins manąjį Tėvą ir tikės į gelbstinčią tiesą, kurią aš atėjau paskelbti. Net ir dabar karalystė yra šalia, ir kai kurie iš jūsų dar bus gyvi ir pamatys, kaip ateis Dievo viešpatavimas su galinga jėga."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "“Ir tai, ką dabar mato jūsų akys, šita dvylikos paprastų vyrų mažytė pradžia, tikrai didės ir augs, kol galiausiai visa žemė tikrai bus prisipildžiusi manojo Tėvo garbinimo. Ir būtent ne tiek iš žodžių, kuriuos jūs tarsite, kiek iš to gyvenimo, kurį gyvensite, žmonės pažins, kad jūs buvote su manimi ir sužinojote apie karalystės tikrovę. Ir nors aš ir neapsunkinsiu jūsų proto jokia sielvarto našta, bet netrukus jūsų sieloms aš suteiksiu tą rimtą atsakomybę atstovauti man pasaulyje, kada aš tikrai neužilgo jus paliksiu, taip, kaip dabar aš atstovauju savajam Tėvui šitame gyvenime, kurį aš gyvenu materialiame kūne.” Ir kada jis pabaigė kalbėti, tada atsistojo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. Išventinimas",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Jėzus dabar nurodė šiems dvylikai, kurie ką tik klausėsi jo pareiškimo dėl karalystės, suklupti ratu aplink jį. Tada Mokytojas uždėjo savo abi rankas ant kiekvieno apaštalo galvos, pradėdamas nuo Judo Iskarijoto ir baigdamas Andriejumi. Kada juos palaimino, tada ištiesė savo rankas ir meldėsi:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "“Mano Tėve, aš dabar atvedu pas tave šituos vyrus, mano žinianešius. Iš mūsų vaikų žemėje aš pasirinkau šiuos dvylika, kad jie žengtų pirmyn ir atstovautų man taip, kaip aš atėjau atstovauti tau. Mylėk juos ir būk su jais taip, kaip mylėjai mane ir kaip buvai su manimi. Ir dabar, mano Tėve, suteik šitiems žmonėms išminties, nes aš perduodu ateinančios karalystės visus reikalus į jų rankas. Ir aš norėčiau pabūti, jeigu tokia yra tavoji valia, kurį laiką žemėje, kad padėčiau jiems jų sunkiuose darbuose karalystės labui. Ir vėl, mano Tėve, aš dėkoju tau už šiuos vyrus, ir aš atiduodu juos į tavąją globą, tuo tarpu aš dirbsiu toliau ir užbaigsiu tą darbą, kurį tu pavedei man atlikti.”"
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Kada Jėzus baigė melstis, apaštalai, kiekvienas vyras, liko savo vietose, nulenkę galvas. Ir praėjo daug minučių, kada net ir Petras išdrįso pakelti akis, kad pažvelgtų į savo Mokytoją. Vienas po kito jie apkabino Jėzų, bet nė vienas vyras neištarė nė žodžio. Įsivyravo didinga tyluma, tuo tarpu dangiškųjų būtybių gausybė žvelgė žemyn į šitą iškilmingą ir šventą sceną—visatos Kūrėją, perduodantį dieviškosios žmogaus brolystės reikalus žmogiškojo proto vadovavimui."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. Įšventinimo pamokslas",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "Tada Jėzus prašneko, sakydamas: “Dabar, kada jūs esate manojo Tėvo karalystės ambasadoriai, šituo jūs tapote tokia žmonių klase, kuri yra atskira ir skirtinga nuo visų likusiųjų žmonių žemėje. Dabar jūs nebesate kaip žmonės tarp žmonių, bet esate kaip kitos ir dangiškosios šalies apšviesti piliečiai tarp neišmanančių šito tamsaus pasaulio tvarinių. Nebeužtenka, kad jūs gyventumėte taip, kaip gyvenote iki šitos valandos, bet nuo šiol jūs privalote gyventi kaip tie, kurie paragavo geresnio gyvenimo šlovės ir buvo atsiųsti atgal į žemę to naujojo ir geresniojo pasaulio Valdovo ambasadoriais. Iš mokytojo tikimasi daugiau negu iš mokinio; iš šeimininko reikalaujama daugiau negu iš tarno. Iš dangiškosios karalystės piliečių reikalaujama daugiau negu iš žemiškųjų valdų gyventojų. Kai kurie dalykai, kuriuos netrukus jums pasakysiu, gali pasirodyti griežti, bet jūs apsisprendėte man atstovauti pasaulyje net ir taip, kaip dabar aš atstovauju Tėvui; ir kaip mano agentai žemėje jūs būsite įsipareigoję laikytis tų mokymų ir įpročių, kurie atspindi mirtingojo gyvenimo erdvės pasauliuose manuosius idealus ir kuriuos aš demonstruoju savo žemiškuoju gyvenimu apreikšdamas Tėvą, kuris yra danguje."
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "“Aš siunčiu jus, kad skelbtumėte laisvę dvasiniams belaisviams, džiaugsmą tiems, kurie yra baimės vergystėje, ir kad gydytumėte sergančius sutinkmai su manojo Tėvo danguje valia. Kada sutiksite prislėgtus mano vaikus, tada padrąsinkite juos, tardami:"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "“Tikrai laimingi yra vargšai dvasioje, nuolankieji, nes dangaus karalystės turtai priklauso jiems."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "“Tikrai laimingi yra tie, kurie yra išalkę ir ištroškę teisumo, nes jie tikrai bus pasotinti."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "“Tikrai laimingi yra nuolankūs, nes jie paveldės žemę."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "“Tikrai laimingi yra turintys tyrą širdį, nes jie tikrai pamatys Dievą."
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "“Ir net šitaip sakykite mano vaikams šiuos tolesnio dvasinio nuraminimo ir pažado žodžius:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "“Tikrai laimingi yra tie, kurie gedi, nes jie tikrai bus paguosti. Tikrai laimingi yra tie, kurie verkia, nes jie tikrai gaus džiaugsmo dvasią."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "“Tikrai laimingi yra gailestingieji, nes jiems tikrai bus parodytas gailestingumas."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "“Tikrai laimingi yra taikdariai, nes jie tikrai bus vadinami Dievo sūnumis."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "“Tikrai laimingi yra tie, kurie yra persekiojami už teisumą, nes dangaus karalystė yra būtent jų. Tikrai laimingi esate jūs, kada žmonės tikrai jus įžeidinėja ir kada jus persekioja ir kada jus visaip šmeižia. Džiūgaukite ir būkite nepaprastai laimingi, nes jums yra didis atpildas danguje."
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "“Mano sielos broliai, kuriuos aš siunčiu, jūs esate žemės druska, druska, kuri turi gelbėjimo skonį. Bet jeigu šitoji druska savo skonį yra praradusi, tai su kuo gi bus sūdoma? Nuo tos akimirkos ji bus niekam tikusi, tik išmesti ir būti trypiamai žmogaus kojų."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "“Jūs esate pasaulio šviesa. Miesto, pastatyto ant kalvos, negalima paslėpti. Taip pat ir žmonės tikrai nedega žvakės ir nestato jos po gaubtu, bet ją įstato į žvakidę; ir ji šviečia visiems, kas yra namuose. Tegu ir jūsų šviesa prieš žmones šviečia taip, kad jie galėtų pamatyti jūsų gerus darbus ir kad jie imtų šlovinti jūsų Tėvą, kuris yra danguje."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "“Aš išsiunčiu jus į pasaulį, kad atstovautumėte man ir veiktumėte kaip manojo Tėvo karalystės ambasadoriai, ir kada jūs išeisite skelbti gerųjų naujienų, tada pasitikėkite Tėvu, kurio žinianešiai esate. Nesipriešinkite neteisingumui prievarta; nepasitikėkite savo materialiu kūnu. Jeigu jūsų artimas sušers jums per dešinį skruostą, tada jam atgręžkite ir kitą skruostą. Būkite pasiruošę kęsti neteisingumą, o ne teistis tarpusavyje. Gėriu ir gailestingumu tarnaukite visiems, kurie kenčia ir vargsta."
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "“Aš sakau jums: Mylėkite savo priešus, darykite gerą tiems, kurie jūsų neapkenčia, laiminkite tuos, kurie jus keikia, ir melskitės už tuos, kurie su jumis elgiasi žiauriai. Ir ką, jūsų manymu, žmonėms daryčiau aš, tą patį jiems darykite ir jūs."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "“Jūsų Tėvas danguje yra toji priežastis, dėl kurios saulė šviečia tiek blogiems, tiek geriems žmonėms; lygiai taip pat jis siunčia lietų ant teisingųjų ir neteisingųjų. Jūs esate Dievo sūnūs; net ir dar daugiau, dabar jūs esate manojo Tėvo karalystės ambasadoriai. Būkite gailestingi, net ir tokie, koks gailestingas yra Dievas, ir amžinojoje karalystės ateityje jūs būsite tobuli, net ir tokie, koks tobulas yra jūsų dangiškasis Tėvas."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "“Jūs esate siunčiami žmones gelbėti, ne juos teisti. Savo žemiškojo gyvenimo pabaigoje, jūs visi tikėsitės gailestingumo; dėl to aš reikalauju iš jūsų, kad per visą savo mirtingojo gyvenimą gailestingumą rodytumėte visiems savo sielos broliams materialiame kūne. Nedarykite klaidos, mėgindami iš savo brolio akies ištraukti krislą, kai jūsų pačių akyje yra rąstas. Iš pradžių išėmę rąstą iš savo paties akies, jūs galėsite geriau matyti, kad ištrauktumėte krislą ir iš savo brolio akies."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "“Aiškiai suvokite tiesą; gyvenkite teisų gyvenimą be baimės; ir tokiu būdu jūs tikrai būsite mano apaštalai ir manojo Tėvo ambasadoriai. Jūs esate girdėję sakant: ‘Jeigu aklas ves aklą, į duobę įkris abu.’ Jeigu jūs norite į karalystę vesti kitus, tai patys privalote gyventi gyvosios tiesos ryškioje šviesoje. Visuose karalystės reikaluose aš jus raginu demonstruoti teisingą samprotavimą ir gilią išmintį. Neduokite šunims to, kas yra šventa, taip pat savo perlų nemėtykite ir prieš kiaules, kad jos savo kojomis nesutryptų jūsų brangakmenių ir neatsisuktų draskyti jūsų."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "“Aš perspėju jus dėl netikrų pranašų, kurie ateis pas jus avies kailyje, tuo tarpu savo viduje jie yra plėšrūs vilkai. Iš jų vaisių jūs tikrai atpažinsite juos. Argi žmonės skina vynuoges nuo erškėčių arba figas nuo dagių? Taigi, kiekvienas geras medis veda gerus vaisius, bet blogas medis neša blogą vaisių. Geras medis negali vesti blogo vaisiaus, ir blogas medis taip pat negali duoti gero vaisiaus. Bet kokį medį, kuris neveda gerų vaisių, greitai iškerta ir įmeta į ugnį. Patekimą į dangaus karalystę nulemia būtent motyvas. Manasis Tėvas žiūri į žmonių širdis ir sprendžia pagal jų vidinius troškimus ir nuoširdžius ketinimus."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "“Didžiąją karalystės teismo dieną, daugelis man sakys, ‘Argi mes nepranašavome tavo vardu ir argi tavo vardu nedarėme daugelio nuostabių darbų?’ Bet aš būsiu priverstas jiems pasakyti, ‘Aš jūsų niekada nepažinojau; pasitraukite nuo manęs tie, kurie esate netikri mokytojai.’ Bet kiekvienam, kuris išgirsta šitą reikalavimą ir nuoširdžiai vykdo savo užduotį, kad atstovautų man prieš žmones, net ir taip, kaip aš atstovavau savajam Tėvui prieš jus, tikrai bus plačiai atvertas įėjimas į manąją tarnystę ir į dangiškojo Tėvo karalystę.”"
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Niekada anksčiau apaštalai nebuvo girdėję Jėzaus šitaip kalbant, nes jis kalbėjo jiems kaip tas, kuris turi aukščiausiąją valdžią. Nuo kalno jie nusileido apie saulėlydį, bet nė vienas vyras nepateikė Jėzaui nė vieno klausimo."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. Jūs esate žemės druska",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "Vadinamasis “Pamokslas ant Kalno” nėra Jėzaus evangelija. Jame iš tiesų yra daug naudingo pamokymo, bet tai buvo Jėzaus nurodymas dvylikai apaštalų įšventinimo proga. Tai buvo Mokytojo asmeninė užduotis tiems, kurie turi eiti pamokslauti evangeliją ir trokšti atstovauti jam žmonių pasaulyje net ir taip, kaip jis taip išraiškingai ir tobulai atstovavo savajam Tėvui."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*“Jūs esate žemės druska, druska, kuri turi gelbėjimo skonį. Bet jeigu šitoji druska savo skonį yra praradusi, tai su kuo gi bus sūdoma? Nuo tos akimirkos ji bus niekam tikusi, tik išmesti ir būti trypiamai žmonių kojų.”*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "Jėzaus laikais druska buvo brangi. Ji net buvo vartojama ir vietoje pinigų. Šiuolaikinis angliškas žodis “salary” (“atlyginimas”) yra kilęs iš druskos (“salt”). Druska maistą ne tik pasūdo, bet taip pat jį ir išsaugo. Kitus produktus ji paskanina, ir šitokiu būdu ji tarnauja, kada būna naudojama."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*“Jūs esate pasaulio šviesa. Miesto, pastatyto ant kalvos, negalima paslėpti. Taip pat ir žmonės tikrai nedega žvakės ir nestato jos po gaubtu, bet ją įstato į žvakidę; ir ji šviečia visiems, kas yra namuose. Tegu ir jūsų šviesa prieš žmones šviečia taip, kad jie galėtų pamatyti jūsų gerus darbus ir kad galėtų šlovinti jūsų Tėvą, kuris yra danguje.”*"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "Nors šviesa ir išsklaido tamsą, bet taip pat ji gali būti ir tokia “akinanti,” kad suglumintų ir sugniuždytų. Mus įspėja, kad savo šviesą skleistume *taip,* jog mūsų bičiulius ji vestų į naujus ir dieviškus išaukštinto gyvenimo kelius. Mūsų šviesa turi šviesti taip, kad neatkreiptų dėmesio į save pačią. Net ir kiekvieno profesiją galima panaudoti kaip veiksmingą “reflektorių” šitos gyvenimo šviesos paskleidimui."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "Stiprus charakteris neatsiranda dėl to, jog *nesielgiama* blogai, bet jis atsiranda dėl to, kad realiai yra daromas gėris. Nesavanaudiškumas yra žmogiškojo didingumo ženklas. Aukščiausieji saviraiškos lygiai yra pasiekiami garbinimu ir tarnyste. Laimingą ir aktyvų žmogų skatina ne baimė elgtis blogai, bet didžiulis noras elgtis gerai."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*“Iš jų vaisių jūs tikrai atpažinsite juos.”* Asmenybė iš pagrindų yra nesikeičianti; tai, kas keičiasi—auga—yra moralinis charakteris. Šiuolaikinių religijų pagrindinė klaida yra jų negatyvizmas. Tą medį, kuris neveda vaisių, “iškerta ir įmeta į ugnį.” Moralinė vertybė negali atsirasti vien tik dėl represijos—paklusimo reikalavimui “Nedrįsk.” Religiniam gyvenimui baimė ir gėda yra neverti motyvai. Religija yra veiksminga tiktai tada, kada apreiškia Dievo tėvystę ir sustiprina žmonių brolystę."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "Veiksmingą gyvenimo filosofiją formuoja kosminės įžvalgos ir žmogaus emocinių reakcijų į visuomeninę ir ekonominę aplinką visumos suvienijimas. Prisiminkite: Nors paveldėtų potraukių negalima modifikuoti fundamentaliai, bet emocinę reakciją į tokius potraukius pakeisti galima; todėl moralinę prigimtį galima keisti, charakterį galima pagerinti. Stipriame charakteryje emocinės reakcijos yra integruotos ir koordinuotos, ir šitaip yra sukuriama suvienyta asmenybė. Nepakankamas suvienijimas silpnina moralią prigimtį ir sukelia nepasitenkinimą."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Be vertingo tikslo, gyvenimas tampa beprasmis ir nenaudingas, ir dėl to atsiranda didelis nepasitenkinimas. Jėzaus kalba, įšventinant šiuos dvylika, sudaro pagrindinę gyvenimo filosofiją. Jėzus ragino savo pasekėjus naudoti patirtinį įtikėjimą. Jis įspėjo juos nepasikliauti vien tik intelektualiu sutikimu, patiklumu, ir pripažintu autoritetu."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "Švietimas turėtų būti toks būdas, kaip sužinoti (atrasti) mūsų natūralių ir paveldėtų potraukių patenkinimo geresnius metodus, o iš šitų pagerintų emocinio pasitenkinimo būdų atsirandanti visuma yra laimė. Laimė mažai priklauso nuo aplinkos, nors maloni aplinka didele dalimi gali prie jos prisidėti."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Kiekvienas mirtingasis iš tikrųjų nori būti puikus asmuo, būti tobulas, net ir toks tobulas, koks tobulas yra Tėvas danguje, ir toks pasiekimas yra įmanomas, nes galų gale “visata yra iš tikrųjų tėviška.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. Teviška ir broliška meilė",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "Nuo Pamokslo ant Kalno iki kalbos per Paskutiniąją Vakarienę, Jėzus savo pasekėjus mokė, kad jie rodytų *tėvišką,* o ne *brolišką* meilę. Broliška meilė jūsų artimą mylėtų taip, kaip jūs mylite save patį, ir tai būtų tolygu “auksinės taisyklės” įgyvendinimui. Bet tėviška meilė reikalautų, kad savo bičiulius mirtinguosius jūs mylėtumėte taip, kaip jus myli Jėzus."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Jėzus žmoniją myli dualistine meile. Žemėje jis gyveno kaip dviguba asmenybė—žmogiškoji ir dieviškoji. Kaip Dievo Sūnus jis žmogų myli tėviška meile—jis yra žmogaus Kūrėjas, jo visatos Tėvas. Kaip Žmogaus Sūnus, Jėzus mirtinguosius myli kaip brolis—jis iš tikrųjų buvo žmogus tarp žmonių."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Jėzus nesitikėjo, kad jo pasekėjai pasieks neįmanomą broliškos meilės pasireiškimą, bet jis iš tiesų tikėjosi iš jų, kad jie taip stengsis būti panašūs į Dievą—būti tokie tobuli, net koks tobulas yra Dievas danguje—jog galėtų pradėti žiūrėti į žmogų taip, kaip Dievas žiūri į savo tvarinius, ir dėl to galėtų pamilti žmones taip, kaip juos myli Dievas—jog parodytų tėviškos meilės pradžią. Duodamas šituos patarimus dvylikai apaštalų, Jėzus stengėsi atskleisti šitą naują *tėviškos meilės* sampratą tiek, kiek ji yra susieta su tam tikrais emociniais požiūriais, susijusiais su didelio skaičiaus visuomeninių prisiderinimų prie aplinkos įgyvendinimu."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "Mokytojas, atkreipdamas dėmesį į keturis *įtikėjimo* požymius, šitą svarbią kalbą pradėjo kaip įžangą į vėliau pateiktas savo keturias transcendentines ir aukščiausias tėviškos meilės reakcijas kaip kontrastą tiesiog broliškos meilės apribojimams."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Iš pradžių jis kalbėjo apie tuos, kurie yra vargšai dvasioje, išalkę teisumo, nuolankūs, ir kurie turi tyrą širdį. Iš tokių dvasią suvokiančių mirtingųjų galima tikėtis, kad jie pasieks tokius dieviškojo nesavanaudiškumo lygius, jog galėtų pamėginti išreikšti tą stebinantį *tėviškos* meilės panaudojimą; kad net ir gedėdami jie turės galios tam, jog rodytų gailestingumą, skatintų ramybę, ir ištvertų persekiojimus, ir per visas šitas išbandymų situacijas net ir nepatrauklią žmoniją mylėtų tėviška meile. Tėvo meilė gali pasiekti tokius atsidavimo lygius, kurie neišmatuojamai pranoksta brolio meilę."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "Įtikėjimas į šituos palaimingus nurodymus ir meilė jiems stiprina moralų charakterį ir sukuria laimę. Baimė ir pyktis silpnina charakterį ir griauna laimę. Šitas svarbus pamokslas prasidėjo laimės gaida."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *“Tikrai laimingi yra vargšai dvasioje—nuolankieji.”* Vaikui, laimė yra betarpiško trokštamo malonumo patenkinimas. Suaugęs nori pasėti savęs atsižadėjimo sėklas tam, kad vėliau nuimtų išaugusios laimės derlių. Jėzaus laikais ir nuo to meto iki šiol, laimė perdaug dažnai buvo siejama su turto turėjimu. Pasakojime apie fariziejų ir mokesčių rinkėją, besimeldžiančius šventykloje, vienas jautėsi turtingas dvasioje—egoistiškas; kitas jautėsi “vargšas dvasioje”—nuolankus. Vienas buvo savimi patenkintas; kitas buvo supratingas ir ieškantis tiesos. Vargšai dvasioje ieško dvasinio turto tikslų—ieško Dievo. Ir tokiems tiesos ieškotojams nereikia laukti atlygio tolimoje ateityje; jiems atlyginama *dabar.* Jie dangaus karalystę suranda savo pačių širdyse, ir tokią laimę patiria *dabar.*"
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *”Tikrai laimingi yra tie, kurie yra išalkę ir ištroškę teisumo, nes jie tikrai bus pasotinti.”* Tiktai tie, kurie yra vargšai dvasioje, visą laiką bus išalkę teisumo. Tiktai nuolankūs ieško dieviškosios stiprybės ir trokšta dvasinės galios. Bet pavojingiausia sąmoningai įsitraukti į dvasinį pasninkavimą tam, kad pagerintum savo apetitą dvasiniams apdovanojimams. Fizinis pasninkavimas tampa pavojingas po keturių ar penkių dienų; pasninkaujantysis gali prarasti bet kokį potraukį maistui. Ilgalaikis pasninkavimas, ar jis būtų fizinis ar dvasinis, turi polinkį sunaikinti alkį."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "Patirtinis teisumas yra malonumas, o ne pareiga. Jėzaus teisumas yra dinamiška meilė—tėviška-broliška stipri meilė. Tai nėra negatyvus arba tu-nedrįsk pobūdžio teisumas. Kaip gi kas nors gali turėti alkį tam, kas yra negatyvu—kažkokiam “nedaryk”?"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "Nėra taip lengva išmokyti vaiko protą šitų dviejų pirmųjų palaimingų nurodymų, bet subrendęs protas jų reikšmę turėtų suvokti."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *“Tikrai laimingi yra nuolankūs, nes jie paveldės žemę.”* Tikras nuolankumas neturi sąsajos su baime. Vietoje šito, tai yra žmogaus, bendraujančio su Dievu, požiūris—“Tebūnie tavoji valia.” Jį sudaro kantrybė ir ištvermė ir motyvuoja nepalaužiamas įtikėjimas į paklūstančią įstatymui ir draugišką visatą. Jis nugali visas viliones sukilti prieš dieviškąjį vadovavimą. Jėzus buvo idealiai nuolankus Urantijos žmogus, ir jis paveldėjo milžinišką visatą."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *“Tikrai laimingi yra turintys tyrą širdį, nes jie tikrai pamatys Dievą.”* Dvasinis tyrumas nėra negatyvi savybė, išskyrus tiktai tai, kad jis neturi įtarumo ir keršto. Aptardamas tyrumą, Jėzus neketino nagrinėti išskirtinai žmogiškojo lytinio požiūrio. Jis daugiau turėjo mintyje tą įtikėjimą, kurį žmogus turėtų jausti savo bičiuliui žmogui; tą įtikėjimą, kurį jaučia vienas iš tėvų savo vaikui, ir kuris įgalina jį mylėti savo bičiulius net ir taip, kaip juos mylėtų tėvas. Tėvo meilei nereikia lepinimo, ir ji netoleruoja blogio, bet visada ji yra anticiniška. Tėviška meilė turi savo vienintelį tikslą, ir ji visada ieško to, kas žmoguje yra geriausia; tai yra tikrojo tėvo požiūris."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "Matyti Dievą—įtikėjimu—reiškia įgauti tikrą dvasinę įžvalgą. O dvasinė įžvalga sustiprina Derintojo vadovavimą, ir visa tai galiausiai padidina Dievo-sąmonę. Ir kada jūs pažįstate Tėvą, tada jums yra patvirtinamas dieviškosios sūnystės užtikrinimas, ir jūs galite vis labiau mylėti kiekvieną iš savo brolių materialiame kūne, ne tiktai kaip brolis—broliška meile—bet taip pat ir kaip tėvas—stipria tėviška meile."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "Šitą patarimą lengvai įsisavina net ir vaikas. Vaikai yra natūraliai patiklūs, ir tėvai turėtų pasirūpinti tuo, kad šito paprasto įtikėjimo jie neprarastų. Bendraudami su vaikais, venkite bet kokios apgaulės ir susilaikykite nuo to, kas sukeltų įtarumą. Išmintingai padėkite jiems pasirinkti savo herojus ir išsirinkti savo gyvenimo veiklą."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "Ir tada Jėzus savo pasekėjus mokė toliau, kaip įgyvendinti visos žmogiškosios kovos pagrindinį tikslą—tobulumą—net ir dieviškąjį pasiekimą. Visada jis patardavo jiems: “Būkite tobuli, net ir tokie, koks tobulas yra jūsų Tėvas danguje.” Jis tiems dvylikai nenurodė, kad jie savo artimą mylėtų taip, kaip jie myli patys save. Tai būtų buvęs vertingas pasiekimas; tai būtų parodę broliškos meilės pasiekimą. Vietoje šito jis savo apaštalams patarė, kad jie mylėtų žmones taip, kaip juos myli jis—mylėti *tėviška,* o taip pat ir broliška stipria meile. Ir tą jis pailiustravo, pabrėždamas tėviškos meilės keturias aukščiausias reakcijas:"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1. *“Tikrai laimingi yra tie, kurie gedi, nes jie tikrai bus paguosti.”*’ Vadinamasis blaivus protas arba tai, kas yra geriausia logikoje, niekada nesiūlytų, jog laimę galima kildinti iš gedulo. Bet Jėzus neturėjo omeny išorinio arba demonstratyvaus gedėjimo. Jis darė aliuziją į minkštaširdiškumo emocinį požiūrį. Daroma didžiulė klaida, kada berniukai ir jaunuoliai yra mokomi, jog rodyti švelnumą arba kitaip išreikšti emocionalų jausmą arba fizinę kančią yra nevyriška. Užuojauta yra tiek vyro, tiek moters vertinga savybė. Nebūtina būti beširdžiam, norint būti vyriškam. Taip ugdyti drąsius vyrus yra ydingas kelias. Didingieji pasaulio vyrai nebijojo gedėti. Mozė, gedėtojas, buvo didingesnis žmogus tiek už Samsoną, tiek už Galijotą. Mozė buvo nuostabus vadas, bet taip pat jis buvo ir nuolankus vyras. Jautrumas ir reagavimas į žmogaus reikmes sukuria tikrą ir tvirtą laimę, tuo tarpu tokie gerumo požiūriai apsaugo sielą nuo pykčio, neapykantos, ir įtarumo griaunančių poveikių."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2. *“Tikrai laimingi yra gailestingieji, nes jiems tikrai bus parodytas gailestingumas.”* Gailestingumas čia reiškia pačios tikriausios draugystės—kupino meilės gėrio—aukštį, gylį, ir plotį. Kartais gailestingumas gali būti pasyvus, bet čia jis yra aktyvus ir dinamiškas—aukščiausio laipsnio tėviškumas. Mylintis tėvas patiria nedaug sunkumo atleisdamas savo vaikui, net ir daug kartų. Ir nesugadintas vaikas jaučia natūralų troškimą palengvinti kentėjimą. Vaikai paprastai yra geri ir užjaučia, kada yra pakankamai paūgėję, kad įvertintų realias sąlygas."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3. *“Tikrai laimingi yra taikdariai, nes jie tikrai bus vadinami Dievo sūnumis.”* Jėzaus besiklausantieji troško karinio išsilaisvinimo, o ne taikdarių. Bet Jėzaus ramybė nėra pacifistinio ar negatyvaus pobūdžio. Išbandymų ir persekiojimų akivaizdoje jis sakė: “Savąją ramybę aš palieku jums.” “Tegu nebūna jūsų širdis sunerimusi, taip pat tegu ji nebijo.” Būtent tokia ramybė užkerta kelią naikinantiems konfliktams. Asmeninė ramybė asmenybę integruoja. Visuomeninė ramybė užkerta kelią baimei, gobšumui, ir pykčiui. Politinė ramybė užkerta kelią rasiniam antagonizmui, nacionaliniam įtarumui, ir karui. Ramybės įgyvendinimas yra vaistas nuo nepasitikėjimo ir įtarumo."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "Vaikus galima lengvai išmokinti, kad veiktų kaip taikdariai. Jiems patinka veikti kartu kaip komandai; jie mėgsta žaisti drauge. Kitu metu Mokytojas sakė: “Kas savąją gyvybę išsaugos, tas ją tikrai praras, tačiau, kas savąją gyvybę praras, tas ją tikrai suras.”"
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4. *“Tikrai laimingi yra tie, kurie yra persekiojami už teisumą, nes dan****gaus karalystė yra būtent jų. Tikrai laimingi esate jūs, kada žmonės jus tikrai įžeidinėja ir kada jus persekioja ir kada jus visaip šmeižia. Džiūgaukite ir būkite nepaprastai laimingi, nes jums yra didis atpildas danguje.”*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "Taip dažnai iš tiesų po ramybės ateina persekiojimai. Bet jauni žmonės ir drąsūs suaugusieji niekada nesikrato sunkumų ar pavojaus. “Žmogus neturi didingesnės meilės kaip savąją gyvybę paaukoti už savo draugus.” Ir tėviška meilė gali lengvai padaryti visus šituos dalykus—dalykus, kuriuos broliška meilė vargu ar galėtų aprėpti. Ir galutinis persekiojimo derlius visada buvo pažanga."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "Vaikai visada atsiliepia į drąsos iššūkį. Jaunimas visą laiką nori “pademonstruoti drąsą.” Ir kiekvienas vaikas turėtų nuo mažens mokytis, kaip pasiaukoti."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "Ir tokiu būdu yra atskleista, jog Pamokslo ant Kalno palaimingi nurodymai remiasi įtikėjimu ir meile, o ne įstatymu—etika ir pareiga."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "Tėviška meilė patiria palaimą, kad atsako gėriu į blogį—daro gėrį atsimokėdama už neteisingumą."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. Įšventinimo vakaras",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "Sekmadienio vakarą, pasiekę Zabediejaus namus po to, kada nusileido nuo kalnų, esančių į šiaurę nuo Kapernaumo, Jėzus ir šie dvylika kukliai pavakarieniavo. Po šito, tuo metu, kada Jėzus vaikštinėjo palei pakrantę, šie dvylika šnekėjosi tarpusavyje. Po trumpo pasitarimo, tuo metu, kada dvyniai įkūrė nedidelį laužą, kad pasišildytų ir kad būtų daugiau šviesos, Andriejus išėjo surasti Jėzaus, o kada jį pasivijo, tada tarė: “Mokytojau, mano sielos broliai negali suvokti to, ką tu pasakei apie karalystę. Mes nesijaučiame gebantys pradėti šitą darbą, kol tu nesuteiksi mums tolimesnių pamokymų. Aš atėjau, kad paparašyčiau tavęs prisijungti prie mūsų sode ir padėti mums suprasti tavųjų žodžių prasmę.” Ir Jėzus nuėjo su Andriejumi susitikti su apaštalais."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Kada jis atėjo į sodą, tada surinko apaštalus aplink save ir mokė juos toliau, sakydamas: “Jums sunku suvokti mano žinią, nes naują mokymą norite kurti tiesiai ant to, kas yra sena, bet aš pareiškiu, kad jūs turite gimti iš naujo. Jūs turite viską pradėti iš naujo kaip maži vaikai ir norėti pasitikėti mano mokymu ir tikėti į Dievą. Naujoji karalystės evangelija negali būti sukurta, kad derintųsi su tuo, kas yra. Jūs laikotės klaidingų sampratų apie Žmogaus Sūnų ir jo misiją žemėje. Bet nedarykite klaidos manydami, jog aš atėjau tam, kad pašalinčiau įstatymą ir pranašus; aš neatėjau griauti, bet atėjau suteikti pasitenkinimą, išplėsti ir apšviesti. Aš atėjau ne tam, kad pažeisčiau įstatymą, bet vietoje šito aš atėjau tam, kad šituos naujus įsakymus įrašyčiau jūsų širdyse."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "“Aš reikalauju iš jūsų tokio teisumo, kuris pranoksta teisumą tų, kurie stengiasi įgauti Tėvo palankumą išmaldos davimu, malda, ir pasninkavimu. Jeigu jūs tikrai norite įeiti į karalystę, tuomet jūs turite turėti tokį teisumą, kurį sudaro meilė, gailestingumas, ir tiesa—tas nuoširdus troškimas vykdyti manojo Tėvo danguje valią.”"
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Tada tarė Simonas Petras: “Mokytojau, jeigu tu turi naują įsakymą, tai mes norėtume jį išgirsti. Apreikšk mums naująjį kelią.” Jėzus atsakė Petrui: “Jūs esate girdėję sakant tuos, kurie moko įstatymo: ‘Nežudyk; tas, kuris nužudys, bus teisiamas.’ Bet aš žiūriu, kas yra už to veiksmo, kad atskleisčiau motyvą. Aš pareiškiu jums, jog kiekvienam, kuris pyksta ant savo brolio, gresia pasmerkimas. Tam, kuris savo širdyje puoselėja neapykantą ir mintyse rengia kerštą, gresia teismas. Apie savo bičiulius jūs turite spręsti pagal jų darbus; Tėvas danguje sprendžia pagal ketinimą."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "“Jūs esate girdėję įstatymo mokytojus sakant, “Nesvetimauk.” Bet aš jums sakau, jog kiekvienas vyras, kuris žiūri į moterį turėdamas ketinimą patenkinti geidulį, jau svetimauja su ja savo širdyje. Jūs galite spręsti apie žmones tiktai iš jų veiksmų, bet manasis Tėvas žvelgia į savo vaikų širdis, ir juos teisia gailestingai sutinkamai su jų ketinimais ir tikraisiais troškimais.”"
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Jėzus ketino toliau aptarti kitus įsakymus, kada Jokūbas Zabediejus nutraukė jį, paklausdamas: “Mokytojau, ko mums žmones mokyti dėl skyrybų? Ar mes turime leisti vyrui skirtis su savo žmona, kaip buvo nurodęs Mozė?” Ir kada Jėzus išgirdo šitą klausimą, tada jis paaiškino: “Aš neatėjau tam, kad kurčiau įstatymus, bet atėjau tam, kad apšviesčiau. Aš atėjau ne tam, kad reformuočiau šito pasaulio karalystes, bet vietoje šito, kad įkurčiau dangaus karalystę. Tai nėra Tėvo valia, kad aš pasiduočiau pagundai mokyti jus valdymo, prekybos, ar visuomeninio elgesio taisyklių, kurios, nors gali būti ir geros šiam laikui, bus visiškai netinkamos kito amžiaus visuomenei. Aš esu žemėje vien tiktai tam, kad žmogaus protą paguosčiau, jo dvasią išvaduočiau, ir jo sielą išgelbėčiau. Bet aš tikrai pasakysiu, kas susiję su šituo skyrybų klausimu, jog, nors Mozė ir palankiai žvelgė į tokius dalykus, visiškai ne taip buvo Adomo laikais ir Sode.”"
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "Po to, kada apaštalai šiek tiek pasišnekėjo tarpusavyje, Jėzus tęsė toliau: “Visada jūs turite suvokti bet kokio mirtingojo elgesio du požiūrius—žmogiškąjį ir dieviškąjį; materialaus kūno kelius ir dvasios kelią; laiko įvertinimą ir amžinybės požiūrį.” Ir nors šie dvylika nesugebėjo suprasti visko, ko jis juos mokė, bet šitas mokymas jiems iš tikrųjų padėjo."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "Ir tada Jėzus pasakė: “Bet ties mano mokymu jūs suklupsite, nes esate linkę manąją žinią aiškinti tiesiogine prasme; jums sunku suvokti mano mokymo dvasią. Vėl jūs turite prisiminti, jog esate mano žinianešiai, jūs esate įpareigoti gyventi savąjį gyvenimą taip, kaip aš dvasioje gyvenau savąjį gyvenimą. Jūs esate mano asmeniniai atstovai; bet nedarykite klaidos tikėdamiesi, jog visi žmonės visais atvejais gyvens lygiai taip, kaip gyvenate jūs. Taip pat jūs turite prisiminti, jog aš turiu avių ir ne iš šitos kaimenės, ir kad aš esu įsipareigojęs taip pat ir joms tuo, jog turiu parodyti pavyzdį, kaip vykdyti Dievo valią gyvenant mirtingojo prigimties gyvenimą.”"
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "Tada klausimą pateikė Natanielius: “Mokytojau, ar mes nesuteiksime vietos teisingumui? Mozės įstatymas sako, ‘Akis už akį, ir dantis už dantį.’ Ką sakysime mes?” Ir Jėzus atsakė: “Jūs tikrai atsilyginsite gėriu už blogį. Mano žinianešiai neturi konfliktuoti su žmonėmis, bet turi būti geri su visais. Veiksmas už veiksmą tikrai nebus jūsų taisyklė. Tokius įstatymus gali turėti žmonių valdovai, bet ne šitaip yra karalystėje; jūsų sprendimus visada nulems gailestingumas, o jūsų elgesys remsis meile. Ir jeigu šitie žodžiai yra sunkūs, tai jūs galite net ir dabar grįžti atgal. Jeigu jums apaštalystės reikalavimai yra per sunkūs, tai jūs galite grįžti į mažiau griežtus mokinystės takus.”"
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Išgirdę tokius pritrenkiančius žodžius, apaštalai trumpam pasitraukė į šalį, bet netrukus jie sugrįžo, ir Petras tarė: “Mokytojau, mes eisime toliau su tavimi; nė vienas iš mūsų nenori nusigręžti. Mes esame visiškai pasirengę užmokėti papildomą kainą; mes išgersime tą taurę. Mes norime būti apaštalai, o ne tik mokiniai.”"
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Kada Jėzus tai išgirdo, tada jis tarė: “Tuomet, su noru imkitės savo pareigų ir eikite su manimi. Savo gerus darbus darykite slapta; kada duosite išmaldą, neleiskite, kad kairioji ranka žinotų, ką daro dešinioji. Ir kada melsitės, tada pasitraukite nuošaliai ir nevartokite tuščių kartojimų ir beprasmių frazių. Visada prisiminkite, jog Tėvas žino, ko jums reikia, net ir prieš tai, kada jūs paprašote jo. Ir nepasninkaukite su liūdna veido išraiška, kurią matytų žmonės. Kaip mano pasirinkti apaštalai, dabar atsiskyrę nuo kitų žmonių, kad tarnautumėte karalystei, nekraukite sau turtų žemėje, bet savo nesavanaudišku tarnavimu kraukite sau turtus danguje, nes ten, kur yra jūsų turtai, ten bus ir jūsų širdis."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "“Kūno lempa yra akys; todėl, jeigu jūsų akys yra dosnios, tada ir visas jūsų kūnas bus pilnas šviesos. Bet, jeigu jūsų akys yra savanaudiškos, tada ir visas jūsų kūnas bus užpildytas tamsos. Jeigu visa toji šviesa, kuri yra jūsų viduje, yra atsukta į tamsą, kokia didžiulė yra toji tamsa.”"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "Ir tada Tomas paklausė Jėzaus, ar jiems “toliau viskuo dalintis bendrai.” Mokytojas atsakė: “Taip, mano sielos broliai, aš norėčiau, kad mes gyventume drauge kaip viena supratinga šeima. Jums yra patikėtas didis darbas, ir aš trokštu jūsų nesuskaidytos tarnystės. Jūs žinote, jog buvo gerai pasakyta: ‘Nė vienas žmogus negali tarnauti dviems šeimininkams.’ Jūs negalite nuoširdžiai garbinti Dievą ir tuo pačiu metu iš visos širdies tarnauti mamonai. Dabar visiškai atsidavę karalystės darbui, atsikratykite nerimo dėl savo gyvenimo; dar mažiau nerimaukite dėl to, ką valgysite arba ką gersite; nejauskite nerimo dėl savo kūno, dėl to, kokius drabužius dėvėsite. Jau jūs sužinojote, kad norinčios dirbti rankos ir nuoširdžios širdys nebus alkanos. Ir dabar, kada jūs rengiatės paskirti visą savo energiją karalystės darbui, būkite tikri, jog Tėvas žinos apie jūsų poreikius. Pirmiausia ieškokite Dievo karalystės, o kada būsite suradę įėjimą į ją, tada visa, ko jums reikia, tikrai bus jums pridėta. Dėl to, nebūkite be reikalo susirūpinę dėl rytojaus. Užtenka pasirūpinti tuo, ko reikia šiai dienai.”"
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Kada Jėzus pamatė, kad jie yra nusiteikę nemiegoti visą naktį ir klausinėti jį, tada jis tarė: “Mano sielos broliai, jūs esate žemės indai; jums geriausia eiti poilsio, kad būtumėte pasirengę rytojaus darbui.” Bet miegas nemerkė jų akių. Petras surizikavo paprašyti Mokytojo, “Aš noriu tik truputį asmeniškai su tavimi pasikalbėti. Ne tai, kad aš turėčiau paslapčių nuo savo sielos brolių, bet manoji dvasia yra sunerimusi, ir jeigu, galbūt, aš nusipelnyčiau priekaišto iš savo Mokytojo, tai geriau tą ištverčiau, būdamas vienas su tavimi.” Ir Jėzus tarė, “Eik su manimi, Petrai,”—pirmas eidamas link namo. Kada Petras sugrįžo po pašnekesio su savo Mokytoju daug linksmesnis ir smarkai padrąsintas, tada Jokūbas nusprendė nueiti pasikalbėti su Jėzumi. Ir taip per ryto ankstyvąsias valandas kiti apaštalai ėjo po vieną pasišnekėti su Mokytoju. Kada jie visi buvo asmeniškai pasitarę su juo, išskyrus dvynius, kurie miegojo, tada Andriejus nuėjo pas Jėzų ir pasakė: “Mokytojau, dvyniai užmigo sode prie laužo; ar man juos pažadinti, kad paklausčiau, ar jie taip pat šnekėsis su tavimi?” Ir Jėzus šypsodamasis atsakė Andriejui: “Jie gerai daro— netrikdyk jų.” Ir dabar naktis jau traukėsi, brėško kitos dienos šviesa."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. Savaitė po įšventinimo",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "Po kelių valandų miego, kada šie dvylika buvo surinkti vėlyviems pusryčiams su Jėzumi, tada jis tarė: “Dabar jūs privalote pradėti savo darbą, pamokslaudami gerąsias naujienas ir mokydami tikinčiuosius. Pasiruoškite eiti į Jeruzalę.” Po to, kada pašnekėjo Jėzus, tada Tomas sukaupė savo drąsą, kad pasakytų: “Aš žinau, Mokytojau, kad dabar mes turėtume būti pasiruošę savo darbą pradėti, bet bijau, kad dar nesame pajėgūs įvykdyti šitą didingą užduotį. Ar nesutiktum su mumis pasilikti čia tik kelioms dienoms prieš tai, kada mes pradėsime karalystės darbą?” Ir kada Jėzus pamatė, jog šita pati baimė yra apėmusi visus apaštalus, tada jis pasakė: “Bus taip, kaip jūs prašote; mes pasiliksime čia per Sabato dieną.”"
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "Savaičių savaitėmis nuoširdžių tiesos ieškotojų nedidelės grupės, kartu su smalsiais žiūrovais, ateidavo į Betsaidą, kad pamatytų Jėzų. Jau po apylinkes apie jį buvo pasklidęs žodis; besidominčios grupės atvykdavo iš tokių tolimų miestų, kaip Tyras, Sidonas, Damaskas, Cezarėja, ir Jeruzalė. Iki tol, Jėzus buvo pats susitikęs su šitais žmonėmis ir mokęs juos apie karalystę, bet dabar Mokytojas šitą darbą perdavė šitiems dvylikai. Andriejus parinkdavo vieną iš apaštalų ir paskirdavo jį atvykėlių grupei, o kartais šituo buvo užsiėmę visi dvylika."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "Jie dirbo dvi dienas, mokino dienos metu ir tarpusavyje aptarinėjo iki pat vėlyvos nakties. Trečiąją dieną Jėzus bendravo su Zabediejumi ir Salomėja, tuo tarpu savo apaštalus jis išsiunte “pažvejoti, pasistengti pakeisti aplinką, arba galbūt aplankyti savo šeimas.” Ketvirtadienį jie sugrįžo tęsti mokymo dar tris dienas."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "Per šitą repetavimo savaitę, Jėzus daug kartų savo apaštalams kartojo du didžiuosius savosios misijos žemėje po pakrikštijimo motyvus:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. Apreikšti Tėvą žmogui."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. Vesti žmones į tai, kad jie sąmoningai suvoktų, kad jie yra sūnūs—įtikėjimu suvokti, kad jie yra Paties Aukštojo vaikai."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "Šito įvairaus patyrimo viena savaitė šiems dvylikai buvo labai naudinga; kai kas ėmė net ir per daug savimi pasitikėti. Per paskutinįjį pasitarimą, naktį po Sabato, Petras ir Jokūbas priėjo prie Jėzaus, sakydami: “Mes esame pasiruošę—leisk mums eiti pirmyn, kad paimtume karalystę.” Į tai Jėzus atsakė: “Tegu jūsų išmintis prilygsta jūsų uolumui, o jūsų drąsa tegu atperka jūsų neišmanymą.”"
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Nors apaštalams didelė dalis iš jo mokymo buvo nesuprantama, bet jie suvokė jo nuostabaus gyvenimo, kurį jis gyveno drauge su jais, prasmę."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. Ketvirtadienio popietę prie ežero",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Jėzus gerai žinojo, kad apaštalai jo mokymus įsisavina ne iki galo. Jis nusprendė kažkiek specialaus mokymo suteikti Petrui, Jokūbui, ir Jonui, tikėdamasis, kad jie sugebės paaiškinti savo partneriams, kad jų idėjos būtų aiškesnės. Jis matė, kad, nors šitie dvylika idėjos apie dvasinę karalystę kai kuriuos aspektus ir supranta, bet vis tiek jie atkakliai stengiasi šitiems naujiems dvasiniams mokymams suteikti savo senas ir giliai įsišaknijusias sampratas tiesiogine prasme apie dangaus karalystę kaip Dovydo sosto atgaivinimą ir Izraelio kaip pasaulinės valdžios žemėje atkūrimą. Dėl to, ketvirtadienio popietę Jėzus išplaukė valtyje su Petru, Jokūbu, ir Jonu, kad aptartų karalystės reikalus. Tai buvo keturių valandų mokomasis pasitarimas, aprėpęs dešimtis klausimų ir atsakymų, ir naudingiausiai jis gali būti pateiktas šitame dokumente, pertvarkius santrauką apie šitą svarbią popietę, kaip ją kitą rytą Simonas Petras perdavė savo broliui Andriejui:"
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *Tėvo valios vykdymas.* Jėzaus mokymas pasitikėti dangiškojo Tėvo globa iš viršaus nėra aklas ir pasyvus fatalizmas. Jis pacitavo, tą popietę, pritardamas senam hebrajų posakiui: “Kas nedirba, tas nevalgo.” Jis nurodė, kad jo patyrimas yra jo paties mokymų pakankamas komentaras. Jo priesakai dėl pasitikėjimo Tėvu neturi būti vertinami pagal dabartinių laikų arba bet kurių kitų amžių visuomenines ir ekonomines sąlygas. Jo mokymas aprėpia idealius principus, kaip šalia Dievo gyventi visais amžiais ir visuose pasauliuose."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Jėzus šiems trims išaiškino skirtumą tarp tų reikalavimų, kurie yra keliami apaštalams ir mokiniams. Ir net tuomet jis nedraudė šiems dvylikai pasinaudoti atsargumu ir įžvalga. Jis pasisakė ne prieš išankstinį apmąstymą, bet prieš susirūpinimą, nerimą. Jis mokė aktyvaus ir budraus atsidavimo Dievo valiai. Atsakydamas į daugelį jų klausimų, susijusių su kuklumu ir taupumu, jis tiesiog atkreipė dėmesį į savo kaip dailidės, valčių meistro, ir žvejo gyvenimą, ir į tai, kaip rūpestingai jis organizavo šitą dvyliktuką. Jis stengėsi paaiškinti, jog nereikia pasaulio laikyti priešu; jog gyvenimo aplinkybės sudaro dieviškąją tvarką, veikiančią kartu su Dievo vaikais."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "Jėzui buvo labai sunku pasiekti, kad jie suprastų jo asmeninio nesipriešinimo praktiką. Jis absoliučiai atsisakė gintis, ir apaštalams atrodė, kad jis būtų patenkintas, jeigu ir jie elgtųsi lygiai taip pat. Jis mokė juos nesipriešinti blogiui, nekovoti prieš neteisingumą ar įžeidinėjimą, bet jis nemokė pasyvaus pakantumo nuodėmei. Ir šitą popietę jis leido aiškiai suprasti, kad jis pritaria blogadarių ir nusikaltėlių visuomeniniam nubaudimui, ir kad pilietinė vyriausybė kartais turi panaudoti jėgą tam, jog palaikytų visuomeninę tvarką ir įgyvendintų teisingumą."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Jis savo mokinius nuolat įspėdavo, kad jie nesinaudotų bloga *keršto* praktika, jis nedarė jokių nuolaidų kerštui, tai minčiai atsiskaityti. Jis pasmerkė pykčio nešiojimą užantyje. Jis atmetė mintį akis už akį ir dantis už dantį. Jis visiškai nepritarė privataus ir asmeninio keršto sampratai, šituos dalykus priskirdamas pilietinei vyriausybei, iš vienos pusės, ir Dievo teismui, iš kitos pusės. Jis šiems trims paaiškino, kad jo mokymai yra taikomi *individui,* ne valstybei. Iki to meto savo mokymus, susijusius su šitais dalykai, jis apibendrino taip:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Mylėkite savo priešus—prisiminkite moralinius žmogiškosios brolystės reikalavimus."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "Blogio bergždumas: Blogio negalima ištaisyti kerštu. Nepadarykite šios klaidos ir nekovokite prieš blogį jo paties ginklais."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Turėkite įtikėjimą—tvirtą tikėjimą, kad galiausiai triumfuos dieviškasis teisingumas ir amžinasis gėris."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Politinis požiūris.* Jis savo apaštalus įspėjo, kad jie būtų atsargūs savo pastabomis apie tuomet egzistavusius įtemptus santykius tarp žydų tautos ir romėnų vyriausybės; jis uždraudė jiems kokiu nors būdu veltis į šitas problemas. Jis visada rūpestingai vengė savo priešų politinių spąstų, visą laiką atsakydamas: ”Atiduokite Cezariui tai, kas priklauso Cezariui, o Dievui atiduokite tai, kas priklauso Dievui.” Jis neleido sau, kad jo dėmesys būtų atitrauktas nuo jo misijos sukurti naują išgelbėjimo kelią; jis neleido sau, kad dėmesys nukryptų į ką nors kitą. Savo asmeniniame gyvenime jis visada deramai laikėsi visų pilietinių įstatymų ir taisyklių; mokydamas viešai jis niekada neaptarinėjo pilietinės, visuomeninės ir ekonominės sferų. Šiems trims apaštalams jis sakė, kad jis rūpinasi tiktai žmogaus vidinio ir asmeninio dvasinio gyvenimo principais."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Dėl to, Jėzus nebuvo politinis reformatorius. Jis neatėjo tam, kad pasaulį pertvarkytų; net jeigu jis tą ir būtų padaręs, tai tą pertvarką būtų buvę galima pritaikyti tiktai tuo metu ir toje kartoje. Nepaisant šito, jis iš tikrųjų žmogui parodė geriausią kelią, kaip gyventi, ir nė viena karta nėra išlaisvinta nuo to darbo, kad atrastų, kaip Jėzaus gyvenimą geriausiai pritaikyti prie savo pačios problemų. Bet niekada nedarykite klaidos ir nesutapatinkite Jėzaus mokymų su kokia nors politine ar ekonomine teorija, su kokia nors visuomenine ar gamybine sistema."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Visuomeninis požiūris.* Žydų rabinai jau seniai diskutavo tokiu klausimu: kas yra mano artimas? Jėzus atėjo, pateikdamas aktyvaus ir spontaniško gėrio idėją, žmogaus meilę žmonėms bičiuliams tokią nuoširdžią, kad ji išplėtė šitą artimumą, aprėpdama visą pasaulį, šituo padarydama artimais visus žmones. Bet ir visa tai turint omenyje, Jėzus domėjosi tiktai individu, ne mase. Jėzus nebuvo sociologas, bet jis iš tiesų daug dirbo, kad sunaikintų savanaudiško atsiskyrimo visas formas. Jis mokė tyros užuojautos, gailesčio. Nebadono Mykolas yra toks Sūnus, kuriame vyrauja gailestingumas; užuojauta yra pati jo prigimtis."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "Mokytojas nesakė, jog žmonės niekada neturėtų kviesti savo draugų iškilmingų pietų, bet jis tikrai sakė, kad jo pasekėjai turi rengti pobūvius neturtingiesiems ir nuskriaustiesiems. Jėzus turėjo tvirtą teisingumo jausmą, bet jį visada sušvelnindavo gailestingumas. Jis nemokė savo apaštalų, kad prie jų turėtų prikibti visuomenės parazitai ar profesionalūs išmaldos prašinėtojai. Arčiausiai prie sociologinio pareiškimo jis priartėdavo sakydamas: “Neteiskite, idant neteistų jūsų.”"
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Jis išaiškino, kad aklas gėris gali būti daugelio visuomeninių blogybių priežastis. Kitą dieną Jėzus konkrečiai nurodė Judui, kad jokių apaštališkųjų pinigų nedalintų išmaldai, išskyrus tuos atvejus, kada paprašys jis pats arba kurie nors du apaštalai drauge. Visuose šituose reikaluose Jėzus visuomet sakydavo: ‘‘Būkite išmintingi kaip gyvatės, bet taikūs kaip balandžiai.” Atrodė, kad jo pagrindinis tikslas visose visuomeninėse situacijose buvo mokyti kantrybės, pakantumo, ir atleidimo."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "Šeima užėmė Jėzaus gyvenimo filosofijos patį centrą—čia ir ateityje. Jis savo mokymus apie Dievą grindė šeima, tuo pačiu jis stengėsi ištaisyti žydų polinkį per daug gerbti protėvius. Šeimyninį gyvenimą jis iškėlė kaip aukščiausią žmogiškąją pareigą, bet aiškiai pareiškė, jog šeimos santykiai neturi trukdyti religinėms pareigoms. Jis atkreipė dėmesį į tą faktą, kad šeima yra žemiškasis institutas; kad po mirties ji neišlieka. Jėzus nedvejodamas savo šeimos atsisakė, kada šeimos veiksmai prieštaravo Tėvo valiai. Jis mokė naujos ir platesnės žmogaus brolystės—Dievo sūnų. Jėzaus laikais požiūris į skyrybas Palestinoje ir visoje Romos imperijoje buvo liberalus. Jis atkakliai atsisakydavo pateikti taisykles vedybų ir skyrybų atžvilgiu, bet daugelis Jėzaus ankstyvųjų pasekėjų laikėsi griežtų pažiūrų skyrybų klausimu ir be jokių dvejonių jas priskyrė jam. Visi Naujojo Testamento autoriai laikėsi šitų griežtesnių ir labiau išvystytų pažiūrų skyrybų atžvilgiu, išskyrus Joną Morkų."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Ekonominis požiūris.* Jėzus dirbo, gyveno, ir užsidirbdavo pragyvenimui tokiame pasaulyje, kokį jis surado. Jis nebuvo ekonomikos reformatorius, nors iš tikrųjų dažnai atkreipdavo dėmesį į tą neteisingumą, kaip nelygiai skirstomas turtas. Bet jis nesiūlė jokių priemonių, kaip tą ištaisyti. Šiems trims jis išaiškino, kad, nors jo apaštalai neturi turėti nuosavybės, bet jis nepamokslavo prieš turtą ir nuosavybę, o tiesiog prieš nelygų ir neteisingą jo paskirstymą. Jis pripažino poreikį visuomeniniam teisingumui ir gamybiniam sąžiningumui, bet nepasiūlė jokių taisyklių, kaip tą pasiekti."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "Jis niekada nemokė savo pasekėjų, kad jie vengtų žemiškojo turto, šito jis mokė tik savo dvylika apaštalų. Lukas, daktaras, buvo didžiulis visuomeninės lygybės šalininkas, ir jis daug padarė, kad Jėzaus pasisakymus aiškintų pagal savo paties asmeninius įsitikinimus. Jėzus asmeniškai niekada nenurodė savo pasekėjams pereiti prie bendruomeninio gyvenimo būdo, dėl šitų reikalų jis nepateikė jokio nurodymo."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Jėzus dažnai perspėdavo savo klausytojus, kad nebūtų godūs, pareikšdamas, jog “žmogaus laimę sudaro ne jo materialaus turto gausa.” Jis nuolat kartodavo: “Kokia gi nauda žmogui, jeigu jis gaus visą pasaulį, bet praras savo paties sielą?” Jis tiesiogiai neužsipuolė nuosavybės turėjimo, bet jis iš tikrųjų atkakliai tvirtino, jog pagrindinis dalykas amžinai yra tai, kad dvasinės vertybės eitų pirmiausia. Savo vėlesniuose mokymuose jis stengėsi ištaisyti daug Urantijos klaidingų požiūrių į gyvenimą, papasakodamas daugybę parabolių, kurias jis pateikdavo savo viešo tarnavimo metu. Jėzus niekada neketino kurti ekonominių teorijų; jis gerai žinojo, kad kiekvienas amžius turi surasti savo priemones, kaip spręsti egzistuojančias problemas. Ir jeigu Jėzus būtų žemėje šiandien, gyventų savo gyvenimą materialiame kūne, tai didžioji dauguma gerų vyrų ir moterų juo nepaprastai nusiviltų dėl paprastos priežasties, nes šiandieninių politinių, visuomeninių, ar ekonominių ginčų metu jis nepalaikytų nė vienos pusės. Jis liktų didingai nuošalyje, tuo pačiu metu mokytų jus, kaip tobulinti savo vidinį dvasinį gyvenimą tam, kad daug kompetentingiau imtumėtės energingai spręsti savo grynai žmogiškąsias problemas."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Jėzus norėtų padaryti visus žmones panašius į Dievą ir tada geranoriškai stebėti, kaip šitie Dievo sūnūs sprendžia savo pačių politines, visuomenines, ir ekonomines problemas. Jis smerkė ne turtą, bet tai, ką turtas padaro su didžiąja dauguma jam atsidavusiųjų. Šitą ketvirtadienio popietę Jėzus savo pagalbininkams pirmą kartą pasakė, jog “palaimingiau yra duoti negu imti.”"
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Asmeninė religija.* Jūs, kaip tą geriau suprato ir jo apaštalai, geriau suprastumėte Jėzaus mokymus remdamiesi jo gyvenimu. Jis gyveno ištobulintą gyvenimą Urantijoje, ir jo unikalius mokymus galima tik tuomet suprasti, kada tas gyvenimas yra įsivaizduojamas betarpiškame jo kontekste. Būtent jo gyvenimas, o ne jo pamokos šiems dvylikai arba jo pamokslai minioms, labiausiai padės atskleisti Tėvo dieviškąjį charakterį ir mylinčią asmenybę."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Jėzus neužsipuolė hebrajų pranašų ar graikų moralistų mokymų. Mokytojas pripažino daugelį gerų dalykų, kuriuos propagavo šitie didieji mokytojai, bet jis buvo nusileidęs į žemę tam, kad išmokytų šį tą *papildo****mai,* “savanoriškai suderinti žmogaus valią su Dievo valia.” Jėzus nenorėjo sukurti vien tik *religingo žmogaus,* mirtingojo, kurį apima vien tiktai religiniai jausmai ir skatina vien tiktai dvasiniai impulsai. Jeigu tik jūs būtumėte galėję bent kartelį pažvelgti į jį, būtumėte suvokę, kad Jėzus tikrai buvo toks žmogus, kuris turėjo didžiulį patyrimą šito pasaulio reikaluose. Šituo požiūriu Jėzaus mokymai buvo labai smarkiai iškraipyti ir labai klaidingai išreiškiami visą laiką per krikščionybės eros amžius; jūs taip pat laikėtės iškreiptų idėjų apie Mokytojo nusižeminimą ir nuolankumą. Tai, ko jis siekė savo gyvenime, pasirodo, jog yra *nuostabi savigarba.* Jis tiktai patarė žmogui nusižeminti, kad šis galėtų tapti tikrai išaukštintas; tai, ko jis iš tiesų siekė, yra tikrasis nuolankumas prieš Dievą. Jis suteikė didžiulę vertę nuoširdumui—tyrai širdžiai. Įvertinant charakterį jam kertinė dorybė buvo ištikimybė, tuo tarpu jo mokymų pati šerdis buvo *drąsumas.* “Nebijokite” buvo jo šūkis, charakterio stiprybės jo idealas buvo kantrus ištvėrimas. Jėzaus mokymai sudaro narsumo, drąsos, ir didvyriškumo religiją. Ir būtent dėl to savo asmeniniais atstovais jis pasirinko dvylika paprastų vyrų, kurių dauguma buvo tvirti, stiprūs, ir vyriški žvejai."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Jėzus mažai ką kalbėjo apie savo laikmečio visuomenės ydas; jis iš tikrųjų retai kada užsimindavo apie moralės laužymą. Jis buvo tikrąsias vertybes teigiantis mokytojas. Perteikdamas mokymą jis atkakliai vengė negatyvaus metodo; jis atsisakė reklamuoti blogį. Jis net nebuvo moralinis reformatorius. Jis gerai žinojo, ir taip mokė savo apaštalus, kad žmonijos juslinių potraukių negalima nuslopinti nei religiniais priekaištavimais, nei įstatymų draudimais. Tas negausus skaičius jo pasmerkimų buvo didesne dalimi nukreiptas prieš pasididžiavimą, žiaurumą, priespaudą, ir veidmainystę."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "Jėzus smarkiai nesmerkė net ir fariziejų, kaip tą darė Jonas. Jis žinojo, jog daugelis žydų raštininkų ir fariziejų širdyje buvo dori; jis suprato, kad jie buvo religinių tradicijų vergiškoje nelaisvėje. Jėzus suteikė didžiulį akcentą tam, jog “pirmiausia reikia išgydyti patį medį.” Jis įteigė šiems trims tai, kad jis vertina gyvenimo visumą, o ne tiesiog keletą kokių nors konkrečių savybių."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "Vienas dalykas, kurį Jonas suvokė po šitos dienos mokymo, buvo tai, kad Jėzaus religijos šerdį sudaro užjaučiančio charakterio įgijimas, kartu su asmenybe, kuri nori vykdyti Tėvo danguje valią."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Petras suvokė idėją, jog toji evangelija, kurią jie netrukus turės skelbti, iš tikrųjų yra gaivi pradžia visai žmogiškajai rasei. Šitą įspūdį jis vėliau perteikė Pauliui, kuris iš to suformulavo savo doktriną apie Kristų kaip “antrąjį Adomą.”"
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "Jokūbas suvokė jaudinančią tiesą, kad Jėzus nori, kad jo vaikai žemėje gyventų tarsi jie jau būtų tobulos dangiškosios karalystės gyventojai."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Jėzus žinojo, kad žmonės yra skirtingi, ir jis šito mokė savo apaštalus. Jis nuolat juos ragindavo susilaikyti nuo mėginimo formuoti mokinius ir tikinčiuosius pagal kokį nors nustatytą modelį. Jis stengėsi leisti kiekvienai sielai vystytis savo keliu, tobulėjančiu ir atskiru individu prieš Dievą. Atsakydamas į vieną iš daugybės Petro klausimų, Mokytojas pasakė: “Aš noriu išlaisvinti žmones tam, kad jie galėtų iš naujo pradėti kaip maži vaikai naują ir geresnį gyvenimą.” Jėzus visada atkakliai tvirtino, kad tikrasis gėris turi būti nesąmoningas, duodant labdarą, reikia neleisti, kad kairė ranka žinotų, ką daro dešinė."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "Šie trys apaštalai buvo pritrenkti šitą popietę, kada jie suvokė, kad jų Mokytojo religija nenumato jokių sąlygų dėl savianalizės. Visos religijos iki ir po Kristaus laikų, net ir krikščionybė, kreipia didžiulį dėmesį į sąmoningą savianalizę. Bet visiškai ne taip yra su Jėzaus iš Nazareto religija. Jėzaus gyvenimo filosofija yra be religinės savistabos. Dailidės sūnus niekada nemokė charakterio *formavimo;* jis mokė charakterio *augimo,* pareikšdamas, jog dangaus karalystė yra kaip garstyčių sėkla. Bet Jėzus nesakė nieko tokio, kas uždraustų savianalizę, kuri užkirstų kelią pasipūtusiam egoizmui."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "Teisę įžengti į karalystę sąlygoja įtikėjimas, asmeninis tikėjimas. Pasilikimo besivystančiame karalystės kilime kaina yra didžiosios kainos perlas, tam, kad jį turėtų, žmogus parduoda viską, ką turi."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "Jėzaus mokymas yra religija kiekvienam, ne vien tik silpniesiems ir vergams. Jo religija niekada nebuvo sustabarėjusi (jo laikais) į tikėjimus ir teologinius įstatymus; po savęs jis nepaliko užrašytos nė vienos eilutės. Jo gyvenimas ir mokymai buvo palikti visatai kaip įkvepiantis ir idealistinis palikimas, tinkamas visų amžių dvasiniam vadovavimui ir moraliniam mokymui visuose pasauliuose. Ir net šiandien, Jėzaus mokymas stovi atskirai nuo visų religijų, kaip tokių, nors jis yra gyvoji viltis kiekvienai iš jų."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Jėzus savo apaštalų nemokė, jog religija yra žmogaus vienintelė žemiškoji veikla; tai buvo žydų samprata apie tarnavimą Dievui. Bet jis iš tikrųjų atkakliai siekė, kad religija būtų šių dvylikos išskirtinis užsiėmimas. Jėzus nemokė nieko tokio, kas trukdytų tikintiesiems į jį siekti tikros kultūros; jis tiktai sumenkino Jeruzalės religines mokyklas, kurios buvo supančiotos tradicijų. Jis buvo plačių pažiūrų, kilnus, išsilavinęs, ir pakantus. Jo teisaus gyvenimo filosofijoje savimoningam dievobaimingumui vietos nebuvo."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "Mokytojas nepasiūlė jokių kelių, kaip spręsti savo amžiaus ir bet kurio vėlesniojo amžiaus nereligines problemas. Jėzus norėjo išvystyti dvasinę įžvalgą į amžinąsias realybes ir skatinti iniciatyvą gyvenimo originalumui; jis rūpinosi žmogiškosios rasės išimtinai esminėmis ir nuolatinėmis dvasinėmis reikmėmis. Jis apreiškė tokį gėrį, kuris prilygsta Dievui. Jis išaukštino meilę—tiesą, grožį, ir gėrį—kaip dieviškąjį idealą ir amžinąją realybę."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "Mokytojas atėjo tam, kad sukurtų žmoguje naują dvasią, naują valią—kad įdiegtų naują sugebėjimą pažinti tiesą, patirti užuojautą, ir pasirinkti gėrį—tokią valią, kuri derintųsi su Dievo valia, kartu su amžinuoju troškimu tapti tokiam tobulam, net koks tobulas yra Tėvas danguje."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. Pašventimo diena",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Kitą Sabato dieną Jėzus paskyrė savo apaštalams, vėl nuėjo į kalnus, kur jis buvo juos įšventinęs; ir ten, po ilgo ir nuostabiai jaudinančio asmeninio padrąsinimo kalbos, jis atliko šių dvylikos iškilmingą pašventimo aktą. Šitą Sabato popietę Jėzus surinko apaštalus aplink save ant kalno šlaito ir perdavė juos į savo dangiškojo Tėvo rankas, ruošiantis tai dienai, kada jis bus priverstas juos palikti pasaulyje vienus. Šita proga nebuvo jokio naujo mokymo, tiesiog pasikalbėjimas ir artimas bendravimas."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Jėzus apžvelgė įšventinimo pamokslo, pasakyto šitoje pačioje vietoje, daugelį aspektų, ir tada, pasikviesdamas juos po vieną prie savęs, įgaliojo juos eiti į pasaulį kaip savo atstovus. Mokytojo pašventimo įpareigojimas buvo: “Eikite po visą pasaulį ir pamokslaukite gerąją naujieną apie karalystę. Išlaisvinkite dvasinius belaisvius, paguoskite engiamus, ir tarnaukite kenčiantiems. Veltui gavote jūs, veltui ir duokite.”"
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Jėzus jiems patarė neimti nei pinigų, nei papildomų drabužių, sakydamas: “Darbininkas yra vertas savojo atlyginimo.” Ir galiausiai jis tarė: “Žinokite, aš išsiunčiu jus kaip avis pas vilkus; todėl būkite išmintingi kaip gyvatės ir taikūs kaip balandžiai. Bet būkite budrūs, nes jūsų priešai atves jus prieš savo tarybas, tuo tarpu savo sinagogose jie aršiai kritikuos jus. Jus atves prieš valdytojus ir valdovus, nes jūs tikite šita evangelija, ir jūsų pačių vieši pasisakymai tikrai bus mano liudininkas jiems. Ir kada jie ves jus tam, kad nuteistų, nesirūpinkite dėl to, ką jums sakyti, nes manojo Tėvo dvasia gyvena jūsų viduje, ir tokiu momentu kalbės per jus. Kai kurie iš jūsų bus nužudyti, ir prieš tai, kada jūs įkursite karalystę žemėje, dėl šitos evangelijos jūsų neapkęs daugelis žmonių; bet nebijokite; aš būsiu su jumis, ir manoji dvasia eis pirma jūsų po visą pasaulį. Ir manojo Tėvo buvimas gyvens jūsų viduje tuo metu, kada iš pradžių jūs eisite pas žydus, o tada pas pagonis.”"
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "Ir kada jie nusileido nuo kalno, tada jie sugrįžo į savo buveinę Zabediejaus namuose."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. Vakaras po pašventimo",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "Tą vakarą, mokydamas namuose, nes buvo pradėję lyti, Jėzus kalbėjo ilgai, mėgindamas šiems dvylikai parodyti, kokie jie turi *būti,* o ne ką jie turi *daryti.* Jie žinojo tiktai tokią religiją, kuri vertė *daryti* tam tikrus dalykus kaip priemonę pasiekti teisumą—išgelbėjimą. Bet Jėzus kartodavo: “Karalystėje tam, kad dirbtumėte savo darbą, jūs turite *būti* teisūs.” Daug kartų jis iš tiesų kartojo: “Todėl *būkite* tokie tobuli, net ir koks tobulas yra jūsų Tėvas danguje.” Visą laiką Mokytojas aiškino savo suglumusiems apaštalams, jog tą išgelbėjimą, kurį atnešti pasauliui jis ir atėjo, galima gauti tiktai *tikėjimu,* paprastu ir nuoširdžiu įtikėjimu. Sakė Jėzus: “Jonas pamokslavo atgailavimo krikštą, skausmą dėl senojo gyvenimo būdo. Jūs turite skelbti bičiulystės su Dievu krikštą. Pamokslaukite atgailą tiems, kuriems reikia tokio mokymo, bet tiems, kurie jau siekia nuoširdaus patekimo į karalystę, atverkite duris plačiai ir kvieskite juos įeiti į džiaugsmingą Dievo Sūnų draugiją.” Bet sunki buvo užduotis įtikinti šiuos Galilėjos žvejus, jog, karalystėje, *būti* teisiam, įtikėjimu, turi eiti pirmiau negu teisingai *daryti* kasdieniame žemės mirtingųjų gyvenime."
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "Kita didžiulė kliūtis šitame darbe, mokant šiuos dvylika, buvo jų polinkis paimti labai idealistinius ir dvasinius religinės tiesos principus ir perdirbti juos į konkrečias asmeninio elgesio taisykles. Jėzus jiems pateikdavo gražią sielos požiūrio dvasią, bet jie atkakliai stengėsi tokius mokymus paversti asmeninio elgesio taisyklėmis. Daug kartų, kada jie tikrai užtikrindavo, kad prisimena tai, ką Mokytojas sakė, bet jie beveik garantuotai užmiršdavo tai, ko jis *nesakė.* Bet pamažu jo mokymus jie įsisavino, nes Jėzus *buvo* visa tai, ko jis mokė. Ko jie negalėjo gauti iš jo žodinio mokymo, tą palaipsniui jie įgavo su juo gyvendami."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Apaštalams nebuvo akivaizdu, kad jų Mokytojas gyvena dvasinio įkvėpimo gyvenimą kiekvienos epochos kiekvieno pasaulio toli nusidriekiančioje visatoje kiekvieno asmens labui. Nepriklausomai nuo to, ką Jėzus kartas nuo karto pasakydavo jiems, apaštalai nesuvokė tos minties, kad jis dirba darbą *šitame* pasaulyje, bet *visiems* kitiems pasauliams savo milžiniškoje kūrinijoje. Jėzus gyveno savo žemiškąjį gyvenimą Urantijoje ne tam, kad parodytų mirtingojo gyvenimo asmeninį pavyzdį šito pasaulio vyrams ir moterims, bet tam, kad sukurtų *aukštą dvasinį ir įkvepiantį idealą* visoms mirtingosioms būtybėms visuose pasauliuose."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "Šitą patį vakarą Tomas paklausė Jėzaus: “Mokytojau, tu sakai, kad mes turime tapti kaip maži vaikai prieš tai, kada galėsime patekti į Tėvo karalystę, ir vis tik tu mus perspėjai, kad nebūtume apgauti netikrų pranašų, o taip pat, kad nemėtytume savo perlų prieš kiaules. Dabar, aš esu nuoširdžiai suglumęs. Aš negaliu suprasti tavojo mokymo”. Jėzus atsakė Tomui: “Kiek dar man reikės nuolaidžiauti jums! Visą laiką jūs atkakliai stengiatės tą, ko aš jus mokau, suvokti tieiogine prasme. Kada kaip užmokesčio už įėjimą į karalystę aš jūsų prašiau tapti tokiems, kaip maži vaikai, tada omenyje turėjau ne tai, kad būtumėte lengvai apgauti, o tiesiog norą tikėti, ne greitą pasitikėjimą įsiteikiančiais nepažįstamais. Ko aš iš tiesų troškau yra tai, kad iš to pavyzdžio jūs suvoktumėte vaiko-tėvo ryšį. Tu esi tas vaikas, ir būtent į *savo* Tėvo karalystę tu stengiesi patekti. Tarp kiekvieno normalaus vaiko ir jo tėvo egzistuoja ta natūrali stipri meilė, kuri užtikrina supratingą ir kupiną meilės ryšį, ir kuri amžiams užkerta kelią bet kokiam polinkiui derėtis dėl tėvo meilės ir gailestingumo. Ir toji evangelija, kurią jūs eisite pamokslauti, yra susijusi su tokiu išgelbėjimu, kuris kyla iš to, jog įtikėjimu yra suvokiamas šitas pats ir amžinas vaiko-tėvo ryšys.”"
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "Jėzaus mokymo būdingas bruožas buvo tai, kad jo filosofijos *moralė* kilo iš individo asmeninio ryšio su Dievu—šito paties vaiko-tėvo ryšio. Jėzus pabrėždavo *individą,* ne rasę ar naciją. Valgant vakarienę, Jėzus šnekėjosi su Motiejumi ir šio pokalbio metu paaiškino, jog bet kokio veiksmo moralumą nulemia individo motyvas. Jėzaus moralė visada buvo teigiama. Toji auksinė taisyklė, kaip ją iš naujo pateikė Jėzus, reikalauja aktyvaus visuomeninio ryšio; senajai neigiamai taisyklei galima paklusti izoliacijoje. Jėzus išlaisvino moralę iš visų taisyklių ir ritualų ir iškėlė ją į dvasinio mąstymo ir tikrojo religinio gyvenimo didingus lygius."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Šita naujoji Jėzaus religija nebuvo tokia, kad neturėtų savo praktinės prasmės, tačiau, kad ir kokia politinė, visuomeninė, ar ekonominė vertė gali būti surandama jo mokyme, ji yra šito vidinio sielos patyrimo natūralus išorinis veikimas, kaip jis dvasios vaisius demonstruoja nuoširdaus asmeninio religinio patyrimo spontaniškoje kasdienėje tarnystėje."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "Po to, kada Jėzus ir Motiejus užbaigė pokalbį, tada Simonas Uolusis paklausė: “Bet, Mokytojau, ar *visi* žmonės yra Dievo sūnūs?” Ir Jėzus atsakė: “Taip, Simonai, visi žmonės yra Dievo sūnūs, ir tai yra ta geroji naujiena, kurią jūs skelbsite.” Bet apaštalai negalėjo suprasti tokios doktrinos; tai buvo naujas, keistas, ir pritrenkiantis pareiškimas. Ir būtent dėl to, kad jis troško jiems perteikti šitą tiesą, Jėzus savo pasekėjus mokė, kad jie su visais žmonėmis elgtųsi kaip su savo broliais."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "Atsakydamas į Andriejaus pateiktą klausimą, Mokytojas paaiškino, kad jo mokymo moralė yra neatskiriama nuo jo gyvenimo religijos. Jis mokė moralumo remdamasis ne žmogaus *prigimtimi,* bet žmogaus *ryšiu* su Dievu."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Jonas paklausė Jėzaus: “Mokytojau, kas yra dangaus karalystė?” Ir Jėzus atsakė: “Dangaus karalystę sudaro šitokie trys pagrindiniai dalykai: pirma, Dievo aukščiausiosios valdžios realybės pripažinimas; antra, tikėjimas į sūnystės su Dievu tiesą; ir trečia, įtikėjimas į aukščiausio žmogiškojo troškimo vykdyti Dievo valią—būti tokiam, kaip Dievas—veiksmingumą. Ir šitai yra evangelijos geroji naujiena: kad įtikėjimo dėka kiekvienas mirtingasis gali turėti visus šituos esminius dalykus, reikalingus išgelbėjimui.”"
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Ir dabar laukimo savaitė baigėsi, ir jie pasiruošė ryte iškeliauti į Jeruzalę."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Šių dvylikos įšventinimas",
    "author": "Tarpinių Būtybių Komisija"
}