{
    "paper_index": 155,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "155:0",
            "pars": [
                {
                    "par_ref": "155:0.1",
                    "par_pageref": "1725.1",
                    "par_content": "NETRUKUS po išsilaipinimo netoli Chereso šitą įsimintiną sekmadienį, Jėzus ir šie dvidešimt keturi šiek tiek nuėjo į šiaurę, kur naktį praleido gražiame parke į pietus nuo Julijaus-Betsaidos. Šitoji stovyklos vieta jiems buvo pažįstama, nes čia jie buvo apsistoję praeityje. Prieš einant miegoti, Mokytojas pasikvietė savo pasekėjus ir su jais aptarė numatomos kelionės į finikiečių pakrantę per Betaniją ir šiaurinę Galilėją planus."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "155:1",
            "pars": [
                {
                    "par_ref": "155:1.1",
                    "par_pageref": "1725.2",
                    "par_content": "Jėzus tarė: “Visi jūs turite prisiminti, kaip apie šiuos laikus kalbėjo Psalmininkas, kada jis sakė, ‘Kodėl niršta pagonys, o tautos bergždžiai kuria sąmokslus? Žemės karaliai nusistato prieš Viešpatį ir prieš jo pateptąjį, ir žmonių valdovai drauge susimoko prieš Viešpatį ir prieš jo pateptąjį, sakydami, Sutraukykime gailestingumo grandines ir nusimeskime meilės pančius.’"
                },
                {
                    "par_ref": "155:1.2",
                    "par_pageref": "1725.3",
                    "par_content": "“Šiandien jūs matote, kaip šitai pildosi prieš jūsų akis. Bet jūs tikrai nepamatysie, kaip pildosi Psalmininko pranašystės likusioji dalis, nes jis laikėsi klaidingų idėjų apie Žmogaus Sūnų ir jo misiją žemėje. Manoji karalystė remiasi meilės pagrindu, skelbiama gailestingumu, ir įkuriama nesavanaudiška tarnyste. Manasis Tėvas nesėdi danguje paniekinančiai besijuokdamas iš pagonių. Jis nėra įtūžęs jausdamas didžiulį nepasitenkinimą. Tikrai teisingas yra tas pažadas, jog šis Sūnus iš tiesų turės šiuos vadinamuosius pagonis (tikrovėje neišmanančius ir nemokytus savo sielos brolius) kaip palikimą. Ir šiuos pagonis aš tikrai priimsiu išskėstomis gailestingumo ir meilės rankomis. Visas šitas kupinas meilės gerumas tikrai bus parodytas vadinamiesiems pagonims, nežiūrint to nevykusio pareiškimo, kuris yra užrašytas ir kuris atvirai sako, jog šis triumfuojantis Sūnus ‘su geležine lazda juos tikrai sudaužys ir kaip molinį indą suskaldys į gabalus.’ Psalmininkas ragino jus ‘Viešpačiui tarnauti su baime’—aš kviečiu jus įeiti į dieviškosios sūnystės išaukštintas privilegijas įtikėjimu; jis liepia jums džiaugtis drebant; aš kviečiu jus džiaugtis su įsitikinimu. Jis sako: ‘Pabučiuokite šį Sūnų, kad jis nesupyktų, ir kad jūs nežūtumėte, kada jis įnirš.’ Bet jūs tie, kurie gyvenote su manimi, gerai žinote, jog pyktis ir įniršis neturi nieko bendro su dangaus karalystės sukūrimu žmonių širdyse. Bet Psalmininkas iš tiesų pažvelgė į tikrąją šviesą, kada baigdamas šitą raginimą sakė: ‘Pamaloninti iš tikrųjų yra tie, kurie šiuo Sūnumi pasitiki.’”"
                },
                {
                    "par_ref": "155:1.3",
                    "par_pageref": "1725.4",
                    "par_content": "Jėzus toliau mokė šiuos dvidešimt keturis, sakydamas: “Pagonys turi priežastį, kada niršta ant mūsų. Kadangi jų požiūris yra ribotas ir siauras, tai savo energiją jie sugeba sutelkti su didžiuliu entuziazmu. Jų tikslas yra arti ir daugiau ar mažiau matomas; dėl to jie iš tiesų siekia drąsaus ir efektyvaus įgyvendinimo. Jūs tie, kurie atvirai išpažinote įėjimą į dangaus karalystę, iš viso esate per daug neryžtingi ir neapsisprendę dėl savo mokymo metodo. Pagonys eina tiesiai į savo tikslus; jūs esate kalti dėl to, kad nuolat per daug ilgitės. Jeigu jūs trokštate patekti į šią karalystę, tai kodėl gi tada jos nepaimate dvasiniu puolimu net ir taip, kaip pagonys paima tą miestą, kurį apgula? Vargu ar jūs esate verti karalystės, kada jūsų tarnystę tokia didele dalimi sudaro toks pažiūris, kai gailitės praeities, verkšlenate dėl dabarties, ir tuščiai tikitės iš ateities. Kodėl pagonys niršta? Kadangi jie nežino tiesos. Kodėl jus kankina tuščias ilgesys? Kadangi jūs *nepaklūstate* tiesai. Nutraukite savo bevertį ilgesį ir eikite pirmyn drąsiai darydami tai, kas yra susiję su karalystės įkūrimu."
                },
                {
                    "par_ref": "155:1.4",
                    "par_pageref": "1726.1",
                    "par_content": "“Ką bedarytumėte, nebūkite vienpusiški ir perdaug siaurai apsiriboję. Tie fariziejai, kurie stengiasi mus sunaikinti, tikrai galvoja, kad jie tarnauja Dievui. Tradicijos jų požiūrį tiek susiaurino, kad prietarai juos apakino ir baimė juos pavertė bejausmiais. Pamąstykite apie graikus, kurie turi mokslą, tuo tarpu žydai turi religiją be mokslo. Ir kada žmonės būna šitaip suklaidinti, kad priima siaurą ir supainiotą tiesos suskaidymą, tada vienintelė jų išgelbėjimo viltis yra tapti susietiems su tiesa—atverstiesiems."
                },
                {
                    "par_ref": "155:1.5",
                    "par_pageref": "1726.2",
                    "par_content": "“Leiskite man ypač pabrėžti šią amžiną tiesą: Jeigu jūs, susiderinimo su tiesa dėka, savajame gyvenime išmoksite rodyti kaip pavyzdį šitą gražią teisumo visumą, tai jūsų bičiuliai žmonės seks jumis, kad ir jie galėtų gauti tai, ką šitokiu būdu esate gavę jūs. Tas laipsnis, kuriuo tiesos ieškotojai linksta prie jūsų, išreiškia tą laipsnį, kokiu jūs esate apdovanoti tiesa, koks yra jūsų teisumas. Tas laipsnis, kuriuo jūs turite su savo žinia eiti į žmones, tam tikra prasme, išreiškia tą dydį, kuriuo jums nepavyko nugyventi visumos ar teisaus gyvenimo, suderinto su tiesa gyvenimo.”"
                },
                {
                    "par_ref": "155:1.6",
                    "par_pageref": "1726.3",
                    "par_content": "Ir daugelio kitų dalykų mokė savuosius apaštalus ir evangelininkus Mokytojas prieš tai, kada jie palinkėjo jam geros nakties ir nuėjo miegoti."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "155:2",
            "pars": [
                {
                    "par_ref": "155:2.1",
                    "par_pageref": "1726.4",
                    "par_content": "Pirmadienio rytą, gegužės 23-ąją, Jėzus nurodė Petrui eiti su šiais dvylika evangelininkų į Choraziną, tuo tarpu pats, su šiais vienuolika, patraukė į Pilypo-Cezarėją, ėjo palei Jordano upę iki Damasko-Kapernaumo kelio, nuo ten suko į šiaurės rytus iki sankryžos su keliu į Pilypo-Cazarėją, o tada tolyn į šitą miestą, kur jie prabuvo ir mokė dvi savaites. Jie atvyko antradienio popietę, gegužės 24-ąją. **"
                },
                {
                    "par_ref": "155:2.2",
                    "par_pageref": "1726.5",
                    "par_content": "Petras ir evangelininkai Chorazine viešėjo dvi savaites, skelbdami karalystės evangeliją nedidelei, bet tvirtai tikinčiai grupei. Tačiau didelio skaičiaus naujų atsivertėlių jie nesugebėjo laimėti. Iš visų Galilėjos miestų nė vienas karalystei nedavė tiek mažai sielų, kaip Chorazinas. Remdamiesi Petro nurodymu šie dvylika evangelininkų turėjo mažiau kalbėti apie pasveikimą—fizinius dalykus—tuo tarpu jie energingiau skelbė dangiškosios karalystės dvasines tiesas ir mokė šitų tiesų. Šiems dvylikai evangelininkų šitos dvi savaitės Chorazine buvo tikras priešiškumo krikštas dėl to, jog tai buvo pats sunkiausias ir neveiksmingiausias laikotarpis jų karjeroje iki šito meto. Šitaip netekę tokio pasitenkinimo, kurį suteikia naujų sielų laimėjimas karalystei, kiekvienas iš jų dar rimčiau ir nuoširdžiau pažvelgė į savąją sielą ir į jos žengimą į priekį naujojo gyvenimo dvasiniais keliais."
                },
                {
                    "par_ref": "155:2.3",
                    "par_pageref": "1726.6",
                    "par_content": "Kada pasirodė, jog daugiau žmonių, norinčių patekti į šią karalystę, nebėra, tada Petras, antradienį, birželio 7-ąją, savo bičiulius sukvietė draugėn ir jie išvyko į Pilypo-Cezarėją, kad prisijungtų prie Jėzaus ir apaštalų. Jie atvyko trečiadienį apie pusiaudienį ir visą vakarą praleido pasakodami apie savo patyrimus tarp netikinčiųjų Chorazine. Šito vakaro diskusijų metu Jėzus dar kartą pasinaudojo parabole apie sėjėją ir juos išsamiai mokė apie tai, kokia yra prasmė viso to, kada gyvenime susiduriama su tariamomis nesėkmėmis."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "155:3",
            "pars": [
                {
                    "par_ref": "155:3.1",
                    "par_pageref": "1727.1",
                    "par_content": "Nors per šitas dvi viešnagės savaites netoli Pilypo-Cezarėjos Jėzus nedirbo jokio viešo darbo, bet apaštalai šiame mieste surengė daug ramių vakarinių susitikimų, ir daug tikinčiųjų ateidavo į stovyklą, kad pasikalbėtų su Mokytoju. Dėl šito lankymosi labai nedidelis skaičius žmonių papildė tikinčiųjų grupę. Jėzus su apaštalais kalbėjosi kiekvieną dieną, ir jie aiškiau suprato, jog dabar prasidėda dangaus karalystės skelbimo darbo naujas etapas. Jie ėmė suvokti, jog “dangaus karalystė nėra maistas ir gėrimas, bet tai yra suvokimas to dvasinio džiaugsmo, kurį suteikia dieviškosios sūnystės priėmimas.”"
                },
                {
                    "par_ref": "155:3.2",
                    "par_pageref": "1727.2",
                    "par_content": "Vienuolikai apaštalų viešnagė Pilypo-Cazarėjoje buvo tikras išbandymas; jiems tai buvo dvi sunkios savaitės, kurias reikėjo patirti. Jie buvo beveik apimti depresijos, ir jiems stigo to periodiško paskatinimo, kurį suteikdavo kupina entuziazmo Petro asmenybė. Šitais laikais tikėti į Jėzų ir toliau eiti su juo iš tikrųjų buvo didingas ir išbandantis didelės rizikos dalykas. Nors per šitas dvi savaites jie laimėjo nedaug atsivertėlių, bet jie iš tiesų sužinojo daug labai naudingų dalykų iš savo kasdienių diskusijų su Mokytoju."
                },
                {
                    "par_ref": "155:3.3",
                    "par_pageref": "1727.3",
                    "par_content": "Apaštalai sužinojo, jog žydai dvasiškai yra sustingę ir mirštantys, nes tiesą jie buvo pavertę sustabarėjusiu nustatytu tikėjimu; jog kada tiesa būna suformuluojama kaip savojo aš teisumo išskirtinumo ribinė linija, vietoje to, kad tarnautų dvasinio vadovavimo ir žengimo į priekį gairėmis, tada tokie mokymai praranda savo kuriančiąją ir gyvybingumą suteikiančią galią, ir galų gale tampa tiktai koservantu ir seniena."
                },
                {
                    "par_ref": "155:3.4",
                    "par_pageref": "1727.4",
                    "par_content": "Iš Jėzaus jie vis didesniu laipsniu išmoko žmogiškąsias asmenybes vertinti atsižvelgiant į jų galimybes laike ir amžinybėje. Jie sužinojo, kad daugelį sielų galima geriausiai atvesti į tai, kad jie pamiltų nematomą Dievą, iš pradžių jas išmokius pamilti savo sielos brolius, kuriuos jos gali matyti. Ir būtent ryšium su šituo Mokytojo skelbiamam nesavanaudiškam tarnavimui savo bičiuliams buvo suteikta nauja prasmė: “Tą, ką jūs padarėte vienam iš mažiausiųjų mano sielos brolių, tą jūs padarėte man.”"
                },
                {
                    "par_ref": "155:3.5",
                    "par_pageref": "1727.5",
                    "par_content": "Šitos viešnagės į Cezarėją viena iš didžiųjų pamokų buvo susijusi su religinių tradicijų kilme, su iškylančiu rimtu pavojumi, kada yra leidžiama šventumo jausmą priskirti nešventiems dalykams, įprastoms idėjoms, arba kasdieniams įvykiams. Vieno tokio pasikalbėjimo metu jie gavo tokį mokymą, jog tikroji religija yra žmogaus širdimi jaučiama ištikimybė savo aukščiausiems ir teisingiausiems įsitikinimams."
                },
                {
                    "par_ref": "155:3.6",
                    "par_pageref": "1727.6",
                    "par_content": "Jėzus savo tikinčiuosius perspėjo, jeigu jų religiniai troškimai yra tiktai materialūs, tai augančios žinios apie gamtą, vis didesniu laipsniu išstumdamos tariamai viršgamtinės kilmės dalykus, galiausiai iš jų atims ir tikėjimą į Dievą. Bet jeigu jų religija būtų dvasinė, tuomet fizinio mokslo vystymasis jų įtikėjimo į amžinąsias realybes ir dieviškąsias vertybes negalėtų sugriauti niekada."
                },
                {
                    "par_ref": "155:3.7",
                    "par_pageref": "1727.7",
                    "par_content": "Jie sužinojo, jog, kada religijos motyvas yra visiškai dvasinis, tada ji padaro vertingesnį visą gyvenimą, suteikdama jam aukštų tikslų, transcendentinių vertybių dėka padarydama jį orų, įkvėpdama jį nuostabiais motyvais, tuo pačiu metu guosdama žmogaus sielą tauria ir sustiprinančia viltimi. Tikroji religija yra sumanyta tam, jog sumažintų egzistencijos įtampą, ji išlaisvina įtikėjimą ir drąsą kasdieniam gyvenimui ir nesavanaudiškam tarnavimui. Įtikėjimas skatina dvasinį gyvybingumą ir teisų vaisingumą."
                },
                {
                    "par_ref": "155:3.8",
                    "par_pageref": "1727.8",
                    "par_content": "Jėzus savo apaštalus nuolat mokė, kad nė viena civilizacija negalėtų ilgam išlikti, jeigu prarastų tai, kas jos religijoje yra geriausia. Ir jis nepavargdamas atkreipdavo šių dvylikos dėmesį į tą didžiulį pavojų, kada religinį patyrimą pakeičia religiniai simboliai ir ritualai. Jo visas žemiškasis gyvenimas buvo nuosekliai paskirtas tokiai misijai, kad įšalusias religijos formas sušildytų į apšviestosios sūnystės skaidrią laisvę."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "155:4",
            "pars": [
                {
                    "par_ref": "155:4.1",
                    "par_pageref": "1728.1",
                    "par_content": "Ketvirtadienio rytą, birželio 9-ąją, gavusi Dovydo pasiuntinių iš Betsaidos atneštų žinių apie tai, kaip vystosi karalystė, šitoji dvidešimt penkių tiesos mokytojų grupė Pilypo-Cezarėją paliko, kad pradėtų savo kelionę į finikiečių pakrantę. Jie apėjo aplinkui visą pelkėtą vietovę, eidami Luzo keliu, iki sankryžos su karavano keliu iš Magdalos į Libano kalnus, nuo ten iki susikirtimo su keliu į Sidoną, ir ten atvyko penktadienio popietę."
                },
                {
                    "par_ref": "155:4.2",
                    "par_pageref": "1728.2",
                    "par_content": "Tuomet, kada buvo sustoję pusiaudienio valgiui nukarusio uolos iškyšulio šešėlyje, netoli Luzo, Jėzus pasake vieną iš nuostabiausių kalbų, kokią tik kada nors buvo girdėję apaštalai per visus savo bendravimo su juo metus. Vos tik jie atsisėdo, kad imtų laužyti duoną, Simonas Petras paklausė Jėzaus: “Mokytojau, kadangi Tėvas danguje žino viską, ir kadangi jo dvasia yra mūsų ramstis kuriant dangaus karalystę žemėje, tai kodėl yra taip, kad mes bėgame nuo savo priešų grasinimų? Kodėl gi mes atsisakome su tiesos priešais susitikti tiesiogiai?” Bet prieš tai, kada Jėzus ėmė atsakinėti į Petro klausimą, įsiterpė Tomas, paklausdamas: “Mokytojau, aš iš tikrųjų norėčiau žinoti tiesiog, kas gi yra netinkama mūsų priešų iš Jeruzalės religijoje. Koks gi iš tikrųjų yra skirtumas tarp jų ir mūsų religijos? Kodėl yra taip, kad mes turime tokį skirtingą tikėjimą, kada mes visi atvirai pareiškiame, jog tarnaujame tam pačiam Dievui?” Ir kada Tomas užbaigė, tada Jėzus tarė: “Nors aš ir nenorėčiau ignoruoti Petro klausimo, visiškai gerai žinodamas, kaip būtų lengva klaidingai suprasti mano priežastis, kodėl aš vengiu atviro susirėmimo su žydų valdovais kaip tik šituo laiku, bet vis tik jums visiems bus naudingiau, jeigu aš pasirinksiu atsakyti į Tomo klausimą. Ir šitą aš padarysiu po to, kada jūs būsite pavalgę."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "155:5",
            "pars": [
                {
                    "par_ref": "155:5.1",
                    "par_pageref": "1728.3",
                    "par_content": "Šita įsimintina kalba apie religiją, apibendrinus ir perteikus šiuolaike frazeologija, išreiškė tokias tiesas:"
                },
                {
                    "par_ref": "155:5.2",
                    "par_pageref": "1728.4",
                    "par_content": "Nors pasaulio religijos turi dvigubą kilmę—natūralią ir apreikštą—tačiau kiekvienu metu ir bet kurioje tautoje turi būti sutinkamos trys skirtingos religinio atsidavimo formos. Ir šitie trys religinio akstino pasireiškimai yra tokie:"
                },
                {
                    "par_ref": "155:5.3",
                    "par_pageref": "1728.5",
                    "par_content": "1. *Primityvioji religija.* Pusiau natūralus ir instinktyvus akstinas bijoti paslaptingų energijų ir garbinti aukštesnes jėgas, iš esmės fizinės gamtos religija, baimės religija."
                },
                {
                    "par_ref": "155:5.4",
                    "par_pageref": "1728.6",
                    "par_content": "2. *Civilizacijos religija.* Besivystančių rasių besivystančios religinės sampratos ir papročiai—proto religija—sukurtų religinių tradicijų autoriteto intelektuali teologija."
                },
                {
                    "par_ref": "155:5.5",
                    "par_pageref": "1728.7",
                    "par_content": "3. *Tikroji religija—apreiškimo religija.* Viršgamtinių vertybių apreiškimas, dalinė įžvalga į amžinąsias realybes, pažvelgimas į Tėvo danguje begalinio charakterio gėrį ir grožį—dvasinė religija, kuri yra demonstruojama žmogiškajame patyrime."
                },
                {
                    "par_ref": "155:5.6",
                    "par_pageref": "1729.1",
                    "par_content": "Natūralaus žmogaus fizinių pojūčių ir prietaringų baimių religijos Mokytojas nesumenkino, nors jis labai apgailestavo dėl to, kad šitos primityvios garbinimo formos tokia didelė dalis išsilaikė intelektualesnių žmonijos rasių religinėse formose. Jėzus paaiškino, jog tas didžiulis skirtumas tarp proto religijos ir dvasinės religijos yra dėl to, kad pirmoji remiasi bažnytiniu autoritetu, tuo tarpu pastaroji visiškai remiasi žmogiškuoju patyrimu."
                },
                {
                    "par_ref": "155:5.7",
                    "par_pageref": "1729.2",
                    "par_content": "Ir tada Mokytojas, per savo mokymo valandą, šitas tiesas aiškino toliau:"
                },
                {
                    "par_ref": "155:5.8",
                    "par_pageref": "1729.3",
                    "par_content": "Iki to laiko, kada rasės taps labai išmintingos ir civilizuotesnės, išsilaikys didelė dalis šitų vaikiškų ir prietaringų ritualų, kurie yra taip būdingi primityvių ir atsilikusių tautų evoliuciniams religiniams papročiams. Kol žmogiškoji rasė neišsivystys iki tokio lygio, kada geriau ir bendriau suvoks dvasinio patyrimo realybes, tol didžiulis skaičius vyrų ir moterų ir toliau asmeninę pirmenybę teiks toms oficialioms religijoms, kurios reikalauja tik intelektualaus pritarimo, ne taip, kap dvasinė religija, kuri tampa priežastimi tam, jog protas ir siela aktyviai dalyvauja įtikėjimo drąsiame žygyje kovojant su vis augančio žmogiškojo patyrimo rūsčiomis realybėmis."
                },
                {
                    "par_ref": "155:5.9",
                    "par_pageref": "1729.4",
                    "par_content": "Tradicinių oficialių religijų priėmimas reiškia lengvą išeitį įgyvendinant žmogaus poreikį ieškoti pasitenkinimo ilgintis savosios dvasinės prigimties. Nusistovėjusios, sustabarėjusios, įsitvirtinusios oficialios religijos suteikia paruoštą prieglobstį, į kurį gali pabėgti iracionali ir sujaukta žmogaus siela, kada ją gąsdina baimė ir kankina neužtikrintumas. Tokia religija iš savo pasekėjų, kaip užmokesčio už pasitenkinimą ir nuraminimą, reikalauja tiktai pasyvaus ir grynai intelektualaus pritarimo."
                },
                {
                    "par_ref": "155:5.10",
                    "par_pageref": "1729.5",
                    "par_content": "Ir žemėje ilgą laiką gyvens tie neužtikrinti, bailūs, ir neryžtingi individai, kurie pirmenybę teiks tam, kad šitokiu būdu užsitikrintų savo religinį nusiraminimą, nežiūrint to, kad savo dalią šitaip susiedami su oficialiomis religijomis, jie kompromituoja asmenybės laisvę, sumenkina savigarbos orumą, ir visiškai atsisako teisės dalyvauti tame kuo labiausiai jaudinančiame ir įkvepiančiame iš visų žmogiškųjų patyrimų, koks yra: asmeninis tiesos ieškojimas, pagyvinimas, kada betarpiškai susiduriama su intelektualaus atradimo pavojais, pasiryžimas ištyrinėti asmeninio religinio patyrimo realybes, aukščiausias pasitenkinimas, kada yra patiriamas asmeninis triumfas realiai suvokus dvasinio įtikėjimo pergalę prieš intelektualią abejonę, kada ji yra dorai pasiekiama žmogiškosios egzistencijos aukščiausiojo laipsnio jaudinančiame patyrime—kada žmogus ieško Dievo, sau pačiam ir kaip jis pats, ir jį suranda."
                },
                {
                    "par_ref": "155:5.11",
                    "par_pageref": "1729.6",
                    "par_content": "Dvasinė religija reiškia pastangas, kovą, konfliktą, įtikėjimą, ryžtą, meilę, ištikimybę, ir žengimą į priekį. Proto religija—autoriteto teologija—iš savo formalių tikinčiųjų tokių pastangų reikalauja mažai arba iš viso jų nereikalauja. Tradicija yra saugus prieglobstis ir lengvas kelias toms baimingoms ir neryžtingoms sieloms, kurios instinktyviai vengia dvasinių kovų ir protinių neaiškumų, susijusių su įtikėjimo kelionėmis, kada yra išplaukiama į drąsų jaudinantį žygį neištirtos tiesos atvirose jūrose ieškant dvasinių realybių tolimųjų tokių krantų, kokius gali atrasti besivystantis žmogiškasis protas ir kokius gali patirti besivystanti žmogiškoji siela."
                },
                {
                    "par_ref": "155:5.12",
                    "par_pageref": "1729.7",
                    "par_content": "Ir Jėzus tęsė toliau: “Jeruzalėje religiniai vadovai savo tradicinių mokytojų ir kitų laikų pranašų įvairias doktrinas suformulavo į viešpataujančią intelektualių tikėjimų sistemą, oficialiąją religiją. Visos tokios religijos didžiąja dalimi apeliuoja į protą. Ir dabar mes netrukus su tokia religija pateksime į mirtiną konfliktą, nes mes iš tikrųjų taip greitai pradėsime drąsiai skelbti naująją religiją—tokią religiją, kuri nėra religija šito žodžio šiandienine prasme, tokią religiją, kurios pagrindinis apeliavimas yra į manojo Tėvo dieviškąją dvasią, kuri gyvena žmogaus prote; tokią religiją, kurios autoritetas iš tikrųjų kils iš jos priėmimo vaisių, kurie tikrai pasirodys asmeniniame patyrime visų tų, kurie realiai ir tikrai tampa tikinčiaisiais į šitos aukščiausiosios dvasinės komunijos tiesas.”"
                },
                {
                    "par_ref": "155:5.13",
                    "par_pageref": "1730.1",
                    "par_content": "Kreipdamasis į kiekvieną iš šių dvidešimt keturių ir ištardamas kiekvieno vardą, Jėzus sakė: “O dabar, kuris iš jūsų labiau norėtų pasirinkti šitą lengvą kelią, kada paklūstama sukurtai ir sustabarėjusiai religijai, kurią gina fariziejai Jeruzalėje, o ne kentėti tuos sunkumus ir presekiojimus, kurie lydi išgelbėjimo žmonėms geresniojo kelio skelbimo misiją tuo metu, kada jūs suvokiate tą pasitenkinimą, kad patys sau atrandate gyvojo ir asmeninio patyrimo realybių grožybes dangaus karalystės amžinosiose tiesose ir nuostabiausiose didybėse? Argi jūs esate išsigandę, silpno charakterio, ir ieškote lengvų kelių? Argi jūs bijote savąją ateitį patikėti į tiesos Dievo rankas, kurio sūnūs esate? Argi jūs nepasitikite Tėvu, kurio vaikai esate? Argi jūs sugrįšite į tradicinės oficialiosios religijos tikrumo ir intelektualaus sustabarėjimo lengvą kelią, ar pasiruošite eiti su manimi į priekį į tą neaiškią ir neramią ateitį, kai yra skelbiamos dvasinės religijos naujosios tiesos, dangaus karalystė žmonių širdyse?”"
                },
                {
                    "par_ref": "155:5.14",
                    "par_pageref": "1730.2",
                    "par_content": "Visi dvidešimt keturi jo klausytojai atsistojo, ketindami parodyti savo vieningą ir ištikimą atsakymą į šitą, vieną iš tų nedidelio skaičiaus emocingų kreipimųsi, kurį Jėzus kada nors jiems buvo pateikęs, bet jis pakėlė ranką ir juos sustabdė, tardamas: “Dabar eikite kiekvienas sau, kad kiekvienas iš jūsų vienatvėje pabūtumėte su Tėvu, ir be emocijų suraskite atsakymą į mano klausimą, o suradę tokį teisingą ir nuoširdų sielos požiūrį, tą atsakymą laisvai ir drąsiai pasakykite mano Tėvui ir jūsų Tėvui, kurio begalinis meilės gyvenimas ir yra mūsų skelbiamos religijos pati ta dvasia.”"
                },
                {
                    "par_ref": "155:5.15",
                    "par_pageref": "1730.3",
                    "par_content": "Evangelininkai ir apaštalai išsiskirstė, kad trumpam pabūtų vienatvėje. Jiems nuotaiką pakėlė, jų protą įkvėpė, ir jų jausmus milžinišku laipsniu sužadino tai, ką buvo pasakęs Jėzus. Tačiau kada Andriejus juos sukvietė draugėn, tada Mokytojas teištarė: “Tęskime savo kelionę. Mes einame į Finikiją, kur pabūsime kurį laiką, ir jums visiems reikėtų melsti Tėvą, kad jūsų proto ir kūno jausmus transformuotų į aukštesnę proto ištikimybę ir labiau patenkinančius dvasios patyrimus.”"
                },
                {
                    "par_ref": "155:5.16",
                    "par_pageref": "1730.4",
                    "par_content": "Einant keliu, šie dvidešimt keturi tylėjo, bet netrukus jie ėmė vienas su kitu šnekėtis, ir prieš tos dienos popietės trečią valandą toliau eiti nebegalėjo; jie sustojo, ir Petras, priėjęs prie Jėzaus, tarė: “Mokytojau, tu mums pasakei gyvenimo ir tiesos žodžius. Mes norėtume išgirsti daugiau; mes labai tavęs prašome, kad tu mums toliau pasakotum apie šituos dalykus.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "155:6",
            "pars": [
                {
                    "par_ref": "155:6.1",
                    "par_pageref": "1730.5",
                    "par_content": "Ir tokiu būdu, jiems besiilsint kalno šlaito šešėlyje, Jėzus toliau tęsė savo mokymą apie dvasinę religiją, iš esmės pasakydamas:"
                },
                {
                    "par_ref": "155:6.2",
                    "par_pageref": "1730.6",
                    "par_content": "Jūs esate atėję iš tokių savo bičiulių gretų, kurie nusprendė ir toliau pasitenkinti proto religija ir kurie trokšta saugumo ir linkę elgtis pagal papročius ir vyraujančią nuomonę. Jūs nusprendėte autoriteto religijos jums suteikiamus tikrumo jausmus pakeisti į drąsaus ir augančio įtikėjimo dvasios užtikrinimus. Jūs išdrįsote protestuoti prieš labai žiaurią institucinės religijos vergovę ir atmesti užrašytų pasakojimų, kurie dabar yra laikomi Dievo žodžiu, autoritetą. Mūsų Tėvas iš tikrųjų kalbėjo per Mozę, Eliją, Isajų, Amosą, ir Hosiją, bet jis nenustojo sakyti tiesos žodžių šiam pasauliui, kada šitie senovės pranašai savo mokymus buvo užbaigę. Manasis Tėvas nėra rasių ar kartų gerbėjas tuo, jog tiesos žodis būtų maloningai suteiktas vienam amžiui, o kitam būtų nesuteiktas. Nedarykite kvailystės, kad dievišku vadintumėte tai, kas yra grynai žmogiška, ir pajuskite tiesos žodžius, kurie ateina ne per tariamo įkvėpimo tradicinius orakulus."
                },
                {
                    "par_ref": "155:6.3",
                    "par_pageref": "1731.1",
                    "par_content": "Aš raginau jus, kad gimtumėte vėl, kad gimtumėte iš dvasios. Aš jus išvedžiau iš autoriteto tamsos ir tradicijos apatiškumo į transcendentinę šviesą, kada imate suvokti galimybę, jog patys galite padaryti patį didžiausią atradimą, koks tik gali būti įmanomas žmogiškajai sielai—dangiškąjį patyrimą, jog Dievą surandate patys sau, savo pačių viduje, ir savo pačių noru, ir visa tai realiai darote savo pačių asmeniniame patyrime. Ir šitokiu būdu jūs tikrai galite pereiti nuo mirties į gyvenimą, nuo tradicijos autoriteto į Dievo pažinimo patyrimą; šitaip jūs tikrai pereisite iš tamsos į šviesą, iš rasinio tikėjimo, kuris yra paveldėtas, į asmeninį įtikėjimą, kuris yra pasiekiamas realiu patyrimu; ir šito dėka jūs tikrai vystysitės nuo proto teologijos, kurią jums yra perdavę protėviai, į tikrąją dvasinę religiją, kuri tikrai bus sukurta jūsų sielose kaip amžinoji dovana."
                },
                {
                    "par_ref": "155:6.4",
                    "par_pageref": "1731.2",
                    "par_content": "Jūsų religija tikrai pasikeis iš paprasčiausio intelektualaus tikėjimo į tradicinį autoritetą į to gyvojo įtikėjimo, kuris gali suvokti Dievo realybę ir visa tai, kas yra susiję su Tėvo dieviškąja dvasia, realų patyrimą. Proto religija beviltiškai jus pririša prie praeities; dvasinę religiją sudaro besivystantis apreiškimas ir ji visą laiką jus kviečia eiti tolyn į aukštesnius ir šventesnius pasiekimus dvasinių idealų ir amžinųjų realybių sferoje."
                },
                {
                    "par_ref": "155:6.5",
                    "par_pageref": "1731.3",
                    "par_content": "Nors autoriteto religija ir gali suteikti dabartinį nusistovėjusį saugumo jausmą, bet už tokį laikiną pasitenkinimą jūs sumokate savo dvasinės laisvės ir religinės nepriklausomybės praradimo kainą. Manasis Tėvas iš jūsų nereikalauja, kad už įėjimą į dangaus karalystę turėtumėte sumokėti tokią kainą, jog save prievartautumėte laikytis tikėjimo į tokius dalykus, kurie yra dvasiškai atstumiantys, nešventi, ir neteisingi. Iš jūsų nereikalaujama, kad jūs savo pačių gailestingumo, teisingumo, ir tiesos jausmą šiurkščiai pažeistumėte paklusdami susidėvėjusių religinių formų ir ritualų sistemai. Dvasinė religija jums amžiams suteikia laisvę, kad eitumėte paskui tiesą, kad ir kur dvasios vedimas jus galėtų nuvesti. Ir kas žino—galbūt šitoji dvasia gali turėti kažką, ką perteiktų šitai kartai, ką kitos kartos atsisakė išgirsti?"
                },
                {
                    "par_ref": "155:6.6",
                    "par_pageref": "1731.4",
                    "par_content": "Gėda tiems melagingiems religiniams mokytojams, kurie išalkusias sielas tempdavo atgal į neaiškią ir tolimą praeitį ir ten jas palikdavo! Ir šitokiu būdu šitie nelaimingi žmonės tikrai yra pasmerkiami tam, kad išsigąstų kiekvieno naujo atradimo, tuo pačiu metu juos trikdo kiekvienas naujas tiesos apreiškimas. Tas pranašas, kuris sakė, jog “Tobulą ramybę patirs tas, kurio protas bus nukreiptas į Dievą,” buvo ne vien tik intelektualus tikintysis į oficialiąją teologiją. Šitas tiesą pažinęs žmogus Dievą atrado; jis ne tik kalbėjo apie Dievą."
                },
                {
                    "par_ref": "155:6.7",
                    "par_pageref": "1731.5",
                    "par_content": "Aš jums patariu atsisakyti įpročio visada cituoti senovės pranašus ir girti Izraelio didvyrius, o vietoje šito patariu atkakliai siekti to, kad taptumėte Paties Aukštojo gyvaisiais pranašais ir ateities karalystės dvasiniais didvyriais. Dievą pažinusius praeities lyderius iš tikrųjų gali būti verta gerbti, bet kodėl, šitaip elgdamiesi, jūs turėtumėte paaukoti žmogiškosios egzistencijos aukščiausiąjį patyrimą; Dievo suradimą sau patiems ir jo pažinimą savo pačių sieloje?"
                },
                {
                    "par_ref": "155:6.8",
                    "par_pageref": "1732.1",
                    "par_content": "Kiekviena žmonijos rasė turi savo intelektualų požiūrį į žmonijos egzistenciją; dėl to proto religija visada tikrai turi atitikti šiuos įvairius rasinius požiūrius. Autoriteto religijos niekada negali susivienyti. Žmogiškąją vienybę ir mirtingojo brolystę galima pasiekti tiktai dvasinės religijos superdovanos dėka ir per šią dovaną. Rasių protas gali skirtis, bet visų žmonių viduje gyvena ta pati dieviškoji ir amžinoji dvasia. Žmogiškosios brolystės viltis gali būti įgyvendinta tiktai tada, ir taip, kai skirtingas proto autoriteto religijas persmelkia ir užgožia vienijanti ir kilninanti dvasinė religija—asmeninio dvasinio patyrimo religija."
                },
                {
                    "par_ref": "155:6.9",
                    "par_pageref": "1732.2",
                    "par_content": "Autoriteto religijos žmones gali tiktai suskaldyti ir sąmoningai sukurstyti vienus prieš kitus; dvasinė religija vis didesniu laipsniu žmones suartina ir tampa priežastimi to, kad jie ima supratingai jausti vieni kitiems simpatiją. Autoriteto religija iš žmonių reikalauja, kad jie tikėtų vienodai, bet šitą įgyvendinti esant dabartinei pasaulio būklei neįmanoma. Dvasios religija reikalauja tiktai patyrimo vienybės—likimo vienodumo—suteikdama visišką laisvę tikėjimo įvairovei. Dvasios religija reikalauja tiktai įžvalgos vienovės, bet ne požiūrio ir nuostatos vienodumo. Dvasios religija nereikalauja intelektualių pažiūrų vienodumo, o tiktai dvasinio jausmo vienybės. Autoriteto religijos sustabarėja į negyvas dogmas; dvasios religija išauga į kupinos meilės tarnystės ir gailestingo veikimo kilninančių veiksmų vis didėjantį džiaugsmą ir laisvę."
                },
                {
                    "par_ref": "155:6.10",
                    "par_pageref": "1732.3",
                    "par_content": "Bet žiūrėkite, kad nė vienas iš jūsų neniekintumėte Abraomo vaikų, nes jiems teko gyventi tais blogais tradicinio nevaisingumo laikais. Mūsų protėviai atsidavė atkakliam ir aistringam Dievo ieškojimui, ir jie surado jį tokį, kokio niekada nebuvo pažinusi jokia kita visa žmonių rasė nuo tų laikų, kada buvo Adomas, kuris apie tai žinojo daug, kadangi jis pats buvo Dievo Sūnus. Nebuvo taip, kad manasis Tėvas būtų nepastebėjės nuo pat Mozės laikų tos ilgos ir nenuilstančios Izraelio kovos surasti Dievą ir pažinti Dievą. Per daugelį išvargintų kartų žydai be perstojo sunkiai dirbo, liejo prakaitą, aimanavo, kankinosi, ir ištvėrė kančias ir patyrė klaidingai suprastos ir niekinamos tautos skausmus, visa tai buvo tam, kad jie galėtų šiek tiek prisiartinti prie tiesos apie Dievą atradimo. Ir, nežiūrint visų Izraelio nesėkmių ir suklupimų, mūsų tėvai palaipsniui, nuo Mozės iki Amoso ir Hosijo laikų, vis didesniu laipsniu visam pasauliui iš tikrųjų atskleidė amžinojo Dievo vis aiškesnį ir teisingesnį vaizdą. Ir šitaip iš tiesų buvo parengtas kelias dar didingesniam Tėvo atskleidimui, kuriuo pasidalinti jūs ir buvote pakviesti."
                },
                {
                    "par_ref": "155:6.11",
                    "par_pageref": "1732.4",
                    "par_content": "Niekada nepamirškite, kad yra tiktai vienas jaudinantis patyrimas, kuris patenkina ir jaudina labiau už mėginimą atrasti gyvojo Dievo valią, ir tai yra aukščiausiasis patyrimas, kada yra nuoširdžiai mėginama tą dieviškąją valią vykdyti. Ir prisiminkite, jog Dievo valią galima vykdyti bet kokio žemiškojo užsiėmimo sferoje. Nėra kokių nors pašaukimų, kurie būtų šventi, o kiti būtų pasaulietiniai. Tų, kuriuos veda dvasia, gyvenime visi dalykai yra šventi; tai yra, tų, kurie yra pavaldūs tiesai, kuriuos taurina meilė, valdo gailestingumas, ir suvaržo dorumas—teisingumas. Toji dvasia, kurią manasis Tėvas ir aš atsiųsime į šį pasaulį yra ne tik Tiesos Dvasia, bet taip pat ir idealistinio grožio dvasia."
                },
                {
                    "par_ref": "155:6.12",
                    "par_pageref": "1732.5",
                    "par_content": "Jūs turite nustoti Dievo žodžio ieškoti tiktai teologinio autoriteto senųjų raštų puslapiuose. Tie, kurie yra gimę iš Dievo dvasios, nuo šiol tikrai suvoks Dievo žodį, nepriklausomai nuo to, iš kur jis būtų kilęs. Dieviškoji tiesa neturi būti ignoruojama dėl to, kad jos padovanojimo kanalas yra akivaizdžiai žmogiškas. Didelė dalis jūsų sielos brolių turi tokį protą, kuris Dievo teoriją priima, nors dvasiškai Dievo buvimo jie ir nesuvokia. Ir būtent kaip tik dėl šios priežasties aš taip dažnai jus mokiau, jog dangaus karalystę geriausiai galima suvokti įgavus dvasinę nuoširdaus vaiko nuostatą. Aš jums rekomenduoju būtent ne vaiko protinį nebrandumą, bet vietoje šito tokio lengvai patikinčio ir visiškai pasitikinčio kitu mažylio *dvasinį paprastumą.* Ne tiek svarbu, kad jūs turėtumėte žinoti apie Dievo faktą, kiek tai, kad vis daugiau augtų jūsų sugebėjimas *jausti Dievo buvimą.*"
                },
                {
                    "par_ref": "155:6.13",
                    "par_pageref": "1733.1",
                    "par_content": "Kada tik jūs pradėsite surasti Dievą savojoje sieloje, tada netrukus jūs pradėsite jį atrasti ir kitų žmonių sielose, ir galiausiai visuose galingos visatos tvariniuose ir kūriniuose. Tačiau kokią gi galimybę Tėvas turi tam, kad pasirodytų kaip aukščiausios ištikimybės ir dieviškųjų idealų Dievas žmonių sielose, kurie mažai skiria laiko arba jo iš viso neskiria giliems apmąstymams apie tokias amžinąsias realybes? Nors protas ir nėra dvasinės prigimties vieta, bet jis iš tikrųjų yra vartai į ją."
                },
                {
                    "par_ref": "155:6.14",
                    "par_pageref": "1733.2",
                    "par_content": "Bet nedarykite klaidos mėgindami kitiems žmonėms įrodyti, kad jūs Dievą suradote; jūs sąmoningai negalite pateikti tokio svaraus įrodymo, nors tą faktą, kad jūs Dievą pažįstate, patvirtina du aiškūs ir ryškūs pasireiškimai, ir jie yra tokie:"
                },
                {
                    "par_ref": "155:6.15",
                    "par_pageref": "1733.3",
                    "par_content": "1. Dievo dvasios vaisius rodo jūsų kasdienis gyvenimas."
                },
                {
                    "par_ref": "155:6.16",
                    "par_pageref": "1733.4",
                    "par_content": "2. Tas faktas, kad jūsų visas gyvenimas suteikia svarų įrodymą, jog be jokių išlygų jūs surizikavote viskuo, kas jūs esate, ir einate išlikimo po mirties jaudinančio patyrimo keliu vildamiesi surasti amžinybės Dievą, kurio buvimą jūs iš anksto nujautėte laike."
                },
                {
                    "par_ref": "155:6.17",
                    "par_pageref": "1733.5",
                    "par_content": "Dabar, būkite tikri, manasis Tėvas visada atsakys į patį menkiausią įtikėjimo virptelėjimą. Jis pastebi primityviojo žmogaus fizines ir prietaringas emocijas. Ir su tomis nuoširdžiomis, bet baimingomis sielomis, kurių įtikėjimas yra toks silpnas, kad jis mažai kuo pranoksta intelektualų susiderinimą su tuo, kada pasyvus požiūris paklūsta autoriteto religijoms, bet Tėvas yra visada pasirengęs gerbti ir puoselėti net ir visus tokius silpnus bandymus kreiptis į jį. Bet iš jūsų, kurie buvote pakviesti iš tamsos į šviesą, tikimasi, jog tikėsite iš visos širdies; jūsų įtikėjimas tikrai viešpataus apjungtų kūno, proto, ir dvasios požiūrių atžvilgiu."
                },
                {
                    "par_ref": "155:6.18",
                    "par_pageref": "1733.6",
                    "par_content": "Jūs esate mano apaštalai, ir jums religija tikrai netaps teologine priedanga, į kurią jūs galėtumėte pabėgti bijodami susidurti su dvasinio žengimo į priekį ir idealistinio jaudinančio patyrimo atšiauriomis realybėmis; bet vietoje šito jūsų religija tikrai taps realaus patyrimo faktu, kuris patvirtina, jog Dievas surado jus, idealizuotus, sutaurintus, ir sudvasintus jus, ir kad jūs įsitraukėte į amžiną jaudinantį patyrimą tam, jog surastumėte Dievą, kuris šitokiu būdu surado ir į sūnystę priėmė jus."
                },
                {
                    "par_ref": "155:6.19",
                    "par_pageref": "1733.7",
                    "par_content": "Ir kada Jėzus baigė kalbėti, tada jis pakvietė Andriejų, ir, rodydamas į vakarus link Finikijos, tarė: “Keliaukime toliau.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Bėgimas per Galilėjos šiaurę"
}