{
    "paper_index": 39,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "39:0",
            "pars": [
                {
                    "par_ref": "39:0.1",
                    "par_pageref": "426.1",
                    "par_content": "إلى حد علمنا, يهدف الروح اللانهائي, كما هو مُشخَّص على مركز إدارة الكون المحلي, إلى إنتاج سيرافيم مثالية بشكل موحد, لكن لسبب غير معروف فهذه الذرية السيرافية متنوعة جداً. قد يكون هذا التنوع نتيجة التداخل غير المعروف للإله الإختباري المتطور؛ إن كان الأمر كذلك, لا يمكننا إثباته. لكننا نلاحظ بأنه, عندما تُخضع السيرافيم إلى إختبارات تعليمية وإنضباط تدريبي, يصنفن بشكل ثابت وبوضوح في الفئات السبعة التالية:"
                },
                {
                    "par_ref": "39:0.2",
                    "par_pageref": "426.2",
                    "par_content": "1. سيرافيم سامية."
                },
                {
                    "par_ref": "39:0.3",
                    "par_pageref": "426.3",
                    "par_content": "2. سيرافيم فائقة."
                },
                {
                    "par_ref": "39:0.4",
                    "par_pageref": "426.4",
                    "par_content": "3. سيرافيم مشرفة."
                },
                {
                    "par_ref": "39:0.5",
                    "par_pageref": "426.5",
                    "par_content": "4. سيرافيم إدارية."
                },
                {
                    "par_ref": "39:0.6",
                    "par_pageref": "426.6",
                    "par_content": "5. مُساعدات كوكبية."
                },
                {
                    "par_ref": "39:0.7",
                    "par_pageref": "426.7",
                    "par_content": "6. مُسعفات إنتقال."
                },
                {
                    "par_ref": "39:0.8",
                    "par_pageref": "426.8",
                    "par_content": "7. سيرافيم المستقبل."
                },
                {
                    "par_ref": "39:0.9",
                    "par_pageref": "426.9",
                    "par_content": "القول بأن أية سيرافيم ما, هي أدنى من ملاك من أي فئة أخرى بالكاد يكون صحيحاً. مع ذلك فإن كل ملاك هو أولاً محدود الخدمة إلى فئة التصنيف الأصلية والفطرية. زميلتي السيرافية في تحضير هذا البيان, مانوشيا, هي سيرافيم سامية وفي أحد الأوقات عملت فقط كسيرافيم سامية. من خلال التطبيق والخدمة المتفانية, أنجزت كل السبعة من الخدمات السيرافية, واحدة بعد أخرى, حيث عملت تقريباً في كل وسيلة من النشاط المفتوح لسيرافيم, وتحوز الآن مفوضية رئيسة معاونة للسيرافيم على يورانشيا."
                },
                {
                    "par_ref": "39:0.10",
                    "par_pageref": "426.10",
                    "par_content": "أحياناً تجد الكائنات الإنسانية أنه من الصعب الفهم بأن إستطاعة مخلوقة لإسعاف مستوى أعلى لا يعني بالضرورة مقدرة العمل على مستويات خدمة أدنى نسبياً. يبدأ الإنسان الحياة كطفل عاجز؛ وبالتالي يجب أن يشمل كل إنجاز بشري كل المتطلبات الإختبارية؛ ليس لدى السيرافيم حياة سابقة لسن الرشد--لا طفولة. مع ذلك, فهن, مخلوقات إختبارية, وبإمكانهن من خلال الخبرة ومن خلال التعليم الإضافي تعزيز موهبة المقدرة الإلهية والفطرية بالتحصيل الإختباري لمهارة الأداء في واحدة أو أكثر من الخدمات السيرافية."
                },
                {
                    "par_ref": "39:0.11",
                    "par_pageref": "426.11",
                    "par_content": "بعد أن يُكلَّفن, يتم تعيين السيرافيم إلى إحتياطيات مجموعتهن الأصلية. هؤلاء من وضع كوكبي وإداري يخدمن غالباً لفترات طويلة وفقاً لتصنيفهن الأصلي, لكن كلما ارتفع مستوى الوظيفة المتأصلة, كلما سعت المسعفات الملائكيات بمثابرة أكبر إلى التعيين في المراتب الأقل من خدمة الكون. هن يرغبن بشكل خاص التعيين إلى إحتياطيات المساعدات الكوكبية, وإذا نجحن ينخرطن في مدارس سماوية مُلحقة إلى مركز إدارة الأمير الكوكبي لعالم تطوري ما. هنا يبدأن دراسة اللغة, والتاريخ, والعادات المحلية لأجناس الإنسان. يجب على السيرافيم تحصيل المعرفة وإكتساب الخبرة كثيراً كما تفعل الكائنات الإنسانية. هن لسن بعيدات عنكم في بعض السجايا الشخصية. وكلهن يشتقن للبدء عند الأسفل, أدنى مستوى ممكن من الإسعاف؛ بالتالي قد يأملن في إنجاز أعلى مستوى ممكن من المصير الإختباري."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "39:1",
            "section_title": "1. السيرافيم السامية",
            "pars": [
                {
                    "par_ref": "39:1.1",
                    "par_pageref": "427.1",
                    "par_content": "هؤلاء السيرافيم هن الأعلى من المراتب المكشوفة السبعة من ملائكة الكون المحلي. يعملن في سبع مجموعات, التي يرتبط كل منها بصِلة وثيقة مع المُسعفات الملائكيات من سِلك الإتمام السيرافي."
                },
                {
                    "par_ref": "39:1.2",
                    "par_pageref": "427.2",
                    "par_content": "1 . *مُسعفات إبن-الروح*. يتم تعيين المجموعة الأولى من السيرافيم السامية إلى خدمة الأبناء العالين وكائنات أصل-الروح المقيمين والعاملين في الكون المحلي. هذه المجموعة من المُسعفات الملائكيات كذلك تخدمن إبن الكون وروح الكون وتربطهن صلات وثيقة بسِلك الإستخبارات لنجم الصباح واللامع, رئيس الكون التنفيذي للمشيئات المتحدة للإبن الخالق والروح الخلاَّقة."
                },
                {
                    "par_ref": "39:1.3",
                    "par_pageref": "427.3",
                    "par_content": "كونهن ذوات تفويض إلى الأبناء والأرواح العالين, ترتبط هذه السيرافيم بشكل طبيعي بالخدمات البعيدة المدى لأﭭونال الفردوس, الذرية الإلهية للإبن الأبدي والروح اللانهائي. يُلازَم أﭭونال الفردوس دائماً على كل المهمات القضائية والإغداقية بهذه المرتبة العالية والخبيرة من السيرافيم, المكرسات في مثل هذه الأوقات إلى تنظيم وإدارة العمل الخاص المتعلق بانتهاء إحدى الإعفاءات الإلهية الكوكبية وتدشين عهد جديد. لكنهن لسن معنيات في عمل الحكم القضائي الذي قد يكون مصادفاً لمثل هذا التغيير في الإعفاءات الإلهية."
                },
                {
                    "par_ref": "39:1.4",
                    "par_pageref": "427.4",
                    "par_content": "*مرافقات إغداق*. عندما يكون أﭭونال الفردوس, لكن ليس الأبناء الخالقين, على مهمة إغداق دائماً يُرافَقون بكتيبة من 144 مرافقة إغداق. هؤلاء الـ 144 ملاك هن الرئيسات لكل مُسعفات إبن-الروح الأخريات اللواتي قد تكن مرتبطات بمهمة إغداق. ربما يكون هناك فيالق من الملائكة خاضعين لقيادة إبن لله متجسد على إغداق كوكبي, لكن كل هؤلاء السيرافيم سيتم تنظيمهن وتوجيههن من قِبل الـ 144 مرافقة إغداق. مراتب أعلى من الملائكة, النافيم الفائق والنافيم الثانوي كذلك قد يشكلون جزءًا من الحشود المرافقة, رغم أن مهماتهن مختلفة عن تلك للسيرافيم, كل تلك النشاطات ستكون منسقة بمرافقات الإغداق."
                },
                {
                    "par_ref": "39:1.5",
                    "par_pageref": "427.5",
                    "par_content": "مرافقات الإغداق هؤلاء هن سيرافيم إتمام؛ كلهن إجتزن دوائر سيرافنغتون وأحرزن سِلك الإتمام السيرافي. وقد تم تدريبهن إضافياً بشكل خاص على مواجهة الصعوبات والتأقلم مع الطوارئ المرتبطة بإغداقات أبناء الله لأجل تقدم أولاد الزمان. هكذا سيرافيم قد حققن جميعاً الفردوس والإحتضان الشخصي للمصدر والمركز الثاني, الإبن الأبدي."
                },
                {
                    "par_ref": "39:1.6",
                    "par_pageref": "427.6",
                    "par_content": "بالتساوي تتلهف السيرافيم التعيين إلى مهمات الأبناء المتجسدين والإلتحاق كأوصياء مصير إلى بشر العوالم؛ الأخيرة هي جواز السفر السيرافي الأضمن إلى الفردوس, بينما مرافقات الإغداق قد أنجزن أعلى خدمة كون محلي لسيرافيم الإتمام من إحراز الفردوس."
                },
                {
                    "par_ref": "39:1.7",
                    "par_pageref": "428.1",
                    "par_content": "2. *مستشارات محكمة*. هؤلاء هن المستشارات والمساعدات السيرافية الملحقة إلى كل مراتب الحُكم القضائي, من المصالحين صعوداً إلى أعلى محاكم الحيز. إنه ليس الغرض من تلك المحاكم تحديد أحكام القصاص بل بالأحرى للفصل في خلافات نزيهة في وجهة النظر ولإصدار مرسوم النجاة الأزلي للبشر الصاعدين. هنا يكمن واجب ناصحات المحكمة: لينظرن بأن جميع التهم ضد المخلوقات البشرية تُعلن في عدالة ويتم الفصل فيها برحمة. في هذا العمل هن مرتبطات بشكل وثيق مع المفوضين العالين, بشر صاعدون منصهرين-بالروح يخدمون في الكون المحلي."
                },
                {
                    "par_ref": "39:1.8",
                    "par_pageref": "428.2",
                    "par_content": "تخدم مستشارات المحاكم السيرافية على نطاق واسع كمدافعات عن البشر. ليس بأن هناك أبداً أي مَيل لعدم الإنصاف إلى المخلوقات المتواضعة للعوالم, لكن بينما تتطلب العدالة محاكمة كل تقصير في التسلق نحو الكمال الإلهي, تتطلب الرحمة بأن يتم الخكم على كل هكذا خطوة عاثرة بإنصاف وفقاً لطبيعة المخلوق والهدف الإلهي. هؤلاء الملائكة هن الدليل والتمثيل لعنصر الرحمة المتأصل في العدالة الإلهية--إنصاف قائم على معرفة الحقائق الكامنة وراء الدوافع الشخصية والنزعات العرقية."
                },
                {
                    "par_ref": "39:1.9",
                    "par_pageref": "428.3",
                    "par_content": "هذه المرتبة من الملائكة تخدم من مجالس الأمراء الكوكبيين إلى أعلى محاكم الكون المحلي, بينما تعمل معاوناتهن من سِلك الإتمام السيرافي في العوالم الأعلى لأورﭭونتون, حتى إلى محاكم قدماء الأيام على يوﭭرسا."
                },
                {
                    "par_ref": "39:1.10",
                    "par_pageref": "428.4",
                    "par_content": "3. *مُوجهات كون*. هؤلاء هن الصديقات الحقيقيات ومستشارات بعد-التخرج لكل أولئك المخلوقات الصاعدة الذين يتوقفون للمرة الأخيرة على ساﻟﭭينغتون, في الكون المنشأ الخاص بهم, بينما يقفون على حافة مغامرة الروح الممتدة أمامهم في كون أورﭭونتون العظيم الشاسع. وفي مثل هذا الوقت كثيراً ما خالج صاعد الشعور الذي يمكن للبشري أن يفهمه فقط بالمقارنة مع العاطفة الإنسانية من الحنين للماضي. إلى الخلف تقع عوالم الإنجاز, عوالم نمَت مألوفة بالخدمة الطويلة والإحراز المورونشي؛ إلى الأمام يقع الغموض المتحدي لكون أكبر وأوسع."
                },
                {
                    "par_ref": "39:1.11",
                    "par_pageref": "428.5",
                    "par_content": "إنها مهمة موجهات الكون لتسهيل عبور الحجاج الصاعدين من مستوى مُحقق إلى مستوى لم يتحقق من خدمة الكون, لمساعدة هؤلاء الحجاج في القيام بتلك التعديلات المِشكالية في إستيعاب المعاني والقيم المتأصلة في الإدراك بأن كائن روح مرحلة-أولى يقف, ليس عند نهاية وذروة إرتقاء المورونشيا للكون المحلي, إنما بالأحرى عند أسفل السُلم الطويل من الإرتقاء الروحي إلى الأب الكوني على الفردوس."
                },
                {
                    "par_ref": "39:1.12",
                    "par_pageref": "428.6",
                    "par_content": "كثيرات من متخرجات سيرافنغتون, أعضاء السِلك السيرافي للإتمام اللواتي هن مرتبطات بهؤلاء السيرافيم, ينخرطن في التعليم المكثف في بعض مدارس ساﻟﭭينغتون المعنية بإعداد مخلوقات نِبادون لعلاقات عصر الكون التالي."
                },
                {
                    "par_ref": "39:1.13",
                    "par_pageref": "428.7",
                    "par_content": "4. *مستشارات التعليم*. هؤلاء الملائكة هن المساعدات اللواتي لا تقدرن بثمن لسِلك التعليم الروحي للكون المحلي. مستشارات التعليم هن سكرتيرات لكل مراتب المعلمين, من الملكيصادقين والأبناء المعلمين الثالوثيين نزولاً إلى بشر المورونشيا المعينين كمساعدين إلى أولئك من نوعهم الذين هم خلفهم تماماً في سُلم الحياة الإرتقائية. سوف *ترى* أولاً سيرافيم التعليم المعاونات هؤلاء على واحدة ما من العوالم المنزلية السبعة المحيطة بجيروسِم."
                },
                {
                    "par_ref": "39:1.14",
                    "par_pageref": "428.8",
                    "par_content": "هؤلاء السيرافيم يصبحن معاونات لرؤساء الأقسام في العديد من المؤسسات التعليمية والتدريبية في الأكوان المحلية, وهن مُلحقات بأعداد كبيرة إلى كليات عوالم التدريب السبعة للأنظمة المحلية وللأجواء التعليمية السبعين للأبراج. هذه الإسعافات تمتد نزولاً إلى العوالم الفردية. حتى معلمي الزمان الحقيقيين والمكرسين يُساعَدون, وغالباً ما يُكونون تحت رعاية, مستشارات السيرافيم السامية هؤلاء."
                },
                {
                    "par_ref": "39:1.15",
                    "par_pageref": "429.1",
                    "par_content": "إغداق المخلوق الرابع للإبن الخالق كان في شبه مستشارة تعليم من السيرافيم الأعلى لنِبادون."
                },
                {
                    "par_ref": "39:1.16",
                    "par_pageref": "429.2",
                    "par_content": "5. *موجهات التفويض*. يتم انتخاب هيئة من 144 سيرافيم سامية من وقت لآخر من قبل الملائكة الذين يخدمون على الأجواء التطورية وعلى الأجواء المعمارية لسكن المخلوق. هذا هو أعلى مجلس شورى ملائكي على أي جو, وهو ينسق المراحل الذاتية-التوجيه للخدمة والتفويض السيرافي. ترأس هذه الملائكة كل المجالس السيرافية المعنية بخط الواجب أو الدعوة إلى العبادة."
                },
                {
                    "par_ref": "39:1.17",
                    "par_pageref": "429.3",
                    "par_content": "6. *المدونات*. هؤلاء هن المدونات الرسميات للسيرافيم العليا. ولد العديد من هؤلاء الملائكة العالية مع مواهبهن متطورة بشكل كلي؛ أُخريات قد تأهلن لمراكزهن من الأمانة والمسؤولية بالتطبيق المجتهد للدراسة والأداء المُخلِص لواجبات مماثلة بينما هن مُلحقات إلى مراتب أدنى أو أقل مسؤولية."
                },
                {
                    "par_ref": "39:1.18",
                    "par_pageref": "429.4",
                    "par_content": "7. *مُسعفات غير مُلحقات*. أعداد كبيرة من السيرافيم غير المُلحقات من المرتبة العليا هن خادمات ذاتية-التوجيه على الأجواء المعمارية وعلى الكواكب المأهولة. مثل هؤلاء المُسعفات يلاقين تفاضل الطلب لخدمة السيرافيم العليا طواعية, وبالتالي يشكلون الإحتياطي العام لهذه المرتبة."
                }
            ],
            "subsections": [
                "(1) وزراء الابن الروحي",
                "_خدمات العطاء",
                "(2) مستشارو المحكمة",
                "(3) موجهو الكون",
                "(4) مستشارو التدريس",
                "(5) مديرو التعيين",
                "(6) المسجلون",
                "(7) الوزراء غير المرتبطين"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "39:2",
            "section_title": "2. السيرافيم الفائقة",
            "pars": [
                {
                    "par_ref": "39:2.1",
                    "par_pageref": "429.5",
                    "par_content": "السيرافيم الفائقة يستلمن إسمهن, ليس لأنهن بأي حال من الأحوال متفوقات نوعياً على مراتب أخرى من الملائكة, بل لأنهن مسؤولات عن النشاطات الأعلى لكون محلي. الكثير جداً من الفئتين الأولى لهذا السِلك السيرافي هن سيرافيم إحراز, ملائكة خدمن في كل مراحل التدريب وعُدن إلى تفويض ممجد كموجهات لنوعهن في الأجواء لنشاطاتهن السابقة. نِبادون, حيث أنه كون حديث السن, ليس لديه الكثير من هذه المرتبة."
                },
                {
                    "par_ref": "39:2.2",
                    "par_pageref": "429.6",
                    "par_content": "تعمل السيرافيم الفائقة في الفئات السبعة التالية:"
                },
                {
                    "par_ref": "39:2.3",
                    "par_pageref": "429.7",
                    "par_content": "1. *سِلك الإستخبارات*. هؤلاء السيرافيم ينتمين إلى الموظفين الشخصيين لجبرائيل, نجم الصباح واللامع, هن يجلن الكون المحلي جامعات المعلومات من عوالم إرشاده في مجالس نِبادون. هن سِلك الإستخبارات للجيوش القديرة التي يرأسها جبرائيل كنائب للإبن السيد. لا تتبع هؤلاء السيرافيم مباشرة لأي من الأنظمة أو الأبراج, ومعلوماتهن تصب مباشرة إلى ساﻟﭭينغتون على الدارة المستمرة, والمباشرة, والمستقلة."
                },
                {
                    "par_ref": "39:2.4",
                    "par_pageref": "429.8",
                    "par_content": "سِلك الإستخبارات للأكوان المحلية المتنوعة يمكنها وهي تتواصل بينها لكن فقط ضمن كون عظيم معين. هناك تفاضل للطاقة الذي يفصل بفعالية أشغال وتعاملات الحكومات الفائقة المتنوعة. كون عظيم واحد يمكنه التواصل عادة مع كون عظيم آخر فقط من خلال إمدادات ومرافق مركز تبادل المعلومات الفردوسي."
                },
                {
                    "par_ref": "39:2.5",
                    "par_pageref": "430.1",
                    "par_content": "2. *صوت الرحمة*. الرحمة هي أساس الخدمة السيرافية والإسعاف الملائكي. بالتالي من المناسب أنه يجب أن يكون هناك سِلك من الملائكة اللواتي, بأسلوب خاص, يصورن الرحمة. هؤلاء السيرافيم هن مُسعفات الرحمة الحقيقيات للأكوان المحلية. هن القائدات المُلهمات اللواتي يقمن برعاية أعلى الدوافع وأقدس العواطف للناس والملائكة. موجهات هذه الفيالق هن الآن دائماً سيرافيم إتمام اللواتي هن أيضاً أوصياء متخرجين للمصير البشري؛ وهذا يعني أن, كل زوج ملائكي قد أُرشدتا على الأقل نفس واحدة من أصل حيواني أثناء الحياة في الجسد واجتازتا بعد ذلك دوائر سيرافنغتون وتجندتا في سِلك الإتمام السيرافي."
                },
                {
                    "par_ref": "39:2.6",
                    "par_pageref": "430.2",
                    "par_content": "3. *منسقات الروح*. الفئة الثالثة من السيرافيم الفائقات هن ذات قاعدة على ساﻟﭭينغتون لكنها تعمل في الكون المحلي في أي مكان يمكنها فيه أن تكون ذات خدمة مثمرة. بينما مهماتهن هي بالأساس روحية وبالتالي ما فوق الفهم الحقيقي للعقول الإنسانية, ربما سوف تدرك شيئاً عن إسعافهن إلى البشر إذا فُـسر بأن هؤلاء الملائكة مؤتمنات بمهمة إعداد الماكثين الصاعدين على ساﻟﭭينغتون من أجل إنتقالهم الأخير في الكون المحلي--من أعلى مستوى مورونشي إلى وضع كائنات الروح المولودة حديثاً. كمخططات العقل على العوالم المنزلية يساعدن المخلوقات الناجية للتكيف مع, وجعل إستخدام فعّال لإحتمالات العقل المورونشي, هكذا يُرشد هؤلاء السيرافيم متخرجي المورونشيا على ساﻟﭭينغتون بشأن القدرات المُحققة حديثاً لعقل الروح. وهن يخدمن البشر الصاعدين بعدة طرق أخرى."
                },
                {
                    "par_ref": "39:2.7",
                    "par_pageref": "430.3",
                    "par_content": "4. *معلمات مساعدات*. المعلمات المساعدات هن مساعدات ومشاركات زميلاتهن السيرافيم, مستشارات التعليم. كما أنهن مرتبطات بشكل فردي مع المشاريع التثقيفية الواسعة للكون المحلي, خاصة مع المخطط السباعي الثنايا للتدريب الفعال على العوالم المنزلية للأنظمة المحلية. يعمل سِلك رائع من هذه المرتبة للسيرافيم على يورانشيا بهدف رعاية وتعزيز قضية الحق والبر."
                },
                {
                    "par_ref": "39:2.8",
                    "par_pageref": "430.4",
                    "par_content": "5. *الناقلات*. جميع فئات الأرواح المُسعفة لديها سِلك نقل خاص بها, مراتب ملائكية مكرسة إلى إسعاف نقل أولئك الشخصيات غير القادرين من تلقاء أنفسهم, على الإرتحال من جو إلى آخر. الفئة الخامسة من السيرافيم الفائقة متمركزة على ساﻟﭭينغتون ويخدمن كمجتازات فضاء إلى ومن مركز إدارة الكون المحلي. مثل أقسام ثانوية أخرى للسيرافيم الفائقة, بعضهن قد خُلقن على هذا النحو بينما أُخريات قد صعدن من الفئات الأدنى أو الأقل موهبة."
                },
                {
                    "par_ref": "39:2.9",
                    "par_pageref": "430.5",
                    "par_content": "\"مدى الطاقة\" للسيرافيم كافي تماماً لكون محلي وحتى لمتطلبات كون عظيم, لكنها لا يمكن أبداً أن تتحمل متطلبات الطاقة التي تستلزمها هكذا رحلة طويلة كتلك من يوﭭرسا إلى هاﭭونا. تتطلب مثل هذه الرحلة المنهكة القدرات الخاصة للنافيم الثانوي الأولي من مواهب النقل. تأخذ الناقلات طاقة من أجل الطيران أثناء العبور ويستعدن القدرة الشخصية عند نهاية الرحلة."
                },
                {
                    "par_ref": "39:2.10",
                    "par_pageref": "430.6",
                    "par_content": "حتى على ساﻟﭭينغتون, لا يملك البشر الصاعدون أشكال نقل شخصية. يجب أن يعتمد الصاعدين على ناقلات سيرافية في التقدم من عالم إلى عالم إلى بعد راحة النوم الأخيرة على الدائرة الداخلية لهاﭭونا والإستيقاظ الأبدي على الفردوس. لاحقاً لن تكون معتمداً على الملائكة للنقل من كون إلى كون."
                },
                {
                    "par_ref": "39:2.11",
                    "par_pageref": "430.7",
                    "par_content": "عملية الإحتواء بالسيرافيم لا تختلف عن تجربة الموت أو النوم سوى أن هناك عنصر زمن تلقائي في سبات العبور. أنت غير واعي بوعي خلال الراحة السيرافية. لكن ضابط الفكر واعي تماماً وكلياً, في الواقع, فعّال بشكل إستثنائي نظراً لأنك غير قادر على معارضة, أو مقاومة, أو بطريقة أخرى إعاقة عمل خلاق ومُحوِل."
                },
                {
                    "par_ref": "39:2.12",
                    "par_pageref": "431.1",
                    "par_content": "عندما في إحتواء السيرافيم, أنت تذهب لتنام لفترة زمنية محددة, وسوف تستيقظ في اللحظة المعينة. مدة الرحلة أثناء النوم الإنتقالي هي غير مادية. أنت لا تدرك مرور الوقت بشكل مباشر. يبدو الأمر كما لو كنت تنام على عربة نقل في مدينة ما, وبعد راحة في سبات هاديء طوال الليل, استيقظت في عاصمة أخرى وبعيدة. لقد سافرت خلال سباتك. وهكذا ترتحل خلال الفضاء, محتوى بالسيرافيم, بينما ترتاح--تنام. يُستحث نوم النقل من خلال الاتصال بين الضباط والناقلات السيرافية."
                },
                {
                    "par_ref": "39:2.13",
                    "par_pageref": "431.2",
                    "par_content": "الملائكة لا يمكنهم نقل أجسام قابلة للإحتراق--لحم ودم--كالذي لديكم الآن, لكن يمكنهم نقل جميع الآخرين, من أدنى أشكال المورونشيا إلى أشكال الروح الأعلى. هم لا يعملون في حالة الموت الطبيعي. عندما تُنهي مهنتك الأرضية, يبقى جسدك على هذا الكوكب. يتوجه ضابط فكرك إلى صدر الأب, وهؤلاء الملائكة ليسوا معنيين مباشرة في إعادة تجميع شخصيتك اللاحق على العالم المنزلي لتحديد الهوية. هناك يكون جسدك الجديد شكل مورونشيا, واحد قابل للإحتواء بالسيرافيم. أنت \"تزرع جسداً بشرياً\" في القبر؛ أنت \"تحصد شكلاً مورونشياً\" على العوالم المنزلية{0}."
                },
                {
                    "par_ref": "39:2.14",
                    "par_pageref": "431.3",
                    "par_content": "6. *المدونات*. هؤلاء الشخصيات معنيات بشكل خاص بالإستلام, حفظ الملفات, وإعادة إرسال سجلات ساﻟﭭينغتون وعوالمه المرتبطة. كما أنهن يخدمن أيضاً كمدونات خاصة لفئات مقيمة من الكون العظيم وشخصيات أعلى وككتبة لمحاكم ساﻟﭭينغتون وسكرتيرات إلى حكامها."
                },
                {
                    "par_ref": "39:2.15",
                    "par_pageref": "431.4",
                    "par_content": "*المذيعات*--المستلمات والمرسلات--هن قسم ثانوي مختص للمدونات السيرافية, كونهن معنيات بإرسال السجلات وبنشر المعلومات الأساسية. عملهن من مستوى رفيع, كونهن متعددات الدارات للغاية بحيث 144,000 رسالة يمكنها في وقت واحد إجتياز نفس خطوط الطاقة. هن يقمن بتعديل تقنيات الكتابات الرمزية الأعلى للمدونات السيرافية الرئيسية وبتلك الرموز المشتركة يحافظن على إتصال متبادل مع كِلا منسقات الإستخبارات للنافيم الفائق الثالثي ومنسقات الإستخبارات الممجدات من سِلك الإتمام السيرافي."
                },
                {
                    "par_ref": "39:2.16",
                    "par_pageref": "431.5",
                    "par_content": "مدونات سيرافية من المرتبة الفائقة بذلك يؤثرن إرتباطاً وثيقاً مع سِلك إستخبارات مرتبتهن الخاصة ومع كل المدونات التابعة, في حين تمكنهم الإذاعات من المحافظة على تواصل دائم مع المدونات الأعلى للكون العظيم, ومن خلال هذه القناة, مع مدونات هاﭭونا وأولياء المعرفة على الفردوس. كثيرات من المرتبة الفائقة من المدونات هن سيرافيم إرتقين من واجبات مماثلة في قطاعات أدنى للكون."
                },
                {
                    "par_ref": "39:2.17",
                    "par_pageref": "431.6",
                    "par_content": "7. *الإحتياطيات*. هناك إحتياطيات كثيرات من جميع أنواع السيرافيم الفائقة محتفظ بهن على ساﻟﭭينغتون, وهن متوفرات على الفور للإرسال إلى أقصى عوالم نِبادون كما يُتطلب منهن من قِبل موجهي التفويض أو بناء على طلب إداريي الكون. كما توفر إحتياطيات السيرافيم الفائقة مساعدات رُسل بناء على طلب رئيس نجوم المساء المتألقة, المؤتمن بوصاية وإرسال جميع الإتصالات الشخصية. يتم تزويد كون محلي بشكل كامل بوسائل كافية من التواصل الداخلي, لكن هناك دائماً بقايا من الرسائل التي تتطلب الإرسال بواسطة رُسل شخصيين."
                },
                {
                    "par_ref": "39:2.18",
                    "par_pageref": "432.1",
                    "par_content": "يُحتفظ بالإحتياطيات الأساسية لكامل الكون المحلي على العوالم السيرافية لساﻟﭭينغتون. يشمل هذا السِلك كل الأنواع من جميع فئات الملائكة."
                }
            ],
            "subsections": [
                "(1) فيلق الاستخبارات",
                "(2) صوت الرحمة",
                "(3) منسقو الأرواح",
                "(4) المعلمون المساعدون",
                "(5) الناقلون",
                "تقنيات النقل السيرافية",
                "(6) المسجلون",
                "المذيعون",
                "(7) الاحتياطيات"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "39:3",
            "section_title": "3. السيرافيم المشرفة",
            "pars": [
                {
                    "par_ref": "39:3.1",
                    "par_pageref": "432.2",
                    "par_content": "يتم تعيين هذه المرتبة المتعددة البراعات من ملائكة الكون إلى الخدمة الحصرية للأبراج. هؤلاء المُسعفات القديرات يجعلن مراكز إدارتهن على عواصم الأبراج لكنهن يعملن في كل أنحاء نِبادون في مصالح العوالم المسندة إليهن."
                },
                {
                    "par_ref": "39:3.2",
                    "par_pageref": "432.3",
                    "par_content": "1. *مساعدات إشراف*. يتم تعيين المرتبة الأولى من السيرافيم الإشرافي إلى العمل الجماعي لآباء البُرج, وهن المُساعدات الأكثر كفاءة-إطلاقاً للأعلون. هؤلاء السيرافيم معنيات في المقام الأول بتوحيد واستقرار بُرج بأكمله."
                },
                {
                    "par_ref": "39:3.3",
                    "par_pageref": "432.4",
                    "par_content": "2. *متنبئات القانون*. الأساس الفكري للعدل هو القانون, وفي كون محلي ينشأ القانون في المجالس التشريعية للأبراج. تقوم هذه الهيئات التداولية بجمع وتنسيق قوانين نبادون الأساسية وتعميمها رسمياً, قوانين تهدف إلى توفير أكبر قدر ممكن من التنسيق لبُرج بأكمله بما يتوافق مع السياسة الثابتة المتمثلة في عدم انتهاك المشيئة الحرة الأخلاقية للمخلوقات الشخصية. إنه واجب المرتبة الثانية من السيرافيم المشرفة أن تضع أمام المشرعين للبُرج تنبؤاً لكيفية تأثير أي تشريع مُقترَح على حياة مخلوقات المشيئة الحرة. هن مؤهلات جيداً لأداء هذه الخدمة بحكم الخبرة الطويلة في الأنظمة المحلية وعلى العوالم المأهولة. لا تسعى هؤلاء السيرافيم إلى إمتيازات خاصة لمجموعة ما أو أخرى, لكنهن يمثلن أمام مشرعي القانون السماويين للتكلم عن أولئك الذين لا يمكنهم أن يكونوا حاضرين ليتكلموا عن أنفسهم. حتى الإنسان البشري قد يسهم في تطور قانون الكون, لأن هؤلاء السيرافيم أنفسهن يصورن بإخلاص وبشكل كامل, ليس بالضرورة رغبات الإنسان العابرة والواعية, بل الأشواق الحقيقية للإنسان الداخلي, نفس المورونشيا المتطورة للبشري المادي على عوالم الفضاء."
                },
                {
                    "par_ref": "39:3.4",
                    "par_pageref": "432.5",
                    "par_content": "3. *معماريات إجتماعيات*. من الكواكب الفردية صعوداً خلال عوالم التدريب المورونشي, تعمل هذه السيرافيم لتحسين كل الإتصالات الإجتماعية المُخلِصة ولتعزيز التطور الإجتماعي لمخلوقات الكون. هؤلاء هن الملائكة اللواتي يسعين لتجريد إرتباطات الكائنات الذكية من كل تصنع بينما يسعين لتسهيل التعاون المتداخل لمخلوقات المشيئة على أساس فهم الذات الحقيقي والتقدير المتبادل الأصلي."
                },
                {
                    "par_ref": "39:3.5",
                    "par_pageref": "432.6",
                    "par_content": "تبذل المعماريات الإجتماعيات كل ما بوسعهن ضمن ولايتهن وقدرتهن لجلب أفراد ملائمين معاً بحيث يمكنهم أن يشكلوا مجموعات عاملة فعّالة ومتوافقة على الأرض؛ وأحياناً وجدت مثل هذه الجماعات نفسها معاودة الإرتباط على العوالم المنزلية من أجل خدمة مثمرة متواصلة. لكن ليس دائماً ينال هؤلاء السيرافيم غاياتهن؛ ليس دائماً هن قادرات على جمع أولئك الذين سيشكلون المجموعة الأكثر مثالية لتحقيق هدف ما أو إتمام مهمة معينة؛ في ظل هذه الظروف يجب عليهن الإستفادة من أفضل المواد المتاحة."
                },
                {
                    "par_ref": "39:3.6",
                    "par_pageref": "432.7",
                    "par_content": "تواصل هذه الملائكة إسعافهن على العوالم المنزلية والمورونشية الأعلى. هن معنيات بأي مشروع له علاقة بالتقدم على عوالم المورونشيا والذي يتعلق بثلاثة أشخاص أو أكثر. كائنان يُعتبَران كعاملين على أساس تزاوج, إتمام, أو شراكة, لكن عندما ثلاثة أو أكثر يُجمعون معاً للخدمة, فهم يشكلون مشكلة إجتماعية وبالتالي يقعون ضمن إختصاص معماريات الإجتماعيات. هؤلاء السيرافيم الفعالات منظمات في سبعين قسم على عدنشيا, وتسعف هذه الأقسام على عوالم المورونشيا السبعين المطوقة لجو مركز الإدارة."
                },
                {
                    "par_ref": "39:3.7",
                    "par_pageref": "433.1",
                    "par_content": "4. *محسسات الآداب*. إنها مهمة هؤلاء السيرافيم لرعاية وتعزيز نمو تقدير المخلوق لأخلاق العلاقات الشخصية المتداخلة, لأن هذه هي بذرة وسر النمو المستمر والهادف للمجتمع والحكومة, الإنسانية أو الفائقة عن الإنساني. هؤلاء المحسنات للتقدير الأدبي يعملن في أي مكان وكل مكان قد يكن فيه ذوات خدمة, كمستشارات متطوعات إلى الحكام الكوكبيين وكمعلمات مبادلة على عوالم التدريب للنظام. أنت, على كل, لن تأتي تحت إرشادهن الكامل حتى تصل إلى مدارس الأخوة على عدنشيا, حيث سيسرعن تقديرك لحقائق الأخوة تلك التي حتى عندئذٍ سوف تستكشفها بغاية الإجتهاد من خلال الخبرة الفعلية من العيش مع اليوﻨﻴﭭيتاشيا في المختبرات الإجتماعية لعدنشيا, السواتل السبعون لعاصمة نورلاشيادِك."
                },
                {
                    "par_ref": "39:3.8",
                    "par_pageref": "433.2",
                    "par_content": "5. *الناقلات*. تعمل الفئة الخامسة من السيرافيم الإشرافية كناقلات للشخصية, تحملن كائنات من وإلى مراكز إدارة الأبراج. سيرافيم ناقلة هذه, بينما في الطيران من جو إلى آخر, واعيات تماماً لسرعتهن, وإتجاههن, وأماكن وجودهن الفلكي. هن لا يجتزن الفضاء كما ستفعل قذيفة عديمة الحياة. قد يعبرن قرب بعضهن أثناء طيران الفضاء دون أدنى خطر للتصادم. هن قادرات تماماً على تغيير سرعة تقدمهن وتغيير إتجاه طيرانهن, حتى تغيير وجهاتهن إذا أرشدهن موجهيهن بذلك عند أي تقاطع فضائي لدارات إستخبارات الكون."
                },
                {
                    "par_ref": "39:3.9",
                    "par_pageref": "433.3",
                    "par_content": "شخصيات النقل هذه منظمة بحيث يمكنهن في آن واحد الإستفادة من كل خطوط الطاقة الثلاثة الموزعة كونياً, كل لديه سرعة فضائية واضحة من 186,280 ميلاً في الثانية. بالتالي فإن هذه الناقلات قادرة على مراكبة سرعة الطاقة على سرعة القدرة إلى أن يحرزن سرعة متوسطة على رحلاتهن الطويلة التي تتراوح في أي مكان من 555,000 إلى حوالي 559,000 من أميالكم في الثانية من وقتكم. تتأثر السرعة بالكتلة وبقرب المواد المجاورة وبشدة وإتجاه الدارات الرئيسية القريبة لقدرة الكون. هناك أنواع عديدة من الكائنات, على غرار السيرافيم, القادرين على إجتياز الفضاء, والذين هم أيضاً قادرين على نقل كائنات أخرى التي تم إعدادها بشكل صحيح."
                },
                {
                    "par_ref": "39:3.10",
                    "par_pageref": "433.4",
                    "par_content": "6. المدونات. المرتبة السادسة من السيرافيم المشرفة يتصرفن بمثابة المدونات الخاصة لشؤون البُرج. سِلك كبير وفعّال يعمل على عدنشيا, مركز إدارة بُرج نورلاشيادِك, الذي ينتمي إليه نظامكم وكوكبكم."
                },
                {
                    "par_ref": "39:3.11",
                    "par_pageref": "433.5",
                    "par_content": "7. *الإحتياطيات*. يُحتفظ بإحتياطات عامة من السيرافيم المشرفة على مراكز إدارة الأبراج. هكذا إحتياطيات ملائكية ليست بأي حال من الأحوال غير نشيطة؛ كثيرات يخدمن كمساعدات رُسل إلى حكام البُرج؛ أخريات مُلحقات إلى إحتياطيات ساﻟﭭينغتون من ﭭوروندادِك غير مُفوضين؛ لا يزال أخريات يمكن إلحاقهن إلى أبناء ﭭوروندادِك على مهمات خاصة, مثل اﻟﭭوروندادِك الملاحظ, وأحياناً الوصي الأعلى, ليورانشيا."
                }
            ],
            "subsections": [
                "(1) مساعدو الإشراف",
                "(2) خبراء التنبؤ القانوني",
                "(3) المهندسون الاجتماعيون",
                "(4) المحفزون الأخلاقيون",
                "(5) الناقلون",
                "(6) المسجلون",
                "(7) الاحتياطيون"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "39:4",
            "section_title": "4. السيرافيم الإدارية",
            "pars": [
                {
                    "par_ref": "39:4.1",
                    "par_pageref": "434.1",
                    "par_content": "يتم تعيين المرتبة الرابعة من السيرافيم إلى الواجبات الإدارية للأنظمة المحلية. هن أهليات إلى عواصم الأنظمة لكنهن متمركزات بأعداد كبيرة على الأجواء المنزلية والمورونشية وعلى العوالم المأهولة. سيرافيم المرتبة الرابعة موهوبات بالطبيعة بمقدرة إدارية غير عادية. هن المساعدات القديرات لموجهي الأقسام الأدنى لحكومة الكون لإبن خالق وهن مشغولات بشكل أساسي بشؤون الأنظمة المحلية وعوالمها المكونة لها. يتم تنظيمهن للخدمة على النحو التالي:"
                },
                {
                    "par_ref": "39:4.2",
                    "par_pageref": "434.2",
                    "par_content": "1. *مساعدات إداريات*. هؤلاء السيرافيم القادرات هن المساعدات المباشرات لسلطان نظام, إبن لانونادِك أولي. هن المساعدات اللواتي لا يقدرن بثمن في تنفيذ التفاصيل المعقدة للعمل التنفيذي لمركز إدارة النظام. هن أيضاً يخدمن بمثابة الوكلاء الشخصيين لحكام النظام, مسافرات ذهاباً وإياباً بأعداد كبيرة إلى عوالم الإنتقال المتنوعة وإلى الكواكب المأهولة, منفذات تفويضات كثيرة من أجل رفاهية النظام في المصالح الفيزيائية والبيولوجية لعوالمه المأهولة."
                },
                {
                    "par_ref": "39:4.3",
                    "par_pageref": "434.3",
                    "par_content": "هؤلاء الإداريات السيرافيات أنفسهن أيضاً مُلحقات إلى حكومات حكام العالم, الأمراء الكوكبيين. غالبية الكواكب في كون ما تخضع للولاية القضائية لإبن لانونادِك ثانوي, لكن على عوالم معينة, مثل يورانشيا, كان هناك إجهاض للخطة الإلهية. في حالة التقصير لأمير كوكبي, تصبح هؤلاء السيرافيم ملحقات إلى المستلمين الملكيصادقين وخلفائهم في السُلطة الكوكبية. الحاكم المتصرف الحالي ليورانشيا يُساعَد بكتيبة من ألف من هذه المرتبة المتعددة البراعات للسيرافيم."
                },
                {
                    "par_ref": "39:4.4",
                    "par_pageref": "434.4",
                    "par_content": "2. *مرشدات عدل*. هؤلاء هن الملائكة اللواتي يقدمن ملخص الأدلة بشأن الرفاهية الأبدية للناس وللملائكة عندما تأتي مثل هذه الأمور للبت فيها في محاكم نظام أو كوكب. هن يُعددن البيانات لكل جلسات المرافعة التمهيدية التي تتعلق بنجاة بشري, بيانات التي تُحمل في وقت لاحق مع سجلات مثل هذه القضايا إلى المحاكم الأعلى للكون والكون العظيم. الدفاع عن كل قضايا النجاة المشكوك فيها يتم إعدادها بواسطة هؤلاء السيرافيم, اللواتي لديهن فهم مثالي لجميع تفاصيل كل هيئة لكل حساب في الإتهامات المستخلصة من قِبل الإداريين لعدالة الكون."
                },
                {
                    "par_ref": "39:4.5",
                    "par_pageref": "434.5",
                    "par_content": "إنها ليست مهمة هؤلاء الملائكة هزيمة أو تأخير العدالة بل لضمان أن عدالة لا تخطيء قد تم التعامل بها مع رحمة سخية في إنصاف لجميع المخلوقات. هؤلاء السيرافيم غالباً ما يعملن على العوالم المحلية, ظاهرات عادة أمام الحَكم الثلاثي للجان المصالحة--محاكم سوء التفاهمات البسيطة. كثيرات من اللواتي عند وقت ما خدمن كمرشدات عدل في العوالم الأدنى يظهرن فيما بعد كأصوات رحمة في الأجواء الأعلى وعلى ساﻟﭭينغتون."
                },
                {
                    "par_ref": "39:4.6",
                    "par_pageref": "434.6",
                    "par_content": "في تمرد لوسيفر في ساتانيا فُقد قليل جداً من مرشدات العدل, لكن أكثر من ربع السيرافيم الإداريات الأخريات ومن المراتب الأسفل من المُسعفات السيرافية تم تضليلهن وخداعهن بمغالطات الحرية الشخصية الجامحة."
                },
                {
                    "par_ref": "39:4.7",
                    "par_pageref": "434.7",
                    "par_content": "3. *مفسرات مواطنية فلكية*. عندما يُكمل البشر الصاعدون التدريب على العوالم المنزلية, أول تدريب التلميذ في مهنة الكون, يُسمح لهم بالتمتع بالرضاءات العابرة من النضج النسبي--مواطنية على عاصمة النظام, في حين أن إحراز كل هدف إرتقاء هو إنجاز واقعي, بمعنى أكبر مثل هذه الأهداف هي مجرد معالم على الطريق الإرتقائي الطويل إلى الفردوس. لكن مهما قد تكون هكذا نجاحات نسبية, لا مخلوق تطوري أبداً يُنكر عليه الرضا الكامل وإن كان عابراً لتحقيق الهدف. من وقت لآخر هناك توقف في إرتقاء الفردوس, موجة تنفس قصيرة, التي تركد خلالها آفاق الكون, يكون وضع المخلوق ثابتاً, وتتذوق الشخصية حلاوة تحقيق الهدف."
                },
                {
                    "par_ref": "39:4.8",
                    "par_pageref": "435.1",
                    "par_content": "الأولى من تلك الفترات في مهنة صاعد بشري تحدث على عاصمة نظام محلي. خلال هذا التوقف, كمواطن لجيروسِم, ستحاول التعبير في حياة المخلوق عن تلك الأشياء التي اكتسبتها خلال تجارب الحيوات الثمانية السابقة--متضمنة يورانشيا والعوالم المنزلية السبعة."
                },
                {
                    "par_ref": "39:4.9",
                    "par_pageref": "435.2",
                    "par_content": "المفسرات السيرافيات للمواطنية الفلكية يرشدن المواطنين الجدد لعواصم الأنظمة ويسرعن تقديرهم لمسؤوليات حكومة الكون. كما ترتبط هؤلاء السيرافم بشكل وثيق مع الأبناء الماديين في إدارة النظام, بينما يصورن مسؤولية وأخلاق المواطنية الفلكية للبشر الماديين على العوالم المأهولة."
                },
                {
                    "par_ref": "39:4.10",
                    "par_pageref": "435.3",
                    "par_content": "4. *مُسرعات الأخلاق*. على العوالم المنزلية أنت تبدأ بتعلم الحكم-الذاتي لصالح جميع الأطراف المعنية. يتعلم عقلك التعاون, يتعلم كيف يخطط مع كائنات أخرى وأكثر حكمة. المعلمات السيرافيات على مركز إدارة النظام سوف تزيد من تسريع تقديرك للأخلاق الفلكية--لتفاعلات الحرية والولاء."
                },
                {
                    "par_ref": "39:4.11",
                    "par_pageref": "435.4",
                    "par_content": "ما هو الولاء؟ إنه ثمرة التقدير الذكي لأخوة الكون؛ لا يستطيع المرء أن يأخذ الكثير ولا يعطي شيئاً. بينما ترتقي سُلم الشخصية, أولاً تتعلم أن تكون موالياً, ثم أن تحب, بعدها أن تكون بنوياً, وبعد ذلك قد تكون حراً؛ لكن ليس إلى أن تكون نهائياً, ليس إلى أن تحرز مثالية الولاء, يمكنك أن تدرك-ذاتياً نهائية الحرية."
                },
                {
                    "par_ref": "39:4.12",
                    "par_pageref": "435.5",
                    "par_content": "هؤلاء السيرافيم يُعلمن إثمار الصبر: أن الركود هو موت أكيد, لكن أن النمو السريع فوق اللزوم هو إنتحاري على حد سواء؛ أنه كما تقع قطرة ماء من مستوى أعلى إلى مستوى أدنى, متدفقة إلى الأمام, تمر أبداً نزولاً خلال تتالي من سقطات قصيرة, هكذا أبداً التقدم صعوداً في عوالم المورونشيا والروح--وتماماً ببطء وفي مثل تلك المراحل التدريجية."
                },
                {
                    "par_ref": "39:4.13",
                    "par_pageref": "435.6",
                    "par_content": "إلى العوالم المأهولة تُصور مُسرِعات الأخلاق الحياة البشرية كسلسلة غير منقطعة من حلقات كثيرة. مكوثك القصير على يورانشيا, على هذا الجو من الطفولة البشرية, هو فقط حلقة واحدة, الأولى جداً في السلسلة الطويلة التي هي لتمتد عبر أكوان وخلال عصور أبدية. إنه ليس كثيراً ما تتعلم في هذه الحياة الأولى؛ إنه تجربة عيش هذه الحياة ما هو مهم. حتى *عمل* هذا العالم, مع أنه عظيم, ليس تقريباً مهماً للغاية ك*الطريقة* التي بها تقوم بهذا العمل. ليس هناك ثواب مادي للعيش الصالح, لكن هناك إرتياح عميق--وعي بالإنجاز--وهذا يتجاوز أي ثواب مادي يمكن تصوره."
                },
                {
                    "par_ref": "39:4.14",
                    "par_pageref": "435.7",
                    "par_content": "مفاتيح ملكوت السماء هي: الإخلاص, إخلاص أكثر, والمزيد من الإخلاص{1}. كل الناس لديهم هذه المفاتيح. الناس يستخدمونها--يتقدمون في الوضع الروحي—من خلال القرارات, قرارات أكثر, وبمزيد من القرارات. أعلى إختيار أخلاقي هو إختيار أعلى قيمة ممكنة, ودائماً--في أي جو, فيهم كلهم--هذا هو إختيار فعل مشيئة الله. إذا إختار الإنسان هكذا, *يكون* عظيماً, رغم أنه قد يكون أكثر مواطن في جيروسِم تواضعاً أو حتى أقل البشر على يورانشيا."
                },
                {
                    "par_ref": "39:4.15",
                    "par_pageref": "436.1",
                    "par_content": "5. *الناقلات*. هؤلاء هن سيرافيم النقل اللواتي يعملن في الأنظمة المحلية. في ساتانيا, نظامكم, يحملن المسافرين ذهاباً وإياباً من جيروسِم وسوى ذلك يخدمن كناقلات ما بين الكواكب. نادراً ما يمر يوم حيث سيرافيم ناقلة لساتانيا لا تودع فيه تلميذاً زائراً ما أو مسافراً آخر ما ذا طبيعة روحية أو شبه روحية على شواطئ يورانشيا. قاطعات الفضاء هؤلاء أنفسهن يوماً ما سيحملونكم إلى ومن العوالم المتنوعة من مجموعة مركز إدارة النظام, وعندما تكون قد أنهيت تفويض جيروسِم, سيحملونك قُدُماً إلى عدنشيا. لكن ولا تحت أي ظرف سيحملونك رجوعاً إلى عالم الأصل الإنساني. لا يعود البشري أبداً إلى كوكبه الأم أثناء الإعفاء لوجوده المؤقت, وإذا كان يجب أن يعود خلال إعفاء لاحق, سوف يُرافق بسيرافيم ناقلة من مجموعة مركز إدارة الكون."
                },
                {
                    "par_ref": "39:4.16",
                    "par_pageref": "436.2",
                    "par_content": "6. *المدونات*. هؤلاء السيرافيم هن حافظات السجلات الثلاثية الأضعاف للأنظمة المحلية. هيكل السجلات على عاصمة نظام هو بناءً فريد, ثلث مادي, مبنى من معادن مضيئة وبلورات؛ ثلث مورونشي, مُصنع من إرتباط طاقة روحية ومادية لكن ما بعد مدى الرؤية البشرية؛ وثلث روحي. تتولى المدونات من هذه المرتبة رئاسة هذا النظام الثلاثي الثنايا للسجلات والمحافظة عليه. سوف يستشير البشر الصاعدون في البداية الأرشيفات المادية, الأبناء الماديون وكائنات إنتقال أعلى يستشيرون تلك للقاعات المورونشية, بينما السيرافيم وشخصيات الروح الأعلى للحيز يطلعن على سجلات قسم الروح."
                },
                {
                    "par_ref": "39:4.17",
                    "par_pageref": "436.3",
                    "par_content": "7. *الإحتياطيات*. تُمضي سِلك الإحتياطيات للسيرافيم الإدارية على جيروسِم الكثير من وقت إنتظارهن في الزيارة, كمرافقات روح, مع البشر الصاعدين الواصلين حديثاً من العوالم المتنوعة للنظام--الخريجين المعتمدين للعوالم المنزلية. إحدى مسرات مكوثك على جيروسِم ستكون الحديث والزيارة, أثناء فترات العطلة, مع هؤلاء السيرافيم الكثيرات-السفر والمتعددات-الخبرة من سِلك الإحتياط المنتظِر."
                },
                {
                    "par_ref": "39:4.18",
                    "par_pageref": "436.4",
                    "par_content": "إنها مجرد العلاقات الودودة كتلك التي تجعل عاصمة النظام عزيزة للغاية إلى البشر الصاعدين. على جيروسِم ستجد التخالط الأول من الأبناء الماديين, الملائكة, والحجاج الصاعدين. هنا تتآخى مع كائنات التي هي روحية كلياً وشبه روحية, وأفراد خارجين لتوهم من الوجود المادي. أشكال البشر هناك معدلة للغاية والنطاقات الإنسانية لتفاعل النور ممتدة للغاية بحيث أن الجميع قادرون على التمتع بالإعتراف المتبادل والتفهم المتعاطف للشخصية."
                }
            ],
            "subsections": [
                "(1) المساعدون الإداريون",
                "(2) مرشدو العدالة",
                "(3) مفسرو المواطنة الكونية",
                "(4) مُسرِّعو الأخلاق",
                "(5) الناقلون",
                "(6) المسجلون",
                "(7) الاحتياطيون"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "39:5",
            "section_title": "5. المساعدات الكوكبية",
            "pars": [
                {
                    "par_ref": "39:5.1",
                    "par_pageref": "436.5",
                    "par_content": "هؤلاء السيرافيم يحافظن على مراكز إدارة على عواصم الأنظمة, وعلى الرغم من ارتباطهن الوثيق بالمواطنين الآدميين المقيمين, فهن معينات في المقام الأول لخدمة الآدميين الكوكبيين, الرافعين البيولوجيين أو الفيزيائيين للأجناس المادية على العوالم التطورية. يصبح عمل الإسعاف للملائكة ذا إهتمام متزايد بينما يقترب من العوالم المأهولة, بينما يقترب من المشاكل الفعلية التي تواجَه من قِبل الرجال والنساء من الزمان الذين يُعدون أنفسهم لمحاولة إحراز هدف الأبدية."
                },
                {
                    "par_ref": "39:5.2",
                    "par_pageref": "437.1",
                    "par_content": "على يورانشيا تم إبعاد غالبية المساعدات الكوكبية عند إنهيار النظام الآدمي, وانتقل الإشراف السيرافي لعالمكم إلى حد أكبر إلى الإداريين, ومسعفي الإنتقال, وأوصياء المصير. لكن هؤلاء المساعدات السيرافية لأبنائكم الماديين المقصرين لا زلن يخدمن يورانشيا في الفئات التالية:"
                },
                {
                    "par_ref": "39:5.3",
                    "par_pageref": "437.2",
                    "par_content": "1. *أصوات الحديقة*. عندما يُحرز المسار الكوكبي للتطور الإنساني أعلى مستوى بيولوجي له, هناك يظهر دائماً الأبناء والبنات الماديين, الآدمون والحواءات, لتحسين التطور الإضافي للأجناس بمساهمة فعلية من بلازما حياتهما الفائقة. مركز الإدارة الكوكبي لهكذا آدم وحواء يُدعى عادة جنينة عدن, و غالباً ما تُعرف سيرافيمهما الشخصية \"بأصوات الحديقة\"{2}. هؤلاء السيرافيم هن ذات خدمة لا تقدر بثمن إلى الآدميين الكوكبيين في كل مشاريعهم للرفع الفيزيائي والفكري للأجناس التطورية. بعد التقصير الآدمي على يورانشيا, تُركت بعض هؤلاء السيرافيم على الكوكب وتم تعيينها إلى خلفاء آدم في السُلطة."
                },
                {
                    "par_ref": "39:5.4",
                    "par_pageref": "437.3",
                    "par_content": "2. *أرواح الأخوة*. يجب أن يكون واضحاً أنه, عندما يصل آدم وحواء على عالم تطوري, فإن مهمة تحقيق تناغم عِرقي وتعاون إجتماعي بين أجناسه المتنوعة هي واحدة ذات أبعاد جديرة بالإعتبار. نادراً ما هؤلاء الأجناس من ألوان مختلفة وطبائع متنوعة يأخذون بلطف إلى خطة الأخوة الإنسانية. هؤلاء الناس البدائيون يأتون لإدراك حكمة التداخل المتبادل السلمي فقط كنتيجة للتجربة الإنسانية الناضجة ومن خلال الإسعاف المُخلص لأرواح الأخوة السيرافية. بدون عمل هؤلاء السيرافيم ستتأخر إلى حد كبير جهود الأبناء الماديين لتنسيق وتعزيز أجناس عالم آخذ في التطور. ولو كان آدمكم قد إلتزم بالخطة الأساسية لأجل تقدم يورانشيا, لكانت بهذا الوقت أرواح الأخوة هؤلاء قد عملن تحولات لا تُصدق في الجنس الإنساني. في ضوء التقصير الآدمي, إنه من اللافت حقاً بأن تلك المراتب السيرافية كانت قادرة على رعاية وتحقيق حتى هذا القدر من الأخوة مثلما لديكم الآن على يورانشيا."
                },
                {
                    "par_ref": "39:5.5",
                    "par_pageref": "437.4",
                    "par_content": "3. *نفوس السلام*. تميزت الألفيات المبكرة للجهود المتصاعدة للناس التطوريين بكثير من النضال. ليس السلام الحالة الطبيعية للعوالم المادية. تدرك العوالم أولاً \"السلام على الأرض والنوايا الصالحة بين الناس\" من خلال إسعاف نفوس السلام السيرافية. مع أن هؤلاء الملائكة كن مُحبطات إلى حد كبير في جهودهن المبكرة على يورانشيا, فإن ﭭﻴﭭونا رئيسة نفوس السلام في أيام آدم, تُركت على يورانشيا وهي الآن مُلحقة إلى موظفي الحاكم العام المقيم. ولقد كانت ﭭﻴﭭونا هذه نفسها التي, عندما وُلد ميخائيل, بشّرت إلى العوالم, كقائدة للجيش الملائكي, \"المجد لله في هاﭭونا وعلى الأرض السلام والنوايا الصالحة بين الناس\"{3}{4}."
                },
                {
                    "par_ref": "39:5.6",
                    "par_pageref": "437.5",
                    "par_content": "في الحقب الأكثر تقدماً للتطور الكوكبي هؤلاء السيرافيم لهن أثر فعال في خلع فكرة الكفارة وإحلال مفهوم الدوزنة الإلهي مكانها كفلسفة للنجاة البشرية."
                },
                {
                    "par_ref": "39:5.7",
                    "par_pageref": "437.6",
                    "par_content": "4. *أرواح الثقة*. الشك هو رد الفعل الفطري للناس البدائيين؛ صراعات النجاة للعصور المبكرة لا تولد الثقة بشكل طبيعي{5}. الثقة هي إكتساب إنساني جديد نتج عن إسعاف سيرافيم الكواكب هؤلاء للنظام الآدمي. إنها مهمتهن لغرس الثقة في عقول الناس المتطورين. الآلهة موضع ثقة للغاية؛ الأب الكوني راغب بحرية لاستئمان نفسه--الضابط--إلى زمالة الإنسان."
                },
                {
                    "par_ref": "39:5.8",
                    "par_pageref": "438.1",
                    "par_content": "تم نقل هذه المجموعة بأكملها من السيرافيم إلى النظام الجديد بعد الإجهاض الآدمي, ولقد واصلت منذ ذلك الحين أعمالها على يورانشيا. ولم يكن غير ناجحات كلياً حيث أن حضارة تتطور الآن التي تجسد الكثير من مُثلهن للثقة والأمانة."
                },
                {
                    "par_ref": "39:5.9",
                    "par_pageref": "438.2",
                    "par_content": "في العصور الكوكبية الأكثر تقدماً تُعزز هذه السيرافيم تقدير الإنسان للحقيقة بحيث أن عدم اليقين هو سر الإستمرارية القانعة. إنهم يساعدون الفلاسفة البشر لإدراك أنه, عندما يكون الجهل ضرورياً للنجاح, سيكون خطأً فادحاً للمخلوق أن يعلم المستقبل. هن يزدن من ذوق الإنسان لحلاوة عدم اليقين, لرومانسية وسحر المستقبل غير المُحدد وغير المعروف."
                },
                {
                    "par_ref": "39:5.10",
                    "par_pageref": "438.3",
                    "par_content": "5. *الناقلات*. ناقلات الكواكب يخدمن العوالم الفردية. غالبية الكائنات المُحتواة بالسيرافيم الذين يُجلبون إلى هذا الكوكب هم في مرور عابر؛ هم مجرد يتوقفون لوقت؛ هم في وصاية ناقلاتهم السيرافية الخاصة؛ لكن هناك عدد كبير من هذه السيرافيم المتمركزة على يورانشيا. هذه هي شخصيات النقل العاملة من الكواكب المحلية, مثل من يورانشيا إلى جيروسِم."
                },
                {
                    "par_ref": "39:5.11",
                    "par_pageref": "438.4",
                    "par_content": "لقد تم استنباط فكرتكم التقليدية عن الملائكة بالطريقة التالية: خلال لحظات فقط قبل الموت الفيزيائي تحدث أحياناً ظاهرة إنعكاسية في العقل الإنساني, وهذا الوعي المتضائل يبدو ليتصور شيئاً من شكل الملاك الحاضر, وهذا يُترجَم في الحال إلى عبارات المفهوم المألوف للملائكة المعقود في عقل ذلك الفرد."
                },
                {
                    "par_ref": "39:5.12",
                    "par_pageref": "438.5",
                    "par_content": "الفكرة الخاطئة بأن الملائكة يملكون أجنحة لا ترجع بالكامل إلى مفاهيم قديمة بأنه يجب أن يكون لديهم أجنحة لكي يطيروا في الهواء{6}. لقد سُمح لكائنات إنسانية في بعض الأحيان بمراقبة سيرافيم كان يجري إعدادها لخدمة نقل, وتقاليد تلك التجارب قد حددت إلى حد كبير المفهوم اليورانشي عن الملائكة. عند مراقبة سيرافيم ناقلة يتم تجهيزها لاستلام راكب لنقل ما بين الكواكب, هناك يمكن أن يُرى ما يبدو طاقمان مزدوجان من الأجنحة يمتدان من رأس إلى قدَم الملاك. في الواقع هذه الأجنحة هي عوازل طاقة--دروع إحتكاك{7}."
                },
                {
                    "par_ref": "39:5.13",
                    "par_pageref": "438.6",
                    "par_content": "عندما تكون كائنات سماوية لتُحتوى بالسيرافيم لأجل النقل من عالم إلى آخر, يتم إحضارهم إلى مركز إدارة الجو, وبعد تسجيل مناسب, يتم إدخالهم في نوم النقل. في غضون ذلك الوقت, تتحرك السيرافيم الناقلة نحو وضع أفقي مباشرة فوق قطب طاقة الكون للكوكب{8}. بينما تكون دروع الطاقة مفتوحة على مداها, تودع الشخصية النائمة بمهارة, بواسطة المساعدات السيرافيات القائمات بالخدمة, مباشرة فوق الملاك الناقلة. عندئذٍ كِلا الأزواج العلوية والسفلية للدروع تُغلق وتُعدل بعناية."
                },
                {
                    "par_ref": "39:5.14",
                    "par_pageref": "438.7",
                    "par_content": "والآن تحت تأثير المحولات والمرسلات, يبدأ تحول غريب بينما تُهيأ السيرافيم للتأرجح نحو تيارات طاقة دارات الكون. إلى المظهر الخارجي تنمو السيرافيم مسننة عند كِلا الأطراف وتصبح مُسجاة في ضوء غريب ذا صبغة كهرمانية بحيث في وقت قريب جداً يصبح من المستحيل تمييز الشخصية المُحتواة بالسيرافيم{9}. عندما يكون كل شيء في حالة إستعداد للرحيل, تقوم رئيسة النقل بإجراء الفحص اللازم لعربة الحياة, تُجري الإختبارات الروتينية لتؤكد ما إذا كان الملاك مُدار بشكل صحيح, ومن ثم تُعلن أن المسافر محتوى بالسيرافيم بشكل لائق, أن الطاقات مُعدلة, أن الملاك معزول, وبأن كل شيء في حالة إستعداد لومضة الرحيل. المتحكمات الآلية, إثنتان منهن, تأخذان تالياً مواقعهما. بحلول هذا الوقت تكون السيرافيم الناقلة قد أصبحت شفافة تقريباً, تتذبذب, مُحَدَد شكل-طوربيدي ذا لمعان متألق. الآن مرسل النقل للحيز يستدعي إمدادات البطاريات لمرسلات الطاقة الحية, عادة ألف في العدد؛ بينما يُعلن وجهة النقل, يقترب ويُلامس النقطة القريبة للعربة السيرافية, التي تندفع إلى الأمام بسرعة شبيهة بالبرق, تاركة أثراً من اللمعان السماوي لغاية ما يمتد الغلاف الجوي الكوكبي. في أقل من عشر دقائق سيضيع المنظر العجيب حتى إلى البصر السيرافي المُعزز{10}."
                },
                {
                    "par_ref": "39:5.15",
                    "par_pageref": "439.1",
                    "par_content": "بينما ترِد تقارير الفضاء الكوكبية ظُهراً في الزوال لمركز الإدارة الروحي المُعين, تُرسل الناقلات من هذا المكان نفسه عند منتصف الليل. ذلك هو الوقت الأكثر ملاءمة للرحيل وهو الساعة القياسية عندما لا يتم تحديد خلاف ذلك."
                },
                {
                    "par_ref": "39:5.16",
                    "par_pageref": "439.2",
                    "par_content": "6. *المدونات*. هؤلاء هن الوصيات على الشؤون الرئيسية للكوكب كما تعمل كجزء من النظام, وكما هي مرتبطة ومعنية بحكومة الكون. هن يعملن في تدوين الشؤون الكوكبية لكنهن لسن معنيات بأمور الحياة والوجود الفردية."
                },
                {
                    "par_ref": "39:5.17",
                    "par_pageref": "439.3",
                    "par_content": "7. *الإحتياطيات*. يتم الحفاظ على سِلك ساتانيا الإحتياطي من السيرافيم الكوكبي على جيروسِم في إرتباط وثيق مع إحتياطي الأبناء الماديين. هؤلاء الإحتياطيات الوفيرات يزودن بشكل وافٍ لكل مرحلة من النشاطات المتنوعة لهذه المرتبة السيرافية. هؤلاء الملائكة هن أيضاً حاملات الرسائل الشخصية للأنظمة المحلية. إنهن يخدمن بشر الإنتقال, والملائكة, والأبناء الماديين بالإضافة إلى آخرين مُوطنين على مركز إدارة النظام. بينما يورانشيا, في الوقت الحاضر, هي خارج الدارات الروحية لساتانيا ونورلاشيادِك, أنتم خلافاً لذلك في إتصال ودي مع شؤون ما بين الكواكب, لأن هؤلاء الرُسل من جيروسِم يأتين بشكل متكرر إلى هذا العالم كما إلى كل الأجواء الأخرى للنظام."
                }
            ],
            "subsections": [
                "(1) أصوات الحديقة",
                "(2) أرواح الأخوة",
                "(3) أرواح السلام",
                "(4) أرواح الثقة",
                "(5) الناقلون",
                "رحيل النقل السيرافي",
                "(6) المسجلون",
                "(7) الاحتياطيات"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "39:6",
            "section_title": "6. مُسعفات الإنتقال",
            "pars": [
                {
                    "par_ref": "39:6.1",
                    "par_pageref": "439.4",
                    "par_content": "كما قد يوحي إسمهن, سيرافيم الإسعاف الإنتقالي يخدمن أينما يمكنهن المساهمة إلى إنتقال المخلوق من الحالة المادية إلى الوضع الروحي. هؤلاء الملائكة يخدمن من العوالم المأهولة إلى عواصم الأنظمة, لكن أولئك في ساتانيا في الوقت الحاضر يوجهن أعظم جهودهن نحو تعليم البشر الناجين على العوالم المنزلية السبعة. هذا الإسعاف متنوع وفقاً للمراتب السبعة التالية من التفويض:"
                },
                {
                    "par_ref": "39:6.2",
                    "par_pageref": "439.5",
                    "par_content": "1. إنجيليات سيرافية."
                },
                {
                    "par_ref": "39:6.3",
                    "par_pageref": "439.6",
                    "par_content": "2. مفسرات عرقية."
                },
                {
                    "par_ref": "39:6.4",
                    "par_pageref": "439.7",
                    "par_content": "3. مخططات عقل."
                },
                {
                    "par_ref": "39:6.5",
                    "par_pageref": "439.8",
                    "par_content": "4. مستشارات مورونشيا."
                },
                {
                    "par_ref": "39:6.6",
                    "par_pageref": "439.9",
                    "par_content": "5. فنيات."
                },
                {
                    "par_ref": "39:6.7",
                    "par_pageref": "439.10",
                    "par_content": "6. معلمات-مدونات."
                },
                {
                    "par_ref": "39:6.8",
                    "par_pageref": "439.11",
                    "par_content": "7. إحتياطيات مُسعفة."
                },
                {
                    "par_ref": "39:6.9",
                    "par_pageref": "439.12",
                    "par_content": "ستتعلم المزيد عن هؤلاء المُسعفات السيرافية إلى الصاعدين الإنتقاليين في علاقة مع الروايات التي تتناول العوالم المنزلية وحياة المورونشيا."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "39:7",
            "section_title": "7. سيرافيم المستقبل",
            "pars": [
                {
                    "par_ref": "39:7.1",
                    "par_pageref": "440.1",
                    "par_content": "هؤلاء الملائكة لا يُسعفن على نطاق واسع إلا في العوالم الأقدم وعلى الكواكب الأكثر تقدماً لنِبادون. أعداد كثيرة منهن محتفظ بهن في الإحتياط على العوالم السيرافية قرب ساﻟﭭينغتون, حيث يشاركن في المساعي ذات الصلة بالبزوغ في يوم ما لعصر النور والحياة في نِبادون. هؤلاء السيرافيم يعملن في إتصال مع مهنة البشر-الإرتقائية لكنهن يُسعفن بشكل حصري تقريباً لأولئك البشر الذين ينجون بواسطة واحد ما من مراتب الإرتقاء المُعدلة."
                },
                {
                    "par_ref": "39:7.2",
                    "par_pageref": "440.2",
                    "par_content": "حيث أن هؤلاء الملائكة لسن معنيات الآن مباشرة بإما يورانشيا أو اليورانشيين, يُعتبر من الأفضل الإمتناع عن وصف نشاطاتهن الرائعة."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "39:8",
            "section_title": "8. المصير السيرافي",
            "pars": [
                {
                    "par_ref": "39:8.1",
                    "par_pageref": "440.3",
                    "par_content": "السيرافيم من أصل في الأكوان المحلية, وفي تلك العوالم ذاتها لأهليتهن تُنجز بعضهن مصير الخدمة. بمساعدة ومشورة متقدمي الملائكة الأقدم, قد تُرفع بعض السيرافيم إلى الواجبات الممجدة لنجوم المساء المتألقة, بينما أخريات يحرزن وضع وخدمة المُنسقات غير المكشوفة لنجوم المساء. لا يزال من الممكن محاولة مغامرات أخرى في مصير كون محلي, لكن سيرافِنغتون تبقى أبداً الهدف الأبدي لكل الملائكة. سيرافِنغتون هي العتبة الملائكية إلى الفردوس ولإحراز الإله, الجو الإنتقالي من إسعاف الزمان إلى الخدمة الممجدة للأبدية."
                },
                {
                    "par_ref": "39:8.2",
                    "par_pageref": "440.4",
                    "par_content": "قد تحرز السيرافيم الفردوس في العشرات--المئات--من الطرق, لكن الأكثر أهمية على النحو المبين في هذه الروايات هي التالي:"
                },
                {
                    "par_ref": "39:8.3",
                    "par_pageref": "440.5",
                    "par_content": "1. لكسب القبول إلى مقام الفردوس السيرافي في إستطاعة شخصية من خلال تحقيق كمال الخدمة المتخصصة كحرفية سماوية, أو مستشارة فنية, أو مدونة سماوية. لتصبح مرافقة فردوس, وبإحرازها بهذا مركز كل الأشياء, ربما لتصبح بعدئذ مُسعفة أبدية وناصحة إلى المراتب السيرافية وغيرها."
                },
                {
                    "par_ref": "39:8.4",
                    "par_pageref": "440.6",
                    "par_content": "2. أن تُستدعى إلى سيرافِنغتون. في ظل ظروف معينة تؤمر السيرافيم على العُلى؛ في ظروف أخرى أحياناً تُحرز الملائكة الفردوس في وقت أقصر بكثير من البشر. لكن بغض النظر عن مدى ملاءمة أي زوج سيرافي, لا يمكنهن بدء الرحيل إلى سيرافِنغتون أو أي مكان آخر. لا أحد سوى أوصياء مصير ناجحات يمكن أن يكن متأكدات من التقدم إلى الفردوس من خلال مسار تدريجي للإرتقاء التطوري. كل الأخريات يجب أن ينتظرن بصبر وصول رُسل الفردوس من النافيم الفائق الثالثي الذين يأتون مع الإستدعاء الآمر لهن بالظهور على العُلى."
                },
                {
                    "par_ref": "39:8.5",
                    "par_pageref": "440.7",
                    "par_content": "3. لإحراز الفردوس بواسطة تقنية البشر التطوري. الإختيار الأعلى لسيرافيم في مهنة الزمان يكون منصب ملاك حارسة من أجل أنهن قد تحرزن مهنة النهائية وتكن مؤهلات للتفويض إلى الأجواء الأبدية للخدمة السيرافية. مثل هذه المرشدات الشخصية لأولاد الزمان تُدعى أوصياء المصير, ما يدل على أنهن يحرسن مخلوقات بشرية في مسار المصير الإلهي, وأنه في فعلهن ذلك يقمن بتحديد مصيرهن العالي الخاص."
                },
                {
                    "par_ref": "39:8.6",
                    "par_pageref": "440.8",
                    "par_content": "يتم سحب حارسات المصير من رتب الشخصيات الملائكية الأكثر خبرة من كل مراتب السيرافيم اللواتي تأهلن لهذه الخدمة . جميع البشر الناجين ذوي مصير الإنصهار-بضابط لديهم حارسات مؤقتة معينة, وقد تصبح هؤلاء المعاونات ملحقات بشكل دائم عندما يحرز البشر الناجون التطور الفكري والروحي المطلوب. قبل أن يترك البشر الصاعدون العوالم المنزلية, كلهم لديهم معاونات سيرافية دائمة. تُناقش هذه الفئة من الأرواح المُسعفة في علاقة مع روايات يورانشيا."
                },
                {
                    "par_ref": "39:8.7",
                    "par_pageref": "441.1",
                    "par_content": "ليس من الممكن للملائكة أن تُحرز الله من مستوى المنشأ الإنساني, لأنهن قد خُلقن \"أعلى بقليل منكم\" لكنه قد رُتِب بحكمة بحيث, في حين أنهن لا يمكنهن البدء من القاع جداً, الأراضي المنخفضة روحياً للوجود البشري, فهن يستطعن النزول إلى أولئك الذين يبدأون من الأسفل ويرشدن هكذا مخلوقات, خطوة بخطوة, عالم بعالم, إلى بوابات هاﭭونا{11}. عندما يترك الصاعدون البشر يوﭭرسا ليبدأوا دوائر هاﭭونا, فإن حارسات الإلتحاق هؤلاء لاحقاً إلى الحياة في الجسد سيودعن زملائهن الحجاج مؤقتاً بينما يسافرن إلى سيرافِنغتون, الوجهة الملائكية للكون الإجمالي. هنا ستحاول هذه الحارسات, وبدون شك يُحققن, الدوائر السبعة للنور السيرافي."
                },
                {
                    "par_ref": "39:8.8",
                    "par_pageref": "441.2",
                    "par_content": "كثيرات, إنما ليس كل, أولئك السيرافيم المعينات كأوصياء مصير أثناء الحياة المادية يرافقن زملائهن البشر خلال دوائر هاﭭونا, وبعض السيرافيم الأخريات يعبرن خلال دارات الكون المركزي بطريقة مختلفة كلياً عن الإرتقاء البشري. لكن بغض النظر عن مسار الإرتقاء, فإن كل السيرافيم التطورية يجتزن سيرافِنغتون, والغالبية تمر خلال هذه التجربة بدلاً من دارات هاﭭونا."
                },
                {
                    "par_ref": "39:8.9",
                    "par_pageref": "441.3",
                    "par_content": "سيرافِنغتون هو جو المصير للملائكة, وإحرازهم لهذا العالم يختلف تماماً عن تجارب الحجاج البشر على أسندنغتون. الملائكة لسن متأكدات بشكل قطعي من مستقبلهن الأبدي إلى أن يحرزن سيرافِنغتون. ولم يسبق أن عُرف عن ملاك تحرز سيرافِنغتون أن ضلت؛ سوف لا تجد الخطيئة إستجابة أبداً في قلب سيرافيم الإتمام."
                },
                {
                    "par_ref": "39:8.10",
                    "par_pageref": "441.4",
                    "par_content": "خريجات سيرافِنغتون يعيَّن بتنوع: أوصياء مصير ذوات خبرة دائرة-هاﭭونا عادة يدخلن سِلك النهائيين البشري. حارسات أُخريات, بعد أن إجتزن إختبارات إنفصالهن الهاﭭوني, يعاودن الإنضمام تكراراً لزملائهن البشر على الفردوس, وبعضهن يصبحن الزميلات الأزلية للنهائيين البشر. بينما تدخل أُخريات مختلف كتائب النهائية غير البشرية, وكثيرات يُجندن في سِلك الإتمام السيرافي."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "39:9",
            "section_title": "9. سِلك الإتمام السيرافي",
            "pars": [
                {
                    "par_ref": "39:9.1",
                    "par_pageref": "441.5",
                    "par_content": "بعد إحراز أب الأرواح والقبول في خدمة الإتمام السيرافي, أحياناً يتم تعيين الملائكة للإسعاف إلى عوالم مستقرة في النور والحياة. يكسبن إرتباطاً بالكائنات المثولثة العليا للأكوان وإلى الخدمات الممجدة للفردوس وهاﭭونا. هؤلاء السيرافيم من الأكوان المحلية قد عوَّضن بالإختبار التفاضل في إحتمال الألوهية الذي ميزهن سابقاً عن الأرواح المُسعفة للكون المركزي والأكوان العظمى. ملائكة سِلك الإتمام السيرافي يخدمن كزميلات للنافيم الثانوي للكون العظيم وكمساعدات لمراتب هاﭭونا-الفردوس العالية من النافيم الفائق. لمثل هذه الملائكة إنتهت مهنة الزمان ؛ من الآن وصاعداً وإلى الأبد هن خادمات الله, الأليفات لشخصيات إلهية, والأتراب لنهائيي الفردوس."
                },
                {
                    "par_ref": "39:9.2",
                    "par_pageref": "441.6",
                    "par_content": "أعداد كبيرة من سيرافيم الإتمام تعود إلى أكوانها الأهلية, هناك لتتمم إسعاف الموهبة الإلهية بإسعاف الكمال الإختباري. نِبادون هو, نسبياً, أحد الأكوان الأحدث سناً وبالتالي ليس لديه الكثير جداً من متخرجات سيرافِنغتون العائدات هؤلاء كما قد يوجد على عالم أقدم؛ على الرغم من ذلك كوننا المحلي مزود بقدرٍ كافٍ بسيرافيم الإتمام, لأنه من المهم أن تظهر العوالم التطورية حاجة متزايدة لخدمتهن بينما تقارب وضع النور والحياة. سيرافيم الإتمام يخدمن الآن على نطاق أوسع مع مراتب السيرافيم السامية, لكن بعضهن يخدمن مع كل من المراتب الملائكية الأخرى. حتى عالمكم يتمتع بالإسعاف على نطاق واسع بإثنتي عشرة مجموعة مختصة من سِلك الإتمام السيرافي؛ هؤلاء السيرافيم الرئيسية للإشراف الكوكبي يرافقن كل أمير كوكبي مفوض حديثاً إلى العوالم المأهولة."
                },
                {
                    "par_ref": "39:9.3",
                    "par_pageref": "442.1",
                    "par_content": "العديد من السبل الفاتنة للإسعاف مفتوحة إلى سيرافيم الإتمام, لكن تماماً كما كلهن إشتهين التفويض كأوصياء مصير في الأيام السابقة للفردوس, كذلك في تجربة ما بعد الفردوس هن أكثر رغبة للخدمة كملازمات إغداق لأبناء الفردوس المتجسدين. إنهن ما زلن مكرسات بسمو لتلك الخطة الكونية لبدء المخلوقات البشرية من العوالم التطورية خارجاً على الرحلة الطويلة والمغرية نحو الهدف الفردوسي من الألوهية والخلود. طوال كامل المغامرة البشرية لإيجاد الله وتحقيق الكمال الإلهي, فإن مُسعفات الروح هؤلاء من الإتمام السيرافي, سوية مع الأرواح المُسعفة المخْلصة للزمان, هن دائماً وإلى الأبد صديقاتكم الحقيقيات ومساعداتكم اللواتي لا تكل."
                },
                {
                    "par_ref": "39:9.4",
                    "par_pageref": "442.2",
                    "par_content": "[ قُدمت بملكيصادق متصرف بطلب من رئيس الجيوش السيرافية لنِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*ازرع بشرًا، واحصد مورونتيا*: 1كو 15:44.",
        "*مفاتيح الملكوت*: مت 16:19.",
        "*أصوات الحديقة*: تك 3:8.",
        "*المجد لله في هافونا*: لو 2:14.",
        "*السلام على الأرض، النية الحسنة*: لو 2:14.",
        "*أرواح الثقة*: قض 9:15.",
        "*أجنحة الملاك*: خر 25:20; اش 6:2; حز 10:5.",
        "*دروع الاحتكاك*: حز 1:6,11,23; حز 10:21.",
        "*تحميل وسائل النقل*: حز 1:19-21; حز 10:17.",
        "*مُحاط بالضوء*: حز 1:4,13,14,22,27; حز 10:2,9.",
        "*المغادرة*: حز 1:12-14,19-24; حز 10:15-19.",
        "*الملائكة خلقوا أعلى قليلا*: مز  8:5; عب 2:7,9."
    ],
    "paper_title": "الجيوش السيرافية",
    "author": "ملكيصادق"
}