{
    "paper_index": 68,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "68:0",
            "pars": [
                {
                    "par_ref": "68:0.1",
                    "par_pageref": "763.1",
                    "par_content": "هذه هي بداية رواية الكفاح الطويل, الطويل إلى الأمام للأصناف الإنسانية من وضع كان أفضل بقليل من الوجود الحيواني, خلال العصور المتداخلة, ونزولاً إلى الأزمنة المتأخرة عندما تطورت حضارة حقيقية, ولو غير مثالية, بين الأجناس الأعلى لجنس الإنسان."
                },
                {
                    "par_ref": "68:0.2",
                    "par_pageref": "763.2",
                    "par_content": "المدنية هي اكتساب عنصري؛ إنها ليست متأصلة بيولوجياً؛ بالتالي يجب على كل الأطفال أن يترعرعوا في بيئة ثقافية, بينما يجب على كل جيل تالي من الشباب أن يتلقى تعليمه من جديد. إن الصفات الفائقة للمدنية ـ العلمية, والفلسفية, والدينية ـ لا تنتقل من جيل إلى آخر عن طريق الميراث المباشر. يتم الحفاظ على هذه الإنجازات الثقافية فقط من خلال الحفاظ المستنير للميراث الإجتماعي."
                },
                {
                    "par_ref": "68:0.3",
                    "par_pageref": "763.3",
                    "par_content": "تم ابتداء التطور الإجتماعي للنظام التعاوني بمعلمي دالاماشيا, ولثلاثمائة ألف سنة تمت رعاية البشرية في فكرة النشاطات الجماعية. أكبر ما استفاد الإنسان الأزرق كان بتلك التعاليم الإجتماعية المبكرة, والإنسان الأحمر إلى حد ما, والإنسان الأسود أقل من الجميع. في أوقات أحدث, قدَّم الجنس الأصفر والجنس الأبيض التنمية الإجتماعية الأكثر تقدماً على يورانشيا."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "68:1",
            "section_title": "1. التنشئة الإجتماعية الوقائية",
            "pars": [
                {
                    "par_ref": "68:1.1",
                    "par_pageref": "763.4",
                    "par_content": "عندما يُجلَبون بقرب معاً, يتعلم الناس غالباً أن يحبوا أحدهم الآخر, لكن الإنسان البدائي لم يكن فائضاً بشكل طبيعي بروح الشعور الأخوي والرغبة في التواصل الإجتماعي مع زملائه. بالأحرى تعلمت الأجناس المبكرة من خلال التجربة الحزينة أن \" في الإتحاد هناك قوة \"؛ وإنه هذا الإفتقار إلى الانجذاب الأخوي الطبيعي الذي يقف الآن في طريق الإدراك الفوري لأُخوة الإنسان على يورانشيا."
                },
                {
                    "par_ref": "68:1.2",
                    "par_pageref": "763.5",
                    "par_content": "أصبح الإرتباط في وقت مبكر ثمن النجاة. كان الإنسان المنعزل عاجزاً ما لم يكن يحمل علامة قبلية تشهد بأنه ينتمي إلى مجموعة التي ستثأر له بالتأكيد لأي اعتداء عليه. حتى في أيام قايين كان من المميت الذهاب إلى الخارج وحيداً دون علامة ما على ارتباط جماعي{0}. أصبحت المدنية تأمين الإنسان ضد الموت العنيف, في حين يتم دفع أقساط التأمين من خلال الخضوع لمتطلبات القانون العديدة للمجتمع."
                },
                {
                    "par_ref": "68:1.3",
                    "par_pageref": "763.6",
                    "par_content": "هكذا تم تأسيس المجتمع البدائي على مبادلة الضرورة وعلى السلامة المعززة للرابطة. وتطور المجتمع الإنساني في دورات عصر طويلة نتيجة لهذا الخوف من العزلة وعن طريق التعاون المتمنع."
                },
                {
                    "par_ref": "68:1.4",
                    "par_pageref": "763.7",
                    "par_content": "تعلمت الكائنات الإنسانية البدائية باكراً بأن الجماعات أعظم وأقوى بكثير من مجرد مجموع وحداتها الفردية. مائة رجل متحدون ويعملون في انسجام يمكنهم تحريك حجر كبير؛ مكن لعدد من حراس السلام المدربين تدريباً جيداً كبح رعاع غاضبين. وهكذا وُلد المجتمع, ليس من مجرد ارتباط للأعداد, بل بالأصح كنتيجة *لتنظيم* متعاونين أذكياء. لكن التعاون ليس ميزة طبيعية للإنسان؛ هو يتعلم التعاون أولاً من خلال الخوف وثم لاحقاً لأنه يكتشف بأنه أكثر منفعة في مواجهة صعوبات الزمن والحماية ضد المخاطر المفترضة للأبدية."
                },
                {
                    "par_ref": "68:1.5",
                    "par_pageref": "764.1",
                    "par_content": "الشعوب التي نظمت نفسها باكراً بهذا نحو مجتمع بدائي أصبحت أكثر نجاحاً في هجماتها على الطبيعة وكذلك في الدفاع ضد زملائها؛ كان لديهم إمكانيات فرص نجاة أعظم؛ لهذا تقدمت المدنية بثبات على يورانشيا, بالرغم من انتكاساتها الكثيرة. وإنه فقط بسبب تعزيز قيمة النجاة في الرابطة بأن أخطاء الإنسان العديدة فشلت إلى حد بعيد في إيقاف أو تدمير الحضارة البشرية."
                },
                {
                    "par_ref": "68:1.6",
                    "par_pageref": "764.2",
                    "par_content": "أن المجتمع الحضاري المعاصر هو ظاهرة حديثة إلى حد ما, مُبين جيداً ببقاء اليوم الحاضر لمثل هذه الظروف الإجتماعية البدائية كالتي تُميز أهالي أستراليا الأصليين وأناس الغابة والأقزام في أفريقيا. بين هؤلاء الشعوب المتخلفة يمكن ملاحظة شيء من العداء الجماعي المبكر, والريبة الشخصية, وغيرها من الخصال المعادية للغاية للمجتمع التي كانت مميزة جداً لكل الأجناس البدائية. هذه البقايا البائسة للشعوب غير الإجتماعية من العصور القديمة تحمل شهادة بليغة على واقع أنه لا يمكن للنزعة الفردية الطبيعية للإنسان أن تتنافس بنجاح مع التنظيمات والإرتباطات الأكثر فعالية وقوة للتقدم الإجتماعي. هذه الأجناس الرجعية والمرتابة غير الشعبية التي تتكلم لهجة مختلفة كل أربعين أو خمسين ميل توضح أي عالَم قد تكون تعيش فيه الآن لولا التعليم المشترك للموظفين الجسمانيين للأمير الكوكبي والأشغال اللاحقة للجماعة الآدمية من الرافعين العِرقيين."
                },
                {
                    "par_ref": "68:1.7",
                    "par_pageref": "764.3",
                    "par_content": "العبارة الحديثة, \" العودة إلى الطبيعة\", هي وهم الجهل, إيمان بالواقع الوهمي \"العصر الذهبي\" لوقت ما. الأساس الوحيد لأسطورة العصر الذهبي هو الواقع التاريخي لدالاماشيا وعدن. لكن هذه المجتمعات المُحسَّنة كانت بعيدة عن تحقيق أحلام اليوتوبيا (الطوباوية)."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "68:2",
            "section_title": "2. عوامل في التقدم الإجتماعي",
            "pars": [
                {
                    "par_ref": "68:2.1",
                    "par_pageref": "764.4",
                    "par_content": "المجتمع المتحضر هو نتيجة لجهود الإنسان المبكرة للتغلب على كراهيته *للعزلة*. لكن هذا لا يعني بالضرورة الود المتبادل, والحالة المضطربة الحالية لبعض الجماعات البدائية توضح جيداً ما وصلت إليه القبائل المبكرة. لكن على الرغم من أن أفراد الحضارة قد يتصادمون مع بعضهم البعض ويناضلون الواحد ضد الآخر, ولو أن الحضارة ذاتها قد تبدو ككتلة متناقضة من الكد والكفاح, إلا أنها تدل على السعي الجاد, وليس الرتابة المميتة للركود."
                },
                {
                    "par_ref": "68:2.2",
                    "par_pageref": "764.5",
                    "par_content": "في حين أن مستوى الذكاء قد ساهم بشكل كبير في سرعة التقدم الحضاري, إلا ان المجتمع مُصَمم بالضرورة بشكل أساسي لتقليل عنصر المخاطرة في أسلوب معيشة الفرد, ولقد تقدَم بنفس السرعة التي نجح بها في تقليل الألم وزيادة عنصر المسرة في الحياة. بهذا فإن الجسم الاجتماعي بأكمله يَدفع ببطء نحو هدف المصير--الإنقراض أو النجاة--اعتماداً على ما إذا كان ذلك الهدف هو الحفاظ على الذات أو إرضاء الذات. صيانة الذات تؤسس المجتمع, في حين أن الإشباع الذاتي المفرط يدمر الحضارة."
                },
                {
                    "par_ref": "68:2.3",
                    "par_pageref": "764.6",
                    "par_content": "إن المجتمع معني بإدامة الذات, والحفاظ على الذات, ومتعة الذات, لكن إدراك الذات البشرية يستحق أن يصبح الهدف المباشر للعديد من المجموعات الثقافية."
                },
                {
                    "par_ref": "68:2.4",
                    "par_pageref": "765.1",
                    "par_content": "إن غريزة القطيع في إنسان طبيعي بالكاد تكفي لتبرير تطور هكذا تنظيم إجتماعي كما يتواجد الآن على يورانشيا. ولو إن هذه النزعة السربية الفطرية تكمن عند الجزء السفلي من المجتمع البشري, فإن الكثير من مؤانسة الإنسان هي اكتساب. تأثيران عظيمان ساهما في الإرتباط الباكر للكائنات الإنسانية كانا الجوع للطعام ومحبة الجنس؛ هذان الدافعان الغريزيان يشاركهما الإنسان مع عالَم الحيوان. عاطفتان أخريان التي قادت الكائنات الإنسانية معاً و*أبقتهم* معاً كانتا الغرور والخوف, أكثر بالأخص خوف الشبح."
                },
                {
                    "par_ref": "68:2.5",
                    "par_pageref": "765.2",
                    "par_content": "ليس التاريخ سوى السجل لكفاح الإنسان الطويل الأمد من أجل الطعام. الإنسان البدائي فـَكَر فقط عندما كان جائعاً؛ كان ادخار الطعام أول إنكار ذات وتأديب ذات له. مع نمو المجتمع, توقف الجوع للطعام ليكون الحافز الوحيد للإرتباط المتبادل. أنواع أخرى عديدة من الجوع, تحقيق الاحتياجات المتنوعة, كلها أدّت إلى ارتباط أوثق لجنس الإنسان. لكن مجتمع اليوم مُثقل للغاية بالنمو الفائض للاحتياجات البشرية المفترضة. المدنية الغربية للقرن العشرين تئن بشكل مُنهك تحت العبء الهائل للترف والمضاعفة المفرطة للرغبات والأشواق الإنسانية. يعاني المجتمع الحديث إجهاد أحد أطواره الأكثر خطورة للترابط بعيد المدى والإعتماد المتداخل المعقد للغاية."
                },
                {
                    "par_ref": "68:2.6",
                    "par_pageref": "765.3",
                    "par_content": "كان الجوع والغرور, وخوف الشبح مستمرين في ضغطهم الإجتماعي, لكن الإشباع الجنسي كان عابراً وغير متواصل. الدافع الجنسي وحده لم يدفع الرجال والنساء البدائيين لتقلُد الأعباء الثقيلة لصيانة المنزل. كان المنزل الباكر مؤسساً على القلق الجنسي للذكَر عندما يُحرم من الإشباع المتكرر وعلى حُب الأم المُكرَس للأنثى الإنسانية, الذي تُشاركه بمقياس مع إناث كل الحيوانات الأعلى. حدد وجود طفل عاجز التفاضل المبكر لنشاطات الذكَر والأنثى؛ كان على المرأة أن تحافظ على مسكن مستقر حيث يمكنها أن تتعهد التربة. ومن أبكر الأزمنة, حيث كانت المرأة كان دائماً يُعتبَر كالمنزل."
                },
                {
                    "par_ref": "68:2.7",
                    "par_pageref": "765.4",
                    "par_content": "لهذا أصبحت المرأة باكراً لا غنى عنها للمخطط الإجتماعي المتطور, ليس كثيراً بسبب العاطفة الجنسية العابرة كنتيجة *لمتطلبات* الغذاء؛ كانت شريكاً أساسياً في صيانة الذات. كانت مزودة للطعام, ودابة للحمل, ومرافقة تتحمل تعسفاً كبيراً دون استياء عنيف, بالإضافة إلى كل هذه الميزات المرغوبة, كانت وسيلة دائمة الحضور للإشباع الجنسي."
                },
                {
                    "par_ref": "68:2.8",
                    "par_pageref": "765.5",
                    "par_content": "تقريباً كل شيء ذي قيمة باقية في المدنية له جذوره في العائلة. كانت العائلة فئة السلام الناجحة الأولى, يتعلم الرجل والمرأة كيفية ضبط خصومتهما بينما في الوقت ذاته يُعلِمان مساعي السلام لأولادهما."
                },
                {
                    "par_ref": "68:2.9",
                    "par_pageref": "765.6",
                    "par_content": "وظيفة الزواج في التطور هي ضمانة البقاء العرقي, ليس مجرد تحقيق السعادة الشخصية؛ صيانة الذات وإدامة الذات هما الأشياء الحقيقية للمنزل. الإشباع الذاتي عرضي وليس ضروري إلا كحافز يؤمن الإرتباط الجنسي. تتطلب الطبيعة البقاء, لكن فنون المدنية تستمر في زيادة مسرات الزواج وإرضاءات الحياة العائلية."
                },
                {
                    "par_ref": "68:2.10",
                    "par_pageref": "765.7",
                    "par_content": "إذا توسَّع الغرور ليشمل الفخر, والطموح, والشرف, عندئذٍ قد ندرك ليس فقط كيف تُسهم هذه النزعات في تكوين الإرتباطات الإنسانية, لكن كيف كذلك تُمسك الناس معاً, لأن هذه العواطف عديمة الجدوى دون جمهور لعرضها أمامهم. سرعان ما ربط الغرور معه عواطف ودوافع أخرى التي تطلبت ميداناً اجتماعياً حيث يمكنها عرض وإرضاء ذاتها. هذه المجموعة من العواطف أعطت أصلاً للبدايات المبكرة لجميع الفنون, والطقوس وكل أشكال الألعاب والمباريات الرياضية."
                },
                {
                    "par_ref": "68:2.11",
                    "par_pageref": "766.1",
                    "par_content": "ساهم الغرور بقوة في ولادة المجتمع؛ لكن عند وقت هذه الكشوف تهدد النضالات المُنحرفة لجيل مُتغطرس بإغراق وغمر كل البنية المعقدة لحضارة عالية التخصص. عوز المسرة منذ أمد طويل حل محل عوز الجوع؛ الغايات الإجتماعية الشرعية لصيانة الذات تترجم نفسها بسرعة إلى أشكال دنيئة ومهددة من الإشباع الذاتي. الصيانة الذاتية تبني المجتمع؛ الإشباع الذاتي غير المكبوح يُدمر الحضارة بلا هوادة."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "68:3",
            "section_title": "3. تأثير الإندماج الإجتماعي لخوف الشبح",
            "pars": [
                {
                    "par_ref": "68:3.1",
                    "par_pageref": "766.2",
                    "par_content": "أنتجت الرغبات البدائية المجتمع الأصلي, لكن خوف الشبح أمسكه معاً وأضفى جانباً زائداً عن الإنساني إلى وجوده. كان الخوف الشائع فيزيولوجياً في الأصل: خوف من الألم الجسدي, أو الجوع غير المُشبَع, أو بعض الكوارث الأرضية؛ لكن خوف الشبح كان نوعاً جديداً ومهيباً من الإرهاب."
                },
                {
                    "par_ref": "68:3.2",
                    "par_pageref": "766.3",
                    "par_content": "ربما كان العامل المنفرد الأعظم في تطور المجتمع الإنساني هو حلم الشبح. على الرغم من أن معظم الأحلام أزعجت العقل البدائي بشكل كبير, فإن حلم الأشباح قام في الواقع بإرهاب الرجال الأوائل, دافعاً هؤلاء الحالمين الخرافيين نحو أذرع بعضهم في ارتباط عن طيب خاطر وجَدّي ومرغوب للحماية المتبادلة ضد الأخطار الغامضة وغير المرئية لعالم الروح. كان حلم الشبح أحد أبكر الاختلافات الظاهرة بين الأنواع الحيوانية والإنسانية للعقل. الحيوانات لا تتخيل البقاء بعد الموت."
                },
                {
                    "par_ref": "68:3.3",
                    "par_pageref": "766.4",
                    "par_content": "باستثناء عامل الشبح هذا, فقد كان كل المجتمع مؤسساً على حاجات أساسية ومستحثات بيولوجية أساسية. لكن خوف الشبح أدخل عاملا جديدا في المدنية, خوف يصل إلى وبعيداً عن الحاجات الأساسية للفرد, والذي يرتفع كثيراً فوق حتى النضالات من أجل الحفاظ على المجموعة. إن خشية الأرواح الراحلة للموتى قد سلطت الضوء على شكل جديد ومذهل من الخوف, رعب مريع وقدير, الذي ساهم بجلْد المراتب الإجتماعية المسترخية من عصور مبكرة إلى فئات بدائية أكثر انضباطاً ومُتحكم بها بشكل أفضل للأزمنة القديمة. هذه الخرافة التي لا معنى لها, التي بعض منها لا يزال قائماً, هيأت عقول الناس, من خلال الخوف الخرافي من غير الواقعي والخارق, للإكتشاف اللاحق \"الخوف من الرب الذي هو بداية الحكمة\"{1}. إن مخاوف التطور التي لا أساس لها مصممة لتحل محلها الخشية من إله مُلهم بالوحي. أصبح الطقس الديني الباكر لخوف الشبح رباطاً اجتماعياً قوياً, ومنذ ذلك اليوم البعيد يكد جنس الإنسان اكثر أو أقل لأجل إحراز الروحانية."
                },
                {
                    "par_ref": "68:3.4",
                    "par_pageref": "766.5",
                    "par_content": "الجوع والمحبة ساقا الناس معاً؛ الغرور وخوف الشبح أمسكاهما معاً. لكن هذه العواطف وحدها, بدون تأثير الوحي الداعم للسلام, غير قادرة على تحمل الصمود أمام الشبهات ومضايقات الإرتباطات الإنسانية المتداخلة. بدون مساعدة من مصادر فائقة عن الإنساني ينهار ضغط المجتمع عند الوصول إلى حدود معينة, وهذه التأثيرات ذاتها للتعبئة الإجتماعية ــ الجوع, والمحبة, والغرور, والخوف ــ تتآمر لإغراق جنس الإنسان في الحرب وسفك الدماء."
                },
                {
                    "par_ref": "68:3.5",
                    "par_pageref": "766.6",
                    "par_content": "نزعة السلام للجنس الإنساني ليست منحة طبيعية؛ إنها مُستمدة من تعاليم الدين الموحي, من الخبرة المتراكمة للأجناس التقدمية, لكن بشكل أكثر خصوصية من تعاليم يسوع, أمير السلام{2}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "68:4",
            "section_title": "4. تطور الأعراف",
            "pars": [
                {
                    "par_ref": "68:4.1",
                    "par_pageref": "767.1",
                    "par_content": "تنشأ كل المؤسسات الإجتماعية الحديثة من تطور العادات البدائية لأسلافكم الهمجيين؛ إصطلاحات اليوم هي عادات البارحة المُعدلة والموسعة. ما العادة هي إلى الفرد, التقاليد هي إلى الجماعة؛ وتتطور عادات الجماعة إلى أساليب شعبية أو تقاليد قبلية ــ مواثيق جماعية. من هذه البدايات المبكرة تأخذ جميع مؤسسات المجتمع الإنساني المعاصر أصلها المتواضع."
                },
                {
                    "par_ref": "68:4.2",
                    "par_pageref": "767.2",
                    "par_content": "يجب أن يؤخذ في الإعتبار أن الأعراف نشأت في محاولة لضبط معيشة الجماعة إلى ظروف الوجود الجماعي؛ كانت الأعراف المؤسسة الإجتماعية الأولى للإنسان. ونمَت كل ردود الأفعال القبلية هذه من جهد تجنب الألم والإذلال بينما تسعى في الوقت ذاته للتمتع بالمسرة والقوة. إن أصل الأساليب الشعبية, مثل أصل اللغات, دائماً ما يكون غير واعي وغير مقصود ولذلك دائماً يكتنفه الغموض."
                },
                {
                    "par_ref": "68:4.3",
                    "par_pageref": "767.3",
                    "par_content": "خوف الشبح قاد الإنسان البدائي إلى تصور الخارق للطبيعة وبهذا وضع بإحكام الأسس لتلك التأثيرات الإجتماعية القوية من الأخلاق والدين والتي بدورها حفظت أعراف وعادات المجتمع المصونة من جيل إلى جيل. الشيء الواحد الذي أسس الأعراف في وقت مبكر وبلورها كان الاعتقاد بأن الموتى غيورون على الطُرق التي بها عاشوا وماتوا؛ لذلك فإنهم سيتفقدون قصاصاً مُريعاً على أولئك البشر الأحياء الذين تجرأوا ان يُعاملوا بازدراء مُستهتر قوانين العيش التي كرموها هم عندما في الجسد. كل هذا أفضل ما يُصوَّر بالإحترام الحالي من الجنس الأصفر لأسلافه. فيما بعد عززت الديانة البدائية الناشئة بشكل كبير خوف الشبح في استقرار الأعراف, لكن المدنية المتقدمة حررت على نحو متزايد جنس الإنسان من رباط الخوف وعبودية الخرافات."
                },
                {
                    "par_ref": "68:4.4",
                    "par_pageref": "767.4",
                    "par_content": "قبل الإرشادات المحرِرة والمُعتقة لمعلمي دالاماشيا, كان الإنسان القديم محجوزاً كضحية عاجزة لطقس الأعراف؛ كان الهمجي البدائي مُطوقاً بطقوس لا تنتهي. كل شيء فعله من وقت الإستيقاظ في الصباح إلى لحظة وقوعه في النوم في كهفه عند الليل كان ينبغي القيام به بالضبط هكذا--وفقاً للأساليب الشعبية للقبيلة. كان عبداً لاستبداد الإصطلاح؛ لم تحوي حياته على أي شيء حُر أو تلقائي أو أصلي. لم يكن هناك تقدم طبيعي نحو وجود عقلي أو أخلاقي أو اجتماعي أعلى."
                },
                {
                    "par_ref": "68:4.5",
                    "par_pageref": "767.5",
                    "par_content": "كان الإنسان الباكر مُستحوذاً عليه إلى حد بعيد بالعرف؛ كان الهمجي عبداً حقيقياً للعادة؛ لكن من وقت إلى آخر قامت هناك تلك الإختلافات من النوع الذين تجرأوا على تدشين طرق جديدة للتفكير وأساليب محسَّنة للعيش. مع ذلك, فإن القصور الذاتي للإنسان البدائي يُشكل كابح السلامة البيولوجي ضد التسريع المفاجئ جداً نحو عدم التكيف المدمر لحضارة تتقدم بسرعة كبيرة."
                },
                {
                    "par_ref": "68:4.6",
                    "par_pageref": "767.6",
                    "par_content": "لكن هذه العادات ليست شراً لا هوادة فيه؛ تطورها يجب أن يستمر. إنه تقريباً مُهلك لإستمرار المدنية أن تأخذ على عاتقها تكيُفاتها المُجملة من خلال ثورة راديكالية. لقد كان العُرف خيط الإستمرارية الذي أمسك المدنية معاً. مسار التاريخ الإنساني منثور ببقايا عادات منبوذة وممارسات اجتماعية بالية؛ لكن ولا مدنية دامت التي تركت أعرافها إلا من أجل تبني عادات أفضل وأكثر ملاءمة."
                },
                {
                    "par_ref": "68:4.7",
                    "par_pageref": "767.7",
                    "par_content": "إن بقاء مجتمع يعتمد بشكل رئيسي على التطور التدريجي لأعرافه. تنمو عملية تطور العُرف من الرغبة في الإختبار؛ تُقدَم أفكار جديدة--تستتبع منافسة. المدنية التقدمية تحتضن الفكرة التقدمية وتصمد؛ في النهاية يختار الزمن والظروف الفئة الأكثر لياقة للبقاء. لكن هذا لا يعني أن كل تغيير منفصل ومعزول في تكوين المجتمع الإنساني قد كان للأفضل. لا! في الواقع لا! لأنه كان هناك العديد, العديد من التقهقرات في النضال الطويل الأمد لحضارة يورانشيا."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "68:5",
            "section_title": "5. تقنيات الأرض--فنون الصيانة",
            "pars": [
                {
                    "par_ref": "68:5.1",
                    "par_pageref": "768.1",
                    "par_content": "الأرض هي مسرح المجتمع؛ الناس هم الممثلون. ويجب على الإنسان دوماً أن يقوم بتعديل أداءاته لتتوافق مع وضع الأرض. يعتمد تطور الأعراف دائماً على نسبة الإنسان للأرض. هذا صحيح بالرغم من صعوبة إدراكه. إن تقنية أرض الإنسان, أو فنون الصيانة, بالإضافة إلى مستوياته المعيشية, تساوي مجموع كامل أساليب القوم, الأعراف. ومجموع تكيُف الإنسان إلى متطلبات الحياة يساوي حضارته الثقافية."
                },
                {
                    "par_ref": "68:5.2",
                    "par_pageref": "768.2",
                    "par_content": "أقدم الحضارت الإنسانية نشأت على طول أنهار نصف الكرة الشرقي, وكانت هناك أربع خطوات عظيمة في سير المدنية نحو الأمام. هذه كانت:"
                },
                {
                    "par_ref": "68:5.3",
                    "par_pageref": "768.3",
                    "par_content": "1. *مرحلة التجميع*. أدّى عنت الطعام, الجوع, إلى أول شكل من التنظيم الصناعي, خطوط تجميع الطعام البدائية. في بعض الأوقات سيكون طول هكذا خط من مسيرة المجاعة عشرة أميال بينما يمر فوق الغذاء المُكتشف للأرض. هذه كانت مرحلة الرحالة البدائية للحضارة وهو نمط الحياة المُتبَع الآن بأُناس الغابة الأفريقيين."
                },
                {
                    "par_ref": "68:5.4",
                    "par_pageref": "768.4",
                    "par_content": "2. *مرحلة الصيد*. إختراع أعتدة السلاح مكّن الإنسان من أن يصبح صياداً وبالتالي الحصول على قدر كبير من الحرية من عبودية الغذاء. كان أندوني مُفكر الذي جرح قبضته بشدة في قتال خطير قد أعاد اكتشاف فكرة استخدام عصا طويلة بدل ذراعه وقطعة من الصوان الصلب, مربوطة إلى طرفها بأوتار, لقبضته. قامت العديد من القبائل باكتشافات مستقلة من هذا النوع, وهذه الأشكال المتنوعة للمطارق مثلت إحدى الخطوات العظيمة نحو الأمام في الحضارة الإنسانية. اليوم تقدم بعض السكان الأصليين الأستراليين قليلا بعد هذه المرحلة."
                },
                {
                    "par_ref": "68:5.5",
                    "par_pageref": "768.5",
                    "par_content": "أصبح الرجال الزُرق خبراء في الصيد ونصب الفخاخ؛ عن طريق تسييج الأنهار, التقطوا الأسماك بأعداد كثيرة, مُجففين الفائض لاستخدام الشتاء. تم استخدام العديد من أشكال الشراك والفخاخ المُبتكرة في إمساك الصيد, لكن الأجناس الأكثر بدائية لم تصطاد الحيوانات الأكبر."
                },
                {
                    "par_ref": "68:5.6",
                    "par_pageref": "768.6",
                    "par_content": "3. *المرحلة الرعوية*. هذه المرحلة من الحضارة أصبحت ممكنة بفضل تدجين الحيوانات. العرب وأهالي إفريقيا هم من بين الشعوب الرعوية الأكثر حداثة."
                },
                {
                    "par_ref": "68:5.7",
                    "par_pageref": "768.7",
                    "par_content": "وفر العيش الرعوي مزيداً من الإغاثة من عبودية الطعام ؛ تعلم الإنسان أن يعيش على فائدة رأسماله, زيادة قطعانه؛ وهذا وفر المزيد من الترفيه للثقافة والتقدم."
                },
                {
                    "par_ref": "68:5.8",
                    "par_pageref": "768.8",
                    "par_content": "كان مجتمع ما قبل الرعوية واحداً من تعاون جنسي, لكن انتشار تربية الحيوانات اختزل النساء إلى أعماق العبودية الإجتماعية. في أزمنة أبكر كان واجب الرجل تأمين الطعام الحيواني, وعمل المرأة تزويد المأكولات النباتية. لذلك, عندما دخل الإنسان الحقبة الرعوية من وجوده, انخفضت كرامة المرأة إلى حد كبير. كان لا يزال يتعين عليها أن تكافح لإنتاج ضروريات الحياة النباتية, في حين أن الرجل لا يحتاج إلا للذهاب إلى قطيعه لتزويد وفرة من الطعام الحيواني. وهكذا أصبح الرجل مستقلاً نسبياً عن المرأة؛ طوال فترة الرعوية بأكملها تراجعت حالة المرأة بثبات. بحلول نهاية هذه الحقبة كانت بالكاد قد أصبحت أكثر من حيوان بشري, مُخصصة للشغل ولإنجاب النسل الإنساني, بقدر ما كان من المتوقع أن تعمل حيوانات القطيع وتجلب الصغار. كان لدى رجال العصور الرعوية محبة كبيرة لماشيتهم؛ كل الأكثر شفقة أنهم لم يكونوا قادرين على تطوير مودة أعمق لزوجاتهم."
                },
                {
                    "par_ref": "68:5.9",
                    "par_pageref": "769.1",
                    "par_content": "4. *المرحلة الزراعية*. نشأت هذه الحقبة من خلال تدجين النباتات, وهي تمثل أعلى شكل من الحضارة المادية. سعى كل من كاليغاسشيا وآدم لتعليم البستنة والزراعة. كان آدم وحواء مزارعين, وليس رعاة, وكانت البستنة ثقافة متقدمة في تلك الأيام. إن نمو النباتات يمارس تأثيراً مُشرّفاً على جميع الأجناس البشرية."
                },
                {
                    "par_ref": "68:5.10",
                    "par_pageref": "769.2",
                    "par_content": "ضاعفت الزراعة أكثر من أربعة أضعاف نسبة الأرض للإنسان في العالَم. يمكن ضمها مع المساعي الرعوية للمرحلة الحضارية السابقة. عندما تتراكب المراحل الثلاثة, يصطاد الرجال وتحرث النساء التربة."
                },
                {
                    "par_ref": "68:5.11",
                    "par_pageref": "769.3",
                    "par_content": "كان هناك احتكاك دائم بين الرعاة وحارثي التربة. كان الصياد والراعي عسكريين, محبين للحرب؛ المزارع هو نوع أكثر محبة للسلام. توحي الصلة مع الحيوانات بالكفاح والقوة؛ الصلة مع النباتات تلقن الصبر والهدوء والسلام. الزراعة والصناعة هما نشاطات السلام. لكن ضعف كِليهما, كنشاطات اجتماعية للعالَم, هو أنهما يفتقران للإثارة والمغامرة."
                },
                {
                    "par_ref": "68:5.12",
                    "par_pageref": "769.4",
                    "par_content": "لقد تطور المجتمع الإنساني من مرحلة الصيد خلال تلك للرعاة إلى المرحلة الإقليمية للزراعة. وكانت كل مرحلة لهذه المدنية التقدمية مصحوبة بأقل وأقل من البداوة؛ بدأ الإنسان أكثر وأكثر في العيش في المنزل."
                },
                {
                    "par_ref": "68:5.13",
                    "par_pageref": "769.5",
                    "par_content": "والآن تتمم الصناعة الزراعة, مع زيادة مترتبة على ذلك للتحضر وتكاثر المجموعات غير الزراعية من فئات المواطنة. لكن حقبة صناعية لا يمكن أن تأمل في البقاء إذا فشل قادتها في إدراك أن حتى أعلى التطورات الإجتماعية يجب أن ترتكز دائماً على أساس زراعي سليم."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "68:6",
            "section_title": "6. تطور الحضارة",
            "pars": [
                {
                    "par_ref": "68:6.1",
                    "par_pageref": "769.6",
                    "par_content": "الإنسان مخلوق التربة, ولد الطبيعة؛ بغض النظر عن مدى جدية محاولته الهرب من الأرض, فمن المؤكد أن يفشل في أخر المطاف. \" أنتم غبار وإلى الغبار ستعودون\" حرفياً صحيح لكل الناس{3}. كان الكفاح الأساسي للإنسان, وهو الآن, ودائماً سيكون, من أجل الأرض. كانت الروابط الإجتماعية الأولى للكائنات الإنسانية البدائية لغرض كسب صراعات الأرض هذه. نسبة الأرض إلى الإنسان تُشكل الأساس لكل الحضارة الإجتماعية."
                },
                {
                    "par_ref": "68:6.2",
                    "par_pageref": "769.7",
                    "par_content": "ذكاء الإنسان, بوسائل العلوم والفنون, زاد غلة الأرض؛ وفي الوقت نفسه تمت السيطرة على الزيادة الطبيعية في النسل إلى حد ما, وهكذا تم توفير القوت والترفيه لبناء حضارة ثقافية."
                },
                {
                    "par_ref": "68:6.3",
                    "par_pageref": "769.8",
                    "par_content": "يتم التحكم في المجتمع البشري من خلال قانون ينص على أنه يجب على السكان أن يتغيروا بشكل مباشر وفقًا للفنون الأرضية وبشكل عكسي مع مستوى معيشي معين. طوال هذه العصور المبكرة, حتى أكثر من الوقت الحاضر, حدد قانون العرض والطلب فيما يتعلق بالناس والأرض القيمة المقدرة لكليهما. أثناء أوقات وفرة الأرض ـ الأراضي غير المأهولةـ كانت الحاجة لأجل الناس كبيرة, وبالتالي زادت قيمة الحياة البشرية كثيراً؛ بالتالي كانت خسارة الحياة أكثر رعباً. خلال فترات ندرة الأرض وما يرتبط بها من اكتظاظ سكاني ملازم, أصبحت الحياة البشرية رخيصة بالمقارنة بحيث اعتبرت الحروب والمجاعة والأوباء باهتمام أقل."
                },
                {
                    "par_ref": "68:6.4",
                    "par_pageref": "770.1",
                    "par_content": "عندما ينخفض عائد الأرض أو يزداد عدد السكان، يتجدد الصراع المحتوم؛ يتم جلب أسوأ سمات الطبيعة البشرية إلى السطح. تحسين غلة الأرض, وتوسيع الفنون الميكانيكية, وتقليل السكان كلها تميل إلى تعزيز تطوير الجانب الأفضل للطبيعة الإنسانية."
                },
                {
                    "par_ref": "68:6.5",
                    "par_pageref": "770.2",
                    "par_content": "يطور المجتمع الحدودي الجانب غير الماهر من الإنسانية؛ الفنون الرفيعة والتقدم العلمي الحقيقي, سوية مع الثقافة الروحية, كلها ازدهرت بشكل أفضل في المراكز الأكبر للحياة عندما دعمها سكان زراعيون وصناعيون أقل بقليل من نسبة الأرض للإنسان. تضاعف المدن دائما قوة سكانها سواء للخير أو الشر."
                },
                {
                    "par_ref": "68:6.6",
                    "par_pageref": "770.3",
                    "par_content": "كان حجم العائلة دائماً متأثراً بمستويات المعيشة. كلما ارتفع المستوى كلما صغر حجم الأسرة, صعوداً إلى نقطة الوضع القائم أو الإنقراض التدريجي."
                },
                {
                    "par_ref": "68:6.7",
                    "par_pageref": "770.4",
                    "par_content": "نزولاً خلال العصور حددت مستويات المعيشة نوعية السكان الذين بقوا على قيد الحياة على النقيض من مجرد الكمية. تعطي مستويات معيشة الطبقة المحلية أصلاً إلى الطبقات الإجتماعية الجديدة, الأعراف الجديدة. عندما تصبح مستويات المعيشة معقدة للغاية أو مترفة إلى حد كبير, تصبح انتحارية سريعاُ. الطبقية هي النتيجة المباشرة للضغط الإجتماعي العالي للمنافسة الحادة التي تنتجها الكثافة السكانية."
                },
                {
                    "par_ref": "68:6.8",
                    "par_pageref": "770.5",
                    "par_content": "التجأت الأجناس المبكرة غالباً إلى ممارسات مصممة لتحديد عدد السكان؛ كل القبائل البدائية قتلت أطفال مشوهين أو مرضى. كثيرا ما قُتل الأطفال الإناث الرضع قبل شراء الزوجة. كان الأولاد بعض الأحيان يُخنقون عند الولادة, لكن الأسلوب المفضل كان التخلي. كان أب التوأم عادة يصر بأن يُقتل واحد حيث إن الولادات المتعددة كان يُعتقـَد ان تكون ناتجة عن إما سِحر أو خيانة زوجية. ومع ذلك، كقاعدة عامة، تم إنقاذ التوائم من نفس الجنس. في حين أن تلك المحرمات على التوأم كانت في وقت من الأوقات عالمية, فإنها لم تكن أبداً جزءاً من الأعراف الأندونية؛ دائماً اعتبرت هذه الشعوب التوأم بمثابة نذير حسن الحظ."
                },
                {
                    "par_ref": "68:6.9",
                    "par_pageref": "770.6",
                    "par_content": "تعلمت أجناس كثيرة تقنية الإجهاض وأصبحت هذه الممارسة شائعة جداً بعد تحريم الولادة بين غير المتزوجين. لطالما كان من المعتاد أن تقتل الفتاة أولادها, لكن بين شعوب أكثر تمدناً أصبح هؤلاء الأطفال غير الشرعيين تحت وصاية أُم البنت. تمت إبادة العديد من العشائر البدائية عمليا من خلال ممارسة كل من الإجهاض وقتل الأطفال. لكن بغض النظر عن إملاءات الأعراف, فإن عدداً قليلاً جداً من الأطفال تم إهلاكهم بعد أن تم إرضاعهم مرة ـ عاطفة الأمومة قوية جداً."
                },
                {
                    "par_ref": "68:6.10",
                    "par_pageref": "770.7",
                    "par_content": "حتى في القرن العشرين لا تزال هناك بقايا لتلك الضوابط السكانية البدائية. هناك قبيلة في أستراليا ترفض أمهاتها رعاية أكثر من طفلين أو ثلاثة أطفال. منذ وقت ليس ببعيد, اكلت قبيلة من آكلي لحوم البشر كل خامس طفل يولد. في مدَغشقر, لا تزال بعض القبائل تهلك كل الأطفال الذين يولدون في ايام معينة سيئة الحظ, مُسفرة عن موت حوالي خمسة وعشرين بالمائة من كل الأطفال."
                },
                {
                    "par_ref": "68:6.11",
                    "par_pageref": "770.8",
                    "par_content": "من وجهة نظر العالَم, لم يكن الاكتظاظ السكاني مشكلة خطيرة أبداً في الماضي, لكن إذا قلَّت الحرب وتحكم العلم بشكل متزايد في الأمراض الإنسانية, قد تصبح مشكلة خطيرة في المستقبل القريب. عند مثل هذا الوقت فإن الإختبار العظيم لحكمة قيادة العالم سوف يقدم نفسه. هل سيكون لدى حكام يورانشيا البصيرة والشجاعة لتعزيز تكاثر الإنسان المتوسط أو المستقر بدلاً من متطرفات المجموعات الشاذة والمجموعات المتزايدة بشكل كبير من دون الطبيعي؟ يجب رعاية الإنسان الطبيعي؛ إنه العمود الفقري للمدنية ومصدر العباقرة المتحولين من الشعب. يجب إبقاء الإنسان دون الطبيعي تحت سيطرة المجتمع؛ يجب ألا يتم إنتاج أكثر مما هو مطلوب لإدارة المستويات الأدنى من الصناعة, تلك المهام التي تتطلب ذكاء فوق المستوى الحيواني لكن تجعل متطلبات منخفضة الدرجة بحيث تبرهن الرق والعبودية الحقيقيين للأنواع الأعلى من الجنس البشري."
                },
                {
                    "par_ref": "68:6.12",
                    "par_pageref": "771.1",
                    "par_content": "[ قُدِّمت بملكيصادق متمركز في وقت ما على يورانشيا. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*علامة قابيل*: تك 4:14-15.",
        "*الخوف من الله يبدأ الحكمة*: اي 28:28; مز  111:10; ام 1:7; ام 9:10.",
        "*أمير السلام*: اش 9:6.",
        "*أنت تراب، وإلى التراب تعود*: تك 2:7; تك 3:19; جا 3:20; جا 12:7."
    ],
    "paper_title": "فجر المدنية",
    "author": "ملكيصادق"
}