{
    "paper_index": 46,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "46:0",
            "pars": [
                {
                    "par_ref": "46:0.1",
                    "par_pageref": "519.1",
                    "par_content": "جيروسِم, مركز إدارة ساتانيا, هي عاصمة متوسطة لنظام محلي, وبصرف النظر عن العديد من التجاوزات الناجمة عن تمرد لوسيفر وإغداق ميخائيل على يورانشيا, فهي نموذجية لأجواء مشابهة. لقد مر نظامكم المحلي خلال بعض التجارب العاصفة, لكنه في الوقت الراهن مُدار بأقصى الفعالية, وبمرور العصور, تُستأصل نتائج عدم الانسجام ببطء ولكن بثبات. يتم إستعادة النظام وحسن النية, والأحوال على جيروسِم تقارب أكثر وأكثر الوضع السماوي لتقاليدكم, لأن مركز إدارة النظام هو بحق, السماء المُتصوَرة بواسطة أكثرية المؤمنين المتدينين في القرن العشرين."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "46:1",
            "section_title": "1. الجوانب الفيزيائية لجيروسِم",
            "pars": [
                {
                    "par_ref": "46:1.1",
                    "par_pageref": "519.2",
                    "par_content": "تُقسم جيروسِم إلى ألف قطاع عرضي وعشرة آلاف نطاق طولي. لدى الجو سبعة عواصم رئيسية وسبعين مركزاً إدارياً صغيراً. تُعنى عواصم القطاعات السبعة بنشاطات متنوعة, وسلطان النظام يتواجد في كل منها على الأقل مرة في السنة."
                },
                {
                    "par_ref": "46:1.2",
                    "par_pageref": "519.3",
                    "par_content": "الميل القياسي لجيروسِم يعادل حوالي سبعة أميال ليورانشياً. الوزن القياسي, \"الغرادانت\" (المتدرج) يُبني صعوداً من خلال النظام العشري من الألتيماطون الناضج ويمثل تقريباً عشر أوقيات من وزنكم بالضبط. يوم ساتانيا يساوي ثلاثة أيام من زمن يورانشيا, ناقص ساعة واحدة, أربع دقائق, وخمس عشرة ثانية, ذلك كائن وقت الدوران المحوري لجيروسِم. يتألف عام النظام من مائة يوم من أيام جيروسِم. يُذاع وقت النظام بواسطة الكرونولدِكس الرئيسيين."
                },
                {
                    "par_ref": "46:1.3",
                    "par_pageref": "519.4",
                    "par_content": "يتم التحكم بطاقة جيروسِم بشكل رائع وتدور حول الجو في قنوات النطاق, التي يتم تغذيتها مباشرة من شحنات طاقة الفضاء وتُدار بخبرة من قِبل المتحكمين الفيزيائيين الرئيسيين. المقاومة الطبيعية لمرور هذه الطاقات من خلال قنوات التوصيل الفيزيائية تنتج السخونة المطلوبة لإنتاج الحرارة المتساوية لجيروسِم. يتم الحفاظ على حرارة النور-الكامل عند حوالي 70 درجة فهرنهايت, بينما تسقط خلال فترة اإنحسار النور إلى أقل قليلاً من 50 درجة."
                },
                {
                    "par_ref": "46:1.4",
                    "par_pageref": "519.5",
                    "par_content": "يجب ألا يكون نظام الإنارة لجيروسِم صعباً عليكم لإستيعابه{0}. لا يوجد نُهـُر وليالي, لا فصول من السخونة والبرودة. تحافظ محولات القدرة على مائة ألف مركز من حيث تُشرع طاقات مخففة صعوداً خلال الغلاف الجوي الكوكبي, خاضعة لتغييرات معينة, إلى أن تصل السقف-الهوائي الكهربائي للجو؛ وثم تنعكس هذه الطاقات رجوعاً ونزولاً كضوء لطيف, مغربل, ومتعادل لحوالي شدة نور شمس يورانشيا عندما تشع الشمس فوق الرأس عند الساعة العاشرة صباحاً."
                },
                {
                    "par_ref": "46:1.5",
                    "par_pageref": "520.1",
                    "par_content": "في ظل مثل هذه الظروف من الإنارة, لا يبدو أن أشعة الضوء تأتي من مكان واحد؛ إنها مجرد تتغربل من السماء, منبعثة بالتساوي من كل إتجاهات الفضاء. هذا النور هو مشابه جداً لنور الشمس الطبيعي باستثناء أنه يحتوي على سخونة أقل بكثير. لهذا سيكون مُتعرف بأن عوالم مراكز الإدارة هذه ليست لامعة في الفضاء؛ لو أن جيروسِم كانت قريبة جداً من يورانشيا, فلن تكون مرئية."
                },
                {
                    "par_ref": "46:1.6",
                    "par_pageref": "520.2",
                    "par_content": "الغازات التي تعكس هذا النور-الطاقة من الجو الأيوني الأعلى لجيروسِم رجوعاً إلى الأرض هي مشابهة إلى حد كبير لتلك في أحزمة الهواء العليا ليورانشيا المعنية بالظواهر الشفقية لما يسمى عندكم أنوار شمالية, على أن هذه تُـنتَج بأسباب مختلفة. على يورانشيا إنه الدرع الغازي هذا نفسه الذي يمنع هروب الموجات الإذاعية الأرضية, عاكساً إياهم بإتجاه الأرض عندما يضربون هذا الحزام الغازي في طيرانهم المباشر تجاه الخارج. بهذه الطريقة تُمسَك الإذاعات قرب السطح بينما تسير عبر الهواء حول عالمكم."
                },
                {
                    "par_ref": "46:1.7",
                    "par_pageref": "520.3",
                    "par_content": "هذه الإنارة للجو مُحافَظ عليها على نحو موحد لخمسة وسبعين بالمائة من نهار جيروسِم, وبعدها هناك إنسحاب تدريجي إلى أن, عند وقت أدنى إنارة, يكون النور تقريباً مثل ذلك لقمركم الكامل في ليلة صافية. هذه هي ساعة الهدوء لكل جيروسِم. فقط محطات إستقبال-البث تكون عاملة خلال هذه الفترة من الراحة وإعادة التأهيل."
                },
                {
                    "par_ref": "46:1.8",
                    "par_pageref": "520.4",
                    "par_content": "تستلم جيروسِم نوراً خافتاً من عدة شموس قريبة--نوع من ضوء نجمي متألق--لكنها ليست معتمدة عليها, عوالم مثل جيروسِم لا تخضع إلى تقلبات الإضطرابات الشمسية, ولا هي تواجَه بمشكلة شمس تبرد أو تموت."
                },
                {
                    "par_ref": "46:1.9",
                    "par_pageref": "520.5",
                    "par_content": "عوالم الدراسة الإنتقالية السبعة وسواتلها التسعة والأربعون مسخنة, مضاءة, مشحونة بالطاقة, وتُسقى بتقنية جيروسِم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "46:2",
            "section_title": "2. الميزات الفيزيائية لجيروسِم",
            "pars": [
                {
                    "par_ref": "46:2.1",
                    "par_pageref": "520.6",
                    "par_content": "على جيروسِم سوف تفتقد سلاسل الجبال الوعرة ليورانشيا وعوالم متطورة أخرى بما أنه لا يوجد لا زلازل أرضية ولا سقوط أمطار, لكنك سوف تستمتع بالمرتفعات الخلابة وغيرها من الإختلافات الفريدة من التضاريس والمناظر الطبيعية. مساحات هائلة من جيروسِم يتم الحفاظ عليها في \"حالة طبيعية,\" وعظمة مثل هذه المناطق هي أبعد بكثير من قوى الخيال الإنساني."
                },
                {
                    "par_ref": "46:2.2",
                    "par_pageref": "520.7",
                    "par_content": "هناك الآلاف على الآلاف من البحيرات الصغيرة إنما لا أنهار هائجة ولا محيطات شاسعة. ليس هناك هطول أمطار, ولا عواصف, ولا عواصف ثلجية, على أي من العوالم المعمارية, لكن هناك الترسب اليومي لتكثف الرطوبة خلال وقت أدنى حرارة ملازمة لإنسحاب النور. (نقطة الندى هي أعلى على عالم الغازات الثلاثة مما على كوكب ذا-غازين مثل يورانشيا). الحياة النباتية الفيزيائية وعالم المورونشيا للأشياء الحية, كِلاها تتطلب الرطوبة, لكن هذه يتم توفيرها على الأغلَب بنظام باطن التربة من الدوران الذي يمتد حول كل الجو, حتى صعوداً إلى قمم المرتفعات العالية. هذا النظام المائي ليس تماماً دون السطح, لأن هناك العديد من القنوات التي تربط البحيرات المتلألئة لجيروسِم مع بعضها."
                },
                {
                    "par_ref": "46:2.3",
                    "par_pageref": "520.8",
                    "par_content": "الغلاف الجوي لجيروسِم هو مزيج ثلاثة غازات. هذا الهواء مشابه جداً إلى ذلك ليورانشيا مع إضافة غاز مُكيف لتنفس مرتبة الحياة المورونشية. هذا الغاز الثالث ولا بأي حال لا يلائم الهواء لأجل تنفس الحيوانات أو النباتات من المراتب المادية."
                },
                {
                    "par_ref": "46:2.4",
                    "par_pageref": "521.1",
                    "par_content": "إن نظام النقل متحالف مع الجداول الدورانية لحركة الطاقة, تيارات الطاقة الرئيسية هذه الواقعة عند كل مسافة عشرة أميال. من خلال تعديل الآليات الفيزيائية, يمكن للكائنات المادية للكوكب المضي قُدُماً في وتيرة تتراوح بين إثنين إلى خمسمائة ميل في الساعة. تطير طيور النقل عند حوالي مائة ميل في الساعة. تسافر الآليات الهوائية للأبناء الماديين في حدود خمسمائة ميل في الساعة. يجب على الكائنات المادية والمورونشية المبكرة إستخدام هذه الوسائل الآلية للنقل, لكن شخصيات الروح تتقدم في إرتباط مع القوى الفائقة ومصادر الروح للطاقة."
                },
                {
                    "par_ref": "46:2.5",
                    "par_pageref": "521.2",
                    "par_content": "جيروسِم وعوالمها المرتبطة بها ممنوحة بالعشرة أقسام القياسية للحياة الفيزيائية المميزة للأجواء المعمارية لنِبادون. وبما أنه ليس هناك تطور عضوي على جيروسِم, لا توجد أشكال متناقضة من الحياة, لا صراع من أجل الوجود, لا بقاء للأصلح. بدلاُ من ذلك هناك تكيف خلاَّق الذي يُنبئ بجمال, وإنسجام, وكمال العوالم الأبدية للكون المركزي والإلهي. وفي كل هذا الكمال الخلاَّق هناك المخالطة الأكثر دهشة للحياة الفيزيائية والمورونشية, مُقارنة فنياً بالحِرفيين السماويين وزملائهم."
                },
                {
                    "par_ref": "46:2.6",
                    "par_pageref": "521.3",
                    "par_content": "جيروسِم هي حقاً لمحة مُسبقة للمجد والعظمة الفردوسية. لكنك لا يمكنك أبداً أن تأمل في كسب فكرة كافية عن هذه العوالم المعمارية المجيدة بأي محاولة وصف. هناك القليل جداً مما يمكن مقارنته مع أي شيء على عالمكم, وحتى عندئذٍ الأشياء التي لجيروسِم تتجاوز للغاية الأشياء التي ليورانشيا بحيث أن المقارنة تقريباً بشعة. إلى أن تصلوا فعلياً على جيروسِم, بالكاد يمكنكم إضمار أي شيء يشبه المفهوم الحقيقي للعوالم السماوية, لكن هذا ليس وقتاً طويلاً جداً في المستقبل عندما تتم مقارنة تجربة مجيئكم على عاصمة النظام مع وصولكم في وقت ما على أجواء التدريب الأكثر بُعداً للكون, الكون العظيم, ولهاﭭونا."
                },
                {
                    "par_ref": "46:2.7",
                    "par_pageref": "521.4",
                    "par_content": "قطاع التصنيع أو المختبر لجيروسِم هو مجال واسع, واحد الذي بالكاد سيتعرف عليه اليورانشيون بما أنه ليس لديه مداخن مدخنة؛ مع ذلك, هناك نظام إقتصادي مادي معقد مرتبط بهذه العوالم الخاصة, وهناك كمال في التقنية الميكانيكية والإنجاز الفيزيائي الذي من شأنه أن يدهش وحتى يرهب كيميائييكم ومخترعيكم الأكثر خبرة. توقف لتعتبر بأن هذا العالم الأول للإحتجاز في رحلة الفردوس هو مادي أكثر بكثير مما هو روحي. طوال إقامتكم على جيروسِم وعوالمها الإنتقالية أنتم أقرب بكثير إلى حياتكم الأرضية من الأشياء المادية من حياتكم اللاحقة من وجود الروح المتقدم."
                },
                {
                    "par_ref": "46:2.8",
                    "par_pageref": "521.5",
                    "par_content": "جبل سيراف أعلى إرتفاع على جيروسِم, يُقارب خمسة عشر ألف قدم, وهو نقطة الإقلاع لكل السيرافيم الناقلة. تطورات آلية عديدة تُستخدم في توفير الطاقة الأولية للإفلات من الجاذبية الكوكبية والتغلب على مقاومة الهواء. تُغادر ناقلة سيرافية كل ثلاث ثواني من وقت يورانشيا طوال فترة النور وأحياناً, إلى حد بعيد في فترة إنسحاب النور. تُقلع الناقلات في حوالي خمسة وعشرين ميلاً قياسياً في الثانية من وقت يورانشيا ولا تُحرز سرعة قياسية إلى أن تكون فوق الألفي ميل بعيدة عن جيروسِم."
                },
                {
                    "par_ref": "46:2.9",
                    "par_pageref": "521.6",
                    "par_content": "تصل الناقلات على حقل الكريستال, ما يسمى بحر الزجاج{1}. حول هذه المنطقة هناك محطات الإستلام لمختلف المراتب من الكائنات الذين يجتازون الفضاء بواسطة النقل السيرافي. قرب محطة إستلام الكريستالة القطبية للتلاميذ الزوار يمكنك إرتقاء المرصد اللؤلؤي والإطلاع على الخريطة المُجسمة الهائلة لكوكب مركز الإدارة بأكمله."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "46:3",
            "section_title": "3. إذاعات جيروسِم",
            "pars": [
                {
                    "par_ref": "46:3.1",
                    "par_pageref": "522.1",
                    "par_content": "يتم إستقبال إذاعات الكون العظيم وهاﭭونا-الفردوس على جيروسِم في إرتباط مع ساﻟﭭينغتون وبواسطة تقنية تنطوي على الكريستال القطبي, بحر الزجاج. بالإضافة إلى تدابير لأجل استلام هذه الإتصالات من خارج نِبادون, هناك ثلاث مجموعات متميزة من محطات الإستقبال. هذه المجموعات المنفصلة لكن الثلاثية الدائرية من المحطات تُعدَّل لإستقبال البث من العوالم المحلية, من مركز إدارة البُرج, ومن عاصمة الكون المحلي. يتم عرض كل هذه الإذاعات تلقائياً بحيث تكون مفهومة من قِبل جميع أنواع الكائنات الحاضرة في مدرج البث المركزي؛ من بين كل الإنشغالات لبشري صاعد على جيروسِم, لا شيء أكثر تسبيباً للإنخراط والإستغراق من الإستماع إلى التيار الذي لا ينتهي من تقارير فضاء الكون."
                },
                {
                    "par_ref": "46:3.2",
                    "par_pageref": "522.2",
                    "par_content": "محطة إستقبال البث هذه لجيروسِم محاطة بمدرج هائل, مُشيد من مواد وامضة غير معروفة إلى حد كبير على يورانشيا وتُجلِس حوالي خمسة بلايين كائن--مادي ومورونشي--إلى جانب إستيعاب عدد لا يُحصى من شخصيات الروح. إنها التسلية المفضلة لكل جيروسِم لقضاء وقت فراغهم في محطة الإذاعة, هناك ليتعلموا عن رفاهية وحالة الكون. وهذا هو النشاط الكوكبي الوحيد الذي لا يُبطئ خلال إنسحاب النور."
                },
                {
                    "par_ref": "46:3.3",
                    "par_pageref": "522.3",
                    "par_content": "عند مدرج الإستقبال الإذاعي هذا, تأتي رسائل ساﻟﭭينغتون بشكل مستمر{2}. في الجوار, يتم إستلام كلمة عدنشيا لآباء البُرج العالين على الأقل مرة في اليوم. بشكل دوري, تُبث الإذاعات الخاصة والنظامية ليوﭭرسا على مراحل من خلال ساﻟﭭينغتون, وعندما تكون رسائل الفردوس قيد الإستلام, يتم تجميع السكان بأكملهم حول بحر الزجاج, ويُضيف أصدقاء يوﭭرسا الظواهر الإنعكاسية إلى تقنية البث الفردوسي بحيث أن كل ما يُسمع يصبح مرئياً. وإنه بهذه الطريقة حيث تنبؤ الجمال والعظمة المستمر يُمنح إلى الناجين البشر بينما يسافرون نحو الداخل على المغامرة الأبدية."
                },
                {
                    "par_ref": "46:3.4",
                    "par_pageref": "522.4",
                    "par_content": "تقع محطة إرسال جيروسِم عند القطب المقابل للجو{3}. يتم نقل جميع عمليات البث إلى العوالم الفردية من عواصم النظام باستثناء رسائل ميخائيل, التي تذهب في بعض الأحيان مباشرة إلى وجهاتها عبر دارة رؤساء الملائكة."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "46:4",
            "section_title": "4. مناطق سكنية وإدارية",
            "pars": [
                {
                    "par_ref": "46:4.1",
                    "par_pageref": "522.5",
                    "par_content": "يتم تعيين أجزاء كبيرة من جيروسِم كمناطق سكنية, بينما تُعطى أجزاء أخرى لعاصمة النظام إلى الأعمال الإدارية الضرورية التي تشمل الإشراف على شؤون 619 جو مأهول, 56 عوالم حضارة-إنتقالية, وعاصمة النظام نفسها. على جيروسِم وفي نِبادون هذه الترتيبات مصممة على النحو التالي:"
                },
                {
                    "par_ref": "46:4.2",
                    "par_pageref": "522.6",
                    "par_content": "1. *الدوائر*--المناطق السكنية لغير الأهليين."
                },
                {
                    "par_ref": "46:4.3",
                    "par_pageref": "522.7",
                    "par_content": "2. *المربعات*--المناطق الإدارية التنفيذية للنظام."
                },
                {
                    "par_ref": "46:4.4",
                    "par_pageref": "522.8",
                    "par_content": "3. *المستطيلات*--الملتقى للحياة الأهلية الأدنى."
                },
                {
                    "par_ref": "46:4.5",
                    "par_pageref": "522.9",
                    "par_content": "4. *المثلثات*--المناطق الإدارية لجيروسِم أو المحلية."
                },
                {
                    "par_ref": "46:4.6",
                    "par_pageref": "522.10",
                    "par_content": "هذا الترتيب لنشاطات النظام في دوائر, مربعات, مستطيلات, ومثلثات شائع لجميع عواصم الأنظمة في نِبادون. في كون آخر قد يسود ترتيب آخر مختلف كلياً. هذه أمور تُحددها الخطط المتنوعة للأبناء الخالقين."
                },
                {
                    "par_ref": "46:4.7",
                    "par_pageref": "523.1",
                    "par_content": "روايتنا عن هذه المناطق السكنية والإدارية لا تأخذ في الحسبان العقارات الفسيحة والجميلة لأبناء الله الماديين, المواطنون الدائمون لجيروسِم, ولا نحن نذكر المراتب المدهشة الأخرى العديدة من مخلوقات الروح وشبه الروح. على سبيل المثال: تتمتع جيروسِم بالخدمات الفعالة لسبيرونغا التصميم لوظيفة النظام. هذه الكائنات مكرسة للإسعاف الروحي لمصلحة المقيمين الفائقين عن المادي والزوار. إنهم مجموعة رائعة من الكائنات الذكية والجميلة الذين هم خدم الإنتقال للمخلوقات المورونشية الأعلى ولمساعدي المورونشيا الذين يعملون من أجل صيانة وتزيين كل الخلائق المورونشية. هم على جيروسِم ما مخلوقات منتصفي الطريق هم على يورانشيا, مساعدو منتصفي الطريق يعملون بين المادي والروحي."
                },
                {
                    "par_ref": "46:4.8",
                    "par_pageref": "523.2",
                    "par_content": "عواصم الأنظمة فريدة من حيث أنها العوالم الوحيدة التي تُظهر بشكل مثالي تقريباً الأطوار الثلاثة من وجود الكون: المادي, والمورونشي, والروحي. سواء أنت شخصية مادية, أو مورونشية, أو روحية, سوف تشعر أنك في المنزل على جيروسِم؛ هكذا أيضاً الكائنات المُركَّبة, مثل مخلوقات منتصف الطريق والأبناء الماديين."
                },
                {
                    "par_ref": "46:4.9",
                    "par_pageref": "523.3",
                    "par_content": "لدى جيروسِم أبنية كبيرة من كِلا الأنواع المادية والمورونشية, في حين أن زخرفة المناطق الروحية البحتة ليست أقل روعة وامتلاء{4}. فقط لو كان لدي كلمات لأخبركم عن النُسخ المطابقة المورونشية للأجهزة الفيزيائية الرائعة لجيروسِم! لو أمكنني فقط أن أستمر في تصوير العظمة السامية والكمال النفيس للمناصب الروحية لعالم مركز الإدارة هذا! أكبر مفهوم خيالي لديكم عن كمال الجمال وامتلاء المنصب بالكاد سيقارب تلك الأمجاد. وجيروسِم ما هي سوى الخطوة الأولى على الطريق إلى الكمال الفائق لجمال الفردوس."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "46:5",
            "section_title": "5. دوائر جيروسِم",
            "pars": [
                {
                    "par_ref": "46:5.1",
                    "par_pageref": "523.4",
                    "par_content": "الحجوزات السكنية المخصصة للفئات الرئيسية لحياة الكون تُسمى دوائر جيروسِم. فئات الدائرة تلك التي تجد ذكر في هذه الروايات هي التالية:"
                },
                {
                    "par_ref": "46:5.2",
                    "par_pageref": "523.5",
                    "par_content": "1. دوائر أبناء الله."
                },
                {
                    "par_ref": "46:5.3",
                    "par_pageref": "523.6",
                    "par_content": "2. دوائر الملائكة والأرواح الأعلى."
                },
                {
                    "par_ref": "46:5.4",
                    "par_pageref": "523.7",
                    "par_content": "3. دوائر مساعدي الكون, بما فيهم الأبناء المثولثين-بمخلوق غير المعيَّنين إلى الأبناء المعلمين الثالوثيين."
                },
                {
                    "par_ref": "46:5.5",
                    "par_pageref": "523.8",
                    "par_content": "4. دوائر المتحكمين الفيزيائيين الرئيسيين."
                },
                {
                    "par_ref": "46:5.6",
                    "par_pageref": "523.9",
                    "par_content": "5. دوائر البشر الصاعدين المعينين, بما فيهم مخلوقات منتصف الطريق."
                },
                {
                    "par_ref": "46:5.7",
                    "par_pageref": "523.10",
                    "par_content": "6. دوائر مستعمرات المجاملة."
                },
                {
                    "par_ref": "46:5.8",
                    "par_pageref": "523.11",
                    "par_content": "7. دوائر سِلك النهائية."
                },
                {
                    "par_ref": "46:5.9",
                    "par_pageref": "523.12",
                    "par_content": "تتألف كل من هذه التجميعات السكنية من سبع دوائر متراكزة ومرفوعة بتتالي. كلها مشيدة على طول نفس الخطوط ولكن من أحجام مختلفة ومُشكلة من مواد مختلفة. كلها محاطة بسياجات بعيدة المدى, التي ترتفع لتشكل منتزهات واسعة محيطة كلياً بكل مجموعة من سبعة دوائر متراكزة."
                },
                {
                    "par_ref": "46:5.10",
                    "par_pageref": "524.1",
                    "par_content": "1. *دوائر أبناء الله.* مع أن أبناء الله يمتلكون كوكباً إجتماعياً خاصاً بهم, واحد من عوالم الحضارة-الإنتقالية, فإنهم يشغلون أيضاً هذه المجالات الواسعة على جيروسِم. على عالم الحضارة-الإنتقالية الخاص بهم يختلط البشر الصاعدون بحرية مع كل مراتب البنوة الإلهية. هناك سوف تعرف شخصياً وتحب هؤلاء الأبناء, لكن حياتهم الإجتماعية مقتصرة إلى حد كبير على هذا العالم الخاص وسواتله. في دوائر جيروسِم, على كل, يمكن ملاحظة هذه الفئات المتنوعة من البنوة في العمل. وحيث إن رؤية المورونشيا ذات مجال هائل, يمكنك المشي حول منتزهات الأبناء وأن تُطل على النشاطات التي تأسر الألباب لمراتبهم المتعددة."
                },
                {
                    "par_ref": "46:5.11",
                    "par_pageref": "524.2",
                    "par_content": "هذه الدوائر السبعة للأبناء متراكزة ومرتفعة بتتالي بحيث أن كل من الدوائر الخارجية والأكبر تُطل على الدوائر الداخلية والأصغر, كل منها مُحاط بجدار منتزه عام. تلك الجدران مشيدة من جواهر كريستالية ذات ضياء لامع ومرتفعة بحيث تُشرف على كل الدوائر السكنية الخاصة بها. البوابات الكثيرة--من خمسين إلى مائة وخمسين ألف--التي تخترق كل من تلك الجدران تتكون من بلورات لؤلؤية فردية."
                },
                {
                    "par_ref": "46:5.12",
                    "par_pageref": "524.3",
                    "par_content": "الدائرة الأولى لمجال الأبناء مشغولة بالأبناء القضاة وموظفيهم الشخصيين. هنا تتمركز جميع الخطط والنشاطات المباشرة للخدمات الإغداقية والقضائية لهؤلاء الأبناء القضاة. إنه كذلك من خلال هذا المركز حيث يحافظ أﭭوناليو النظام على إتصال مع الكون."
                },
                {
                    "par_ref": "46:5.13",
                    "par_pageref": "524.4",
                    "par_content": "الدائرة الثانية مشغولة بالأبناء المعلمين الثالوثيين. في هذا المجال المقدس يمضي الداينال ومعاونيهم قُدُماً في تدريب الأبناء المعلمين الأوليين الواصلين حديثاً. وفي كل هذا العمل هم يُساعَدون باقتدار من قِبل قسم من بعض التنسيقات لنجوم المساء المتألقة. يشغل الأبناء المثولثين-بمخلوق قطاعاً من دائرة الداينال. يأتي الأبناء المعلمون الثالوثيون الأقرب لكونهم الممثلين الشخصيين للأب الكوني في نظام محلي؛ هم على الأقل كائنات أصل ثالوثي. هذه الدائرة الثانية هي نطاق ذا إهتمام فائق لجميع شعوب جيروسِم."
                },
                {
                    "par_ref": "46:5.14",
                    "par_pageref": "524.5",
                    "par_content": "الدائرة الثالثة مكرسة إلى الملكيصادقين. هنا رؤساء النظام يقيمون ويشرفون على النشاطات التي لا نهاية لها تقريباً لهؤلاء الأبناء المتعددي البراعات. من الأول من العوالم المنزلية إستمراراً إلى كل مهنة جيروسِم للبشر الصاعدين, الملكيصادقون هم الآباء المربون والمستشارون الدائمي الحضور. لن يكون في غير موضعه القول بأنهم التأثير المسيطر على جيروسِم على حدة من النشاطات الدائمة الحضور للأبناء والبنات الماديين."
                },
                {
                    "par_ref": "46:5.15",
                    "par_pageref": "524.6",
                    "par_content": "الدائرة الرابعة هي موطن اﻟﭭوروندادِك وكل المراتب الأخرى من الأبناء الزوار والمراقبين الذين هم ليسوا خلافاً لذلك مُهيأ لهم. يأخذ آباء البُرج الأعلون إقامتهم في هذه الدائرة عندما يكونون في زيارات تفتيش للنظام المحلي, مكاملو الحكمة, المستشارون الإلهيون, والرقباء الكونيون كلهم يقيمون في هذه الدائرة عندما يكونون على تأدية واجب في النظام."
                },
                {
                    "par_ref": "46:5.16",
                    "par_pageref": "524.7",
                    "par_content": "الدائرة الخامسة هي مسكن اللانوناندِك, مرتبة البنوة لسلاطين النظام والأمراء الكوكبيين. تختلط الفئات الثلاثة كواحدة عندما في المنزل في هذا المجال. يُحتفظ بإحتياطيي النظام في هذه الدائرة. بينما سلطان النظام لديه معبد واقع عند مركز الفئة الحاكمة من الهياكل على تل الإدارة."
                },
                {
                    "par_ref": "46:5.17",
                    "par_pageref": "524.8",
                    "par_content": "الدائرة السادسة هي مكان التمهل لحاملي حياة النظام. جميع مراتب هؤلاء الأبناء تتجمع هنا, ومن هنا ينطلقون على مهامهم للعالم."
                },
                {
                    "par_ref": "46:5.18",
                    "par_pageref": "524.9",
                    "par_content": "الدائرة السابعة هي ملتقى الأبناء الصاعدين, أولئك البشر المفوضين الذين قد يكونون يعملون مؤقتاً على مركز إدارة النظام, سوية مع وليفاتهم السيرافية. كل البشر-السابقين فوق وضع مواطنية جيروسِم وأقل من تلك للنهائيين يُعتبرون كمنتمين إلى الفئة التي يقع مركز إدارتها في هذه الدائرة."
                },
                {
                    "par_ref": "46:5.19",
                    "par_pageref": "525.1",
                    "par_content": "تشغل هذه المحميات الدائرية للأبناء منطقة هائلة, وحتى ألف وتسعمائة سنة مضت كانت هناك مساحة مفتوحة كبيرة عند مركزها. يحتل هذا الإقليم المركزي الآن نصب ميخائيل التذكاري, الذي أُنجز قبل نحو خمسمائة سنة. منذ أربعمائة وخمسة وتسعون سنةً, عندما تم تكريس هذا المعبد, كان ميخائيل حاضراً شخصياً, وسمعت كل جيروسِم القصة المؤثرة لإغداق الإبن السيد على يورانشيا, الأقل لساتانيا. النصب التذكاري لميخائيل هو الآن مركز كل النشاطات المضمومة في الإدارة المُعدلة للنظام التي أتاحها إغداق ميخائيل, بما في ذلك معظم نشاطات ساﻟﭭينغتون المزدرعة في الآونة الأخيرة. يتألف موظفو النصب التذكاري من أكثر من مليون شخصية."
                },
                {
                    "par_ref": "46:5.20",
                    "par_pageref": "525.2",
                    "par_content": "2. *دوائر الملائكة.* مثل المنطقة السكنية للأبناء, تتألف دوائر الملائكة هذه من سبع دوائر متراكزة ومرتفعة بتتالي, كل منها يُطل على المناطق الداخلية."
                },
                {
                    "par_ref": "46:5.21",
                    "par_pageref": "525.3",
                    "par_content": "دائرة الملائكة الأولى تحتلها الشخصيات الأعلى للروح اللانهائي التي قد تكون متمركزة على عالم مركز الإدارة--الرسل الإنفراديين وزملائهم. الدائرة الثانية مخصصة لجماهير الرسل, المستشارين التقنيين, المرافقين, المفتشين, والمدونين كما قد يصادف أن يعملوا على جيروسِم من وقت لآخر. الدائرة الثالثة محجوزة من قِبل الأرواح المُسعفة من المراتب والتجمعات الأعلى."
                },
                {
                    "par_ref": "46:5.22",
                    "par_pageref": "525.4",
                    "par_content": "الدائرة الرابعة محجوزة بالسيرافيم الإدارية, والسيرافيم الخادمة في نظام محلي مثل ساتانيا هي \"جيوش لا تُحصى من الملائكة{5}.\" الدائرة الخامسة تحتلها السيرافيم الكوكبية, بينما الدائرة السادسة هي موطن المسعفين الإنتقاليين. الدائرة السابعة هي جو التمهل لبعض المراتب غير المكشوفة من السيرافيم. المدونون لكل تلك الفئات من الملائكة لا يمكثون مع زملائهم, كونهم موطَنين في هيكل جيروسِم للسجلات. يتم الإحتفاظ بكل السجلات في ثلاث نسخ في قاعة الأرشيفات الثلاثية الأضعاف هذه. على مركز إدارة نظام, يُحافظ على السجلات دائماً بشكل مادي, ومورونشي, وروحي."
                },
                {
                    "par_ref": "46:5.23",
                    "par_pageref": "525.5",
                    "par_content": "هذه الدوائر السبعة محاطة ببانوراما العرض لجيروسِم, خمسة آلاف ميل قياسي في المحيط, المكرس لعرض الوضع المتقدم للعوالم المأهولة لساتانيا, وتتم مراجعته على الدوام بحيث يمثل حقاً الظروف الحديثة على الكواكب الفردية. أنا لا أشك بأن هذا المنتزه الشاسع المُطل على دوائر الملائكة سيكون المنظر الأول لجيروسِم ليلفت إنتباهك عندما يُسمح لك بفترة ترفيه مُطولة في زياراتك الأبكر."
                },
                {
                    "par_ref": "46:5.24",
                    "par_pageref": "525.6",
                    "par_content": "هذه المعارض مسؤولة عن الحياة الأهلية لجيروسِم, لكنهم يُساعَدون من قِبل الصاعدين من عوالم ساتانيا المتنوعة الذين يتمهلون على جيروسِم في طريقهم إلى عدنشيا. التصوير للظروف الكوكبية وتقدم عالم ما يُدخل حيز التنفيذ بالعديد من الطرق, البعض معروف لكم, لكن في الغالب بواسطة تقنيات غير معروفة على يورانشيا. هذه المعارض تحتل الحافة الخارجية لهذا الجدار الشاسع. ما تبقى من المنتزه مفتوح كلياً تقريباً, كائن مزخرف للغاية وبروعة."
                },
                {
                    "par_ref": "46:5.25",
                    "par_pageref": "525.7",
                    "par_content": "3. *دوائر مساعدي الكون* لديها مركز إدارة نجوم المساء واقعة في الفضاء المركزي الهائل. هنا يقع مركز إدارة غالانشيا, الرئيس المساعد لهذه المجموعة القديرة من الملائكة الفائقين, كونه المفوض الأول من جميع نجوم المساء الصاعدين. هذه إحدى الأكثر عظمة من كل القطاعات الإدارية في جيروسِم, مع أنها من بين التشييدات الأكثر حداثة. هذا المركز هو خمسون ميلاً في القطر. مركز إدارة غالانشيا هو عبارة عن كريستالة مسبوكة من حجر واحد, شفافة تماماً. هذه البلورات المادية-المورونشية هي موضع تقدير كبير من كِلا الكائنات المادية والمورونشية. يُمارس نجوم المساء المخلوقين نفوذهم في جميع أنحاء جيروسِم, كونهم مالكون لسجايا شخصية اضافية. العالم بأكمله قد جُعل ذا عبق روحي منذ أن تم نقل الكثير من نشاطاتهم إلى هنا من ساﻟﭭينغتون."
                },
                {
                    "par_ref": "46:5.26",
                    "par_pageref": "526.1",
                    "par_content": "4. *دوائر المتحكمين الفيزيائيين الرئيسيين.* المراتب المتنوعة للمتحكمين الفيزيائيين الرئيسيين مُرتَّبة بتراكُز حول معبد القدرة الشاسع, حيث يرأس رئيس القدرة للنظام بالتعاون مع رئيس المُشرِفين على قدرة المورونشيا. معبد القدرة هذا هو واحد من قطاعين على جيروسِم حيث لا يُسمح للبشر الصاعدين ومخلوقات منتصف الطريق. الآخر هو القطاع الذي يُلغي المادية في منطقة الأبناء الماديين, سلسلة من المختبرات التي تحول فيها السيرافيم الناقلة الكائنات المادية إلى حالة مثل تلك لمرتبة المورونشيا من الوجود."
                },
                {
                    "par_ref": "46:5.27",
                    "par_pageref": "526.2",
                    "par_content": "5. دوائر البشر الصاعدين. المنطقة المركزية لدوائر البشر الصاعدين مشغولة بمجموعة من 619 ممثل تذكاري كوكبي من العوالم المأهولة للنظام, وهذه الهياكل تخضع بشكل دوري لتغييرات واسعة النطاق. إنه الإمتياز لكل البشر من كل عالم أن يتفقوا, من وقت لآخر, على بعض من التعديلات أو الإضافات إلى النصب التذكاري الكوكبي الخاص بهم. يتم الآن إجراء العديد من التغييرات في هياكل يورانشيا. مركز تلك المعابد الـ 619 يشغله نموذج عامل لعدنشيا وعوالمها الكثيرة ذات الحضارة الصاعدة. هذا النموذج هو أربعين ميل في القطر وهو نسخة طبق الأصل لنظام عدنشيا, صحيحة إلى الأصل في كل تفصيل."
                },
                {
                    "par_ref": "46:5.28",
                    "par_pageref": "526.3",
                    "par_content": "يتمتع الصاعدون بخدماتهم على جيروسِم ويسعدون بملاحظة تقنيات الفئات الأخرى. كل شيء يُفعل في هذه الدوائر المتنوعة مفتوح أمام الملاحظة الكاملة لكل جيروسِم."
                },
                {
                    "par_ref": "46:5.29",
                    "par_pageref": "526.4",
                    "par_content": "أنشطة مثل هذا العالم هي من ثلاثة أصناف متميزة: عمل, تقدم, ولعب. معلَنة بطريقة أخرى, هي: خدمة, دراسة, وراحة. تتألف النشاطات المُركَّبة من مخالطة إجتماعية, ترفيه جماعي, وعبادة إلهية. هناك قيمة تعليمية كبيرة في الإختلاط مع مجموعات متنوعة من الشخصيات, مراتب مختلفة جداً عن زملاء المرء."
                },
                {
                    "par_ref": "46:5.30",
                    "par_pageref": "526.5",
                    "par_content": "6. *دوائر مستعمرات المجاملة.* الدوائر السبعة لمستعمرات المجاملة مزينة بثلاثة هياكل هائلة: المرصد الفلكي الفسيح لجيروسِم, معرض الفنون العملاق لساتانيا, وقاعة التجمع الهائلة لموجهي الإرتداد, مسرح النشاطات المورونشية مكرس للراحة والاستجمام."
                },
                {
                    "par_ref": "46:5.31",
                    "par_pageref": "526.6",
                    "par_content": "يوجه الحِرفيون السماويون السبورناغيا ويوفرون حشد التزيينات الإبداعية والنصب التذكارية التي تكثر في كل مكان تجمع عام. إستوديوهات هؤلاء الحِرفيين هي من بين الأكبر والأجمل من كل الهياكل التي لا تضاهى لهذا العالم المُدهش. مستعمرات المجاملة الأخرى تحافظ على مركز إدارة واسع وجميل. العديد من هذه المباني مُشيد بالكامل من الجواهر الكريستالية. جميع العوالم المعمارية تكثر فيها الكريستالات وما يسمى المعادن الثمينة."
                },
                {
                    "par_ref": "46:5.32",
                    "par_pageref": "527.1",
                    "par_content": "7. *دوائر النهائيين لديها بناء فريد عند المركز.* وهذا المعبد الشاغر نفسه يوجد على كل عالم مركز إدارة نظام في جميع أنحاء نِبادون. هذا الصرح الفخم على جيروسِم مختوم بختم ميخائيل, ويحمل هذا النقش: \"غير مخصص للمرحلة السابعة للروح--للمهمة الأبدية.\" وضع جبرائيل الختم على معبد الغموض هذا, ولا أحد سوى ميخائيل يستطيع أو يجوز له كسر ختم السيادة المُلصق من قِبل نجم الصباح واللامع. يوماً ما سوف تنظر إلى هذا المعبد الصامت, رغم أنك قد لا تخترق سره."
                },
                {
                    "par_ref": "46:5.33",
                    "par_pageref": "527.2",
                    "par_content": "*دوائر جيروسِم الأخرى:* بالإضافة إلى هذه الدوائر السكنية هناك على جيروسِم العديد من المساكن المعينة الإضافية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "46:6",
            "section_title": "6. المربعات الإدارية التنفيذية",
            "pars": [
                {
                    "par_ref": "46:6.1",
                    "par_pageref": "527.3",
                    "par_content": "تقع الأقسام الإدارية التنفيذية للنظام في المربعات الإدارية الهائلة, ألف في العدد. كل وحدة إدارية مقسمة إلى مائة قسم فرعي كل منها من عشر مجموعات فرعية. هذه المربعات الألف معنقدة في عشرة أقسام كبرى, مُشكِلة بالتالي الأقسام الإدارية العشرة التالية:"
                },
                {
                    "par_ref": "46:6.2",
                    "par_pageref": "527.4",
                    "par_content": "1. الصيانة الفيزيائية وتحسين المواد, مجالات القدرة الفيزيائية والطاقة."
                },
                {
                    "par_ref": "46:6.3",
                    "par_pageref": "527.5",
                    "par_content": "2. التحكيم, الأخلاقيات, والحكم الإداري."
                },
                {
                    "par_ref": "46:6.4",
                    "par_pageref": "527.6",
                    "par_content": "3. الشؤون الكوكبية والمحلية."
                },
                {
                    "par_ref": "46:6.5",
                    "par_pageref": "527.7",
                    "par_content": "4. شؤون البُرج والكون."
                },
                {
                    "par_ref": "46:6.6",
                    "par_pageref": "527.8",
                    "par_content": "5. التعليم وأنشطة الملكيصادقين الأخرى."
                },
                {
                    "par_ref": "46:6.7",
                    "par_pageref": "527.9",
                    "par_content": "6. التقدم الكوكبي والنظام الفيزيائي, المجالات العلمية لنشاطات ساتانيا."
                },
                {
                    "par_ref": "46:6.8",
                    "par_pageref": "527.10",
                    "par_content": "7. شؤون المورونشيا."
                },
                {
                    "par_ref": "46:6.9",
                    "par_pageref": "527.11",
                    "par_content": "8. أنشطة الروح الخالصة والأخلاق."
                },
                {
                    "par_ref": "46:6.10",
                    "par_pageref": "527.12",
                    "par_content": "9. إسعاف المرتقي."
                },
                {
                    "par_ref": "46:6.11",
                    "par_pageref": "527.13",
                    "par_content": "10. فلسفة الكون الإجمالي."
                },
                {
                    "par_ref": "46:6.12",
                    "par_pageref": "527.14",
                    "par_content": "هذه الكيانات شفافة؛ بالتالي جميع أنشطة النظام يمكن مشاهدتها حتى من قِبل الزوار التلاميذ."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "46:7",
            "section_title": "7. المستطيلات ــ السبورناغيا",
            "pars": [
                {
                    "par_ref": "46:7.1",
                    "par_pageref": "527.15",
                    "par_content": "*مستطيلات* جيروسِم الألف مشغولة بالحياة الأهلية الأدنى لكوكب مركز الإدارة, وعند مركزها يقع مركز الإدارة الدائري الشاسع للسبورناغيا."
                },
                {
                    "par_ref": "46:7.2",
                    "par_pageref": "527.16",
                    "par_content": "على جيروسِم سوف تندهش بالإنجازات الزراعية للسبورناغيا الرائعة. هناك تُزرع الأرض إلى حد كبير من أجل التأثيرات الجمالية والتزيينية. السبورناغيا هم عمال حدائق المناظر الطبيعية لعوالم مركز الإدارة, وهم معاً أصليون وفنانون في تعاملهم مع مساحات جيروسِم المفتوحة. هم يستخدمون كِلا الحيوانات والعديد من التجهيزات الميكانيكية في إستنبات التربة. هم خبراء بذكاء في توظيف وكالات القدرة لعوالمهم كما في الاستفادة من مراتب عديدة من إخوانهم الذين هم دونهم من الخلائق الحيوانية الأدنى, العديد ممن يتم تزويدهم بهم على هذه العوالم الخاصة. هذه المرتبة من الحياة الحيوانية تُوَجه الآن إلى حد كبير من قِبل مخلوقات منتصف الطريق الصاعدين من الأجواء التطورية."
                },
                {
                    "par_ref": "46:7.3",
                    "par_pageref": "528.1",
                    "par_content": "السبورناغيا ليسوا مسكونين بضابط. لا يمتلكون نفوس نجاة, لكنهم يتمتعون بحيوات طويلة, أحياناً إلى مدى الأربعين إلى الخمسين ألف سنة قياسية. عددهم جم غفير, وهم يوفرون إسعافاً فيزيائياً إلى كل مراتب شخصيات الكون التي تتطلب خدمة مادية."
                },
                {
                    "par_ref": "46:7.4",
                    "par_pageref": "528.2",
                    "par_content": "مع أن السبورناغيا لا يملكون ولا يطورون نفوس ناجية, رغم أنهم ليس لديهم شخصية, مع ذلك, فهم يطوِرون فردية التي بإمكانها إختبار التناسخ. عندما, مع مرور الزمن, تتدهور الأجسام الفيزيائية لتلك المخلوقات الفريدة من الإستخدام والعُمر, يقوم خالقوهم, بالتعاون مع حاملي الحياة, بتصنيع أجسام جديدة فيها تعاود السبورناغيا القديمة تأسيس إقامتها."
                },
                {
                    "par_ref": "46:7.5",
                    "par_pageref": "528.3",
                    "par_content": "السبورناغيا هي المخلوقات الوحيدة في كل كون نِبادون التي تختبر هذا النوع أو أي نوع آخر من التناسخ. هي تتفاعل فقط إلى الخمسة الأولى من أرواح العقل المعاونة؛ هي لا تستجيب إلى أرواح العبادة والحكمة. لكن معاونات العقل-الخمسة تُعادل مجموعية أو مستوى واقع سادس, وإنه هذا العامل الذي يستمر كهوية إختبارية."
                },
                {
                    "par_ref": "46:7.6",
                    "par_pageref": "528.4",
                    "par_content": "أنا تماماً بلا مقارنات في تعهدي بوصف هذه المخلوقات المفيدة وغير العادية حيث لا توجد حيوانات على العوالم التطورية يمكن مقارنتها بهم. فهم ليسوا كائنات تطورية, كونهم قد شُرعوا من قِبل حاملي الحياة في شكلهم ووضعهم الحالي. هم ثنائيو الجنس (مذكر ومؤنث معاً) ويُنجبون لأنهم مُطالبون بالوفاء باحتياجات النمو السكاني."
                },
                {
                    "par_ref": "46:7.7",
                    "par_pageref": "528.5",
                    "par_content": "ربما بإمكاني الأفضل أن أقترح إلى عقول يورانشيا شيء ما عن طبيعة هذه المخلوقات الجميلة والقابلة للخدمة بالقول بأنها تضم الميزات المزدوجة لحصان مُخلْص وكلب ودود وتُظهر ذكاء يتجاوز ذلك لأعلى نوع من الشمبانزي. وهي جميلة جداً, وفقاً للمعايير الفيزيائية ليورانشيا. هم في غاية الإمتنان للإهتمامات المظهرة إليهم من قِبل الماكثين الماديين وشبه الماديين على هذه العوالم المعمارية. لديهم رؤية تسمح لهم بالتعرف --بالإضافة إلى الكائنات المادية--على مخلوقات المورونشيا, المراتب الملائكية الأدنى, مخلوقات منتصف الطريق, وبعض من المراتب المنخفضة لشخصيات الروح. هم لا يستوعبون عبادة اللانهائي, ولا يفهمون فحوى الأبدي, لكنهم, من خلال المودة لأسيادهم, ينضمون إلى التعبدات الروحية الظاهرية لعوالمهم."
                },
                {
                    "par_ref": "46:7.8",
                    "par_pageref": "528.6",
                    "par_content": "هناك أولئك الذين يعتقدون أنه, في عصر كون مستقبلي, ستفلت هذه السبورناغيا المخلصة من مستواها الحيواني من الوجود وتُحقق مصير تطوري جدير من النمو الفكري التقدمي وحتى الإنجاز الروحي."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "46:8",
            "section_title": "8. مثلثات جيروسِم",
            "pars": [
                {
                    "par_ref": "46:8.1",
                    "par_pageref": "528.7",
                    "par_content": "إن الشؤون المحلية والروتينية الصرفة لجيروسِم يتم توجيهها من *المثلثات* المائة. هذه الوحدات معنقدة حول البناءات العجيبة العشرة التي تسكن الإدارة المحلية لجيروسِم. المثلثات محاطة بالصورة البانورامية لتاريخ مركز إدارة النظام. في الوقت الحاضر هناك محو لأكثر من مِيلين قياسيين في هذه القصة الدائرية. سيتم استعادة هذا القطاع عند إعادة قبول ساتانيا في عائلة البُرج. قد جُعل كل تزويد لهذا الحدث بموجب مراسيم ميخائيل, لكن محاكم قدماء الأيام لم تنتهي حتى الآن من الفصل في شؤون تمرد لوسيفر. لا يمكن لساتانيا العودة إلى الزمالة الكاملة لنورلاشيادِك ما دامت تؤوي رؤساء-متمردين, كائنات مخلوقة عالية الذين سقطوا من النور إلى الظلام."
                },
                {
                    "par_ref": "46:8.2",
                    "par_pageref": "529.1",
                    "par_content": "عندما يمكن لساتانيا العودة إلى حظيرة البُرج, عندئذٍ سيأتي للنظر إعادة قبول العوالم المعزولة إلى عائلة نظام الكواكب المأهولة, مصحوبة باستعادتها إلى المخالطة الروحية للعوالم. لكن حتى لو تم إستعادة يورانشيا إلى دارات النظام, سوف لا تزالوان مُحرجين بواقع أن نظامكم بأكمله مستقر تحت الحجر الصحي لنورلاشيادِك فاصلاً إياه جزئياً عن جميع الأنظمة الأخرى."
                },
                {
                    "par_ref": "46:8.3",
                    "par_pageref": "529.2",
                    "par_content": "لكن عما قريب, فإن الحكم على لوسيفر وزملائه سيُعيد نظام ساتانيا إلى بُرج نورلاشيادِك, وبعد ذلك, سيتم إستعادة يورانشيا وأجواء معزولة أخرى إلى دارات ساتانيا, ومرة أخرى سوف تتمتع هذه العوالم بامتيازات الإتصالات بين الكواكب والتواصل بين الأنظمة."
                },
                {
                    "par_ref": "46:8.4",
                    "par_pageref": "529.3",
                    "par_content": "هناك ستأتي نهاية المتمردين والتمرد. الحكام السُماة رحماء وصبورون, إلا أن قانون الشر المُغذى عن عمد يتم إعدامه كونياً ودون كلل. \"أجور الخطيئة هي الموت\" ــ محوٌ أبدي{6}."
                },
                {
                    "par_ref": "46:8.5",
                    "par_pageref": "529.4",
                    "par_content": "[ قُدمت برئيس ملائكة لنِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*نظام إضاءة القدس*: اش 60:19-20; رؤ 21:23; رؤ 22:5.",
        "*بحر من الزجاج*: رؤ 4:6; رؤ 15:2.",
        "*مستقبلات القدس*: رؤ 11:19.",
        "*بث القدس*: رؤ 4:5.",
        "*جمال القدس*: رؤ 21:2,10-11; رؤ 21:18-21.",
        "*عدد لا يحصى من الملائكة*: عب 12:22.",
        "*أجرة الخطيئة هي موت*: تك 2:17; رو 6:23; يع 1:15; رؤ 21:8."
    ],
    "paper_title": "مركز إدارة النظام المحلي",
    "author": "رئيس ملائكة"
}