{
    "paper_index": 81,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "81:0",
            "pars": [
                {
                    "par_ref": "81:0.1",
                    "par_pageref": "900.1",
                    "par_content": "بغض النظر عن الصعود والهبوط في إجهاض خطط تحسين العالم المتوقعة في مهمات كاليغاسشيا وآدم, استمر التطور العضوي الأساسي للأنواع البشرية في حمل الأجناس للأمام في مقياس التقدم البشري والتنمية العرقية. يُمكن أن يتأخر التطور ولكن لا يُمكن إيقافه."
                },
                {
                    "par_ref": "81:0.2",
                    "par_pageref": "900.2",
                    "par_content": "إن تأثير الجنس البنفسجي, وإن كان بأعداد أصغر مما كان مخططًا له, أحدث تقدماً في الحضارة الذي, منذ أيام آدم, قد تجاوز إلى حد بعيد تقدم البشرية طيلة فترة وجودها السابقة البالغة مليون عام تقريباً."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "81:1",
            "section_title": "1. مهد الحضارة",
            "pars": [
                {
                    "par_ref": "81:1.1",
                    "par_pageref": "900.3",
                    "par_content": "لمدة خمسة وثلاثين ألف سنة تقريباً بعد أيام آدم, كان مهد الحضارة في جنوب غرب آسيا, ممتداً من وادي النيل شرقاً وقليلاً إلى الشمال عبر شمال شبه الجزيرة العربية, خلال بلاد ما بين النهرين, وإلى تركستان. وكان *المناخ* هو العامل الحاسم في تأسيس الحضارة في تلك المنطقة."
                },
                {
                    "par_ref": "81:1.2",
                    "par_pageref": "900.4",
                    "par_content": "لقد كانت التغييرات المناخية والجيولوجية العظيمة في شمال أفريقيا وغرب آسيا التي أنهت الهجرات المبكرة للآدميين, مانعتهم عن أوروبا بالبحر الأبيض المتوسط المتوسع ومحولة مسار الهجرة شمالاً وشرقاً نحو تركستان. بحلول وقت إتمام ارتفاعات اليابسة هذه والتغييرات المناخية المرتبطة بها, حوالي 15,000 ق.م., كانت الحضارة قد استقرت إلى حالة من الجمود في جميع أنحاء العالَم باستثناء التخمرات الحضارية والاحتياطات البيولوجية للأندَيط الذين كانوا لا يزالون محصورين بالجبال إلى الشرق في آسيا وبالغابات الآخذة في التوسع في أوروبا إلى الغرب."
                },
                {
                    "par_ref": "81:1.3",
                    "par_pageref": "900.5",
                    "par_content": "إن التطور المناخي الآن على وشك أن ينجز ما فشلت كل الجهود الأخرى في القيام به, أي, إجبار الإنسان الأوراسي على التخلي عن الصيد من أجل الدعوات الأكثر تطوراً للرعي والزراعة. قد يكون التطور بطيئاً, لكنه فعال بشكل رهيب."
                },
                {
                    "par_ref": "81:1.4",
                    "par_pageref": "900.6",
                    "par_content": "بما أن العبيد كانوا بشكل عام يوظَفون من قِبل المزارعين الأبكر, فقد كان المزارع يُنظر إليه على أنه أدنى من قبل كل من الصياد والراعي. لعصور كان حرث التربة يُعتبَر حقارة؛ من ثم الفكرة بأن كدح التربة لعنة, في حين أنها الأعظم من كل النِعم{0}. حتى في أيام قايين وهابيل كانت تضحيات الحياة الرعوية تحظى بتقدير أعظم من القرابين الزراعية{1}."
                },
                {
                    "par_ref": "81:1.5",
                    "par_pageref": "900.7",
                    "par_content": "تطور الإنسان عادة من صياد إلى مزارع بالانتقال خلال عهد الراعي, وكان هذا صحيحاً كذلك بين الأندَيط, ولكن في كثير من الأحيان فإن الإكراه التطوري للضرورة المناخية من شأنه أن يتسبب في انتقال قبائل بأكملها مباشرة من صيادين إلى فلاحين ناجحين. لكن هذه الظاهرة المتمثلة في الانتقال مباشرة من الصيد إلى الزراعة لم تحدث إلا في المناطق التي كان فيها درجة عالية من المزيج العنصري مع السلالة البنفسجية."
                },
                {
                    "par_ref": "81:1.6",
                    "par_pageref": "901.1",
                    "par_content": "لقد تعلمت الشعوب التطورية (ولا سيما الصينيون) في وقت مبكر زراعة البذور وزراعة المحاصيل من خلال مراقبة تنبت حبوب ترطبت عرضياً أو التي وُضعت في القبور كطعام للراحلين. ولكن في جميع أنحاء جنوب غرب آسيا, على طول قيعان الأنهار الخصبة والسهول المجاورة, كان الأنديط يقومون بتنفيذ التقنيات الزراعية المحسنة الموروثة من أسلافهم, الذين جعلوا الزراعة والبستنة المساعي الرئيسية داخل حدود الجنينة الثانية."
                },
                {
                    "par_ref": "81:1.7",
                    "par_pageref": "901.2",
                    "par_content": "لآلاف السنين, كان نسل آدم يزرعون القمح والشعير, كما تم تحسينها في الجنينة, في كل أنحاء مرتفعات الحدود العليا لبلاد ما بين النهرين. هنا التقى أحفاد آدم وآدمسون, وتاجروا, واختلطوا اجتماعياً."
                },
                {
                    "par_ref": "81:1.8",
                    "par_pageref": "901.3",
                    "par_content": "كانت هذه التغييرات القسرية في الظروف المعيشية هي التي تسببت في أن تصبح نسبة كبيرة من الجنس البشري آكلي كل شيء في ممارستهم الغذائية. ويمثل الجمع بين القمح والأرز والنظام الغذائي النباتي مع لحم القطعان خطوة كبيرة إلى الأمام في صحة وحيوية هذه الشعوب القديمة."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "81:2",
            "section_title": "2. أدوات الحضارة",
            "pars": [
                {
                    "par_ref": "81:2.1",
                    "par_pageref": "901.4",
                    "par_content": "يعتمد نمو الحضارة على تطوير أدوات المدنية. وكانت الوسائل التي استخدمها الإنسان في ارتقائه من الهمجية فعَّالة بالضبط إلى الحد الذي أطلقت فيه القوة البشرية لإنجاز مهمات أعلى."
                },
                {
                    "par_ref": "81:2.2",
                    "par_pageref": "901.5",
                    "par_content": "أنتم الذين تعيشون الآن وسط مشاهد اليوم الأخير من حضارة ناشئة وبداية التقدم في الشؤون الاجتماعية, الذين لديهم في الواقع القليل من وقت الفراغ *للتفكير* في المجتمع والحضارة, يجب ألا تتغاضوا عن حقيقة أن أسلافكم المبكرين كان لديهم قليل من الترفيه أو لا ترفيه يمكن تكريسه إلى التأمل المدروس والتفكير الاجتماعي."
                },
                {
                    "par_ref": "81:2.3",
                    "par_pageref": "901.6",
                    "par_content": "أول أربعة إنجازات عظيمة في الحضارة الإنسانية كانت:"
                },
                {
                    "par_ref": "81:2.4",
                    "par_pageref": "901.7",
                    "par_content": "1. استئناس النار."
                },
                {
                    "par_ref": "81:2.5",
                    "par_pageref": "901.8",
                    "par_content": "2. تدجين الحيوانات."
                },
                {
                    "par_ref": "81:2.6",
                    "par_pageref": "901.9",
                    "par_content": "3. استعباد الأسرى."
                },
                {
                    "par_ref": "81:2.7",
                    "par_pageref": "901.10",
                    "par_content": "4. الملكية الخاصة."
                },
                {
                    "par_ref": "81:2.8",
                    "par_pageref": "901.11",
                    "par_content": "في حين أن النار, أول اكتشاف عظيم, فتحت أبواب العالم العلمي في نهاية المطاف, إلا أنها كانت ذات قيمة ضئيلة في هذا الصدد للإنسان البدائي. رفض الاعتراف بالأسباب الطبيعية كتفسيرات لظواهر شائعة."
                },
                {
                    "par_ref": "81:2.9",
                    "par_pageref": "901.12",
                    "par_content": "عندما سئل من أين جاءت النار, سرعان ما تم استبدال قصة أندون والصوان البسيطة بالأسطورة كيف سرقها بروميثيوس ما من السماء. سعى القدماء إلى تفسير خارق لجميع الظواهر الطبيعية التي ليست في نطاق فهمهم الشخصي؛ ويستمر العديد من الحديثين بالقيام بهذا. تطلب إزالة الطابع الشخصي لما يسمى بالظواهر الطبيعية عصور, ولم يكتمل بعد. لكن البحث الصريح, والنزيه, الذي لا يعرف الخوف عن الأسباب الحقيقية قد أعطى مولداً للعِلْم الحديث. لقد حول علم التنجيم إلى علم الفلك, والسيمياء إلى الكيمياء, والسحر إلى الطب."
                },
                {
                    "par_ref": "81:2.10",
                    "par_pageref": "901.13",
                    "par_content": "في العصر السابق للآلة, كانت الطريقة الوحيدة التي يستطيع بها الإنسان إنجاز العمل دون القيام بذلك بنفسه هي استخدام حيوان. وضع تدجين الحيوانات بين يديه أدوات معيشة. الاستخدام الذكي الذي مهد الطريق لكل من الزراعة والنقل. وبدون هذه الحيوانات ما كان بإمكان الإنسان أن يرتقي من مكانته البدائية إلى مستويات الحضارة اللاحقة."
                },
                {
                    "par_ref": "81:2.11",
                    "par_pageref": "902.1",
                    "par_content": "كانت معظم الحيوانات الأكثر ملاءمة للتدجين موجودة في آسيا, خاصة في المناطق الوسطى إلى الجنوبية الغربية. كان هذا أحد الأسباب وراء تقدم الحضارة بشكل أسرع في تلك المنطقة عنها في أجزاء أخرى من العالم. كان العديد من هذه الحيوانات قد تم تدجينها مرتين قبل ذلك, وفي عصر الأندَيط أُعيد تدجينها مرة أخرى. لكن الكلب بقي مع الصيادين منذ أن تبناه الإنسان الأزرق منذ فترة طويلة, طويلة من قبل."
                },
                {
                    "par_ref": "81:2.12",
                    "par_pageref": "902.2",
                    "par_content": "كان أندَيط تركستان اول الشعوب التي دجنت الحصان على نطاق واسع, وهذا سبب آخر لماذا كانت حضارتهم سائدة لوقت طويل. بحلول 5000 ق.م. كان فلاحو بلاد ما بين النهرين, وتركستان, والفلاحون الصينيون قد بدأوا بتربية الأغنام, والماعز, والأبقار, والجـِمال, والخيول, والطيور, والفيلة. وظفوا كدواب حَمل الثور, والجمل, والحصان, والياك. كان الإنسان نفسه عند أحد الأوقات دابة حَمل. حاكم من الجنس الأزرق كان لديه مرة مائة ألف رجل في مستعمرته كحاملي أعباء."
                },
                {
                    "par_ref": "81:2.13",
                    "par_pageref": "902.3",
                    "par_content": "جاءت مؤسسات العبودية والملكية الخاصة للأرض مع الزراعة. رفعت العبودية مستوى معيشة السيد ووفرت مزيداً من الراحة من أجل الثقافة الاجتماعية."
                },
                {
                    "par_ref": "81:2.14",
                    "par_pageref": "902.4",
                    "par_content": "الهمجي عبد للطبيعة, ولكن الحضارة العلمية تمنح ببطء مزيداً من الحرية للبشرية. من خلال الحيوانات, والنار, والرياح, والماء, والكهرباء, وغيرها من مصادر الطاقة غير المكتشفة, تحرر الإنسان, وسيستمر في تحرير نفسه من ضرورة الكدح المتواصل. بغض النظر عن المشاكل العابرة الناتجة عن الاختراع الغزير للآلات, فإن الفوائد النهائية التي يمكن الحصول عليها من هذه الاختراعات الميكانيكية لا تقدر بثمن. لا يمكن أن تزدهر الحضارة أبداً, أقل بكثير أن تكون متأسسة, حتى يحظى الإنسان بوقت *فراغ* ليفكر, ويخطط, ويتصور طرق جديدة وأفضل للقيام بالأشياء."
                },
                {
                    "par_ref": "81:2.15",
                    "par_pageref": "902.5",
                    "par_content": "أولاً خصص الإنسان ببساطة ملجاه, عاش تحت الحواف الصخرية أو سكن في الكهوف. بعد ذلك قام بتكييف المواد الطبيعية مثل الخشب والحجر لإنشاء أكواخ عائلية. أخيراً دخل المرحلة الإبداعية لبناء المنزل, تعلـَّم صنع الطوب ومواد البناء الأخرى."
                },
                {
                    "par_ref": "81:2.16",
                    "par_pageref": "902.6",
                    "par_content": "كانت شعوب مرتفعات تركستان الأولى من الأجناس الأكثر حداثة لبناء بيوتهم من خشب, لم تكن المنازل تختلف على الإطلاق عن أكواخ جذوع الشجر المبكرة للمستوطنين الرواد الأميركيين. في كل أنحاء السهول, كانت المساكن البشرية مصنوعة من الطوب؛ في وقت لاحق, من الطوب المحروق."
                },
                {
                    "par_ref": "81:2.17",
                    "par_pageref": "902.7",
                    "par_content": "صنعت أجناس النهر الأقدم أكواخها بوضع أعمدة طويلة في الأرض في دائرة؛ ثم كانت الأعالي تُجمع معاً, جاعلة إطار الهيكل للكوخ, الذي كان يُضفر بقصبات متقاطعة, الصُنع كله يشبه سلة ضخمة مقلوبة. يمكن بعد ذاك تجصيص هذا الهيكل بالصلصال, وبعد جفافه في الشمس, من شأنه أن يوفر مسكناً مفيداً جداً مانعاً لتسرب الماء."
                },
                {
                    "par_ref": "81:2.18",
                    "par_pageref": "902.8",
                    "par_content": "لقد كان من هذه الأكواخ المبكرة أن الفكرة اللاحقة لجميع أنواع نسج السلال نشأت بشكل مستقل. من بين مجموعة واحدة نشأت فكرة صناعة الفخار من ملاحظة آثار تلطيخ هذه الأطر القطبية بالطين الرطب. تم اكتشاف ممارسة تقوية الفخار عن طريق الخبز عندما احترق واحد من هذه الأكواخ البدائية المغطاة بالصلصال بطريق الخطأ. كانت فنون الأيام القديمة مشتقة مرات عديدة من الحوادث العرضية المصاحبة للحياة اليومية للشعوب المبكرة. على الأقل, كان هذا صحيحاً كلياً عن التقدم التطوري للجنس البشري حتى مجيء آدم."
                },
                {
                    "par_ref": "81:2.19",
                    "par_pageref": "903.1",
                    "par_content": "في حين تم تقديم الفخار لأول مرة من قبل موظفي الأمير منذ حوالي نصف مليون سنة, إلا أن صناعة الأواني الفخارية قد توقفت عملياً لأكثر من مائة وخمسين ألف سنة. فقط النوديون السابقون لسومريي ساحل الخليج استمروا في صنع الأوعية الفخارية. تم إحياء فن صناعة الفخار خلال زمن آدم. كان نشر هذا الفن متزامناً مع امتداد المناطق الصحراوية في إفريقيا, والجزيرة العربية, وآسيا الوسطى, وانتشر في موجات متتالية من التقنية المُحسنة من بلاد ما بين النهرين فوق نصف الكرة الشرقي."
                },
                {
                    "par_ref": "81:2.20",
                    "par_pageref": "903.2",
                    "par_content": "لا يمكن دائماً تتبع هذه الحضارات لعصر الأندَيط بمراحل فخارياتهم أو فنونهم الأخرى. كان المسار السلس للتطور البشري معقداً للغاية من خلال أنظمة كل من دالاماشيا وعدن. إنه غالباً ما يحدث أن المزهريات والأدوات اللاحقة تكون أقل شأناً من المنتجات الأبكر لشعوب الأندَيط الأنقى."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "81:3",
            "section_title": "3. المُدن, والصناعة, والتجارة",
            "pars": [
                {
                    "par_ref": "81:3.1",
                    "par_pageref": "903.3",
                    "par_content": "إن التدمير المناخي لأراضي تركستان المفتوحة, الغنية للصيد والمراعي, والتي بدأت منذ حوالي 12,000 ق.م., أجبرت الناس في تلك المناطق على اللجوء إلى أشكال جديدة من الصناعة والتصنيع الخام. تحول بعضهم إلى رعاية القطعان المدجنة, وأصبح آخرون المزارعين أو جامعي الأغذية الحاملة للماء, لكن النوع الأعلى من أذكياء الأندَيط اختاروا ان يتعاطوا في التجارة والصناعة. لقد أصبح من المعتاد لقبائل كاملة أن تكرس نفسها لتطوير صناعة واحدة. من وادي النيل إلى هندو كوش ومن الغانج إلى النهر الأصفر, أصبح العمل الرئيسي للقبائل الفائقة حرث التربة, مع التجارة كخط جانبي."
                },
                {
                    "par_ref": "81:3.2",
                    "par_pageref": "903.4",
                    "par_content": "إن الزيادة في التجارة وتصنيع المواد الخام إلى مواد تجارية مختلفة كانت مفيدة بشكل مباشر في إنتاج تلك المجتمعات المبكرة وشبه المسالمة التي كان لها تأثير كبير للغاية في نشر الثقافة وفنون الحضارة. قبل عصر التجارة العالمية الواسعة, كانت المجتمعات الاجتماعية قبائلية ـ جماعات عائلية متوسعة. جلبت التجارة إلى الزمالة أنواعاً مختلفة من البشر, مما ساهم في زيادة التلاقح السريع للثقافة."
                },
                {
                    "par_ref": "81:3.3",
                    "par_pageref": "903.5",
                    "par_content": "منذ حوالي اثني عشر ألف سنة كان عصر المدن المستقلة يبزغ. وكانت هذه المدن التجارية والصناعية البدائية محاطة دائماً بمناطق الزراعة وتربية الماشية. في حين أنه من الصحيح أن الصناعة قد تم تعزيزها من خلال رفع مستويات المعيشة, يجب ألا يكون لديكم أي فكرة خاطئة عن تحسينات الحياة الحضرية المبكرة. لم تكن الأجناس المبكرة نظيفة ومُرتـَّبة بشكل مفرط, وارتفع متوسط المجتمع البدائي من قدم إلى قدمين كل خمسة وعشرين عاماً نتيجة لمجرد تراكم الأوساخ والقمامة. كما ارتفعت بعض هذه المدن القديمة فوق الأرض المحيطة بسرعة كبيرة لأن أكواخها الطينية غير المخبوزة كانت قصيرة العمر, وكان من المعتاد بناء مساكن جديدة مباشرة فوق أنقاض القديمة."
                },
                {
                    "par_ref": "81:3.4",
                    "par_pageref": "903.6",
                    "par_content": "كان الاستخدام الواسع النطاق للمعادن سمة من سمات هذا العصر للمدن الصناعية والتجارية المبكرة. أنتم قد وجدتم بالفعل حضارة برونزية في تركستان تعود إلى ما قبل 9000 ق.م., وتعَّلم الأندَيط في وقت مبكر العمل في الحديد, والذهب, والنحاس, كذلك. لكن الظروف كانت مختلفة تماماً بعيداً عن مراكز الحضارة الأكثر تقدماً. لم تكن هناك فترات مميزة, مثل العصور الحجرية, والبرونزية, والحديدية؛ كانت الثلاثة موجودة في نفس الوقت في أماكن مختلفة."
                },
                {
                    "par_ref": "81:3.5",
                    "par_pageref": "904.1",
                    "par_content": "كان الذهب أول معدن يبحث عنه الإنسان, لقد كان هيناً للعمل, وفي البداية, كان يُستخدم فقط كزخرفة. تم استخدام النُحاس تالياً ولكن ليس على نطاق واسع حتى مُزج مع القصدير لصنع البرونز الأقسى. تم اكتشاف مزج النحاس مع القصدير لصنع البرونز من قِبل واحد من آل آدمسون في تركستان الذي حدث أن يكون منجمه للنحاس في المرتفعات بجانب ترسبات من القصدير."
                },
                {
                    "par_ref": "81:3.6",
                    "par_pageref": "904.2",
                    "par_content": "مع ظهور التصنيع الخام وبداية الصناعة, سرعان ما أصبحت التجارة هي التأثير الأقوى في انتشار الحضارة الثقافية. انفتاح القنوات التجارية في البر والبحر سَهَّل السفر إلى حد كبير ومزج الحضارات بالإضافة إلى خلط الثقافات. بحلول 5000 ق.م. كان الحصان في الاستخدام العام في جميع أنحاء الأراضي المتحضرة وشبه الحضارية. هذه الأجناس اللاحقة لم يكن لديها فقط الحصان المستأنس إنما كذلك أنواع مختلفة من العربات والمركبات. في عصور من قبل, تم استخدام العجلة, لكن الآن أصبحت العربات المجهزة على هذا النحو توظف عالمياً في كل من التجارة والحرب."
                },
                {
                    "par_ref": "81:3.7",
                    "par_pageref": "904.3",
                    "par_content": "فعل التاجر المسافر والمستكشف المتجول المزيد لتقدم الحضارة التاريخية أكثر من كل التأثيرات الأخرى مجتمعة. كذلك كانت الغزوات العسكرية, والاستعمار, والمشاريع التبشيرية التي رعتها الأديان اللاحقة عوامل في انتشار الحضارة؛ لكن كل هذه كانت ثانوية إلى العلاقات التجارية, التي تسارعت أكثر من أي وقت مضى بالفنون والعلوم الصناعية المتطورة بسرعة."
                },
                {
                    "par_ref": "81:3.8",
                    "par_pageref": "904.4",
                    "par_content": "إن ضخ السلالة الآدمية في الأجناس الإنسانية لم يُسرع وتيرة الحضارة فحسب, ولكنه أيضاً حفز بشكل كبير ميولهم نحو المغامرة والاستكشاف إلى الحد بأن معظم أوراسيا وشمال أفريقيا كانت في الحاضر مُحتلة من قِبل الأحفاد الممزوجين المتكاثرين بسرعة للأندَيط."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "81:4",
            "section_title": "4. الأجناس الممزوجة",
            "pars": [
                {
                    "par_ref": "81:4.1",
                    "par_pageref": "904.5",
                    "par_content": "بينما جُعل الاتصال مع فجر الأزمنة التاريخية, كانت كل أوراسيا وشمال أفريقيا, وجزر الباسيفيكي مغمورة بالأجناس المُركبة لجنس الإنسان. وقد نتجت هذه الأجناس المعاصرة عن اختلاط وإعادة اختلاط السلالات الإنسانية الأساسية الخمسة ليورانشيا."
                },
                {
                    "par_ref": "81:4.2",
                    "par_pageref": "904.6",
                    "par_content": "كل جنس من أجناس يورانشيا كان يتم التعرف عليه بواسطة بعض الخصائص الفيزيائية المميزة. كان الآدميون والنوديون طويلو الرأس؛ كان الأندونيون ذوي رؤوس عريضة. كانت الأجناس السانغيكية متوسطة الرأس, مع الناس الصفر والزرق مائلين للرؤوس العريضة. عندما كانت الأجناس الزرقاء تمتزج مع السلالة الأندونية, كانت بلا ريب عريضة الرأس. كان السانغيكيون الثانويون متوسطي إلى طويلي الرأس."
                },
                {
                    "par_ref": "81:4.3",
                    "par_pageref": "904.7",
                    "par_content": "على الرغم من أن أبعاد الجمجمة هذه صالحة للخدمة في فك شفرة الأصول العرقية, فإن الهيكل العظمي ككل يمكن الاعتماد عليه بدرجة أكبر. في التطور الباكر لأجناس يورانشيا كان هناك في الأساس خمسة أنواع متميزة من الهيكل العظمي:"
                },
                {
                    "par_ref": "81:4.4",
                    "par_pageref": "904.8",
                    "par_content": "1. أندوني, أهالي يورانشيا الأصليين."
                },
                {
                    "par_ref": "81:4.5",
                    "par_pageref": "904.9",
                    "par_content": "2. سانغيكي أولي, أحمر, وأصفر, وأزرق."
                },
                {
                    "par_ref": "81:4.6",
                    "par_pageref": "904.10",
                    "par_content": "3. سانغيكي ثانوي, برتقالي, وأخضر, ونيلي."
                },
                {
                    "par_ref": "81:4.7",
                    "par_pageref": "904.11",
                    "par_content": "4. نوديون, أعقاب الدالاماشيين."
                },
                {
                    "par_ref": "81:4.8",
                    "par_pageref": "904.12",
                    "par_content": "5. آدميون, الجنس البنفسجي."
                },
                {
                    "par_ref": "81:4.9",
                    "par_pageref": "904.13",
                    "par_content": "ولما كانت هذه المجموعات العرقية الخمس الكبرى تتداخل على نطاق واسع, مال المزيج المستمر إلى حجب النوع الأندوني بالهيمنة الوراثية للسانغيك. اللابيون والأسكيمو هم خليط من أجناس أندونية وسانغيكية زرقاء. تأتي تراكيب هياكلهم الأقرب إلى حفظ النوع الأندوني الأصلي. لكن الآدميين والنوديين كانوا قد أصبحوا ممزوجين للغاية مع الأجناس الأخرى بحيث لا يمكن اكتشافهم إلا كترتيب قوقازي معمم."
                },
                {
                    "par_ref": "81:4.10",
                    "par_pageref": "905.1",
                    "par_content": "لذلك, بشكل عام, عندما تُنبش البقايا البشرية من العشرين ألف سنة الأخيرة, سيكون من المستحيل التمييز بوضوح بين الأنواع الخمسة الأصلية. ستكشف دراسة هذه البناءات الهيكلية بأن جنس الإنسان مُنقسم الآن إلى ثلاث فئات تقريباً:"
                },
                {
                    "par_ref": "81:4.11",
                    "par_pageref": "905.2",
                    "par_content": "1. *القوقازي* ـ المزيج الأندَيطي للسلالات النودية والآدمية, تم تعديله بشكل إضافي بواسطة امتزاج السانغيكي الأولي (وبعض) الثانوي ومن خلال تلاقح أندوني كبير. الشعوب البيضاء الغربية, سوية مع بعض الشعوب الهندية والتورانية, مشمولة في هذه الفئة. العامل الموحد في هذا التقسيم هو النسبة الأكبر أو الأقل لميراث الأندَيط."
                },
                {
                    "par_ref": "81:4.12",
                    "par_pageref": "905.3",
                    "par_content": "2. *المنغولي* ـ النوع السانغيكي الأولي, بما في ذلك الأجناس الأصلية الحمراء, والصفراء, والزرقاء. ينتمي الصينيون والأميركيون الأصليون إلى هذه الفئة. في أوروبا تم تعديل النوع المنغولي بواسطة خليط السانغيكي الثانوي والأندوني؛ لا يزال أكثر بالتشريب الأندَيطي. شعوب الملايو وشعوب أندونيسية أخرى مشمولة في هذا التصنيف, على الرغم من أنها تحتوي على نسبة عالية من دم السانغيك الثانوي."
                },
                {
                    "par_ref": "81:4.13",
                    "par_pageref": "905.4",
                    "par_content": "3. *الزنجي* ـ النوع السانغيكي الثانوي, الذي تضمن في الأساس الأجناس البرتقالية, والخضراء, والنيلية. هذا النوع أفضل ما يوضحه الزنجي, وسوف يتم العثور عليه في أنحاء أفريقيا, والهند, وإندونيسيا, أينما تقع الأجناس السانغيكية الثانوية."
                },
                {
                    "par_ref": "81:4.14",
                    "par_pageref": "905.5",
                    "par_content": "في شمال الصين هناك مزيج معين من الأنواع القوقازية والمنغولية؛ في الشرق الأدنى اختلط القوقازي والزنجي؛ في الهند, كما في أميركا الجنوبية, كل الأنواع الثلاثة مُمَثلة. وما زالت الخصائص الهيكلية للأنواع الثلاثة الباقية قائمة وتساعد على تحديد الأصل المتأخر للأجناس البشرية في الوقت الحاضر."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "81:5",
            "section_title": "5. المُجتمع الحضاري",
            "pars": [
                {
                    "par_ref": "81:5.1",
                    "par_pageref": "905.6",
                    "par_content": "ليس هناك بالضرورة ارتباط بين التطور البيولوجي والحضارة الثقافية؛ قد يتقدم التطور العضوي في أي عصر دون عوائق في وسط الانحطاط الثقافي. لكن عندما يتم مسح فترات مطَّولة من تاريخ البشرية, سوف يلاحظ أن التطور والثقافة في نهاية المطاف يصبحان مرتبطين كسبب ونتيجة. قد يتقدم التطور في غياب الحضارة, لكن الحضارة الثقافية لا تزدهر بدون خلفية كافية للتقدم العنصري السابق. لم يقدم آدم وحواء أي فن حضاري أجنبي لتقدم المجتمع البشري, ولكن الدم الآدمي زاد من القدرة الكامنة للأجناس وسرع من وتيرة التنمية الاقتصادية والتقدم الصناعي. حسَّن إغداق آدم القدرة الدماغية للأجناس وبالتالي عجل بشكل كبير عمليات التطور الطبيعي."
                },
                {
                    "par_ref": "81:5.2",
                    "par_pageref": "905.7",
                    "par_content": "من خلال الزراعة وتدجين الحيوانات, والهندسة المعمارية المحسنة, أفلت جنس الإنسان تدريجياً من الأسوأ لكفاح غير منقطع لكي يعيش وبدأ البحث ليجد ما يُحلي عملية المعيشة؛ وهذه كانت بداية الكد لتحقيق مستويات أعلى ودائماً أعلى من الراحة المادية. من خلال التصنيع والصناعة يزيد الإنسان تدريجياً محتوى المسرة في الحياة البشرية."
                },
                {
                    "par_ref": "81:5.3",
                    "par_pageref": "906.1",
                    "par_content": "لكن المجتمع الحضاري ليس نادياً عظيماً ونافعاً من الامتيازات الموروثة التي يولد فيها جميع الرجال بعضوية مجانية ومساواة كاملة. بل هي بالأحرى نقابة عريقة ومتقدمة باستمرار من عمال الأرض, سامحة بالدخول إلى مراتبها فقط النبلاء من أولئك المجتهدين الذين يسعون جاهدين لجعل العالَم مكان أفضل فيه يمكن لأولادهم وأولاد أولادهم العيش والتقدم في عصور لاحقة. ونقابة المدنية هذه تقتضي رسوم دخول باهظة, وتفرض ضوابط قارصة وصارمة, وتفتقد عقوبات ثقيلة على كل المنشقين وغير الممتثلين, بينما تمنح عدداً قليلاً من التراخيص أو الامتيازات الشخصية باستثناء تلك التي تعزز الأمن ضد الأخطار الشائعة والمخاطر العرقية."
                },
                {
                    "par_ref": "81:5.4",
                    "par_pageref": "906.2",
                    "par_content": "الصِلة الاجتماعية هي شكل من ضمان البقاء الذي تعلمت الكائنات الإنسانية أنه مُربح؛ لذلك فإن معظم الأفراد على استعداد لدفع تلك الأقساط للتأمين من التضحية بالنفس وتقليص الحرية الشخصية التي يفرضها المجتمع على أعضائه في مقابل هذه الحماية الجماعية المعززة. باختصار, فإن الآلية الاجتماعية الحالية هي خطة تأمين للتجربة والخطأ مصممة لتوفير قدر من الضمان والحماية ضد العودة إلى الظروف الرهيبة والمعادية للمجتمع التي ميزت التجارب المبكرة للجنس البشري."
                },
                {
                    "par_ref": "81:5.5",
                    "par_pageref": "906.3",
                    "par_content": "وهكذا يصبح المجتمع مخططاً تعاونياً لضمان الحرية المدنية من خلال المؤسسات, والحرية الاقتصادية من خلال رأس المال والاختراع, والحرية الاجتماعية من خلال الثقافة, والتحرر من العنف من خلال تنظيم الشرطة."
                },
                {
                    "par_ref": "81:5.6",
                    "par_pageref": "906.4",
                    "par_content": "*المقدرة لا تصنع الحق, لكنها تقوي الحقوق المُعترَف بها عامة لكل جيل تالي*. تتمثل المهمة الأولى للحكومة في تعريف الحق, والتنظيم العادل والمنصف للاختلافات الطبقية, وإلزام تكافؤ الفرص بموجب أحكام القانون. كل حق من حقوق الإنسان يرتبط بواجب اجتماعي؛ امتياز الجماعة هو آلية التأمين التي تتطلب بدون كلل السداد الكامل لأقساط خدمة الجماعة. وحقوق الجماعة, بالإضافة إلى تلك للفرد, يجب حمايتها, بما في ذلك تنظيم النزعة الجنسية."
                },
                {
                    "par_ref": "81:5.7",
                    "par_pageref": "906.5",
                    "par_content": "الحرية الخاضعة للتنظيم الجماعي هي الهدف المشروع للتطور الاجتماعي. الحرية بدون قيود هي حلم باطل وخيالي للعقول البشرية غير المستقرة والطائشة."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "81:6",
            "section_title": "6. صيانة الحضارة",
            "pars": [
                {
                    "par_ref": "81:6.1",
                    "par_pageref": "906.6",
                    "par_content": "في حين أن التطور البيولوجي قد استمر في التقدم أعلى من أي وقت مضى, انطلق الكثير من التطور الحضاري من وادي الفرات على شكل موجات, التي تلاشت تدريجياً بمرور الزمن إلى أن ارتحل في النهاية النسل الآدمي الصافي الخط بالكامل لإثراء حضارات آسيا وأوروبا. لم تمتزج الأجناس بشكل كامل, لكن حضاراتهم اختلطت إلى حد كبير. انتشرت الحضارة ببطء في كل أنحاء العالَم. وهذه المدنية ينبغي تعزيزها ورعايتها, لأنه لا يوجد اليوم أي مصادر جديدة للحضارة, لا يوجد أندَيط لتنشيط وتحفيز التقدم البطيء لتطور الحضارة."
                },
                {
                    "par_ref": "81:6.2",
                    "par_pageref": "906.7",
                    "par_content": "الحضارة التي تتطور الآن على يورانشيا نشأت من العوامل التالية, وتعتمد عليها:"
                },
                {
                    "par_ref": "81:6.3",
                    "par_pageref": "906.8",
                    "par_content": "1. *الظروف الطبيعية*. طبيعة ومدى الحضارة المادية تحددها الموارد الطبيعية المتوفرة إلى حد كبير. إن المناخ, والطقس, والعديد من الظروف الفيزيائية هي عوامل في تطور الثقافة."
                },
                {
                    "par_ref": "81:6.4",
                    "par_pageref": "907.1",
                    "par_content": "عند افتتاح عهد الأندَيط لم يكن هناك سوى منطقتين للصيد مفتوحتين وخصبتين في كل العالَم. واحدة كانت في أميركا الشمالية وكانت مغطاة بالأميركيين الأصليين؛ كانت الأخرى إلى شمال تركستان وكانت مشغولة جزئياً بجنس أندوني-أصفر. كانت العوامل الحاسمة في تطور حضارة فائقة في جنوب غرب آسيا العرق والمناخ. كان الأندَيط شعباً عظيماً, لكن العامل الحاسم في تحديد مسار حضارتهم كان الجفاف المتزايد في إيران, وتركستان, وسينكيانغ, مما *أجبرهم* على اختراع وتبني أساليب جديدة ومتقدمة لانتزاع سبل العيش من أراضيهم المتناقصة الخصُوبة."
                },
                {
                    "par_ref": "81:6.5",
                    "par_pageref": "907.2",
                    "par_content": "تكوين القارات وحالات ترتيب الأرض الأخرى لها تأثير كبير في تقرير السلام أو الحرب. قلة قليلة من اليورانشيين أتيحت لهم هذه الفرصة المواتية لتحقيق تنمية مستمرة وغير مُكدرة مثل ما تمتعت به شعوب أميركا الشمالية ـ المحمية عملياً من كل الجهات بمحيطات شاسعة."
                },
                {
                    "par_ref": "81:6.6",
                    "par_pageref": "907.3",
                    "par_content": "2. *السلع الرأسمالية*. الحضارة لا تتطور أبداً في ظل ظروف الفقر؛ الترفيه ضروري لتقدم المدنية. يمكن اكتساب الطابع الفردي للقيمة المعنوية والروحية في غياب الثروة المادية, لكن الحضارة الثقافية تُـشتق فقط من ظروف الازدهار المادي تلك التي تعزز الترفيه مزدوجاً مع الطموح."
                },
                {
                    "par_ref": "81:6.7",
                    "par_pageref": "907.4",
                    "par_content": "خلال الأوقات البدائية, كانت الحياة على يورانشيا مهمة جادة ورصينة. وكان للهروب من هذا النضال المتواصل والكدح الذي لا نهاية له أن البشرية مالت باستمرار إلى الانجراف نحو المناخ الصحي في المناطق الاستوائية. في حين أن مناطق السكن الأكثر دفئًا هذه منحت بعض الإعفاء من النضال المكثف من أجل الوجود, الأجناس والقبائل التي نشدت السهولة بهذا قلما استخدمت أوقات فراغها غير المكتسبة للنهوض بالحضارة. لقد جاء التقدم الاجتماعي بشكل ثابت من أفكار وخطط تلك الأجناس التي, من خلال كدها الذكي, تعلمت كيفية انتزاع لقمة العيش من الأرض بجهد أقل وأيام أقصر من العمل وبالتالي تمكنت من الاستمتاع بهامش من الترفيه المكتسب جيداً والمُربح."
                },
                {
                    "par_ref": "81:6.8",
                    "par_pageref": "907.5",
                    "par_content": "3. *المعرفة العِلمية*. يجب دائماً على الجوانب المادية للحضارة أن تنتظر تراكم البيانات العلمية. لقد مر وقت طويل بعد اكتشاف القوس والسهم واستخدام الحيوانات لأغراض الطاقة قبل أن يتعلم الإنسان كيفية تسخير الرياح والماء, لكي تُتبع بتوظيف البخار والكهرباء. لكن أدوات الحضارة تحسنت ببطء. تُبع النسيج, وعمل الفخار, وتدجين الحيوانات, وشغل المعادن بعصر من الكتابة والطباعة."
                },
                {
                    "par_ref": "81:6.9",
                    "par_pageref": "907.6",
                    "par_content": "المعرفة قوة. يسبق الاختراع دائماً تسارع التطور الثقافي على نطاق عالمي. أكثر ما انتفع العلم والاختراع بشكل كبير من آلات الطباعة, كما أن تفاعل كل هذه الأنشطة الثقافية والإبداعية سرع من معدل التقدم الحضاري بشكل كبير."
                },
                {
                    "par_ref": "81:6.10",
                    "par_pageref": "907.7",
                    "par_content": "العِلم يُعلم الإنسان أن يتكلم لغة الرياضيات الجديدة ويدرب أفكاره على طول خطوط من الدقة المتناهية. والعِلم كذلك يُرسخ الفلسفة من خلال القضاء على الخطأ, بينما يُنقي الدِين بتدمير الخرافات."
                },
                {
                    "par_ref": "81:6.11",
                    "par_pageref": "907.8",
                    "par_content": "4. *الموارد البشرية*. لا غنى عن قدرة الإنسان لانتشار الحضارة. كل الأشياء متساوية, سيهيمن العديد من الناس على حضارة شعب أصغر. وبالتالي فإن الفشل في زيادة الأعداد صعوداً إلى نقطة معينة يمنع الإدراك الكامل للمصير القومي, لكن هناك تأتي نقطة في ازدياد السكان حيث يكون المزيد من النمو انتحارياً. إن مضاعفة الأعداد التي تتجاوز الحد الأمثل لنسبة الإنسان إلى الأرض الطبيعية يعني إما خفض مستويات المعيشة أو التوسع الفوري في الحدود الإقليمية عن طريق الاختراق السلمي أو عن طريق الغزو العسكري, الاحتلال القسري."
                },
                {
                    "par_ref": "81:6.12",
                    "par_pageref": "908.1",
                    "par_content": "أنتم أحياناً تُصدمون من ويلات الحرب, لكنكم يجب أن تدركوا ضرورة إنتاج أعداد كبيرة من البشر بحيث تُتاح فرصة وافرة للتطور الاجتماعي والأخلاقي؛ مع مثل هذه الخصوبة الكوكبية هناك تحدث في الحال المشكلة الخطيرة من الاكتظاظ السكاني. معظم العوالم المأهولة صغيرة. يورانشيا متوسطة, ربما بمقدار ضئيل صغيرة الحجم. إن الاستقرار الأمثل للسكان المحليين يعزز الثقافة ويمنع الحرب. وإنها أمة حكيمة التي تعرف متى تتوقف عن النمو."
                },
                {
                    "par_ref": "81:6.13",
                    "par_pageref": "908.2",
                    "par_content": "لكن القارة الأكثر ثراء في الودائع الطبيعية والمعدات الميكانيكية الأكثر تقدماً لن تحقق تقدماً كبيراً إذا كان ذكاء شعبها في انخفاض. يمكن الحصول على المعرفة عن طريق التعليم, لكن الحكمة, التي لا غنى عنها للحضارة الحقيقية, يمكن تأمينها فقط من خلال التجربة ومن قبل الرجال والنساء الذين يتمتعون بذكاء فطري. مثل هؤلاء الناس قادرون على التعلم من التجربة؛ قد يصبحوا حكماء حقاً."
                },
                {
                    "par_ref": "81:6.14",
                    "par_pageref": "908.3",
                    "par_content": "5. *فعالية الموارد المادية*. يعتمد الكثير على الحكمة المعروضة في استخدام الموارد الطبيعية, والمعرفة العلمية, والسلع الرأسمالية, والإمكانات البشرية. كان العامل الرئيسي في الحضارة المبكرة *القوة* التي مارسها سادة المجتمع الحكماء؛ كان الإنسان البدائي لديه حضارة مدفوعة عليه حرفياً من قِبل معاصريه الفائقين. حكمت الأقليات المتفوقة وحسنة التنظيم هذا العالم إلى حد كبير."
                },
                {
                    "par_ref": "81:6.15",
                    "par_pageref": "908.4",
                    "par_content": "المقدرة قد لا تصحح, لكن المقدرة تصنع ما هو كائن وما قد كان في التاريخ. في الآونة الأخيرة فقط وصلت يورانشيا إلى هذه النقطة حيث المجتمع مستعد لمناقشة أخلاقيات القوة والحق."
                },
                {
                    "par_ref": "81:6.16",
                    "par_pageref": "908.5",
                    "par_content": "6. فعالية اللغة. يجب على انتشار المدنية أن ينتظر اللغة. تضمن اللغات الحية والمتنامية توسع التفكير والتخطيط الحضاري. خلال العصور المبكرة تم إحراز تقدم مهم في اللغة. اليوم, هناك حاجة كبيرة لمزيد من التطوير اللغوي لتسهيل التعبير عن الفكر المتطور."
                },
                {
                    "par_ref": "81:6.17",
                    "par_pageref": "908.6",
                    "par_content": "تطورت اللغة من ارتباطات جماعية, كل مجموعة محلية تطور نظامها الخاص من المبادلة الكلامية. نشأت اللغة من خلال الإيماءات, والإشارات, والبكاء, والأصوات المقلدة, والترنيم, واللكنة إلى نطق الحروف الهجائية اللاحقة. اللغة هي أعظم أدوات التفكير وأكثرها قابلية للخدمة, لكنها لم تزدهر إبداً حتى اكتسبت المجموعات الاجتماعية بعض الترفيه. الميل للعب باللغة يطور كلمات جديدة ـ عاميّة. إذا تبنت الغالبية العامّية, عند ذاك يشكلها الاستخدام لغة. يتضح أصل اللهجات من الانغماس في \"كلام الأطفال\" في مجموعة عائلية."
                },
                {
                    "par_ref": "81:6.18",
                    "par_pageref": "908.7",
                    "par_content": "كانت الاختلافات اللغوية منذ القِدم العائق العظيم أمام اتساع السلام. يجب أن يسبق غزو اللهجات انتشار الحضارة عبر عرق, أو عبر قارة, أو إلى العالَم بأسره. اللغة العالمية تروج السلام, وتضمن الحضارة, وتزيد من السعادة. حتى عندما يتم تخفيض ألسنة العالم إلى عدد قليل, فإن إتقانها من قِبل الشعوب الثقافية الرائدة يؤثر بقوة على تحقيق السلام والازدهار في جميع أنحاء العالم{2}."
                },
                {
                    "par_ref": "81:6.19",
                    "par_pageref": "908.8",
                    "par_content": "في حين تم إحراز تقدم ضئيل للغاية في يورانشيا نحو تطوير لغة دولية, تم إنجاز الكثير من خلال إنشاء التبادل التجاري الدولي. وكل هذه العلاقات الدولية ينبغي تعزيزها سواء كانت تتضمن لغة, أو تجارة, أو فن, أو عِلم, أو لعب تنافسي, أو دِين."
                },
                {
                    "par_ref": "81:6.20",
                    "par_pageref": "909.1",
                    "par_content": "7. *فعالية الأجهزة الميكانيكية*. يرتبط تقدم الحضارة ارتباطاً مباشراً بتطوير وحيازة الأدوات, والآلات, وقنوات التوزيع. تحدد الأدوات المحسّنة, والآلات المبدعة والفعالة, بقاء المجموعات المتنافسة في ساحة النهوض بالحضارة."
                },
                {
                    "par_ref": "81:6.21",
                    "par_pageref": "909.2",
                    "par_content": "في الأيام المبكرة, كانت الطاقة الوحيدة المطبقة في استثمار الأرض هي قوة الإنسان. لقد كان كفاحاً طويلاً لاستبدال الناس بالثيران لأن هذا أدى إلى طرد الناس من العمل. في الآونة الأخيرة, بدأت الآلات لتحل محل الناس, وكل تقدم من هذا القبيل يسهم بشكل مباشر في تقدم المجتمع لأنه يحرر قدرة الإنسان لإنجاز مهام أكثر قيمة."
                },
                {
                    "par_ref": "81:6.22",
                    "par_pageref": "909.3",
                    "par_content": "العِلم, مُسترشداً بالحكمة, قد يصبح محرراً اجتماعياً عظيماً للإنسان. يمكن أن يكون العصر الآلي كارثياً فقط لأمة ذات مستوى فكري منخفض للغاية لاكتشاف هذه الأساليب الحكيمة والتقنيات السليمة للتكيف بنجاح مع صعوبات الانتقال الناتجة عن فقدان العمالة المفاجئ بأعداد كبيرة نتيجة للاختراع السريع للغاية لأشكال جديدة من الآليات الموفرة للعمالة."
                },
                {
                    "par_ref": "81:6.23",
                    "par_pageref": "909.4",
                    "par_content": "8. *صفات حاملي الشعلة*. إن الميراث الاجتماعي يمكّن الإنسان من الوقوف على أكتاف كل من سبقوه, والذين ساهموا كل شيء إلى مجموع الحضارة والمعرفة. في هذا العمل المتمثل في نقل الشعلة الثقافية إلى الجيل التالي, سيكون البيت دائماً هو المؤسسة الأساسية. يأتي اللعب والحياة الاجتماعية تالياً, مع المدرسة أخيراً ولكن لا غنى عنها بنفس القدر في مجتمع معقد ومنظم للغاية."
                },
                {
                    "par_ref": "81:6.24",
                    "par_pageref": "909.5",
                    "par_content": "تولد الحشرات مثقفة ومجهزة بالكامل للحياة ـ في الواقع, وجود ضيق للغاية وغريزي بحت. يولد الطفل البشري بدون تعليم؛ لذلك يملك الإنسان القدرة, من خلال التحكم في التدريب التربوي للجيل الأصغر, إلى حد كبير لتعديل المسار التطوري للحضارة."
                },
                {
                    "par_ref": "81:6.25",
                    "par_pageref": "909.6",
                    "par_content": "إن أعظم تأثيرات القرن العشرين التي تسهم في تعزيز الحضارة والنهوض بالثقافة هي الزيادة الملحوظة في السفر العالمي والتحسينات التي لا مثيل لها في أساليب الاتصال. لكن التحسن في التعليم لم يواكب البنية الاجتماعية الآخذة في الاتساع؛ كما أن التقدير الحديث للأخلاقيات لم يتطور بالتوافق مع النمو على أسس فكرية وعلمية أكثر نقاءً. والحضارة الحديثة في طريق مسدود في التطور الروحي وحماية المؤسسة المنزلية."
                },
                {
                    "par_ref": "81:6.26",
                    "par_pageref": "909.7",
                    "par_content": "9. *المُثل العرقية*. إن المُثل العليا لجيل ما تنحت قنوات المصير للأجيال القادمة مباشرة. ستحدد *نوعية* حاملي الشعلة الاجتماعية ما إذا كانت المدنية ستسير إلى الأمام أو رجوعاً. المنازل, والكنائس, والمدارس لجيل ما سوف تقرر سلفاً توجه الطبع للجيل التالي. الزخم الأخلاقي والروحي لجنس أو أمة يقرر إلى حد كبير السرعة الثقافية لتلك الحضارة."
                },
                {
                    "par_ref": "81:6.27",
                    "par_pageref": "909.8",
                    "par_content": "المثل العليا ترفع مصدر التيار الاجتماعي. ولن يرتفع أي تيار أعلى من مصدره بغض النظر عن أسلوب الضغط أو التحكم التوجيهي الذي يمكن استخدامه. تكمن القوة الدافعة حتى لأكثر الجوانب مادية للحضارة الثقافية في أقل إنجازات المجتمع ماديةً. قد يتحكم الذكاء بآلية المدنية, وقد توجهها الحكمة, لكن المثالية الروحية هي الطاقة التي حقاً ترفع وتطور الثقافة الإنسانية من مستوى من التحصيل إلى آخر."
                },
                {
                    "par_ref": "81:6.28",
                    "par_pageref": "910.1",
                    "par_content": "في البداية كانت الحياة صراعاً من أجل الوجود؛ الآن, من أجل مستوى المعيشة؛ بعد ذلك ستكون من أجل جودة التفكير, الهدف الدنيوي القادم للوجود البشري."
                },
                {
                    "par_ref": "81:6.29",
                    "par_pageref": "910.2",
                    "par_content": "10. *تنسيق الاختصاصيين*. لقد تطورت الحضارة بشكل كبير من خلال التقسيم المبكر للعمل ونتيجته الطبيعية للتخصص. تعتمد الحضارة الآن على التنسيق الفعال للمتخصصين. مع توسع المجتمع, يجب إيجاد طريقة ما للجمع بين مختلف المتخصصين."
                },
                {
                    "par_ref": "81:6.30",
                    "par_pageref": "910.3",
                    "par_content": "سيستمر الاختصاصيون الاجتماعيون, والفنانون, والتقنيون الصناعيون في التكاثر والزيادة في المهارة والإتقان. وهذا التنوع في المقدرة والتفاوت في التوظيف سيُضعف المجتمع البشري ويفككه في نهاية المطاف إذا لم يتم تطوير وسائل فعالة للتنسيق والتعاون. لكن الذكاء القادر على مثل هذا الإبداع وهذا التخصص يجب أن يكون مؤهلاً تماماً لابتكار طرق مناسبة للتحكم والتكيف لجميع المشاكل الناتجة عن النمو السريع للاختراع والوتيرة المتسارعة للتوسع الثقافي."
                },
                {
                    "par_ref": "81:6.31",
                    "par_pageref": "910.4",
                    "par_content": "11. *أجهزة تحديد المكان*. سيتم تجسيد العصر التالي للتنمية الاجتماعية في تعاون وتنسيق أفضل وأكثر فاعلية في التخصص المتزايد والمتزايد باستمرار. وبينما يصبح العمل أكثر وأكثر تنوعاً, يجب أن تُستنبَط بعض التقنيات لتوجيه الأفراد للتوظيف الملائم. الآلات ليست هي السبب الوحيد للبطالة بين الشعوب المتحضرة في يورانشيا. ويضيف التعقيد الاقتصادي والزيادة المطردة للتخصص الصناعي والمهني من مشاكل تعيين التوظيف."
                },
                {
                    "par_ref": "81:6.32",
                    "par_pageref": "910.5",
                    "par_content": "لا يكفي تدريب الرجال على العمل؛ في مجتمع معقد يجب توفير طرق فعالة للعثور على الأماكن. قبل تدريب المواطنين على التقنيات المتخصصة للغاية لكسب الرزق, يجب أن يتم تدريبهم على واحد أو أكثر من أساليب العمل الشائع, الصفقات, أو الاستدعاءات التي يمكن استخدامها عندما يكونون عاطلين عن العمل بشكل مؤقت في عملهم المتخصص. لا يمكن لأي حضارة أن تنجو من الإيواء الطويل الأمد لفئات كبيرة من العاطلين عن العمل. بمرور الوقت, حتى أفضل المواطنين سيصبحون مشوهين ومعزولين من خلال قبول الدعم من الخزينة العامة. وحتى الأعمال الخيرية الخاصة تصبح ضارة عندما تمتد لفترة طويلة إلى المواطنين القادرين على العمل."
                },
                {
                    "par_ref": "81:6.33",
                    "par_pageref": "910.6",
                    "par_content": "مثل هذا المجتمع المتخصص للغاية لن يأخذ بلطف إلى الممارسات المجتمعية والإقطاعية الممعنة في القِدم للشعوب القديمة. صحيح, أن العديد من الخدمات المشتركة يمكن أن تكون مقبولة اجتماعياً ومربحة, لكن الكائنات الإنسانية المدربة تدريباً عالياً والفائقة التخصص يمكن إدارتها على نحو أفضل من خلال بعض تقنيات التعاون الذكي. سوف يكون التنسيق الحديث والتنظيم الأخوي مثمراً للتعاون الأطول عمراً من الأساليب القديمة والأكثر بدائية للشيوعية أو المؤسسات التنظيمية الدكتاتورية القائمة على القوة."
                },
                {
                    "par_ref": "81:6.34",
                    "par_pageref": "910.7",
                    "par_content": "12. *الاستعداد للتعاون*. من بين العوائق الكبرى التي تعترض تقدم المجتمع البشري الصراع بين مصالح ورفاهية المجموعات البشرية الأكبر والأكثر اجتماعية وبين جمعيات الجنس البشري الأصغر حجماً المعكوسة التفكير, ناهيك عن الأفراد المنفردين من ذوي العقلية المعادية للمجتمع."
                },
                {
                    "par_ref": "81:6.35",
                    "par_pageref": "910.8",
                    "par_content": "لا تدوم حضارة قومية طويلاً ما لم تكن أساليبها التعليمية ومُثلها الدينية قد ألهمت نوعاً عالياً من الوطنية الذكية والتفاني القومي. بدون هذا النوع من الوطنية الذكية والتضامن الثقافي, تميل كل الأمم للانحلال كنتيجة للغِيرة الإقليمية والمصالح الذاتية المحلية."
                },
                {
                    "par_ref": "81:6.36",
                    "par_pageref": "911.1",
                    "par_content": "تعتمد صيانة الحضارة العالمية على الكائنات الإنسانية التي تتعلم كيف تعيش معا في سلام وإخاء. بدون التنسيق الفعّال, تتعرض الحضارة الصناعية للخطر بسبب مخاطرالتخصص الفائق: الرتابة وقصر النظر, والمَيل لتوليد عدم الثقة والغيرة."
                },
                {
                    "par_ref": "81:6.37",
                    "par_pageref": "911.2",
                    "par_content": "13. *القيادة الفعالة والحكيمة*. في الحضارة, يتوقف الكثير, إلى حد كبير, على روح حماسية وساحبة للثقل بفعالية. عشرة رجال هم أكثر قيمة بقليل من واحد في رفع حمولة كبيرة ما لم يرفعوا معاً ـ كلهم في نفس اللحظة. ومثل هذا العمل الجماعي - التعاون الاجتماعي - يعتمد على القيادة. استندت الحضارات الثقافية في الماضي والحاضر على التعاون الذكي للمواطنين مع قادة حكماء وتقدميين؛ وإلى أن يتطور الإنسان إلى مستويات أعلى, ستظل الحضارة معتمدة على القيادة الحكيمة والقوية."
                },
                {
                    "par_ref": "81:6.38",
                    "par_pageref": "911.3",
                    "par_content": "تولد الحضارات العليا من التناسق الفطن للثروة المادية, والعظمة الفكرية, والقيمة الأخلاقية, والذكاء الاجتماعي, والبصيرة الكونية."
                },
                {
                    "par_ref": "81:6.39",
                    "par_pageref": "911.4",
                    "par_content": "14. *التغييرات الاجتماعية*. ليس المجتمع مؤسسة إلَهية. إنه ظاهرة من التطور التدريجي؛ ويتأخر تقدم الحضارة دائمًا عندما يكون قادتها بطيئين في إجراء تلك التغييرات في التنظيم الاجتماعي والتي تعد ضرورية لمواكبة التطورات العلمية للعصر. لأجل كل ذلك, يجب عدم احتقار الأشياء لمجرد أنها قديمة, ولا ينبغي تبني فكرة دون قيد أو شرط لمجرد أنها حديثة العهد وجديدة."
                },
                {
                    "par_ref": "81:6.40",
                    "par_pageref": "911.5",
                    "par_content": "يجب على الإنسان ألا يخاف من تجربة آليات المجتمع. ولكن يجب دائماً التحكم في هذه المغامرات في التكيف الثقافي من قبل أولئك المطلعين تماماً على تاريخ التطور الاجتماعي؛ ودائما يجب أن يتم إسداء المشورة لهؤلاء المبتكرين بحكمة أولئك الذين لديهم خبرة عملية في مجالات التجربة الاجتماعية أو الاقتصادية المتوخاة. *لا ينبغي محاولة تغيير اجتماعي أو اقتصادي كبير فجأة*. الوقت ضروري لجميع أنواع التكيف البشري – المادي, أو الاجتماعي, أو الاقتصادي. فقط التعديلات الأخلاقية والروحية يمكن إجراؤها على حافز اللحظة, وحتى هذه تتطلب مرور الوقت لتجاوز تداعياتها المادية والاجتماعية بالكامل. إن المُثل العليا للعرق هي الدعم والضمان الرئيسيان أثناء الأوقات الحرجة عندما تكون المدنية في انتقال من مستوى إلى آخر."
                },
                {
                    "par_ref": "81:6.41",
                    "par_pageref": "911.6",
                    "par_content": "15. *منع الانهيار الانتقالي*. المجتمع هو نسل عصر بعد عصر من التجربة والخطأ؛ إنه ما نجا من التعديلات وإعادة التعديلات الانتقائية في المراحل المتعاقبة من صعود البشرية الطويل من مستويات الحيوان إلى الإنسان من الوضع الكوكبي. إن الخطر الكبير على أي حضارة - في أي لحظة - هو خطر الانهيار خلال فترة الانتقال من أساليب الماضي الراسخة إلى تلك الجديدة والأفضل, لكن إجراءات مستقبلية لم تتم تجربتها."
                },
                {
                    "par_ref": "81:6.42",
                    "par_pageref": "911.7",
                    "par_content": "القيادة حيوية للتقدم. الحكمة, وبُعد النظر, والتبصر لا غنى عنها إلى استدامة الأمم. إن الحضارة لا تتعرض للخطر أبداً حتى تبدأ القيادة القادرة في التلاشي. وكمية هذه القيادة الحكيمة لم تتجاوز أبداً واحد بالمائة من السكان."
                },
                {
                    "par_ref": "81:6.43",
                    "par_pageref": "911.8",
                    "par_content": "ولقد كان بواسطة هذه الدرجات على السلم التطوري حيث تسلقت المدنية إلى ذلك المكان حيث يمكن استهلال تلك التأثيرات القديرة التي بلغت ذروتها في الحضارة الآخذة في التوسع بسرعة للقرن العشرين. وفقط من خلال الالتزام بهذه الأساسيات يمكن أن يأمل الإنسان في الحفاظ على حضاراته الحالية بينما يزود لأجل تنميتها المستمرة وبقائها الأكيد."
                },
                {
                    "par_ref": "81:6.44",
                    "par_pageref": "912.1",
                    "par_content": "هذا هو جوهر الكفاح الطويل, الطويل لشعوب الأرض لتأسيس الحضارة منذ عصر آدم. حضارة اليوم الحاضر هي النتيجة الصافية لهذا التطور المضني. قبل اكتشاف الطباعة, كان التقدم بطيئاً نسبياً حيث لم يستطع جيل واحد الاستفادة بسرعة من إنجازات أسلافه. لكن المجتمع البشري الآن يغطس إلى الأمام تحت قوة الزخم المتراكم من كل العصور التي ناضلت الحضارة من خلالها."
                },
                {
                    "par_ref": "81:6.45",
                    "par_pageref": "912.2",
                    "par_content": "[برعاية رئيس ملائكة من نِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*أعمال شاقة*: تك 3:17-19.",
        "*العروض الرعوية المفضلة*: تك 4:2-5.",
        "*لغة واحدة*: تك 11:1-9."
    ],
    "paper_title": "تطور الحضارة الحديثة",
    "author": "رئيس ملائكة"
}