{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "118.1",
                    "par_content": "الفردوس هو المركز الأبدي لكون الأكوان ومكان إقامة الأب الكوني, الإبن الأبدي, والروح اللانهائي, ومنسقيهم وزملائهم الإلهيين. هذه الجزيرة المركزية هي أكثر الأجسام المنظمة ضخامة للواقع الفلكي في كل الكون الرئيسي. الفردوس هو جو مادي فضلاً عن أنه مقام روحي. كل الخلق الذكي للأب الكوني مُوطن على مساكن مادية؛ بالتالي يجب أن يكون مركز التحكم المُطلق مادياً كذلك, حرفياً. ومرة أخرى ينبغي تكرار أن أمور الروح والكائنات الروحية هي *حقيقية*."
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "118.2",
                    "par_content": "يتألف جمال الفردوس المادي في عظمة كماله الفيزيائي؛ تظهر عظمة جزيرة الله في الإنجازات الفكرية الرائعة وتطور عقل سكانها؛ مجد الجزيرة المركزية مُظهر في الهِبة اللانهائية للشخصية الروحية الإلَهية -- نور الحياة. لكن أعماق الجمال الروحي وعجائب هذا الطاقم المهيب تتجاوز تماماً فهم العقل المتناهي للمخلوقات المادية. المجد والبهاء الروحي للمسكن الإلهي مستحيلان على الفهم البشري. والفردوس كائن منذ الأبدية؛ ليس هناك لا سجلات ولا تقاليد تتعلق بأصل هذه الجزيرة النووية من النور والحياة."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. المسكن الإلهي",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "118.3",
                    "par_content": "يخدم الفردوس أهدافاً كثيرة في إدارة العوالم الكونية, لكن بالنسبة للكائنات المخلوقة هو يتواجد في المقام الأول كمكان إقامة للإله. الحضور الشخصي للأب الكوني مقيم عند ذات مركز السطح الأعلى لمقام الآلهة هذا الدائري تقريباً إنما ليس كروي. هذا الحضور الفردوسي للأب الكوني مُحاط مباشرة بالحضور الشخصي للإبن الأبدي, بينما كِلاهما مُخولان بالمجد الذي لا يوصف للروح اللانهائي."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "118.4",
                    "par_content": "الله يسكن, وقد سكن, وأزلياً سيسكن في ذات المقام المركزي والأبدي هذا{0}. دائماً وجدناه هناك ودائماً سنجده. الأب الكوني متمركز فلكياً بشكل بؤري, ومُشخص روحياً, ومقيم جغرافياً عند هذا المركز من كون الأكوان."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "118.5",
                    "par_content": "كلنا نعرف المسار المباشر لنسلك من أجل إيجاد الأب الكوني. أنت غير قادر على فهم الكثير عن المقام الإلهي بسبب بُعده عنك وضخامة الفضاء المتداخل, لكن أولئك الذين هم قادرون على فهم معاني تلك المسافات الهائلة يعرفون موقع الله ومكان إقامته تماماً بيقين وحرفياً كما تعرفون موقع نيويورك, لندن, روما, أو سنغافوره, مدن واقعة تحديداً وجغرافياً على يورانشيا. إذا كنت ملاحاً ذكياً, مجهزاً بخرائط سُفن, وبوصلة, سيمكنك إيجاد تلك المدن بسرعة. بالمثل, إذا كان لديك الوقت ووسائل المرور, كنت مؤهلاً روحياً, ولديك الإرشاد اللازم, سوف يمكن إرشادك خلال كون بعد كون ومن دارة إلى دارة, مرتحلاً أبداً داخلياً خلال العوالم النجمية, إلى أن تقف أخيراً أمام الضياء المركزي للمجد الروحي للأب الكوني. مُزود بكل الضروريات من أجل الرحلة, إنه تماماُ من الممكن إيجاد الحضور الشخصي لله عند مركز كل الأشياء مثلما تجد مدن بعيدة على كوكبك الخاص. كونك لم تزر هذه الأماكن ولا بأي حال من الأحوال يدحض واقعيتها أو وجودها الفعلي. كون القليل جداً من مخلوقات الكون قد وجدوا الله على الفردوس ولا بأي حال من الأحوال يدحض واقع وجوده أو فعلية شخصه الروحي عند مركز كل الأشياء."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "119.1",
                    "par_content": "الأب دائماً سوف يوجد عند هذا الموقع المركزي. إن تحرك, هرج ومرج كوني سوف يُعاجل, لأن هناك تتقارب فيه عند هذا المقام المركزي خطوط الجاذبية الكونية من نهايات الخلق. سواء اقتفينا أثر دارة الشخصية رجوعاً خلال الأكوان أو تتبعنا الشخصيات المرتقية بينما ترحل داخلياً إلى الأب؛ سواء اقتفينا خطوط الجاذبية المادية إلى الفردوس الأسفل أو تتبعنا الدورات الثائرة لقوة الفلك؛ سواء اقتفينا خطوط الجاذبية الروحية إلى الإبن الأبدي أو تتبعنا الموكب الداخلي التوجه لأبناء الله الفردوسيين؛ سواء اقتفينا دارات العقل أو تتبعنا التريليونات فوق تريليونات من الكائنات السماوية الذين ينبثقون من الروح اللانهائي -- بأي من تلك الملاحظات أو بها كلها نحن نُقاد مباشرة رجوعاَ إلى حضرة الأب, إلى مقامه المركزي. هنا الله شخصياً, حرفياً, وفعلياً حاضر. ومن كيانه اللانهائي هناك تتدفق فيض-تيارات الحياة, الطاقة, والشخصية إلى كل الأكوان."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. طبيعة الجزيرة الأبدية",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "119.2",
                    "par_content": "حيث أنك قد بدأت تلمح ضخامة الكون المادي المُدرِك حتى من موقعك الفلكي, موقعك الفضائي في الأنظمة النجمية, يجب أن يصبح واضحاً لديك بأن مثل هذا الكون المادي الهائل ينبغي أن تكون لديه عاصمة ملائمة وقيمة, مقر متناسب مع كرامة ولانهائية الحاكم الكوني لكل هذا الخلق الشاسع والنائي من العوالم المادية والكائنات الحية."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "119.3",
                    "par_content": "في الشكل, يختلف الفردوس عن الأجسام الفضائية المأهولة: إنه ليس كروياً. إنه على نحو محدد إهليلجي, كائن أطول بالسدس في القطر الشمالي-الجنوبي من القطر الشرقي-الغربي. الجزيرة المركزية مسطحة أساساً, والمسافة من السطح العلوي إلى السطح الأسفل هي عُشر القطر الشرقي-الغربي."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "119.4",
                    "par_content": "هذه الإختلافات في الأبعاد, المأخوذة في علاقة مع وضعها الثابت والضغط-الخارجي الأعظم لطاقة القوة عند الطرف الشمالي للجزيرة, يجعل من الممكن تأسيس إتجاه مُطلق في الكون الرئيسي."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "119.5",
                    "par_content": "الجزيرة المركزية مقسمة جغرافياً إلى ثلاث مجالات من النشاط:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "119.6",
                    "par_content": "1. الفردوس الأعلى."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "119.7",
                    "par_content": "2. الفردوس المحيطي."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "119.8",
                    "par_content": "3. الفردوس الأسفل."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "119.9",
                    "par_content": "نحن نتكلم عن ذلك السطح للفردوس المأهول بنشاطات الشخصية كالجانب الأعلى, والسطح المقابل كالجانب الأسفل. محيط الفردوس يُوفر لنشاطات ليست بشكل صارم شخصية أو لا-شخصية. يبدو الثالوث ليُسيطر على السطح الشخصي أو الأعلى, المُطلق البات على السطح الأسفل أو اللا-شخصي. نحن بالكاد نفهم المُطلق البات كشخص, لكننا نفكر بالحضور الفضائي الوظيفي لهذا المُطلق كمتمركز بشكل بؤري على الفردوس الأسفل."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "120.1",
                    "par_content": "تتألف الجزيرة الأبدية من شكل واحد من التحقق المادي--أنظمة ثابتة للواقع. هذه المادة الحرفية للفردوس هي تنظيم متجانس لإقتدار الفضاء لا يوجد في أي مكان آخر في كل كون الأكوان الواسع. لقد حصل على أسماء كثيرة في أكوان مختلفة, والملكيصادقون في نِبادون سموه منذ زمن طويل *أبسولوطوم* (مُطلقم). هذه المادة المصدر للفردوس ليست ميتة ولا حية؛ إنها التعبير اللا-روحي الأصلي للمصدر والمركز الأول؛ إنه *الفردوس*, والفردوس ليس له نسخة مكررة."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "120.2",
                    "par_content": "يبدو لنا أن المصدر والمركز الأول قد كثف كل إحتمال مُطلق لواقع فلكي في الفردوس كجزء من تقنيته للتحرر-الذاتي من قيود اللانهائية, كوسيلة لجعل خلق دون اللانهائي, وحتى الزماني-الفضائي ممكناً. لكن لا يتبع بأن الفردوس محدود زمانياً-فضائياً لمجرد أن كون الأكوان يُفصح عن هذه الصِفات. الفردوس يتواجد بدون الزمان وليس لديه موقع في الفضاء."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "120.3",
                    "par_content": "على وجه التقريب: الفضاء ينشأ على ما يبدو تحت الفردوس الأسفل مباشرة؛ الزمان بالضبط فوق الفردوس الأعلى. الزمان كما تفهمه, ليس سمة من سمات تواجد الفردوس, ولو إن مواطني الجزيرة المركزية واعون كلياً لتتالي لا زمني للأحداث. الحركة ليست متأصلة على الفردوس؛ إنها إرادية. لكن مفهوم المسافة, حتى المسافة المُطلقة, لديها معنى كبير جداً حيث يمكن تُطبيقها على مواقع نسبية على الفردوس. الفردوس لا فضائي (فراغي)؛ ومن ثم مناطقه مُطلقة وبالتالي قابلة للخدمة بطرق كثيرة أبعد من إدراك العقل البشري."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. الفردوس الأعلى",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "120.4",
                    "par_content": "على الفردوس الأعلى هناك ثلاثة أجواء كبرى من النشاط, *حضور الإله*, *الجو الأكثر قداسة*, *والمنطقة المقدسة*. الإقليم الشاسع المجاور مباشرة لحضور الآلهة قد وضع جانباً باعتباره الجو الأكثر قداسة وهو محفوظ من أجل مهمات العبادة, الثولثة, والإحراز الروحي العالي. لا يوجد هياكل مادية ولا خلائق فكرية بحتة في هذا النطاق؛ لا يمكن أن يتواجدوا هناك. إنه من غير المجدي بالنسبة لي أن آخذ على عاتقي بأن أصور للعقل الإنساني الطبيعة الإلهية والعظمة الجميلة للجو الأكثر قداسة للفردوس. هذا الحيز روحي بالكامل, وأنت تقريباً كلياً مادي. الواقع الروحي البحت هو, إلى كائن مادي بحت, على ما يبدو غير موجود."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "120.5",
                    "par_content": "بينما ليست هناك صيرورات مادية فيزيائية في المنطقة الأكثر قداسة, هناك هدايا تذكارية وافرة لأيامكم المادية في قطاعات الأرض المقدسة وأكثر بعد في مناطق تاريخ الذكريات للفردوس المحيطي."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "120.6",
                    "par_content": "المنطقة المقدسة, الإقليم القصي أو السكني, مقسم إلى نحو سبعة نطاقات متحدة المركز. أحياناً يُدعى الفردوس \"منزل الأب\" حيث إنه مسكنه الأبدي, وهذه المناطق السبعة غالباً ما تُدعى \"منازل الأب الفردوسية\"{1}{2}. المنطقة الداخلية أو الأولى مأهولة بمواطني الفردوس وأهالي هاﭭونا الذين قد يُصادف أن يكونوا ساكنين على الفردوس. المنطقة التالية أو الثانية هي المنطقة السكنية لأهالي الأكوان العظمى السبعة من الزمان والفضاء. هذه المنطقة الثانية مقسمة جزئياً إلى سبعة أقسام هائلة. بيت الفردوس لكائنات الروح والمخلوقات الصاعدة الذين يهِلون من أكوان التقدم التطوري. كل من هذه القطاعات مُخصص كلياً لرفاهية وتقدم الشخصيات من كون عظيم واحد, لكن هذه المرافق تتعدى تقريباً لانهائياً متطلبات الأكوان العظمى السبعة الحالية."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "121.1",
                    "par_content": "كل من القطاعات السبعة للفردوس مقسم إضافياً نحو وحدات سكنية ملائمة لمقر إيواء بليون من مجموعات عاملة لأفراد مُمَجَدين. ألف من هذه الوحدات يؤلفون قسم. ومائة ألف قسم يساوون محفل واحد. عشرة ملايين محفل يؤلفون تجمع. وبليون تجمع يؤلفون وحدة كبرى واحدة. وهذه السلسلة المرتقية تستمر خلال الوحدة الكبرى الثانية, والثالثة, وهكذا إلى الوحدة الكبرى السابعة. وسبعة من الوحدات الكبرى يشكلون وحدة رئيسية, وسبعة من الوحدات الرئيسية يؤلفون وحدة فائقة؛ وهكذا بسبعات تتوسع السلسلة المرتقية خلال الفائقة, فالزائدة عن الفائقة, فالسماوية, فالزائدة عن السماوية, إلى الوحدات السامية. لكن حتى هذا لا يستغل كل الفضاء المتوفر. هذا العدد المذهل للتعيينات السكنية على الفردوس, عدد أبعد من مفهومك, يشغل إلى حد بعيد أقل من واحد بالمائة من المنطقة المخصصة من الأرض المقدسة. لا يزال هناك وفرة من المكان لأولئك الذين هم على طريقهم إلى الداخل, حتى لأولئك الذين لن يبدأوا ارتقاء الفردوس حتى أزمنة المستقبل الأبدي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. الفردوس المحيطي",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "121.2",
                    "par_content": "تنتهي الجزيرة المركزية بشكل مفاجيء عند المحيط أو الحد الخارجي, لكن حجمها ضخم للغاية بحيث أن هذه الزاوية الطرفية هي غير مدركة نسبياً ضمن أي منطقة مُحاطة. السطح المحيطي للفردوس مشغول, جزئياً, بحقول الهبوط والإرسال للمجموعات المتنوعة من شخصيات الروح. حيث إن مناطق الفضاء غير المتخللة تصطدم تقريباً على المحيطية, فإن كل وسائل النقل الشخصية المتوجهة إلى الفردوس تهبط في هذه الأقاليم. لا الفردوس الأعلى ولا الأسفل ممكن الإقتراب إليه بالنافيم الفائقة الناقلة أو أنواع أخرى من عابرات الفضاء."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "121.3",
                    "par_content": "الأرواح الرئيسية السبعة لديهم مقاعدهم الشخصية من القدرة والسُلطة على الأجواء السبعة للروح, التي تدور حول الفردوس في الفضاء بين المدارات الساطعة للإبن والدارة الداخلية لعوالم هاﭭونا, لكنهم يُحافظون على مقر القوة-البؤري على محيط الفردوس. هنا تشير الحضورات البطيئة الدوران لموجهات القدرة العُليا السبعة إلى موقع محطات الومض السبعة لطاقات فردوسية معينة تنطلق خارجة إلى الأكوان العظمى السبعة."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "121.4",
                    "par_content": "هنا على الفردوس المحيطي توجد مناطق المعارض التاريخية والنبوية الهائلة المخصصة للأبناء الخالقين, المكرسة إلى الأكوان المحلية من الزمان والفضاء. هناك فقط سبعة تريليونات من هذه المحميات التاريخية المُعدة الآن أو في الحجز, لكن هذه الترتيبات بأكملها تشغل فقط حوالي أربعة بالمئة من ذلك الجزء من منطقة المحيط المعينة لذلك. نحن نستنتج بأن تلك المحميات الشاسعة تنتمي إلى خلائق يوماً ما ستكون واقعة ما بعد حدود الأكوان العظمى السبعة المعروفة الآن والمأهولة."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "121.5",
                    "par_content": "ذلك الجزء من الفردوس الذي تم تخصيصه لأجل إستخدام الأكوان المتواجدة مشغول فقط من واحد إلى أربعة بالمئة. بينما المساحة المخصصة لهذه الأنشطة هي على الأقل مليون مرة أكبر من تلك المطلوبة فعلياً لهكذا أهداف. الفردوس كبير بما يكفي لاستيعاب نشاطات خلق لانهائي تقريباً."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "121.6",
                    "par_content": "لكن محاولة إضافية لتصوير أمجاد الفردوس لكم ستكون غير مجدية. يجب أن تنتظروا, وترتقوا بينما تنتظروا, لأنه بحق, \"لا عين رأت ولا أذن سمعت ولا خطر على عقل الإنسان البشري\", الأشياء التي أعدها الأب الكوني لأولئك الذين ينجون من الحياة في الجسد على عوالم الزمان والفضاء{3}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. الفردوس الأسفل",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "122.1",
                    "par_content": "فيما يتعلق بالفردوس الأسفل, نحن نعلم فقط ما قد كُشف؛ الشخصيات لا تمكث هناك. ليس له أي علاقة أبداً بشؤون الذكاءات الروحية, ولا مُطلق الإله يعمل هناك. قد أُخبرنا بأن كل دارات الطاقة الفيزيائية والقوة-الفلكية لديها منشؤها على الفردوس الأسفل, وأنها مشكلة على النحو التالي:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "122.2",
                    "par_content": "1. مباشرة تحت موقع الثالوث, في الجزء المركزي للفردوس الأسفل, يوجد النطاق غير المعروف وغير المكشوف للانهائية."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "122.3",
                    "par_content": "2. هذا النطاق مُحاط مباشرة بمنطقة غير مسماة."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "122.4",
                    "par_content": "3. شاغل الحواف الخارجية للسطح الأسفل إقليم لديه علاقة رئيسية باقتدار الفضاء وقوة-الطاقة. نشاطات مركز القوة الإهليلجي الشاسع هذا غير قابلة للتحديد بالوظائف المعروفة لأي من المثالث, لكن قوة-الشحن الأولية للفضاء تبدو لتكون مبؤرة في هذه المساحة. يتكون هذا المركز من ثلاث نطاقات إهليلجية متحدة المركز. الأعمق داخلياً هو النقطة المحورية لنشاطات قوة-الطاقة للفردوس ذاته؛ الأبعد خارجياً ربما يمكن تحديده مع وظائف المُطلق البات, لكننا لسنا أكيدين بما يخص وظائف الفضاء للنطاق-الأوسط."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "122.5",
                    "par_content": "النطاق الداخلي لمركز القوة هذا يبدو أنه يعمل بمثابة قلب عملاق, الذي يوجه نبضاته تيارات إلى الحدود الأبعد خارجاً للفضاء الفيزيائي. إنه يوجه ويعدل طاقات القوة إنما بالكاد يسيرها. حضور-ضغط الواقع لهذه القوة الأولية هو بالتأكيد أعظم عند الطرف الشمالي لمركز الفردوس مما هو في الأقاليم الجنوبية؛ هذا فرق مسجل بشكل موحد. تبدو القوة الأُم للفضاء لتتدفق دخولاً عند الجنوب وخروجاً عند الشمال من خلال تشغيل نظام دوراني غير معروف يختص بانتشار هذا الشكل الأساسي من القوة-الطاقة. من وقت لآخر هناك كذلك إختلافات ملحوظة في ضغوط الشرق-الغرب. القوى المنبعثة من هذا النطاق ليست متجاوبة إلى الجاذبية الفيزيائية الملحوظة لكنها خاضعة دائماً لجاذبية الفردوس."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "122.6",
                    "par_content": "المنطقة-الوسطى لمركز القوة تحيط مباشرة بهذه المنطقة. هذا النطاق الأوسط يبدو ثابتاً ما عدا أنه يتمدد ويتقلص خلال ثلاث دورات من النشاط. الأقل من تلك النبضات هو في إتجاه شرقي-غربي, التالي في إتجاه شمالي-جنوبي, في حين أن أعظم الترددات هو في كل إتجاه, تمدد وتقلص مُعمَم. عمل هذه المنطقة الوسطى لم يُتعرف عليه في الحقيقة أبداً, لكن لا بد أن يكون ذا علاقة ما مع التعديل التبادلي بين النطاقين الداخليين والخارجيين لمركز القوة. يعتقد الكثيرون بأن النطاق-الأوسط هو آلية التحكم للفضاء الأوسط أو النطاقات الهادئة التي تفصل مستويات الفضاء المتتالية للكون الرئيسي, لكن لا يوجد دليل أو وحي يؤكد هذا. هذا الإستنتاج مُشتق من معرفة أن منطقة-الوسط هذه هي بطريقة ما متصلة بعمل آلية الفضاء-غير المُتخلل للكون الرئيسي."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "122.7",
                    "par_content": "النطاق الخارجي هو الأكبر والأكثر نشاطاً من الأحزمة الثلاثة الإهليليجية والمتحدة المركز لاحتمالات الفضاء المجهول. هذه المنطقة هي موقع نشاطات غير متخيلة, نقطة الدارة المركزية للإنبعاثات التي تتقدم نحو الفضاء في كل إتجاه إلى الحدود الأكثر بُعداً للأكوان العظمى السبعة وإلى ما بعد لتنتشر فوق المجالات الهائلة والتي لا يُسبر غورها لكل الفضاء الخارجي. حضور الفضاء هذا هو كلياً لا شخصي بالرغم من أنه بطريقة غير مُعلَنة ما يبدو ليكون متجاوباً بشكل غير مباشر مع مشيئة وتفويضات الآلهة اللانهائية عندما يتصرفون كالثالوث. هذا يُعتقد ليكون التبؤر المركزي, مركز الفردوس, لحضور الفضاء للمُطلق البات."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "123.1",
                    "par_content": "كل أشكال القوة وكل أطوار الطاقة تبدو لتكون مدارة؛ إنها تدور في كل أنحاء الأكوان وتعود بطرق محددة. لكن مع انبعاثات النطاق المُفعل للمُطلق البات يبدو هناك ليكون إما ذهاباً للخارج أو قدوماً للداخل – أبداً ليس كِلاها بشكل متزامن. هذا النطاق الخارجي ينبض في دورات طويلة الأجل ذات نسب هائلة. لأكثر بقليل من بليون واحد من سنوات يورانشيا تكون قوة-الفضاء لهذا المركز ذاهبة للخارج؛ بعدئذٍ لفترة مشابهة من الوقت تكون قادمة للداخل. وتجليات قوة-الفضاء لهذا المركز كونية؛ إنها تمتد في كل أنحاء الفضاء القابل للُتخلل."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "123.2",
                    "par_content": "كل القوى الفيزيائية, الطاقة, والمادة هي واحدة, كل الطاقة-القوة تشرع في الأساس من الفردوس الأسفل وستعود في نهاية المطاف إلى ذلك المكان بعد إتمامها دارة فضائها. لكن الطاقات والتنظيمات المادية لكون الأكوان لم تأتي كلها من الفردوس الأسفل في حالاتها الظواهرية الحالية؛ الفضاء هو رحم أشكال متعددة من المادة والسابقة للمادة. مع أن النطاق الخارجي لمركز قوة الفردوس هو مصدر طاقات-الفضاء, إلا أن الفضاء لا ينشأ هناك. ليس الفضاء قوة, طاقة, أو قدرة. ولا نبضات هذا النطاق تفسر تنفس الفضاء, لكن الأطوار الآتية للداخل والذاهبة للخارج لهذه المنطقة هي متزامنة مع دورات البليوني سنة لتمدد-تقلص الفضاء."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. تنفس الفضاء",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "123.3",
                    "par_content": "نحن لا نعرف الآلية الفعلية لتنفس الفضاء؛ نحن مجرد نلاحظ بأن كل الفضاء يتقلص ويتمدد بالتناوب. هذا التنفس يؤثر على كِلا الإمتداد الأفقي للفضاء المُتخلل والإمتداد العمودي للفضاء غير المُتخلل المتواجدين في خزانات الفضاء الشاسعة فوق وتحت الفردوس. في محاولة لتخيل حدود حجم هذه الخزانات الفضائية, قد تُفكر في ساعة رملية."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "123.4",
                    "par_content": "مع توسع أكوان الإمتداد الأفقي للفضاء المُتخلل, تتقلص خزانات الإمتداد العمودي للفضاء غير المُتخلل والعكس بالعكس. هناك إحتشاد للفضاء المُتخلل وغير المُتخلل بالضبط تحت الفردوس الأسفل. كِلا نوعي الفضاء يتدفقان هناك من خلال قنوات الضبط المُحوِلة, حيث التغييرات مُشكلة لتجعل الفضاء المُتخلل غير مُتخلل والعكس بالعكس في دورات التقلص والتمدد للفلك."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "123.5",
                    "par_content": "الفضاء \"غير المُتخلل\" يعني: غير متخلل بتلك القوى, والطاقات, والقدرات, والحُضورات المعروف أنها متواجدة في الفضاء المُتخلل. نحن لا نعلم ما إذا كان الفضاء (الخزان) العمودي مقدر دائماً ليعمل كموازن للفضاء (الكون) الأفقي؛ لا نعلم ما إذا كان هناك غاية خلاَّقة تختص بالفضاء غير المُتخلل؛ حقاً نعرف القليل جداً عن خزانات الفضاء, مجرد أنها موجودة, وبأنها تبدو لتوازن دورات التمدد-التقلص-الفضائي لكون الأكوان."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "123.6",
                    "par_content": "تمتد دورات تنفس الفضاء في كل طور لأكثر بقليل من بليون سنة من سنوات يورانشيا. في أثناء طور واحد تتوسع الأكوان ؛ وأثناء الطور التالي تتقلص. الفضاء المُتخلل هو الآن على وشك الوصول إلى نقطة-منتصف طور التمدد, بينما الفضاء غير المُتخلل يقارب نقطة منتصف طور التقلص, ولقد أُعلمنا بأن الحدود الخارجية القصوى لكِلا امتدادي الفضاء, نظرياً, هي الآن تقريباً متساوية البُعد من الفردوس. خزانات الفضاء غير-المُتخلل هي الآن ممتدة عمودياً فوق الفردوس الأعلى وتحت الفردوس الأسفل تماماً بقدر ما الفضاء المُتخلل للكون يمتد أفقياً للخارج من الفردوس المحيطي إلى وحتى ما بعد مستوى الفضاء الخارجي الرابع."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "124.1",
                    "par_content": "لبليون سنة من زمان يورانشيا تتقلص خزانات الفضاء بينما الكون الرئيسي ونشاطات القوة لكل الفضاء الأفقي تتمدد. وهكذا يلزم أكثر بقليل من بليوني سنة من سنوات يورانشيا لإتمام كامل دورة التمدد-التقلص."
                }
            ],
            "subsections": [
                "الفضاء غير المخترق"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. أعمال الفضاء للفردوس",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "124.2",
                    "par_content": "الفضاء غير موجود على أي من أسطح الفردوس. إذا \"نظر\" المرء مباشرة لفوق من السطح الأعلى للفردوس, لن \"يرى\" شيئاً سوى الفضاء غير المُتخلل ذاهباً للخارح أو قادماً للداخل, قادماً الآن للتو. الفضاء لا يلمس الفردوس؛ فقط *نطاقات وسط الفضاء* الساكنة تأتي في إتصال مع الجزيرة المركزية."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "124.3",
                    "par_content": "الفردوس هو فعلياً النواة غير المتحركة للمناطق الساكنة نسبياً المتواجدة بين الفضاء المُتخلل والفضاء غير المُتخلل. جغرافياً تبدو هذه النطاقات لتكون إمتداداً نسبياً للفردوس, لكن هناك على الأرجح بعض الحركة فيها. نعرف القليل جداً عنها, لكننا نلاحظ بأن تلك النطاقات من حركة الفضاء المقللة تفصل الفضاء المُتخلل والفضاء غير المُتخلل. مناطق مُماثلة كانت مرة موجودة بين مستويات الفضاء المُتخلل, لكن هذه الآن أقل سكوناً."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "124.4",
                    "par_content": "المقطع العمودي لمجموع الفضاء سيشابه نوعاً ما صليب مالطي, مع الأذرع الأفقية ممثلة الفضاء المُتخلل (الكون) والأذرع العمودية ممثلة الفضاء غير المُتخلل (الخزان). المناطق بين الأذرع الأربعة ستفصل بينهم إلى حد ما كما تفصل نطاقات منتصف الفضاء بين الفضاء المُتخلل والفضاء غير المُتخلل. هذه النطاقات الساكنة لمنتصف الفضاء تنمو أكبر وأكبر على مسافات أعظم وأعظم من الفردوس وبالنتيجة تُطوق حدود كل الفضاء وتُغلف تماماً كِلا خزانات الفضاء وكامل الإمتداد الأفقي للفضاء المُتخلل."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "124.5",
                    "par_content": "ليس الفضاء حالة ضمنية لدون المُطلق, ولا حضور المُطلق البات, ولا هو أداء المنتهى. إنه إغداق الفردوس, وفضاء الكون الإجمالي وما لكل الأقاليم الخارجية يُعتقد أن يكون في الواقع متخللاً بالإقتدار الفضائي السلفي للمُطلق البات. من وصول قريب إلى الفردوس المحيطي, هذا الفضاء المُتخلل يمتد أفقياً للخارج خلال مستوى الفضاء الرابع وما بعد محيط الكون الرئيسي, لكن إلى أي مدى بعيداً بعد ذلك لا نعلم."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "124.6",
                    "par_content": "إذا تصورت مسطحاً بشكل V, متناه, إنما ضخم بشكل لا يمكن تصوره واقع على الزاوية المستقيمة لكِلا سطحي الفردوس الأعلى والأسفل, مع نقطته تقريباً على تماس مع الفردوس المحيطي, وبعدئذٍ تصور هذا المسطح في طواف إهليليجي حول الفردوس, دورانه سوف يحدد على وجه التقريب حجم الفضاء المُتخلل."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "124.7",
                    "par_content": "هناك حد أعلى وأسفل للفضاء الأفقي بالنسبة إلى أي موقع مُعطى في الأكوان. إن استطاع المرء التحرك بعيدا بما فيه الكفاية على زاوية مستقيمة إلى سطح أورﭭونتون, إما صعوداً أو نزولاً, بالنتيجة سوف يُواجَه الحد الأعلى أو الأسفل للفضاء المُتخلل. ضمن الأبعاد المعروفة للكون الرئيسي تبتعد تلك الحدود أبعد وأبعد عن بعضها عند مساحات أعظم وأعظم من الفردوس؛ يتكثف الفضاء, ويتكثف نوعاً ما أسرع مما يفعل مستوى الخلق, الأكوان."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "125.1",
                    "par_content": "النطاقات الهادئة نسبياً بين مستويات الفضاء, مثل تلك التي تفصل الأكوان العظمى السبعة عن مستوى الفضاء الخارجي الأول, هي أقاليم إهليليجية هائلة من نشاطات فضاء هاديء. هذه النطاقات تفصل المجرات الشاسعة التي تتسابق حول الفردوس في موكب منتظم. يمكنك تصور مستوى الفضاء الخارجي الأول, حيث أكوان لا تُحصى هي الآن قيد عملية التشكيل, كموكب شاسع من المجرات تتأرجح حول الفردوس, محدودة من الأعلى والأسفل بنطاقات منتصف الفضاء من الهدوء ومحدودة على الحافات الداخلية والخارجية بنطاقات فضاء هامدة نسبياً."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "125.2",
                    "par_content": "هكذا يعمل مستوى فضائي كإقليم إهليلجي من الحركة مُحاط من كل الجوانب بانعدام حركة نسبي. مثل هذه العلاقات من الحركة والهمود تشكل مسار فضائي منحني ذا مقاومة مقللة إلى الحركة الذي هو متبوع كونياً بقوة فلكية وطاقة ناشئة بينما تدور للأبد حول جزيرة الفردوس."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "125.3",
                    "par_content": "هذا التقسيم التعاقبي لنطاقات الكون الرئيسي, في ارتباط مع التدفق التعاقبي للمجرات في إتجاه عقارب الساعة وعكس إتجاه عقارب الساعة, هو عامل في إستقرار الجاذبية الفيزيائية مصمم لمنع إستفحال ضغط الجاذبية إلى نقطة أنشطة تدمير وتبديد. مثل هذا الترتيب يمارس تأثيراً مضاداً للجاذبية ويعمل ككابح على سرعات خطيرة خلافاً لذلك."
                }
            ],
            "subsections": [
                "مناطق الفضاء المتوسط"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. جاذبية الفردوس",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "125.4",
                    "par_content": "السحب الذي لا مفر منه للجاذبية يُمسك بفعالية كل العوالم لكل الأكوان في كل الفضاء. الجاذبية هي القبضة الكلية-القدرة للحضور الفيزيائي للفردوس. الجاذبية هي الحبل المجدول الكلي الفعالية الذي عليه تتراصف النجوم المشعة, الشموس الملتهبة, والأجواء الدوارة التي تشكل الزينة الفيزيائية الكونية لله الأبدي, الذي هو كل الأشياء, يملأ كل الأشياء, وفيه تتألف كل الأشياء{4}{5}{6}."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "125.5",
                    "par_content": "النقطة المركزية والمحورية للجاذبية المادية المُطلقة هي جزيرة الفردوس, متممة بأجسام الجاذبية المعتمة الدائرة حول هاﭭونا وموازَنة بخزانات الفضاء العليا والسُفلى. كل الإنبعاثات المعروفة للفردوس الأسفل تتجاوب بشكل ثابت وبدون خطأ إلى سحب الجاذبية المركزية العاملة على الدارات التي لا تنتهي لمستويات الفضاء الإهليليجية للكون الرئيسي. كل شكل معروف من أشكال الواقع الفلكي له إنحناء العصور, إتجاه الدائرة, وتأرجح الإهليلج العظيم."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "125.6",
                    "par_content": "الفضاء غير متجاوب للجاذبية, لكنه يعمل كموازن على الجاذبية. بدون وسادة الفضاء, فإن العمل الإنفجاري سيهز الأجسام الفضائية المحيطة. يبذل الفضاء المتخلل أيضاً تأثيراً مضاداً للجاذبية على الجاذبية الفيزيائية أو الخطية؛ الفضاء يمكنه فعلياً محايدة ذلك العمل للجاذبية رغم أنه لا يستطيع تأخيره. الجاذبية المُطلقة هي جاذبية الفردوس. الجاذبية المحلية أو الخطية تتعلق بالمرحلة الكهربائية للطاقة أو المادة؛ إنها تعمل ضمن الأكوان المركزية, العظمى, والخارجية, حيثما تكون قد حصلت صيرورة مادية ملائمة."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "125.7",
                    "par_content": "الأشكال العديدة للقوة الفلكية, الطاقة الفيزيائية, والقدرة الكونية, والصيرورات المادية المختلفة تكشف ثلاث مراحل عامة, ولو إنها ليست مراحل واضحة المعالم بكمال, من التجاوب إلى جاذبية الفردوس:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "126.1",
                    "par_content": "1. *المراحل السابقة للجاذبية (القوة)*. هذه هي الخطوة الأولى في تفريد اقتدار الفضاء نحو أشكال ما قبل-الطاقة من القوة الفلكية. هذه الحالة مماثلة لمفهوم شحنة-القوة الأولية للفضاء, أحياناً تُدعى ا*لطاقة النقية أو سيغريغاتا* (المفصولة)."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "126.2",
                    "par_content": "2. *مراحل الجاذبية (الطاقة)*. هذا التعديل لشحنة-القوة للفضاء يُنتج بفعل منظمي قوة الفردوس. إنه يشير إلى ظهور أنظمة طاقة متجاوبة لسحب جاذبية الفردوس. هذه الطاقة المنبثقة هي في الأساس محايدة لكن نتيجة لتحولات إضافية ستعرض ما يُدعى صِفات سلبية وإيجابية. نحن نسمي تلك المراحل *ألتيماتا* (العروض النهائية)."
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "126.3",
                    "par_content": "3. *مراحل ما بعد الجاذبية (قدرة الكون)*. في هذه المرحلة, تكشف الطاقة-المادة عن الإستجابة إلى تحكم الجاذبية الخطية. في الكون المركزي هذه الأنظمة الفيزيائية هي تنظيمات ثلاثية الأضعاف تعرف باسم تراياتا (ثلاثي) هي الأنظمة فائقة القدرة الأُم لخلائق الزمان والفضاء. الأنظمة الفيزيائية للأكوان العظمى تُحرَك بواسطة موجهي قدرة الكون وزملائهم. هذه التنظيمات المادية ثنائية في البُنية ومعروفة كجرافيتا (جاذبيتا). الأجسام الجاذبية المعتمة التي تدور حول هاﭭونا ليست تراياتا ولا جرافيتا, وقدرتها الساحبة تُفصح عن كِلا الشكلين من الجاذبية الفيزيائية, الخطية والمُطلقة."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "126.4",
                    "par_content": "اقتدار الفضاء لا يخضع لتفاعلات أي شكل من الإجتذاب. هذه الهبة الأولية للفردوس ليست مستوى فعلي للواقع, لكنها سالفة لكل الحقائق اللا-روحية الفعالة نسبياً -- كل تجليات الطاقة-القوة وتنظيم القدرة والمادة. اقتدار الفضاء هو مصطلح صعب للتفسير. إنه لا يعني ما هو سلف للفضاء؛ معناه ينبغي أن ينقل فكرة الإقتدرات والإحتمالات الموجودة ضمن الفضاء. يُمكن أن يـُفهم على وجه التقريب ليشمل كل تلك التأثيرات والإحتمالات المُطلقة التي تنبعث من الفردوس وتؤلف حضور الفضاء للمُطلق البات."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "126.5",
                    "par_content": "الفردوس هو المصدر المُطلق ونقطة الإرتكاز الأبدية لكل المادة-الطاقة في كون الأكوان{7}. المُطلق البات هو الكاشف, المنظم, والمستودع لذلك الذي لديه الفردوس كمصدره وأساسه. يبدو الحضور الكوني للمُطلق البات ليكون مُعادلاً إلى مفهوم لانهائية محتملة لإمتداد الجاذبية, توتر مطاط لحضور الفردوس. هذا المفهوم يساعدنا في إدراك الحقيقة بأن كل شيء مسحوب نحو الداخل تجاه الفردوس. التصوير فج إنما على كل حال مُساعد. كما أنه يفسر لماذا تعمل الجاذبية دائماً تفضيلياً في المستوى المتعامد إلى الكتلة, ظاهرة دالة على الأبعاد التفاضلية للفردوس والخلائق المحيطة."
                }
            ],
            "subsections": [
                "القوة، الطاقة، القدرة"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. تفرد الفردوس",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "126.6",
                    "par_content": "الفردوس فريد من حيث أنه عالم المنشأ الأولي والهدف النهائي لمصير كل شخصيات الروح. على الرغم من صحة أنه ليس كل كائنات الروح السُفلى من الأكوان المحلية مقدرة في الحال إلى الفردوس, مع ذلك يبقى الفردوس هدف رغبة كل الشخصيات الفائقة عن المادي."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "126.7",
                    "par_content": "الفردوس هو المركز الجغرافي للانهائية؛ إنه ليس جزء من الخلق الكوني, ولا حتى جزء حقيقي من كون هاﭭونا الأبدي. نحن عادة نشير إلى الجزيرة المركزية على أنها تنتمي إلى الكون الإلهي, لكنها في الواقع ليست كذلك. الفردوس كيان أبدي وحصري."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "127.1",
                    "par_content": "في أبدية الماضي, عندما أعطى الأب الكوني تعبير شخصية لانهائية من ذاته الروح في كيان الإبن الأبدي, في نفس الوقت كشف إحتمال اللانهائية لذاتِه اللا-شخصي كالفردوس. الفردوس اللا-شخصي واللا-روحي يبدو أنه قد كان الصدى الذي لا بد منه لمشيئة وعمل الأب التي أبدت الإبن الأصلي. بهذا أبرز الأب الواقع في مرحلتين فعليتين -- الشخصي واللا-شخصي, الروحي واللا-روحي. التوتر بينهما, في وجه الإرادة للتصرف من جانب الأب والابن, أعطى وجوداً إلى العامل الموحد والكون المركزي من العوالم المادية والكائنات الروحية."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "127.2",
                    "par_content": "عندما يتم تمييز الواقع في الشخصي واللا-شخصي (الإبن الأبدي والفردوس), إنه بالكاد من اللائق دعوة ما هو لا-شخصي \"إله\" إلا إذا كان بكيفية ما مؤهل. إنعكاسات الطاقة والمادة لأعمال الإله بالكاد يُمكن دعوتها إله. قد يسبب الإله الكثير مما هو ليس إله, والفردوس ليس إله؛ ولا هو واع كما الإنسان البشري قد يتمكن أبداً من فهم هكذا مصطلح."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "127.3",
                    "par_content": "ليس الفردوس السلف لأي كائن أو كينونة حية؛ إنه ليس خالقاً. علاقات الشخصية والروح-العقل قابلة للنقل, لكن النموذج ليس كذلك. ليست النماذج إنعكاسات أبداً؛ هي نُسخ مضاعفة – نُسخ طبق الأصل. الفردوس هو مُطلق النماذج؛ وهاﭭونا هي معرض لهذه الإحتمالات في واقع الأمر."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "127.4",
                    "par_content": "مقر الله مركزي وأبدي, مجيد ومثالي. منزله هو النموذج الجميل لكل عوالم المراكز الرئيسية للكون؛ والكون المركزي لمسكنه المباشر هو النموذج لكل الأكوان في مُثُلها, تنظيمها, ومصيرها النهائي."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "127.5",
                    "par_content": "الفردوس هو المقر الكوني لكل نشاطات الشخصية والمركز-المصدر لكل تجليات قوة-الفضاء والطاقة. كل شيء قد كان, كائن الآن, أو سيكون بعد, قد أتى, الآن يأتي, أو سيأتي قُدُماً من هذا المقام المركزي للآلهة الأبدية. الفردوس هو مركز كل الخلق, مصدر كل الطاقات, ومكان المنشأ الأولي لكل الشخصيات."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "127.6",
                    "par_content": "بعد كل شيء, إلى البشر, الشيء الأكثر أهمية عن الفردوس الأبدي هو حقيقة أن هذا المقام المثالي للأب الكوني هو المصير الحقيقي والبعيد-المسافة للنفوس الخالدة لأبناء الله البشر والماديين, المخلوقات الصاعدة من العوالم التطورية للزمان والفضاء. كل بشري عارف الله الذي اعتنق مهنة فعل مشيئة الأب قد شرع بالفعل على مسار الفردوس الطويل, الطويل للسعي إلى الألوهية وإحراز الكمال. وعندما يقف هكذا كائن من أصل حيواني, كما تفعل الآن أعداد لا تُحصى, أمام الآلهة على الفردوس, بعد أن ارتقت من الأجواء السفلية للفضاء, فإن هكذا إنجاز يمثل حقيقة تحول روحي مُطل على حدود التفوق."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "127.7",
                    "par_content": "[ قُـدمت بمكامل للحكمة مفوض ليعمل هكذا بقدماء الأيام على يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*المكان المرتفع والمقدس*: اش 57:15.",
        "*بيت الأب*: يو 2:16.",
        "*العديد من القصور*: يو 14:2.",
        "*لا عين رأت ولا أذن سمعت*: اش 64:4; 1كو 2:9.",
        "*الله هو كل شيء*: اع 17:24,28; 1كو 8:6.",
        "*الله يملأ كل شيء*: اف 4:10.",
        "*في الله كل شيء يقوم*: اع 17:22-25,28; رو 11:36; 1كو 8:6; اف 4:10; كو 1:17.",
        "*جاذبية الروح*: ار 31:3; يو 6:44; يو 12:32."
    ],
    "paper_title": "جزيرة الفردوس الأبدية",
    "author": "مُكامل حكمة"
}