{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "90.1",
                    "par_content": "رجوعاً في الأبدية, عندما \"أول\" فكرة مُطلقة ولانهائية للأب الكوني تجد في الإبن الأبدي مثل هذه الكلمة المثالية والمُلائمة من أجل تعبيرها الإلهي, ينتج عن ذلك الرغبة السامية لكِلا فكرة-الله وكلمة-الله من أجل مفوض كوني ولانهائي من التعبير المتبادل والعمل المُوحد."
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "90.2",
                    "par_content": "في فجر الأبدية يصبح كل من الأب والإبن مُدرِكان لانهائياً للإعتماد المتبادل بينهما, ووحدانيتهما الأبدية والمُطلقة؛ ولذلك يدخلان في ميثاق أزلي ولانهائي من الشراكة الإلهية. هذا العهد الذي لا نهاية له جُعل لأجل تنفيذ مفاهيمهما المُوحدة في كل أنحاء دائرة الأبدية؛ وأبداً منذ هذا الحدث الأبدي يستمر الأب والإبن في هذا الإتحاد الإلهي."
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "90.3",
                    "par_content": "نحن الآن وجهاً لوجه مع أصل الأبدية للروح اللانهائي, الشخص الثالث للإلَه. في ذات اللحظة التي يتصور فيها الله الأب والله الإبن سوية عملاً مماثلاً ولانهائياً -- التنفيذ لفكرة-خطة مُطلقة – في ذات البرهة, ينبثق الروح اللانهائي كامل التطور إلى حيز الوجود."
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "90.4",
                    "par_content": "في تلاوتي هذه لنظام أصل الآلهة, أفعل ذلك صرفاً لأُمكنكم من التفكير في علاقتهم. في واقع الأمر هم الثلاثة كلهم كائنين منذ الأزل؛ إنهم وجوديون. هم بلا بداية أو نهاية أيام؛ هم منسقون, عاليون, قطعيون, مُطلقون ولانهائيين. هم الآن ودائماً قد كانوا وأبداً سيكونون. وهم ثلاثة أفراد متميزون إنما أبدياً أشخاص مرتبطون, الله الأب, الله الإبن, والله الروح."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "section_title": "1. إله العمل",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "90.5",
                    "par_content": "في أبدية الماضي, عند تشخيص الروح اللانهائي تصبح دورة الشخصية الإلهية مثالية وتامة. إله العمل متواجد, ومسرح الفضاء الشاسع قد أُعِد من أجل دراما الخلق الهائلة -- المغامرة الكونية -- البانوراما الإلهية للعصور الأبدية."
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "90.6",
                    "par_content": "أول عمل للروح اللانهائي هو المعاينة والتعرف على أبويه الإلهيين, الأب-الأب والأم-الإبن. هو, الروح, يتعرف قطعياً على كلاهما. إنه كلياً مُدرِك لشخصيتيهما المنفصلتين وسجاياهما اللانهائية بالإضافة إلى طبيعتهما المُشتركة وعملهما المُوحد. تالياً, طواعية, باستعداد متعالي وتلقائية مُلهِمة, الشخص الثالث للإله, بالرغم من كونه متساوٍ مع الشخصين الأول والثاني, يتعهد الولاء الأبدي إلى الله الأب ويعترف بالإعتماد المؤبد على الله الإبن."
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "90.7",
                    "par_content": "متأصل في طبيعة هذه البيعة وفي اعتراف متبادل لاستقلال شخصية كل منهم والإتحاد التنفيذي لكل الثلاثة, تم تأسيس دورة الأبدية. ثالوث الفردوس قائم. جُهزت منصة الفضاء الكوني من أجل البانوراما المتشعبة والتي لا تنتهي للإنفضاض المُبدع لهدف الأب الكوني من خلال شخصية الإبن الأبدي وبتنفيذ \"إله العمل\", الوكالة التنفيذية للأداءات الواقعية لشراكة الخالق الأب-الإبن."
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "91.1",
                    "par_content": "إله العمل يؤدي العمل وقناطر الفضاء الميتة في هرج ومرج. بليون من الأجواء المثالية تومض نحو الوجود. سابق لهذه اللحظة الأبدية المفترضة, طاقات الفضاء الفطرية في الفردوس متواجدة ومن المحتمل أن تكون عاملة, إنما ليس لديها فعلية كيان؛ ولا الجاذبية الفيزيائية يمكن قياسها إلا برد فعل الواقعيات المادية لجذبها المتواصل. ليس هناك كون مادي عند هذه اللحظة الأبدية البعيدة (المفترضة), لكن في ذات اللحظة التي فيها تجسد بليون عالَم, هناك في الدليل جاذبية كافية وملائمة لإمساكها في قبضة الفردوس الأبدية."
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "91.2",
                    "par_content": "يومض هناك الآن خلال خلق الآلهة الشكل الثاني من الطاقة, وهذا الروح المتدفق يتم اغتنامه لحظياً من قِبل الجاذبية الروحية للإبن الأبدي. هكذا الكون المُحتضَن- بالجاذبية الثنائية يُلُمس بطاقة اللانهائية ويُغمر في روح الألوهية. بهذه الطريقة تُهيأ تربة الحياة من أجل وعي العقل الذي جُعل متجلياً في دارات الذكاء المرتبطة للروح اللانهائي."
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "91.3",
                    "par_content": "على تلك البذور لوجود إحتمالي, المنتشرة في كل أنحاء الخلق المركزي للآلهة, يعمل الأب وتظهر شخصية المخلوق. بعدئذٍ يملأ حضور آلهة الفردوس كل الفضاء المنظم ويبدأ بشكل فعال في سحب كل الأشياء والكائنات نحو الفردوس."
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "91.4",
                    "par_content": "الروح اللانهائي يتخلد بالتزامن مع مولد عوالم هاﭭونا, هذا الكون المركزي كونه مخلوق به ومعه وفيه في خضوع للمفاهيم المُجتمعة والمشيئات الموحدة للأب والإبن. يتأَله الشخص الثالث بذات هذا العمل من الخلق المُوحد, وبهذا يصبح أزلياً الخالق المُوحد."
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "91.5",
                    "par_content": "هذه هي الأوقات الجليلة والرهيبة للتوسع الخلاَّق للأب والإبن, بواسطة, وفي, عمل شريكهم المُوحد والمنفذ الحصري, المصدر والمركز الثالث. لا يتواجد هناك سجل لهذه الأزمنة المثيرة. ليس لدينا سوى كشف يسير للروح اللانهائي لإقامة الدليل على هذه التعاملات العظيمة, وهو مجرد يُثبت الحقيقة بأن الكون المركزي وكل ما يختص بذلك قد تأبدوا بالتزامن مع إحرازه شخصية وكيان واعي."
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "91.6",
                    "par_content": "باختصار, يشهد الروح اللانهائي بأنه, من حيث إنه أبدي, فكذلك أيضاً الكون المركزي أبدي. وهذه هي نقطة البدء التقليدية لتاريخ كون الأكوان. إطلاقاً لا شيء معروف, ولا سجلات في الوجود, بشأن أي حدث أو تعاملات سابقة إلى هذا الفوران المذهل للطاقة الخلاَّقة والحكمة الإدارية التي بلورت الكون الشاسع الذي يتواجد, ويؤدي وظيفة بمثل هذا الشكل الرائع, عند مركز كل الأشياء. أبعد من هذا الحدث تقع التعاملات الخفية للأبدية وأعماق اللانهائية -- غموض مُطلق."
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "91.7",
                    "par_content": "وبهذا نصور المنشأ التسلسلي للمصدر والمركز الثالث على أنه هبوط في المستوى التفسيري لعقل المخلوقات البشرية المقيد-بالزمان والمشروط-بالفضاء. يجب أن يكون لدى عقل الإنسان بداية لكي يتصور تاريخ الكون, ولقد وُجهت لتزويد هذه التقنية لمقاربة المفهوم التاريخي للأبدية. في العقل المادي, الإتساق يتطلب مُسبب أول؛ لذلك نفترض الأب الكوني كالمصدر الأول والمركز المُطلق لكل الخلق, وعند ذات الوقت مُرشدين عقول كل المخلوقات بأن الإبن والروح مشاركان الأبدية مع الأب في كل أطوار تاريخ الكون وفي كل مجالات النشاط الإبداعي. ونحن نفعل هذا دون أن نكون بأي مغزى غير معتبرين لواقعية وأبدية جزيرة الفردوس وللمُطلقات, البات, الكوني, والإلهي."
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "92.1",
                    "par_content": "إنه كاف كوصول للعقول المادية لأولاد الزمان لكي يتصوروا الأب في الأبدية. نعلم بأن أي ولد أفضل ما يمكنه نسبة ذاته إلى الواقع أولاً بإتقان علاقات وضع الطفل-الوالد وبعدئذٍ بتوسيع هذا المفهوم ليشمل العائلة ككل. لاحقاً سيكون العقل النامي للطفل قادراً على التكيف مع مفهوم العلاقات العائلية, فإلى علاقات المجتمع, العِرق, والعالَم, وبعدئذٍ إلى تلك للكون, الكون العظيم, وحتى كون الأكوان."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "section_title": "2. طبيعة الروح اللانهائي",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "92.2",
                    "par_content": "الخالق الموحَد هو من الأبدية وكلياً وبلا تحفظ واحد مع الأب الكوني والإبن الأبدي. الروح اللانهائي يعكس في كمال ليس فقط طبيعة أب الفردوس بل كذلك طبيعة الإبن الأصلي."
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "92.3",
                    "par_content": "المصدر والمركز الثالث معروف بألقاب عديدة: الروح الكوني, المرشد الأعلى, الخالق الموحَد, المنفذ الإلهي, العقل اللانهائي, روح الأرواح, روح أُم الفردوس, العامل الموحد, المنسق النهائي, الروح الحاضر في كل مكان, الذكاء المُطلق, العمل الإلهي؛ وعلى يورانشيا يُربك أحياناً مع العقل الفلكي."
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "92.4",
                    "par_content": "إنه من اللائق تماماً أن نلقب الشخص الثالث للإله الروح اللانهائي, لأن الله روح{0}. لكن المخلوقات المادية التي تميل تجاه خطأ النظر إلى المادة كواقعية أساسية والعقل, سوية مع الروح, كافتراضات متأصلة في المادة, سيفهمون بشكل أفضل المصدر والمركز الثالث إذا دُعي الواقعية اللانهائية, المنظم الكوني, أو منسق الشخصية."
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "92.5",
                    "par_content": "الروح اللانهائي, كوحي كوني للألوهية, هو خفي ونهائياً ما فوق الفهم الإنساني. لإستشعار الحقيقة المُطلقة للروح, ما عليك سوى التفكير في لانهائية الأب الكوني وأن تقف في رهبة من أبدية الإبن الأصلي."
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "92.6",
                    "par_content": "هناك بالتأكيد غموض في شخص الروح اللانهائي لكن ليس كثيراً كما في الأب والإبن. من بين كل جوانب طبيعة الأب, الخالق الموحد يفشي لانهائيته بشكل لافت للنظر. حتى إذا توسع الكون الرئيسي في نهاية المطاف إلى ما لا نهاية, فإن حضور الروح, تحكم الطاقة, واحتمال العقل للعامل الموحد سيتبين بأنها كافية لتلبية متطلبات مثل هذا الخلق غير المحدود."
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "92.7",
                    "par_content": "ولو إنه يشارك بكل طريقة كمال وبِر ومحبة الأب الكوني, يميل الروح اللانهائي نحو سجايا رحمة الإبن الأبدي, مصبحاً بذلك مُسعف الرحمة لآلهة الفردوس إلى الكون الكبير. دائماً وأبداً – كونياً وأبدياً -- الروح هو مُسعف رحمة, لأنه, مثلما يكشف الأبناء الإلهيين محبة الله, هكذا الروح الإلهي يٌصور رحمة الله."
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "93.1",
                    "par_content": "إنه ليس بالإمكان بأن يكون لدى الروح صلاح أكثر من الأب من حيث إن كل صلاح يأخذ أصلاً في الأب, لكن في أعمال الروح نستطيع أن نفهم بشكل أفضل هكذا صلاح. إخلاص الأب وثبات الإبن قد جُعلا واقعيين جداً إلى كائنات الروح والمخلوقات المادية للأجواء بالإسعاف المُحب والخدمة التي لا تنقطع لشخصيات الروح اللانهائي."
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "93.2",
                    "par_content": "الخالق الموحَد يرث كل جمال تفكير الأب وصِفته من الصدق. وهذه الشمائل السامية للألوهية منسقة في المستويات شبه-العليا لعقل الفلك في خضوع إلى الحكمة اللانهائية والأبدية للعقل غير المشروط وغير المحدود للمصدر والمركز الثالث."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "section_title": "3. علاقة الروح إلى الأب والإبن",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "93.3",
                    "par_content": "كما أن الإبن الأبدي هو تعبير كلمة الفكرة المُطلقة واللانهائية \"الأولى\" للأب الكوني, كذلك العامل الموحد هو التنفيذ المثالي \"لأول\" مفهوم أو خطة خلاَّقة لعمل مشترك بمشاركة شخصية الأب-الإبن لوحدة الفكرة-الكلمة المُطلق. المصدر والمركز الثالث يتأبَد بالتزامن مع الخلق المركزي أو الأمر الرسمي, وفقط هذا الخلق المركزي أبدي في الوجود بين الأكوان."
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "93.4",
                    "par_content": "منذ تشخيص المصدر الثالث, لم يعد المصدر الأول يساهم شخصياً في خلق الكون. الأب الكوني يوكل كل شيء ممكن إلى إبنه الأبدي؛ بالمثل يُغدق الإبن الأبدي كل سلطة وقدرة ممكنة على الخالق الموحَد."
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "93.5",
                    "par_content": "الإبن الأبدي والخالق الموحَد, كشركاء ومن خلال شخصيتيهما المنسقة خططوا وأبدعوا كل كون أُحضر نحو الوجود بعد هاﭭونا. الروح يعضد ذات العلاقة الشخصية إلى الإبن في كل خلق لاحق مما يعضده الإبن إلى الأب في الخلق الأول والمركزي."
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "93.6",
                    "par_content": "إبن خالق للإبن الأبدي وروح خلاَّقة للروح اللانهائي خلقاكم والكون الخاص بكم؛ وبينما يدعم الأب بإخلاص ما قاموا بتنظيمه, إنه يؤول إلى ابن هذا الكون وروح الكون هذه لرعاية وعضد عملهما بالإضافة إلى الإسعاف للمخلوقات من صنعهما."
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "93.7",
                    "par_content": "الروح اللانهائي هو الوكيل الفعال للأب الكلي المحبة والإبن الكلي الرحمة من أجل تنفيذ مشروعهما الموحد للإجتذاب إلى ذاتهما كل النفوس المُحبة للحق على كل عوالم الزمان والفضاء. في ذات اللحظة التي فيها قبـِل الإبن الأبدي خطة أبيه لإحراز الكمال من أجل مخلوقات الأكوان, في اللحظة التي أصبح مشروع الإرتقاء خطة أب-إبن, تلك اللحظة أصبح الروح اللانهائي الإداري المشترك للأب والإبن لأجل تنفيذ هدفهم الموحَد والأبدي. وبفعله هكذا عهد الروح اللانهائي كل وسائله من حضور إلَهي ومن شخصيات روحية إلى الأب والإبن؛ لقد كرس *الكل* إلى الخطة المدهشة لرفع مخلوقات المشيئة الناجين إلى الأعالي الإلهية لكمال الفردوس."
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "93.8",
                    "par_content": "الروح اللانهائي هو وحي تام, حصري, وكوني للأب الكوني وإبنه الأبدي, كل معرفة عن شراكة الأب-الإبن يجب أن تُنال من خلال الروح اللانهائي الممثل الموحد لوحدة الفكرة-الكلمة الإلهية."
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "93.9",
                    "par_content": "الإبن الأبدي هو السبيل الوحيد للوصول إلى الأب الكوني, والروح اللانهائي هو الوسيلة الوحيدة لإحراز الإبن الأبدي{1}. فقط بإسعاف الروح الصبور, تتمكن كائنات الزمان المرتقية من إكتشاف الإبن."
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "94.1",
                    "par_content": "عند مركز كل الأشياء الروح اللانهائي هو الأول من آلهة الفردوس ليُحرَز من قِبل الحجاج الصاعدين. الشخص الثالث يحجب الشخصين الثاني والأول ولذلك يجب دائماً التعرف إليه أولاً من قِبل جميع الذين هم مُرشحين من أجل التقديم إلى الإبن وأبيه."
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "94.2",
                    "par_content": "وفي طرق أخرى كثيرة يُمثل الروح على قدم المساواة الأب والابن ويخدمهما على نحو مماثل."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "section_title": "4. روح الإسعاف الإلهي",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "94.3",
                    "par_content": "في موازاة الكون الفيزيائي حيث تُمسك جاذبية الفردوس كل الأشياء معاً هناك الكون الروحي حيث كلمة الإبن تفسر فكرة الله, وعندما \"تُجعَل جسداً,\" تُظهر الرحمة المُحِبة للطبيعة المشتركة للخالقين المرتبطين{2}. لكن في ومن خلال كل هذا الخلق المادي والروحي يوجد مسرح شاسع حيث عليه الروح اللانهائي وذريته الروح يُظهرون الرحمة المشتركة, الصبر, والعطف الأبدي للآباء الإلهيين تجاه الأولاد الأذكياء من ابتكارهم وصنعهم التعاوني. الإسعاف الأبدي إلى العقل هو جوهر الصِفة الإلهية للروح. وكل ذرية الروح للعامل الموحَد يتناولون من هذه الرغبة للإسعاف, هذا الدافع الإلهي للخدمة."
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "94.4",
                    "par_content": "الله محبة, الإبن رحمة, الروح إسعاف -- إسعاف المحبة الإلهية والرحمة التي لا تنتهي إلى كل الخلق العاقل{3}. الروح هو التجسيد لمحبة الأب ورحمة الإبن؛ فيه هما متحدان أبدياً لأجل الخدمة الكونية. الروح هو المحبة مطبقة إلى خلق المخلوق, المحبة المشتركة للأب والإبن."
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "94.5",
                    "par_content": "على يورانشيا الروح اللانهائي معروف كتأثير حاضر في كل مكان, حضور كوني, لكن في هاﭭونا ستعرفه كحضور شخصي للإسعاف الفعلي. هنا إسعاف روح الفردوس هو النموذج المثالي والمُلهم لكل من أرواحه المنسقة وشخصياته التابعة المُسعفة إلى الكائنات المخلوقة على عوالم الزمان والفضاء. في هذا الكون الإلهي شارك الروح اللانهائي كلياً في الظهورات المتعالية السبعة للإبن الأبدي؛ بالمماثلة اشترك مع الإبن ميخائيل الأصلي في الإغداقات السبعة على دارات هاﭭونا, مصبحا بذلك مُسعف الروح العطوف والمتفهم لكل حاج من الزمان يجتاز تلك الدوائر المثالية عند العُلى."
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "94.6",
                    "par_content": "عندما يقبل إبن خالق لله مسؤولية عهدة الخلق لأجل كون محلي مُتوقع, تتعهد شخصيات الروح اللانهائي ذاتها كمسعفين لا يكلون لهذا الإبن الميخائيل عندما ينطلق في مهمته من المغامرة الإبداعية. خاصة في أشخاص البنات الخلاَّقة, الأرواح الأُم لكون محلي, نجد الروح اللانهائي مكرساً لمهمة رعاية ارتقاء المخلوقات المادية إلى مستويات أعلى وأعلى من الإحراز الروحي. وكل هذا العمل لإسعاف المخلوق يتم في تناسق مثالي مع الأهداف, وفي تعاون وثيق مع الشخصيات, من الأبناء الخالقين لتلك الأكوان المحلية."
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "94.7",
                    "par_content": "بينما أبناء الله منهمكون في المهمة العملاقة من كشف شخصية الأب من المحبة إلى الكون, كذلك الروح اللانهائي مكرس إلى الإسعاف الذي لا ينتهي لكشف المحبة المزدوجة للأب والإبن إلى العقول الفردية لجميع الأولاد من كل كون. في هذه الخلائق المحلية لا يتنزل الروح إلى الأجناس المادية في شبه جسد بشري كما يفعل بعض أبناء الله, لكن الروح اللانهائي وأرواحه المنسقة يُنزلون ذاتهم, ويخضعون بمرح لسلسلة مدهشة من المخففات الإلهية, إلى أن يظهروا كملائكة ليقفوا بجانبكم ويرشدوكم خلال مسارات الوجود الدنيوي المتواضعة."
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "95.1",
                    "par_content": "من خلال سلسلة التناقص هذه ذاتها يقترب الروح اللانهائي فعلياً, وكشخص, جداً إلى كل كائن من أجواء الأصل الحيواني. وكل هذا يفعله الروح دون أن يلغي في أقل تعديل كيانه كالشخص الثالث للإله عند مركز كل الأشياء{4}."
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "95.2",
                    "par_content": "الخالق الموحَد هو بحق وإلى الأبد الشخصية المُسعفة العظيمة, مُسعف الرحمة الكوني. لفهم إسعاف الروح, تفكر في الحقيقة بأنه الوصف المشترك لمحبة الأب غير المنتهية ورحمة الإبن الأبدية. ليس إسعاف الروح, على كل, مقتصر بمفرده على تمثيل الإبن الأبدي والأب الكوني. الروح اللانهائي يملك كذلك القدرة للإسعاف إلى مخلوقات الحيز بإسمه وحقه الخاص؛ الشخص الثالث ذو كرامة إلَهية وكذلك يغدق إسعاف الرحمة الكونية بالأصالة عن نفسه."
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "95.3",
                    "par_content": "بينما يتعلم الإنسان أكثر عن الإسعاف المُحب والدؤوب للرُتب الأدنى من العائلة المخلوقة لهذا الروح اللانهائي, فسوف يزداد إعجاباً وعشقاً للطبيعة المتعالية والصِفة التي لا تضاهى لهذا العمل المشترك للأب الكوني والإبن الأبدي. بالتأكيد هذا الروح هو \"عيون الرب التي دائماً على الأبرار\" و \"الأذان الإلهية المفتوحة أبداً إلى صلواتهم{5}{6}.\""
                }
            ],
            "subsections": [
                "بنات مبدعات"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "section_title": "5. حضور الله",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "95.4",
                    "par_content": "السمة البارزة للروح اللانهائي هي الوجود في كل مكان. في كل أنحاء كون الأكوان هنالك حاضر في كل مكان هذا الروح الكلي الإنتشار, الذي يشبه إلى حد بعيد حضور العقل الكوني والإلهي. كِلا الشخص الثاني والشخص الثالث للإلَه مُمثلان على كل العوالم بأرواحهم الدائمة الحضور."
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "95.5",
                    "par_content": "الأب لانهائي ولذلك محدود فقط بإرادته. في إغداق الضباط وفي دائرية الشخصية, يتصرف الأب وحده, لكن في الإتصال بقوى الروح مع الكائنات الذكية, يستخدم أرواح وشخصيات الإبن الأبدي والروح اللانهائي. هو عند مشيئته حاضر روحياً بالتساوي مع الإبن أو مع العامل الموحَد؛ هو حاضر مع الإبن وفي الروح. الأب بكل تأكيد حاضر في كل مكان, ونحن ندرك حضوره بواسطة ومن خلال أي وكل من تلك القوى, التأثيرات, والحضورات المتنوعة إنما المرتبطة."
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "95.6",
                    "par_content": "في كتاباتكم المقدسة يبدو مصطلح *روح الله* ليُستخدم بالتبادل للدلالة على كِلا الروح اللانهائي على الفردوس والروح الخلاَّقة لكونكم المحلي{7}. الروح القدس هو الدارة الروحية لهذه الابنة الخلاَّقة للروح اللانهائي الفردوسي. الروح القدس هو دارة أهلية إلى كل كون محلي ومقصور على الحيز الروحي لذلك الخلق؛ لكن الروح اللانهائي حاضر في كل مكان."
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "95.7",
                    "par_content": "هناك العديد من التأثيرات الروحية, وكلها ك*واحد*. حتى عمل ضباط الفكر, ولو أنه مستقل عن جميع المؤثرات الأخرى, يتزامن بدون تغيير مع إسعاف الروح للتأثيرات المشتركة للروح اللانهائي وروح أُم الكون المحلي. بينما تعمل هذه الحضورات الروحية في حياة اليورانشيين, لا يُمكن فصلها. في عقولكم وعلى نفوسكم يعملون كروح واحدة, بغض النظر عن أصولهم المتنوعة. وبينما يُختبر هذا الإسعاف الروحي الموحَد, يصبح إليكم تأثير الأسمى, \"الذي هو قادر أبداً أن يحفظكم من الفشل ويقدمكم بلا لوم أمام أباكم على العُلى\"{8}."
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "96.1",
                    "par_content": "أبداً تذكر بأن الروح اللانهائي هو العامل *الموحَد*, كِلا الأب والإبن يعملان في ومن خلاله؛ هو حاضر ليس فقط كنفسه لكن أيضاً كالأب وكالإبن وكالأب-الإبن. إقراراً بهذا ولأسباب إضافية كثيرة غالباً ما يشار إلى حضور روح الروح اللانهائي على أنه \"روح الله\"{9}."
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "96.2",
                    "par_content": "كذلك سيكون من الملائم الإشارة إلى ارتباط كل الإسعاف الروحي كروح الله, لأن هكذا ارتباط هو حقاً وحدة أرواح الله الأب, الله الابن, الله الروح, والله السباعي ــ حتى روح الله الأسمى{10}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "section_title": "6. شخصية الروح اللانهائي",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "96.3",
                    "par_content": "لا تسمح للإغداق الواسع الانتشار والتوزيع البعيد المدى للمصدر والمركز الثالث أن يحجب أو غير ذلك أن ينتقص من حقيقة شخصيته. الروح اللانهائي هو حضور كوني, عمل أبدي, قدرة فلكية, تأثير مقدس, وعقل كوني؛ هو كل ذلك ولانهائياً أكثر, لكنه أيضاً شخصية حقيقية وإلهية."
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "96.4",
                    "par_content": "الروح اللانهائي هو شخصية كاملة ومثالية, المساوي والمنسق الإلهي للأب الكوني والإبن الأبدي. الخالق الموحد هو تماماً حقيقي ومنظور إلى الذكاءات الأعلى للأكوان كما الأب والإبن؛ بالتأكيد أكثر من ذلكً, لأنه هو الروح الذي يجب أن يحرزه كل الصاعدين قبل أن يمكنهم الإقتراب إلى الأب من خلال الإبن."
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "96.5",
                    "par_content": "الروح اللانهائي, الشخص الثالث للإلَه, يمتلك كل الصفات التي أنتم تقرنونها بالشخصية. الروح يتمتع بموهبة عقل مُطلق: \"الروح يبحث كل الأشياء, حتى الأشياء العميقة لله{11}.\" ليس الروح موهوباً بالعقل فحسب بل كذلك بالمشيئة. في إغداق عطاياه إنه مُسجل: \"لكن كل تلك الأعمال التي ذلك الروح الواحد وذاته, يقـسم إلى كل إنسان إفرادياً وكما يشاء{12}.\""
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "96.6",
                    "par_content": "\"محبة الروح\" حقيقية, كما هي أيضاً أحزانه؛ لذلك \"لا تُحزن روح الله{13}{14}.\" سواء نظرنا إلى الروح اللانهائي كإلَه فردوسي أو كروح خلاَّقة من الكون المحلي, نجد بأن الخالق الموحَد ليس فقط المصدر والمركز الثالث بل كذلك شخص إلهي. هذه الشخصية الإلهية تتفاعل كذلك إلى الكون كشخص. يتكلم الروح إليكم, \"من لديه أذن, فليسمع ما يقوله الروح{15}.\" \"الروح نفسه يجعل شفاعة من أجلكم{16}.\" يبذل الروح تأثيراً شخصياً ومباشراً على الكائنات المخلوقة, \"لأنه كما كثير ينقادون بروح الله, هم أبناء الله\"{17}{18}."
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "96.7",
                    "par_content": "على الرغم من أننا نشاهد ظاهرة إسعاف الروح اللانهائي إلى العوالم البعيدة لكون الأكوان, على الرغم من أننا نتصور هذا الإلَه المنسق ذاته يعمل في ومن خلال الجحافل التي لا تُحصى من الكائنات المتنوعة التي تأخذ أصلاً في المصدر والمركز الثالث, على الرغم من أننا نتعرف على الحضور في كل مكان للروح, مع ذلك, لا نزال نؤكد بأن هذا المصدر والمركز الثالث نفسه هو شخص, الخالق الموحَد لكل الأشياء وكل الكائنات وكل الأكوان."
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "96.8",
                    "par_content": "في إدارة الأكوان, الأب, الإبن, والروح هم متداخلي الإرتباط مثالياً وأبدياً. على الرغم من أن كل منهم مُنشغل في إسعاف شخصي إلى كل الخلق, كل الثلاثة متشابكون إلَهياً ومُطلقاً في خدمة الخلق والتحكم الذي يجعلهم إلى الأبد *واحد.*"
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "97.1",
                    "par_content": "في شخص الروح اللانهائي الأب والإبن حاضران بالتبادل, دائماً وفي كمال بات, لأن الروح هو مثل الأب ومثل الإبن, وكذلك مثل الأب والإبن حيث هما الإثنان إلى الأبد واحد."
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "97.2",
                    "par_content": "[ قُّدمت على يورانشيا بمستشار إلهي من يوﭭرسا بتكليف من قدماء الأيام لتصوير طبيعة وعمل الروح اللانهائي. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*الله روح*: يو 4:24.",
        "*الابن: الطريق الوحيد*: مت 11:27; لو 10:22; يو 1:18; يو 6:44-46; يو 14:6-11,20.",
        "*الكلمة المتجسدة*: يو 1:14.",
        "*الله محبة*: 1يو 4:8,16.",
        "*جاذبية الروح*: عب 7:19; يع 4:8.",
        "*عينا الرب على الصديقين*: مز  34:15; 1بط  3:12.",
        "*آذان إلهية مفتوحة دائمًا*: مز  34:15; 1بط  3:12.",
        "*روح الله (الروح القدس)*: تك 1:2; خر 31:3; خر 35:31; اي 33:4; مز  51:10-11; مز  139:7; ام 1:23; اش 44:3; اش 59:21; اش 61:1; اش 63:10-11; لو 4:1; لو 11:13; يو 1:33; يو 3:5; 2تي 1:14.",
        "*قادر على الاحتفاظ بك وتقديمك*: يه 1:24.",
        "*روح الله (الروح القدس)*: تك 1:2; خر 31:3; خر 35:31; اي 33:4; مز  51:10-11; مز  139:7; ام 1:23; اش 44:3; اش 59:21; اش 61:1; اش 63:10-11; لو 4:1; لو 11:13; يو 1:33; يو 3:5; 2تي 1:14.",
        "*الله روح*: يو 4:24.",
        "*الروح تبحث في كل الأشياء*: 1اخ 28:9; 1كو 2:10.",
        "*نفس الروح تنقسم إلى الإنسان*: 1كو 12:11.",
        "*حب الروح*: رو 15:30.",
        "*لا تحزن روح الله*: اف 4:30.",
        "*أصغي إلى الروح واسمعها*: رؤ 2:7,11,17,29; رؤ 3:6,13,22.",
        "*الروح يشفع*: رو 8:26-27.",
        "*أبناء الله*: 1اخ 22:10; مز  2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; في 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2صم 7:14.",
        "*إن الذين يقودهم الروح هم أبناء الله*: رو 8:14-17,19,21."
    ],
    "paper_title": "الروح اللانهائي",
    "author": "مستشارإلهي"
}