{
    "paper_index": 96,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "96:0",
            "pars": [
                {
                    "par_ref": "96:0.1",
                    "par_pageref": "1052.1",
                    "par_content": "في فهمه للإله, يشمل الإنسان أولاً كل الآلهة, بعدئذٍ يُخضع كل الآلهة الأجنبية لإلهه القبلي, ويستبعد أخيراً الجميع باستثناء إله واحد ذو قيمة نهائية وسامية. قام اليهود بتوليف كل آلهتهم نحو مفهومهم الأكثر سمواً للرب إله إسرائيل. قام الهندوس بالمثل بدمج آلهتهم المتنوعة في \"الروحانية الواحدة للآلهة\" التي تم تصويرها في الريغ-ﭭيدا, في حين أن أهل بلاد ما بين النهرين اختزلوا آلهتهم إلى المفهوم الأكثر مركزية لبـِل مردوك. نضجت هذه الأفكار التوحيدية في كل العالَم بعد فترة وجيزة من ظهور ماﻜﻴﭭنتا ملكيصادق عند شاليم في فلسطين. لكن مفهوم ملكيصادق عن الإله كان مختلفًا عن ذاك الذي للفلسفة التطورية من الشمول, والتبعية, والاستبعاد؛ لقد استند حصريًا إلى *القوة الإبداعية* وسرعان ما أثـَّر على أعلى مفهوم عن الإله في بلاد ما بين النهرين, والهند, ومصر."
                },
                {
                    "par_ref": "96:0.2",
                    "par_pageref": "1052.2",
                    "par_content": "كان دِين شاليم يقدس كتقليد من قِبل قبائل القينيين والعديد من القبائل الكنعانية الأخرى. وهذا كان أحد مقاصد تجسد ملكيصادق: بأن دِيناً ذا إله واحد يجب أن يتم تعزيزه بحيث يمهد الطريق من أجل الإغداق على الأرض لابن ذلك الإله الواحد. بالكاد كان ميخائيل يمكنه المجيء إلى يورانشيا إلى أن يتواجد أناس يؤمنون بالأب الكوني, الذين يمكن أن يظهر بينهم."
                },
                {
                    "par_ref": "96:0.3",
                    "par_pageref": "1052.3",
                    "par_content": "استمر دِين شاليم بين القينيين في فلسطين كعقيدة لهم, وهذا الدِين كما تبناه العبرانيون لاحقا كان متأثراً, أولاً, بالتعاليم الأخلاقية المصرية؛ فيما بعد, بالفكر اللاهوتي البابلي؛ وأخيراً, بالمفاهيم الإيرانية عن الخير والشر{0}. في الواقع, يعتمد الدين العبري على الميثاق بين إبراهيم وماﻜﻴﭭنتا ملكيصادق, وهو من الناحية التطورية ثمرة العديد من الظروف الظرفية الفريدة, لكن من الناحية الثقافية استعار بحرية من دِين, وأخلاق, وفلسفة الشرق الأدنى بأكمله. إنه من خلال الدين العبري حيث تم نقل الكثير من الفكر الديني والأخلاقي من مصر, وبلاد ما بين النهرين, وإيران, إلى الشعوب الغربية."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "96:1",
            "section_title": "1. المفاهيم عن الإله بين السامِيين",
            "pars": [
                {
                    "par_ref": "96:1.1",
                    "par_pageref": "1052.4",
                    "par_content": "اعتبر الساميون المبكرون أن كل شيء مسكون بروح. كانت هناك أرواح لعوالم الحيوان والنبات؛ أرواح سنوية, رب للنسل؛ أرواح للنار, والماء, والهواء؛ آلهة حقيقية من أرواح التي يجب الخوف منها وعبادتها. وتعليم ملكيصادق فيما يتعلق بخالق كوني لم تدمِر كلياً الاعتقاد بهذه الأرواح الثانوية أو آلهة الطبيعة."
                },
                {
                    "par_ref": "96:1.2",
                    "par_pageref": "1052.5",
                    "par_content": "تقدُم العبرانيين من الإيمان بتعدد الآلهة خلال الهينوثية إلى التوحيد لم يكن تطور مفاهيمي مستمر وغير منقطع. هم قاسوا انتكاسات كثيرة في تطور مفاهيمهم عن الإله, بينما في أثناء أي حقبة واحدة كانت هناك أفكار متغيرة عن الله بين جماعات مختلفة من المؤمنين الساميين. من وقت لآخر تم تطبيق العديد من المصطلحات على مفاهيمهم عن الله, ومن أجل منع الإلتباس, سيتم تحديد ألقاب هذه الآلهة المتنوعة كما تتعلق بتطور اللاهوت اليهودي:"
                },
                {
                    "par_ref": "96:1.3",
                    "par_pageref": "1053.1",
                    "par_content": "1. *يهوه* كان إله القبائل الفلسطينية الجنوبية, الذين ربطوا هذا المفهوم عن الإله مع جبل حوريب, بركان سيناء{1}. كان يهوه مجرد واحد من مئات وآلاف آلهة الطبيعة التي لفتت الإنتباه وطالبت بالعبادة من القبائل والشعوب السامية."
                },
                {
                    "par_ref": "96:1.4",
                    "par_pageref": "1053.2",
                    "par_content": "2. *العاليون{2}.* لعدة قرون بعد حلول ملكيصادق في شاليم, استمر مذهبه عن الإله في نصوص متنوعة لكن أُشير إليه عموماً بمصطلح العاليون, إله السماء الأعلى. عند أوقات متنوعة عبد العديد من الساميين بما في ذلك أحفاد إبراهيم المباشرين, كلا من يهوه والعاليون."
                },
                {
                    "par_ref": "96:1.5",
                    "par_pageref": "1053.3",
                    "par_content": "3. *إلشاداي*{3}. إنه من الصعب شرح ما كان إلشاداي يرمز إليه. هذه الفكرة عن الله كانت تركيباً مُشتقاً من تعاليم كتاب الحكمة لأمينيموب مُعدلاً بعقيدة أخناتون عن أتون ومُتأثراً إضافياً بتعاليم ملكيصادق المُتجسدة في مفهوم العاليون. لكن بينما تغلغل مفهوم إلشاداي في العقل العبري, أصبح ملوناً كلياً بمعتقدات يهوه الصحراوية."
                },
                {
                    "par_ref": "96:1.6",
                    "par_pageref": "1053.4",
                    "par_content": "إحدى الأفكار السائدة لدين هذه الحقبة هو المفهوم المصري عن العناية الإلهية, التعليم بأن الإزدهار المادي كان ثواباً على خدمة إلشادي."
                },
                {
                    "par_ref": "96:1.7",
                    "par_pageref": "1053.5",
                    "par_content": "4. *إل*{4}. وسط كل هذا الإلتباس في المصطلحات وضبابية المفهوم, سعى العديد من المؤمنين المتدينين بإخلاص لعبادة كل هذه الأفكار المتطورة عن الألوهية, وهناك نمَت الممارسة للإشارة إلى هذا الإله المُركب باسم إل. وشمل هذا المصطلح أيضًا آخرين من آلهة الطبيعة للبدو."
                },
                {
                    "par_ref": "96:1.8",
                    "par_pageref": "1053.6",
                    "par_content": "5. *إلوهيم{5}.* في كيش وأور هناك استمرت لمدة طويلة جماعات كلدانية-سومرية التي علـَّمت مفهوم الله الثلاثة-في-واحد المؤسس على تقاليد أيام آدم وملكيصادق. تم نقل هذه العقيدة إلى مصر, حيث كان هذا الثالوث يُعبَد تحت اسم إلوهيم, وبتعبير فردي مثل إلواه. علـَّمت الأوساط الفلسفية في مصر وفيما بعد المعلمون الإسكندريون من أصل عبراني عن وحدة الآلهة التعددية هذه, وكثيرون من مستشاري موسى عند وقت الخروج آمنوا بهذا الثالوث. لكن مفهوم الإلوهيم الثالوثي لم يصبح أبدًا جزءاً حقيقياً من اللاهوت العبري إلى مابعد اندراجهم تحت التأثير السياسي للبابليين."
                },
                {
                    "par_ref": "96:1.9",
                    "par_pageref": "1053.7",
                    "par_content": "6. *أسماء متعددة*. لم يحبذ السامِيون التحدث عن اسم إلههم, ولذلك لجأوا لألقاب متعددة من وقت لآخر, مثل: روح الله, والرب, وملاك الرب, والقدير, والمقدَّس, والأعلى, وأدوناي, وقديم الأيام, والرب إله إسرائيل, وخالق السماء والأرض, وكيريوس, وياه, ورب الجنود, والأب في السماء{6}."
                },
                {
                    "par_ref": "96:1.10",
                    "par_pageref": "1053.8",
                    "par_content": "*يهوه* هو مصطلح تم استخدامه في أزمنة حديثة للدلالة على المفهوم المُنجَز ليهوه الذي تطور أخيراً في تجربة العبرانيين الطويلة{7}. لكن اسم يهوه لم يأتي قيد الاستعمال حتى بعد خمسمائة سنة من أوقات المسيح."
                },
                {
                    "par_ref": "96:1.11",
                    "par_pageref": "1054.1",
                    "par_content": "حتى حوالي سنة 2000 ق.م. كان جبل سيناء نشطاً بشكل متقطع كما البركان, تحدث ثورات عرَضية حتى وقت متأخر من حلول الإسرائيليين في هذه المنطقة. النار والدخان, سوية مع هذه الانفجارات المدوية المرتبطة بثورانات هذا الجبل البركاني, كلها أرعبت وأدهشت البدو من المناطق المحيطة وأثارت مخاوفهم من يهوه إلى حد كبير. هذا الروح لجبل حوريب أصبح فيما بعد إله السامِيين العبرانيين, وبالنتيجة اعتقدوه أعلى من جميع الآلهة الأخرى."
                },
                {
                    "par_ref": "96:1.12",
                    "par_pageref": "1054.2",
                    "par_content": "قدس الكنعانيون يهوه لأمد, ومع أن كثيرين من القينيين آمنوا أكثر أو أقل في العاليون, الله الفائق لدِين شاليم, فقد تمسكت أكثرية الكنعانيين بشكل فضفاض بعبادة الآلهة القبلية القديمة. كانوا بالكاد على استعداد للتخلي عن آلهتهم القومية من أجل إله دولي, إن لم يكن إله كوني. لم تكن عقليتهم من أجل إله بين الكواكب, ولذلك استمرت هذه القبائل في عبادة آلهتها القبلية, بما فيها يهوه والعجول الفضية والذهبية التي رمزت إلى مفهوم البدو الرعاة عن روح بركان سيناء."
                },
                {
                    "par_ref": "96:1.13",
                    "par_pageref": "1054.3",
                    "par_content": "كذلك آمن السوريون في يهوه العبرانيين, بينما عبدوا آلهتهم, لأن أنبياءهم قالوا للملك السوري: \"آلهتهم آلهة تلال؛ لذلك كانوا أقوى منا؛ لكن لنقاتلهم على السهل, وبالتأكيد سنكون أقوى منهم\"{8}."
                },
                {
                    "par_ref": "96:1.14",
                    "par_pageref": "1054.4",
                    "par_content": "بينما يتقدم الإنسان في الحضارة, تُخضَع الآلهة الأقل إلى إله سامي؛ يستمر جوبيتر العظيم فقط كعلامة تعجب. يحتفظ التوحيديون بآلهتهم الثانوية كأرواح, وعفاريت, ومصائر, وعرائس بحر, وحوريات, وجنيات, وأقزام, وبانشيات, والعين الشريرة. عبر العبرانيون خلال عبادة الهينوثية وآمنوا لأمد طويل بوجود آلهة سوى يهوه, لكنهم اعتقدوا بشكل متزايد بأن هذه الآلهة الأجنبية كانت خاضعة ليهوه. سلـَّموا بفعلية كموش, إله الأموريين, لكنهم أصَّروا بأنه كان خاضعاً ليهوه."
                },
                {
                    "par_ref": "96:1.15",
                    "par_pageref": "1054.5",
                    "par_content": "لقد خضعت فكرة يهوه إلى أكثر التطورات شمولاً من جميع النظريات البشرية عن الله. يمكن مقارنة تطورها التقدمي فقط مع تحولات مفهوم البوذا في آسيا, التي أدّت في النهاية إلى مفهوم المُطلق الكوني حتى كما أدّى مفهوم يهوه في النهاية إلى فكرة الأب الكوني. لكن كأمر واقع تاريخي, ينبغي الفهم بأنه, بينما غير اليهود بالتالي وجهات نظرهم عن الإله من إله جبل حوريب القبلي إلى الأب الخالق المُحب والرحيم للأوقات اللاحقة, هم لم يغـَّيروا اسمه؛ استمروا طوال الطريق بدعوة هذا المفهوم المتطور عن الإله, يهوه."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "96:2",
            "section_title": "2. الشعوب السامِية",
            "pars": [
                {
                    "par_ref": "96:2.1",
                    "par_pageref": "1054.6",
                    "par_content": "كان السامِيون في الشرق فرسان ذوي تنظيم حسن وقيادة حسنة, غزوا المناطق الشرقية للهلال الخصيب وهناك اتحدوا مع البابليين. كان الكلدانيون قرب أور بين الأكثر تقدماً من السامِيين الشرقيين. كان الفينيقيون مجموعة متفوقة وحسنة التنظيم من السامِيين الممزوجين, الذين حازوا القطاع الغربي من فلسطين على امتداد ساحل البحر الأبيض المتوسط.ً عِرقياً كان السامِيون بين الأكثر امتزاجاً من شعوب يورانشيا, محتوين عوامل وراثية من كل أجناس العالَم التسعة تقريباً."
                },
                {
                    "par_ref": "96:2.2",
                    "par_pageref": "1054.7",
                    "par_content": "مراراً وتكراراً حارب السامِيون العربان طريقهم نحو الأرض الموعودة الشمالية, الأرض التي \"تدفقت باللبن والعسل\", لكن في كل مرة كانوا يُطردون من قِبل الحثيين والسامِيين الشماليين الأحسن تنظيماً والأكثر تحضراً{9}. في وقت لاحق, أثناء مجاعة شديدة بشكل غير معتاد, دخل هؤلاء البدو الرُّحل إلى مصر بأعداد كبيرة كعمال متعاقدين في الأشغال العامة المصرية, فقط ليجدوا أنفسهم يتحملون مقاساة العبودية المُرة في الكد اليومي الشاق للعُمْال العموميين والمضطهدين في وادي النيل."
                },
                {
                    "par_ref": "96:2.3",
                    "par_pageref": "1055.1",
                    "par_content": "كان فقط بعد أيام ماﻜﻴﭭنتا ملكيصادق وإبراهيم حينما قبائل معينة من السامِيين, بسبب معتقداتهم الدينية الخاصة, دُعوا أولاد إسرائيل وفيما بعد عبرانيين, ويهود, و\"الشعب المختار\"{10}{11}. لم يكن إبراهيم الأب العنصري لكل العبرانيين؛ لم يكن حتى السلف لكل البدو السامِيين الذين حُجزوا أسرى في مصر{12}. صحيح, أن ذريته, الخارجين من مصر, شكَّلوا نواة الشعب اليهودي اللاحق, لكن الغالبية العظمى من الرجال والنساء الذين تم دمجهم في العشائر الإسرائيلية لم يمكثوا أبداً في مصر{13}. كانوا مُجرد زملاء من البدو الذين اختاروا اتباع قيادة موسى بينما ارتحل أولاد إبراهيم ورفاقهم الساميين من مصر عبر العربية الشمالية."
                },
                {
                    "par_ref": "96:2.4",
                    "par_pageref": "1055.2",
                    "par_content": "كانت تعاليم ملكيصادق بما يخص العاليون, الأعلى, والميثاق عن حظوة إلهية من خلال الإيمان, قد نـُسيت إلى حد كبير مع وقت الإستعباد المصري للشعوب السامِية الذين كانوا ليشـكلوا عن قريب الأمة العبرية. لكن طوال هذه الفترة من الأسر حافظ هؤلاء الرعاة العربان على معتقَد تقليدي طويل الأمد في يهوه كإلههم العرقي."
                },
                {
                    "par_ref": "96:2.5",
                    "par_pageref": "1055.3",
                    "par_content": "كان يهوه يُعبَد من قبل أكثر من مائة قبيلة عربية منفصلة, وباستثناء صبغة مفهوم العاليون لملكيصادق التي استمرت بين الطبقات الأكثر ثقافة في مصر, بما فيهم السلالات الممزوجة من العبرانيين والمصريين, كان دِين النفر والطابور للعبيد الأسرى العبرانيين نُسخة مُعدلة من شعيرة يهوه القديمة من السحر والتضحية."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "96:3",
            "section_title": "3. موسى الذي لا يُضاهى",
            "pars": [
                {
                    "par_ref": "96:3.1",
                    "par_pageref": "1055.4",
                    "par_content": "بداية تطور المفاهيم والمُثل العبرية عن خالق سامي تعود إلى تاريخ رحيل السامية من مصر تحت قيادة ذلك القائد العظيم, والمُعلم, والمُنظم, موسى. كانت أمه من العائلة الملكية المصرية؛ وكان والده ضابط ارتباط من الساميين بين الحكومة والأسرى البدو{14}. بهذا امتلك موسى صفات مستمدة من مصادر عِرقية فائقة؛ كان أجداده ممزوجين للغاية بحيث يستحيل تصنيفه في أي مجموعة عِرقية واحدة. لو لم يكن من هذا النوع الممزوج, لما كان أظهر أبدا تلك المرونة غير العادية والتكيف الذي مكنه من إدارة الحشد المتنوع الذي أصبح في نهاية المطاف مرتبطا بأولئك السامِيين البدو الذين فروا من مصر إلى الصحراء العربية تحت قيادته."
                },
                {
                    "par_ref": "96:3.2",
                    "par_pageref": "1055.5",
                    "par_content": "بالرغم من مُغريات حضارة مملكة النيل, اختار موسى أن يُلقي قرعته مع شعب أبيه. في الوقت الذي كان هذا المُنظم العظيم يصوغ خططه من أجل تحرير شعب والده في نهاية المطاف, كان البدو الأسرى بالكاد لديهم دِين يستحق الاسم؛ كانوا فعلياً دون مفهوم صحيح عن الله وبدون أمل في العالَم."
                },
                {
                    "par_ref": "96:3.3",
                    "par_pageref": "1055.6",
                    "par_content": "لم يأخذ أي زعيم على عاتقه أبداً رد اعتبار ورفع مجموعة كائنات إنسانية أكثر بؤساً, انعزالاً, وهن عزيمة وجهل. لكن هؤلاء العبيد حملوا إمكانيات تطور كامنة في سلالاتهم الوراثية, وكان هناك عدد كافٍ من القادة المتعلمين الذين تم تدريبهم من قبل موسى في التحضير ليوم الثورة والإضراب من أجل الحرية ليؤلفوا كتيبة من المنظمين الأكفاء. كان هؤلاء الرجال المتفوقين قد تم توظيفهم كمشرفين محليين على شعبهم؛ وتلقوا بعض التعليم بسبب نفوذ موسى مع الحكام المصريين."
                },
                {
                    "par_ref": "96:3.4",
                    "par_pageref": "1056.1",
                    "par_content": "سعى موسى للتفاوض دبلوماسياً من أجل حرية زملائه السامِيين. دخل هو وشقيقه في اتفاق مع ملك مصر حيث مُنحوا إذناً بشكل سلمي لمغادرة وادي النيل إلى الصحراء العربية. كانوا ليستلموا دفعة متواضعة من المال والخيرات كأجور لخدمتهم الطويلة في مصر. دخل العبرانيون من جانبهم في اتفاق للحفاظ على علاقات ودية مع الفراعنة وألا ينضموا إلى أي تحالف ضد مصر. لكن الملك رأى فيما بعد أنه من المناسب أن يتنصل من هذه المعاهدة, معطياً كسببه للعذر بأن جواسيسه اكتشفوا عدم ولاء بين العبيد البدو. ادّعى بأنهم سعوا إلى الحرية لغرض الذهاب إلى الصحراء لتنظيم البدو ضد مصر."
                },
                {
                    "par_ref": "96:3.5",
                    "par_pageref": "1056.2",
                    "par_content": "لكن موسى لم تُثبط عزيمته؛ انتظر وقته, وفي أقل من سنة, عندما كانت القوات العسكرية المصرية منشغلة كلياً في المقاومة في آن واحد لهجوم إقتحام ليبي قوي من الجنوب وغزو بحري إغريقي من الشمال, قاد هذا المنظم الباسل مواطنيه خارجاً من مصر في هرب ليلي مشهدي{15}. تم التخطيط لهذا الإندفاع من أجل الحرية بحذر ونُفذ بمهارة. وكانوا ناجحين, بالرغم من أنهم اتُبعوا بسرعة بفرعون وجماعة صغيرة من المصريين, الذين سقطوا جميعًا أمام دفاع الهاربين, مما أسفر عن الكثير من الغنائم, كلها زيد عليها بالنهب من قِبل الحشد المتقدم من العبيد الهاربين بينما ساروا باتجاه موطن أجدادهم الصحراوي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "96:4",
            "section_title": "4. إعلان يهوه",
            "pars": [
                {
                    "par_ref": "96:4.1",
                    "par_pageref": "1056.3",
                    "par_content": "أثـَّر تطور وعلو التعليم الموسوي على ما يقرب من نصف العالم كله, ولا يزال حتى في القرن العشرين. بينما استوعب موسى الفلسفة الدينية المصرية الأكثر تقدماً, لم يكن العبيد البدو يعرفون الكثير عن مثل هذه التعاليم, لكنهم لم يكونوا قد نسوا كلياً إله جبل حوريب, الذي دعاه أجدادهم يهوه."
                },
                {
                    "par_ref": "96:4.2",
                    "par_pageref": "1056.4",
                    "par_content": "كان موسى قد سمع بتعاليم ماﻜﻴﭭنتا ملكيصادق من كِلا أبيه وأمه, يُفـّسر مُعتقدهم الديني المشترَك سبب الاتحاد غير العادي بين امرأة من الدم الملكي ورجل من شعب مأسور. كان حمو موسى قيني عابد للعاليون, لكن والدا مُعتق العبيد كانا مؤمنين في إلشاداي. لهذا كان موسى قد تلقى تعليم الإلشاداي؛ ومن خلال تأثير والد زوجته أصبح مؤمناً في العاليون؛ وبحلول وقت التخييم العبراني حول جبل سيناء بعد الهرب من مصر, كان قد صاغ مفهوماً جديداً وموَّسعاً عن الإله (مُشتق من جميع معتقداته السابقة), والذي قرر بحكمة أن يعلنه إلى شعبه كمفهوم مُوسع عن إلههم القبلي القديم, يهوه."
                },
                {
                    "par_ref": "96:4.3",
                    "par_pageref": "1056.5",
                    "par_content": "سعى موسى لتعليم هؤلاء البدو فكرة العاليون, لكنه قبل مغادرة مصر, كان قد أصبح مقتنعاً بأنهم أبداً لن يستوعبوا هذه العقيدة بشكل كامل. لذلك قرر عمدا تبني حل توفيقي لإلههم القبلي من الصحراء باعتباره الإله الواحد والوحيد لأتباعه. لم يُعَّلم موسى على وجه التحديد بأن شعوب وأمم أخرى قد لا يكون لديهم آلهة أخرى, لكنه أكد بقوة بأن يهوه كان فوق وأعلى من الكل, خاصة إلى العبرانيين. لكنه كان دائماً مُبتلى بالمأزق الحرج لمحاولة تقديم فكرته الجديدة والأعلى عن إله إلى هؤلاء العبيد الجهلاء تحت سِتار مصطلح يهوه القديم, الذي كان دائماً يُرمز إليه بالعجل الذهبي للقبائل البدوية."
                },
                {
                    "par_ref": "96:4.4",
                    "par_pageref": "1056.6",
                    "par_content": "واقع بأن يهوه كان إله العبرانيين الفارين يفـّسر لماذا انتظروا طويلاً قبالة جبل سيناء المقدس, ولماذا استلموا هناك الوصايا العشرة التي أعلنها موسى بإسم يهوه, إله حوريب. في أثناء هذا الحلول الطويل قبالة سيناء, اكتملت إضافياً الرسميات الدينية لعبادة العبرانيين المتطورة حديثاً."
                },
                {
                    "par_ref": "96:4.5",
                    "par_pageref": "1057.1",
                    "par_content": "لا يبدو بأن موسى كان سينجح أبداً في تأسيس عبادته الرسمية المتقدمة نوعاً ما وفي حفظ أتباعه سالمين لربع قرن لو لم يكن لثوران حوريب العنيف أثناء الأسبوع الثالث من حلولهم التعبدي عند قاعدته. \"كان جبل يهوه مُلتهماً بالنار, وصعد الدخان كدخان الأتون, واهتز الجبل بأكمله بقوة\"{16}. في ضوء هذه الكارثة ليس من المستغرب بأن موسى أمكنه إقناع إخوانه بالتعليم بأن إلههم كان \"قديراً, ورهيباً, ونار مُلتهمة, ومخيفاً, وكلي القدرة\"{17}."
                },
                {
                    "par_ref": "96:4.6",
                    "par_pageref": "1057.2",
                    "par_content": "أعلن موسى بأن يهوه كان الرب إله إسرائيل, الذي اختص العبرانيين كشعبه المختار؛ كان يبني أمة جديدة, وقام بتأميم تعاليمه الدينية بحكمة, مخبراً أتباعه بأن يهوه كان مدير مهام صعب, \"إله غيور\"{18}. لكن مع ذلك سعى لتوسيع مفهومهم عن الألوهية عندما علـَّمهم بأن يهوه كان \"إله الأرواح لكل الأجساد\", وعندما قال, \"الله الأبدي ملجأكم ومن تحت الأذرع الأزلية\"{19}{20}. علـَّم موسى بأن يهوه كان إلهاً يحفظ العهد؛ \"بأنه \"لن يتخلى عنكم, ولن يهلككم, ولا ينسى ميثاق آبائكم لأن الرب يحبكم ولن ينسى اليمين التي أقسم بها لآبائكم\"{21}."
                },
                {
                    "par_ref": "96:4.7",
                    "par_pageref": "1057.3",
                    "par_content": "بذل موسى جهداً بطولياَ لرفع يهوه إلى شرف الإله السامي عندما قدَّمه على أنه \"الله الحق, وبدون أثم, عادل وحق في كل طرقه\"{22}. ومع ذلك, بالرغم من هذا التعليم المجيد, فإن التفهم المحدود لأتباعه جعل من الضروري التكلم عن الله على أنه في صورة الإنسان, ككائن خاضع لنوبات من غضب, وسخط, وشدة, حتى بأنه كان إنتقامي ومتأثر بسهولة بتصرف الإنسان."
                },
                {
                    "par_ref": "96:4.8",
                    "par_pageref": "1057.4",
                    "par_content": "تحت تعاليم موسى أصبح إله الطبيعة القبائلي هذا, يهوه, الرب إله إسرائيل الذي تبعهم خلال البرية وحتى إلى المنفى, حيث كان مُدرَكاً عند ذاك على أنه إله جميع الشعوب. الأسر الذي استعبد اليهود فيما بعد في بابل حرر في النهاية المفهوم المتطور عن يهوه ليتقلد الدور التوحيدي لإله كل الأمم."
                },
                {
                    "par_ref": "96:4.9",
                    "par_pageref": "1057.5",
                    "par_content": "السمة الأكثر فرادة ودهشة للتاريخ الديني للعبرانيين تتعلق بهذا التطور المستمر لمفهوم الإله من إله جبل حوريب البدائي صعوداً خلال تعاليم قادتهم الروحيين المتعاقبين إلى المستوى العالي للتطور الموصوف في المذهب الإلهي للإشعيائيين الذين أعلنوا ذلك المفهوم العظيم عن الأب الخالق المُحب والرحيم."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "96:5",
            "section_title": "5. تعاليم موسى",
            "pars": [
                {
                    "par_ref": "96:5.1",
                    "par_pageref": "1057.6",
                    "par_content": "كان موسى مزيجاً استثنائياً من قائد عسكري, ومنظم اجتماعي, ومعلم ديني. كان المعلم والقائد العالمي الفرد الأكثر أهمية بين أوقات ماﻜﻴﭭنتا ويسوع. حاول موسى إدخال العديد من الإصلاحات في إسرائيل التي ليس لها سجل. في فضاء حياة إنسان واحد قاد جمهور خليط متعدد لما يسمى بالعبرانيين خارجاً من العبودية والتجوال غير المتحضر بينما وضع الأساس من أجل الولادة اللاحقة لأمة وإدامة عِرق."
                },
                {
                    "par_ref": "96:5.2",
                    "par_pageref": "1057.7",
                    "par_content": "هناك القليل جداً في السجل عن عمل موسى العظيم لأن العبرانيين لم يكن لديهم لغة مكتوبة عند وقت الخروج. استُمد سجل أوقات وأفعال موسى من تقاليد موجودة لأكثر من ألف سنة بعد وفاة القائد العظيم."
                },
                {
                    "par_ref": "96:5.3",
                    "par_pageref": "1058.1",
                    "par_content": "العديد من التحسينات التي جعلها موسى على وفوق دِين المصريين وقبائل الشرق الأدنى المجاورة كانت نتيجة إلى تقاليد القينيين من وقت ملكيصادق. لولا تعاليم ماﻜﻴﭭنتا إلى إبراهيم ومعاصريه, لكان العبرانيون قد خرجوا من مصر في ظلمة ميؤوس منها. جمَّع موسى وحموه, يثرو, بقايا تقاليد أيام ملكيصادق, وهذه التعاليم, موصولة إلى تعاليم المصريين, أرشدت موسى في خلق دِين وشعيرة الإسرائيليين المحسنة. كان موسى مُنظِماً؛ اختار أفضل ما في دِين وأعراف مصر وفلسطين, رابطاً هذه الممارسات مع تقاليد تعاليم ملكيصادق, ونظم منظومة العبادة العبرانية الاحتفالية."
                },
                {
                    "par_ref": "96:5.4",
                    "par_pageref": "1058.2",
                    "par_content": "كان موسى مؤمناً في العناية الإلهية؛ كان قد أصبح مُصاباً بالعدوى كلياً بمذاهب مصر بما يخص التحكم الفائق عن الطبيعي للنيل وعناصر طبيعية أخرى. كانت لديه رؤية عظيمة عن الله, لكنه كان صادقاً تماماً عندما علـَّم العبرانيين بأنهم, إن هم أطاعوا الله, \"سيحبكم, ويبارككم ويكَّثركم. سيضاعف أثمار أرحامكم وأثمار أرضكم ـ الذرة, والنبيذ, والزيت, وقطعانكم. ستكونون مزدهرين فوق كل الشعوب, وسيزيل عنكم الرب إلهكم كل مرض ولن يضع عليكم أي من أمراض مصر الشريرة\"{23}. هو حتى قال: \"تذكروا الرب إلهكم, لأنه هو الذي يمنحكم القدرة لتنالوا الثروة\"{24}. \"ستقرضون أمماً كثيرة, لكنكم لن تستقرضوا. ستحكمون فوق أمم كثيرة, لكنهم لن يحكموا عليكم\"{25}."
                },
                {
                    "par_ref": "96:5.5",
                    "par_pageref": "1058.3",
                    "par_content": "لكن كان من المؤسف حقا مراقبة هذا العقل العظيم لموسى وهو يحاول توفيق مفهومه السامي عن العاليون, الأعلى, لاستيعاب العبرانيين الجهلاء والأميين. إلى قادته المتجمعين أرعد, \"الرب إلهكم إله واحد؛ ليس أحد غيره\"؛ بينما أعلن للجموع الممزوجة, \"من مثل إلهكم بين كل الآلهة\"؟ اتخذ موسى موقفاً شجاعاً وناجحاً جزئياً ضد الأوثان والأصنام, معلناً, \"لم تروا مثل اليوم حينما تكلم إلهكم إليكم عند حوريب من وسط النار\"{26}{27}{28}. كما حرم صنع الصور من أي نوع{29}."
                },
                {
                    "par_ref": "96:5.6",
                    "par_pageref": "1058.4",
                    "par_content": "خاف موسى أن يُعلن رحمة يهوه, مفضلاً أن يرهب شعبه بمخافة عدل الله, قائلاً: \"الرب إلهكم هو إله الآلهة, ورب الأرباب, إله عظيم, إله قدير ورهيب, الذي لا يعتبر الإنسان\"{30}. مرة أخرى سعى للسيطرة على العشائر المضطربة عندما أعلن بأن \"إلهكم يقتل إذا عصيتموه؛ هو يشفي ويعطي حياة عندما تطيعونه\"{31}. لكن موسى علـَّم هذه القبائل بأنهم سيصبحون شعب الله المختار فقط شريطة أنهم \"يحفظون كل وصاياه ويطيعون كل شرائعه\"{32}{33}."
                },
                {
                    "par_ref": "96:5.7",
                    "par_pageref": "1058.5",
                    "par_content": "قليل من رحمة الله عُلـِّمت للعبرانيين في أثناء هذه الأوقات المبكرة, تعَّلموا عن الله \"كالقدير؛ الرب هو رجل حرب, إله معارك, مجيد في القدرة, الذي يُحطم أعداءه إلى قطع\". \"يمشي الرب إلهكم في وسط المُعسكر ليخلصكم\"{34}. اعتبر الإسرائيليون أن إلههم هو الذي أحبهم, لكنه كذلك \"قسى قلب فرعون\" و\"لعن أعداءهم\"{35}.{36}{37}"
                },
                {
                    "par_ref": "96:5.8",
                    "par_pageref": "1058.6",
                    "par_content": "بينما قدَّم موسى لمحات عابرة عن إله كوني ورحيم إلى بني إسرائيل, على العموم, كان مفهومهم عن يهوه ليوم بعد يوم ذلك عن إله أفضل بقليل من الآلهة القبلية للشعوب المجاورة. كان مفهومهم عن الله بدائي, وفج, ومشبه الله بإنسان؛ عند وفاة موسى, ارتدت هذه القبائل البدوية بسرعة إلى الأفكار شبه البربرية لآلهتها القديمة لحوريب والصحراء. إن الرؤيا الموسعة والأكثر سمواً عن الله التي قدَّمها موسى بين الحين والآخر إلى قادته سرعان ما فُقدت في المرأى, بينما عاد معظم الشعب إلى عبادة أصنامهم العجول الذهبية, رمز الراعي الفلسطيني ليهوه."
                },
                {
                    "par_ref": "96:5.9",
                    "par_pageref": "1059.1",
                    "par_content": "عندما سلـّم موسى إمرة العبرانيين إلى يشوع, كان قد جمَّع بالفعل الآلاف من الأحفاد المنحدرين من نسل إبراهيم, وناحور, ولوط, وآخرين من القبائل الأنسباء وساسهم نحو أمة رعاة محاربين مكتفية ذاتياً و جزئيا ذاتية التنظيم."
                }
            ],
            "subsections": [
                "العناية الإلهية المادية"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "96:6",
            "section_title": "6. مفهوم الله بعد موت موسى",
            "pars": [
                {
                    "par_ref": "96:6.1",
                    "par_pageref": "1059.2",
                    "par_content": "عند موت موسى, تدهور مفهومه الشامخ عن يهوه بسرعة. استمر يشوع والقادة الإسرائيليين في إيواء التقاليد الموسوية عن الله الكلي الحكمة, الرحيم, والقدير, لكن عامة الشعب ارتدت بسرعة إلى الفكرة الصحراوية الأقدم عن يهوه. وهذا الانجراف الرجعي لمفهوم الإله استمر بشكل متزايد في ظل الحكم المتتالي للشيوخ القبائليين المتنوعين, المدعوين قضاة."
                },
                {
                    "par_ref": "96:6.2",
                    "par_pageref": "1059.3",
                    "par_content": "سحر شخصية موسى الإستثنائية حفظت حياُ في قلوب أتباعه الإلهام لمفهوم متوسع بشكل متزايد عن الله؛ لكن عند وصولهم الأراضي الخصبة في فلسطين, تطوروا بسرعة من رعاة رُحل إلى مزارعين مستقرين ونوعاً ما ذوي رصانة. وهذا التطور في ممارسات الحياة وتغيير وجهة النظر الدينية تطلب تغييراً شبه كامل في صفة مفهومهم عن طبيعة إلههم, يهوه. خلال أوقات بداية التحول من إله سيناء الصحراوي, الصارم, الفظ, والمُتطلب, والمُرعد نحو المفهوم الذي ظهر لاحقًا عن إله محبة, وعدل, ورحمة, خسر العبرانيون تقريباً رؤيتهم لتعاليم موسى الشامخة. اقتربوا من خسارة كل مفهوم للتوحيد؛ وكادوا أن يفقدوا فرصتهم في أن يصبحوا الشعب الذي سيخدم كحلقة وصل حيوية في التطور الروحي ليورانشيا, الفئة التي ستحافظ على تعليم ملكيصادق عن إله واحد حتى أوقات تجسد الإبن المُغدق من أب الكل ذاك."
                },
                {
                    "par_ref": "96:6.3",
                    "par_pageref": "1059.4",
                    "par_content": "سعى يشوع يائسا إلى التمسك بمفهوم يهوه السامي في عقول رجال القبائل, الأمر الذي أدى إلى أن يُعلن: \"كما كنت مع موسى, هكذا سأكون معكم؛ لن أخذلكم ولن أتخلى عنكم\"{38}. وجد يشوع أنه من الضروري أن يكرز بإنجيل صارم إلى شعبه غير المؤمن, شعب على أتم الإستعداد لأن يعتقد في دِينه القديم والوطني إنما غير مستعد للمضي قدمًا في دِين الإيمان والبِر. أصبح عبئ تعليم يشوع: \"يهوه إله مقـدَّس؛ إله غيور؛ لن يسامح تعدياتكم ولا خطاياكم\"{39}. أعلى مفهوم لهذا العصر صَّور يهوه على أنه \"إله قدرة, وقضاء, وعدل\"{40}."
                },
                {
                    "par_ref": "96:6.4",
                    "par_pageref": "1059.5",
                    "par_content": "لكن حتى في هذا العصر المظلم, كان يقوم كل حين وآخر معلم منفرد معلناً المفهوم الموسوي عن الألوهية: \"أنتم أولاد الإثم لا تستطيعون خدمة الرب, لأن الله مقدس\"{41}. \"أيكون الإنسان البشري عادل أكثر من الله؟ أيكون الإنسان أكثر نقاوة من صانعه؟\" هل يمكنكم أن تجدوا الله بالبحث؟ هل يمكنكم أن تجدوا القدير إلى الكمال؟ أنظر, الله عظيم ونحن لا نعرفه{42}. لمس القدير, لا يمكننا العثور عليه\".{43}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "96:7",
            "section_title": "7. المزامير وكتاب أيوب",
            "pars": [
                {
                    "par_ref": "96:7.1",
                    "par_pageref": "1060.1",
                    "par_content": "أضحى العبرانيون تحت قيادة شيوخهم وكهنتهم, راسخين على نحو مهلهل في فلسطين. لكنهم سرعان ما جنحوا رجوعاً نحو المعتقدات الباطلة للصحراء وأصبحوا ملوثين بالممارسات الدينية الكنعانية الأقل تقدماً. أصبحوا عبدة أصنام ومستهترين, وسقطت فكرتهم عن الإله إلى أقل بكثير من المفاهيم المصرية وبلاد ما بين النهرين عن الله التي حافظت عليها جماعات شاليمية باقية معينة, والتي سُّجلت في بعض من المزامير وفي ما يسمى كتاب أيوب."
                },
                {
                    "par_ref": "96:7.2",
                    "par_pageref": "1060.2",
                    "par_content": "كتاب المزامير عمل عشرين أو أكثر من المؤلفين؛ كُتبت الكثير من مزاميره بواسطة معلمين مصريين ومن بلاد ما بين النهرين. خلال هذه الأوقات عندما عبدت شعوب الشرق الأدنى آلهة الطبيعة, كان لا يزال هناك عدد جيد من المعتقدين بسيادة العاليون, الأعلى."
                },
                {
                    "par_ref": "96:7.3",
                    "par_pageref": "1060.3",
                    "par_content": "لا مجموعة من الكتابات الدينية تُعطي تعبيراً لهكذا ثروة من التفاني والأفكار المُلهمة عن الله مثل كتاب المزامير. وسيكون من المفيد جداً إذا, عند الإطلاع على هذه المجموعة المدهشة من الأدب التعبدي, أن يُعطى اعتبار لمصدر وتاريخ كل ترنيمة منفصلة من الحمد والهيام, مع الأخذ في الإعتبار أن لا مجموعة فردية أخرى تغطي هكذا مدى عظيم من الزمن. كتاب المزامير هذا هو السجل لمفاهيم متفاوتة عن الله خالجها المؤمنون لدِين شاليم في كل أنحاء الشرق الأدنى وتضم كامل الفترة من أمينيموب إلى إشعياء. في المزامير يصور الله في جميع مراحل التصور, من الفكرة الخام لإله قبلي إلى المفهوم المثالي المتوسع بشكل كبير للعبرانيين اللاحقين, حيث يهوه مُصور كحاكم مُحب وأب رحيم."
                },
                {
                    "par_ref": "96:7.4",
                    "par_pageref": "1060.4",
                    "par_content": "وعندما يُنظر إليها هكذا, تؤلف هذه المجموعة من المزامير التشكيلة الأكثر قيمة ومساعدة للمشاعر التعبدية لتـُجمع بواسطة إنسان على الإطلاق, حتى أوقات القرن العشرين. إن الروح التعبدية لهذه المجموعة من الأناشيد تتجاوز تلك من جميع الكتب المقدسة الأخرى في العالم."
                },
                {
                    "par_ref": "96:7.5",
                    "par_pageref": "1060.5",
                    "par_content": "كانت صورة الإله المرقشة المقدمة في كتاب أيوب نتاج أكثر من عشرين معلم ديني من بلاد ما بين النهرين ممتدة على مدى ما يقرب من ثلاثمائة سنة. وعندما تقرأ المفهوم الشامخ لللاهوت الموجود في هذه المجموعة من معتقدات بلاد ما بين النهرين, ستدرك أنه كان في حي أور الكلدانيين أن تم الحفاظ على فكرة إله حقيقي على أفضل حال خلال الأيام المظلمة في فلسطين."
                },
                {
                    "par_ref": "96:7.6",
                    "par_pageref": "1060.6",
                    "par_content": "في فلسطين, كانت حكمة وكلية انتشار الله غالباً مُدركة لكن قلما محبته ورحمته. يهوه هذه الأوقات \"يرسل أرواحاً شريرة للسيطرة على نفوس أعدائه\"؛ هو يُغني أولاده الخاصين والمطيعين, بينما يلعن ويتفقد أحكاماً مريعة على كل الآخرين{44}. \" إنه يخيب مكائد الماكرين؛ ويأخذ الحكماء في خداعهم الخاص\"{45}."
                },
                {
                    "par_ref": "96:7.7",
                    "par_pageref": "1060.7",
                    "par_content": "فقط عند أور قام صوت ليستصرخ رحمة الله قائلاً: هو سيصلي إلى الله وسيجد نعمة معه وسيرى وجهه بفرح, لأن الله سيعطي للإنسان بِر إلهي{46}. لهذا من أور هناك وعظ خلاص, حظوة إلهية, بالإيمان: \"هو رحيم إلى النادم ويقول, ’خلصه من النزول إلى الهوة, لأني وجدت فدية‘. إذا أي امرؤٍ قال, ’لقد أخطأت وضللت عن الحق, ولم ينفعني‘,’ سيخلص الله نفسه من الذهاب إلى الهوة, وسيرى النور\"{47}. ليس منذ أوقات ملكيصادق سمع عالَم الشرق الأدنى مثل تلك الرسالة الرنانة والمُبهجة للخلاص الإنساني مثل هذا التعليم الإستثنائي لأليهو, نبي أور وكاهن مؤمني شاليم, تلك البقية من مستعمرة ملكيصادق في وقت ما في بلاد ما بين النهرين{48}."
                },
                {
                    "par_ref": "96:7.8",
                    "par_pageref": "1061.1",
                    "par_content": "وهكذا حافظ بقايا مبشري شاليم في بلاد ما بين النهرين على نور الحق أثناء فترة تفكك الشعوب العبرية حتى ظهور الأول من ذلك الخط الطويل من المعلمين في إسرائيل الذين لم يتوقفوا بينما بنوا, مفهوماً على مفهوم, حتى أنجزوا إدراك المثال الأعلى لأب وخالق الكل الكوني, ذروة التطور لمفهوم يهوه."
                },
                {
                    "par_ref": "96:7.9",
                    "par_pageref": "1061.2",
                    "par_content": "[ قُدِّمت بملكيصادق من نِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*الديانة العبرية*: تك 17:2-9.",
        "*يهوه*: تك 22:14; خر 6:3.",
        "*العلييون*: تك 14:18-22; عب 7:1.",
        "*الشداي*: تك 17:1; تك 28:3; خر 6:3.",
        "*ال*: تك 31:13; تث 4:24.",
        "*إلوهيم*: تك 1:1; خر 6:2.",
        "*روح الله*: تك 1:2. *الرب*: تك 18:27. *ملاك الرب*: تك 16:7. *الله العظيم*: تك 49:25. *القدوس*: 2مل 19:22; اي 6:10; مز  71:22; اش 1:4. *العلي*: عد 24:16. *أدوناي*: يش 3:11,13. *قديم الأيام*: دا 7:9,13,22. *الرب إله إسرائيل*: خر 5:1. *خالق السماء والأرض*: تك 1:1; تك 2:4. *كيريوس*: اع 19:20. *جاه*: مز  68:4. *رب الجنود*: 1صم 1:3. *أبانا الذي في السماء*: مت 5:16,45; لو 11:2.",
        "*يهوه (يهوه)*: تك 22:14; خر 6:3; مز  83:18; اش 12:2; اش 26:4.",
        "*آلهتهم هي آلهة التلال*: 1مل 20:23.",
        "*تدفق مع الحليب والعسل*: خر 3:8,17.",
        "*أبناء إسرائيل*: تك 32:32; تك 45:21.",
        "*الشعب المختار*: 1مل 3:8; 1اخ 17:21-22; مز  33:12; مز  105:6,43; مز  135:4,; اش 41:8-9; اش 43:20-21; اش 44:1; تث 7:6; تث 14:2.",
        "*العبرانيين*: تك 40:15.",
        "*اليهود*: 2مل 16:6.",
        "*والدا موسى*: خر 2:1-10.",
        "*الخروج*: خر 14:8-29.",
        "*جبل الرب يحترق*: خر 19:18.",
        "*قوية*: مز  29:4. *عظيم، رهيب*: نح 9:32; ار 20:11; تث 7:21; تث 10:17. *خائف*: تث 28:58. *نار التهام*: خر 24:17; اش 29:6; اش 30:27,30.",
        "*الله الغيور*: خر 20:5; تث 6:15. *غيور*: حز 39:25; يوئ 2:18; زك 1:14; زك 8:2. *غيور على ...*: خر 34:14; نا 1:2; تث 4:24; تث 5:9; يش 24:19.",
        "*إله أرواح كل جسد*: عد 16:22; عد 27:16.",
        "*الله الأبدي هو ملجئي*: تث 33:27. *إله يعقوب هو ملجئي*: مز  46:7,11.",
        "*الله لن يترك أو يهلك*: تث 4:31. *ولا تنسوا العهد*: تث 7:8.",
        "*إله الحق و بلا إثم*: تث 32:4.",
        "*سيحبك ويباركك*: تث 7:13-15.",
        "*اذكر الرب إلهك*: تث 8:18.",
        "*إقراض العديد من الدول*: تث 15:6.",
        "*الرب إله واحد*: تث 6:4. *لا يوجد أحد بجانب*: تث 4:35,39.",
        "*من مثل إلهنا بين الجميع*: خر 15:11.",
        "*لم ترَ مثلًا في اليوم*: تث 4:15.",
        "*الرب إله واحد*: 2مل 19:19; 1اخ 17:20; نح 9:6; مز  86:10; Sir 36:5; اش 37:16; اش 44:6,8; اش 45:5-6,21; مر 12:29,32; يو 17:3; رو 3:30; 1كو 8:4-6; غل 3:20; اف 4:6; ي1 2:5; يع 2:19; 1صم 2:2; 2صم 7:22.",
        "*إله الآلهة، رب الأرباب*: تث 10:17.",
        "*الله يقتل عندما تعصي*: تث 28; تث 32:39.",
        "*شعب الله المختار*: 1مل 3:8; 1اخ 17:21-22; مز  33:12; مز  105:6,43; مز  135:4; اش 41:8-9; اش 43:20-21; اش 44:1; تث 7:6; تث 14:2.",
        "*احفظ جميع الوصايا*: تث 7:11; تث 10:12-13; تث 12:25,28,32; تث 13:18.",
        "*الله العظيم*: تك 35:11. *رجل حرب*: خر 15:3. *إله المعارك*: مز  24:8. *مجيد في القوة*: خر 15:6. *يقطع الأعداء إلى قطع*: خر 15:6.",
        "*المشي في وسط المخيم*: تث 23:14.",
        "*قلب فرعون القاسي*: خر 7:13.",
        "*لعن أعدائهم*: تث 30:7.",
        "*كما كنت مع موسى*: يش 1:5.",
        "*يهوه القدوس الغيور الله*: يش 24:19.",
        "*إله القوة*: خر 9:15; حز 8:22; تث 9:29. *إله القوة والحكم*: اي 37:23. *إله العدل*: مز  33:5; تث 1:17; تث 32:4; 2صم 22:23. *إله الحكم*: مز  89:14; تث 33:21.",
        "*الأشرار لا يستطيعون أن يعبدوا الرب*: يش 24:19.",
        "*هل الإنسان أكثر عدلاً من الله؟*: اي 4:17.",
        "*هل تستطيع أن تجد الله؟*: اي 11:7. *هوذا الله عظيم*: اي 36:26. *لمس القدير*: اي 37:23.",
        "*يرسل الأرواح الشريرة*: قض 9:23; 1صم 16:14-16.",
        "*يخيب آمال أجهزة الماكرة*: اي 5:12-13.",
        "*يصلي إلى الله*: اي 33:26.",
        "*رحم الله التوابين*: اي 33:24. *إذا قال أحد: لقد أخطأت*: اي 33:27-28.",
        "*إيليهو النبي كاهن سالم*: اي 32:2ff."
    ],
    "paper_title": "يهوه ـ إله العبرانيين",
    "author": "ملكيصادق"
}