{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "منذ حوالي مليون سنة ظهرت الأسلاف المباشرة للبشرية من خلال ثلاث طفرات متتالية ومفاجئة منحدرة من المخزون المبكر لنوع الليمور من الثدييات المشيمية. كانت العوامل المسيطرة لهذا الليمور المبكر مُشتقة من الفئة الغربية أو الأميركية اللاحقة لبلازما الحياة المتطورة. لكن قبل تأسيس الخط المباشر للسلف الإنساني, كانت هذه السلالة معززة بمساهمات من غراس الحياة المركزية المتطورة في أفريقيا. ساهمت فئة الحياة الشرقية بقليل أو لا شيء في الإنتاج الفعلي للأصناف البشرية."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. أنواع الليمور المبكرة.",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "لم تكن الليمورات المبكرة المعنية بسلالة النوع البشري مرتبطة ارتباطاً مباشراً بالقبائل الموجودة سابقاً للغابونات والقردة التي كانت تعيش آنذاك في أوراسيا وشمال أفريقيا, والتي نجت ذريتها إلى الوقت الحاضر. كما أنها لم تكن نسل النوع الحديث من الليمور, على الرغم من إنها انبعثت من سلف مُشترَك لكِلتاها إنما منقرض منذ أمد طويل."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "بينما تطورت هذه الليمور المبكرة في نصف الكرة الغربي, نشأ أصل الثدييات المباشر لجنس الإنسان في جنوب غرب آسيا, في المنطقة الأصلية لغرس الحياة المركزية لكن على حدود المناطق الشرقية. قبل عدة ملايين السنين, هاجر النوع الأميركي الشمالي من الليمورات غرباً فوق جسر البيرنغ البري وجعل طريقه ببطء نحو الجنوب الغربي على طول الساحل الآسيوي. وصلت هذه القبائل المهاجرة أخيراً إلى المنطقة الصحية الواقعة بين البحر الأبيض المتوسط الموسع آنذاك والمناطق الجبلية المرتفعة لشبه الجزيرة الهندية. في هذه الأراضي إلى الغرب من الهند اتحدوا مع سلالات أخرى ومؤاتية, مؤسسين بالتالي سلف الجنس الإنساني."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "بمرور الوقت, غرق شاطئ بحر الهند جنوب غرب الجبال تدريجياً, عازلاً تماماً الحياة في هذه المنطقة. لم تكن هناك وسائل للوصول إلى أو الهرب من, شبه الجزيرة الفارسية أو ما بين النهرين هذه باستثناء إلى الشمال, والتي كانت تُقطع تكراراً بالغزوات الجنوبية لأنهار الجليد. ولقد كان في هذه المساحة شبه الفردوسية تقريباً آنذاك, ومن المنحدرين الفائقين لنوع الليمور هذا من الثدييات, أن نشأت هناك فئتان عظيمتان, القبائل السيميائية للأزمنة الحديثة والأصناف البشرية لليوم الحاضر."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. الثدييات الفجرية.",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "منذ أكثر بقليل من مليون سنة, ظهرت *فجأة* ثدييات ما بين النهرين الفجرية, المنحدرين المباشرين لنوع الليمور الأميركي الشمالي من الثدييات المشيمية. كانت مخلوقات صغيرة نشيطة, طولها حوالي ثلاثة اقدام؛ وبينما لم تمشي بشكل اعتيادي على أرجلها الخلفية, كان بإمكانها الوقوف منتصبة بسهولة. كانت ذات شعر ورشيقة وثرثرت بأسلوب يشبه القردة, لكن ليس مثل قبائل السيميان, كانت آكلات لحوم. كان لديها إبهام معاكَس بدائي بالإضافة إلى إصبع قدم كبير ماسك مفيد للغاية. من هذه النقطة وصاعداً طورت الأنواع السابقة للإنسان بشكل متتالي الإبهام المعاكَس بينما فقدت تدريجياً مقدرة الإمساك لإصبع القدم الكبير. استرجعت قبائل القرود اللاحقة إصبع القدم الكبير الماسك لكنها لم تطور أبداُ الشكل الإنساني للإبهام."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "حققت هذه الثدييات الفجرية النمو الكامل عندما كانت ثلاث أو أربع سنوات من العمر, لديها طول حياة محتمل, على المتوسط, من حوالي عشرين سنة. كقاعدة, كان نسلها يُولَد فردياً,ولو أن التوأم كان يحدث أحياناً."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "كان لدى أعضاء هذه الأصناف الجديدة أكبر أدمغة بالنسبة إلى حجمها من أي حيوان وُجد على الأرض حتى ذلك الوقت. لقد اختبرت الكثير من العواطف وشاركت العديد من الغرائز التي ميزت فيما بعد الإنسان البدائي, كائنة فضولية للغاية ومُبدية ابتهاجاً كبيراً عندما تنجح في أي مهمة. كان الجوع للطعام والشغف الجنسي متطورين جيداً, وقد تجلى اختيار جنسي محدد في شكل فج من المغازلة واختيار الوليفين. كانوا يقاتلون بشراسة دفاعاً عن أنسبائهم ولطفاء تماماً في ارتباطاتهم العائلية, مالكون حاسة من التحقير الذاتي تحد على العار والندم. كانوا عاطفيين جداً ومخلصين لأقرانهم بشكل مؤثر, لكن إذا فصلتهم الظروف, فسيختارون شركاء جدد."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "كونها صغيرة القامة ولديها عقول ذكية لإدراك مخاطر موطنها في الغابة, طورت خوفاً استثنائياً أدى إلى تلك التدابير الوقائية الحكيمة التي ساهمت بشكل كبير في البقاء, مثل بنائها لملاجئ بسيطة في أعالي الأشجار التي ألغت الكثير من مخاطر الحياة على سطح الأرض. يعود تاريخ بداية نزعات الخوف عند جنس الإنسان إلى تلك الأيام بشكل أكثر تحديداً."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "طورت هذه الثدييات الفجرية روحاً قبائلية أكثر مما عُرض في أي وقت مضى. كانت, في الواقع, قطيعية للغاية, لكن مع ذلك, مشاكسة للغاية عندما تُزعج بأي طريقة في السعي الاعتيادي لحياتها الروتينية, وعرضت طبائع شرسة عندما يُثار غضبها بالكامل. مع ذلك, خدمت طبائعها الميالة للقتال, هدفاً جيداً؛ لم تتردد الفئات المتفوقة في شن الحرب على جيرانهم الوضيعين. وبالتالي, من خلال البقاء الإنتقائي, تم تحسين الأصناف بشكل تدريجي. وسرعان ما سيطرت على حياة المخلوقات الأصغر لهذه المنطقة, ونجا القليل جداً من القبائل أشباه القردة الأقدم غير الآكلة للحوم."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "تكاثرت هذه الحيوانات الصغيرة العدوانية وانتشرت فوق شبه جزيرة ما بين النهرين لأكثر من ألف سنة, متحسنة باستمرار في النوع البدني والذكاء العام. وكان بالتمام عند الجيل السبعين بعد أن أخذت هذه القبيلة الجديدة أصلاً من أعلى نوع لأسلاف الليمور حيث حدث تطور في عمل الحقبة التالية ـ التفاضل *الفجائي* لأسلاف الخطوة الحيوية التالية في تطور الكائنات الإنسانية على يورانشيا."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. الثدييات الوسطى",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "في وقت مبكر من مهنة الثدييات الفجرية, في مسكن أعلى الشجرة لزوج فائق من تلك المخلوقات الرشيقة, وُلد توأم واحد ذكر وواحدة أنثى. بالمقارنة مع أسلافهما, كانا حقاً مخلوقين صغيرين ووسيمين. كان لديهما شعر قليل على جسميهما, لكن هذا لم يكن إعاقة بينما عاشا في مناخ دافئ ومتوازن."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "نما هذان الطفلان ليكونا أكثر بقليل من أربعة أقدام في الإرتفاع. كانا بكل طريقة أكبر من والديهما, لديهما أرجل أطول وأذرع أقصر. كانت لديهما إبهام متعاكسة بكمال تقريباً, متكيفان تقريباً تماماً من أجل العمل المتنوع مثل الإبهام البشري الحالي. سارا منتصبين, لديهما أقدام ملائمة تقريباً للمشي مثل تلك للأجناس البشرية اللاحقة."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "كانت أدمغتهما أدنى من, وأصغر من, تلك للكائنات الإنسانية لكنها فائقة جداً, وبالمقارنة أكبر بكثير من, تلك لأسلافها. أظهر التوأم في وقت مبكر ذكاءً فائقاً وسرعان ما تم الاعتراف بهما كرؤساء لقبيلة الثدييات الفجرية بكاملها, مؤسسان بحق شكلاً بدائياً من التنظيم الاجتماعي وتقسيماً اقتصادياً خاماً للعمل. تزاوج هذا الأخ وهذه الأخت وسرعان ما تمتعا بمجتمع من واحد وعشرين من الأطفال يشبهونهما إلى حد كبير, كلهم يزيد طولهم عن أربعة أقدام ومتفوقين بكل طريقة على أصناف الأسلاف. شكَّلت هذه الفئة الجديدة نواة الثدييات الوسطى."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "عندما نمت أعداد هذه المجموعة الجديدة والمتفوقة بشكل عظيم, اندلعت حرب, حرب عديمة الرحمة؛ وعندما انتهى النضال المريع, لم يبق على قيد الحياة ولا فرد واحد من جنس السلف الموجود سابقاً من الثدييات الفجرية. نجا الأقل عدداً إنما الأكثر قدرة والفرع الذكي من الأصناف على حساب أسلافهم."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "والآن, لما يقرب من خمسة عشر ألف سنة (ستمائة جيل), اصبح هذا المخلوق الرعب لهذا الجزء من العالَم. كانت كل الحيوانات الشرسة والعظيمة من أزمنة سابقة قد هلكت. لم تكن الوحوش الكبيرة الأهلية إلى تلك المناطق آكلة لحوم, والأصناف الأكبر من عائلة القطط, الأسود والنمور, لم تغزو حتى الآن هذه الزاوية المحمية بشكل خاص من سطح الأرض. لذلك غدت تلك الثدييات-الوسطى أبطالاً مُستحكمة وأخضعت كل ركن من أركانها من الخلق."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "مقارنة بالأصناف السالفة, كانت الثدييات الوسطى تحسناً بكل طريقة. حتى عمرها المحتمل كان أطول, كائن حوالي خمس وعشرين سنة. ظهر عدد من السمات البشرية البدائية في هذا الصنف الجديد. بالإضافة إلى نزعات غريزية التي أظهرها أسلافها, كانت تلك الثدييات الوسطى قادرة على إظهار الإشمئزاز في بعض المواقف البغيضة. كما امتلكت غريزة اكتناز واضحة المعالم؛ كانت تخبئ الطعام للاستعمال اللاحق وكانت ميالة بشكل كبير لجمع الحصى المستديرة الناعمة وأشكال معينة من الحجارة المستديرة الملائمة للذخيرة الدفاعية والهجومية."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "كانت هذه الثدييات الوسطى الأولى لتعرض ميلاً محدداً للبناء, كما هو ظاهر في تنافسها لبناء كل من بيوت أعالي الشجر وملاجئها المتعددة-السراديب تحت سطح الأرض؛ كانت أول صنف من الثدييات لتزود لأجل السلامة في الملاجئ الشجرية وتحت الأرض معاً. لقد تخلت إلى حد كبير عن الأشجار كأماكن للسكن, تعيش على سطح الأرض أثناء النهار وتنام في أعالي الأشجار في الليل."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "مع مرور الزمن, في نهاية المطاف أدّت الزيادة الطبيعية في الأعداد إلى سباق جدّي من أجل الطعام, وتنافس جنسي, كل ما بلغت ذروته في سلسلة من المعارك الداخلية التي دمرت تقريباً كامل الأصناف. استمرت هذه الصراعات حتى تم ترك مجموعة واحدة فقط من أقل من مائة فرد على قيد الحياة. لكن السلام ساد مرة أخرى, وهذه القبيلة الوحيدة الباقية بَنت من جديد غرف نومها في أعالي الأشجار واستأنفت مرة أخرى وجوداً معتاداً وشبه مسالم."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "بالكاد يمكنكم إدراك أية هوامش ضيقة فاتت الإبادة لأسلافكم السابقين للإنسان من وقت لآخر. لو أن الضفدع السلف لكل الإنسانية قفز بمقدار بوصتين أقل عند مناسبة معينة, لكان مسار التطور بأكمله قد تغير بشكل ملحوظ. نجت الأم الشبيهة بالليمور المباشرة لأصناف الثدييات الفجرية من الموت ما لا يقل عن خمس مرات بهوامش مجرد عرض شعرة قبل أن تلد والد مرتبة الثدييات الجديدة والأعلى. لكن النداء الأضيق كان عندما ضرب البرق الشجرة التي كانت فيها الأم المأمولة لتوأم الرئيسيات نائمة. أُصيب كِلا الأبوان لتلك الثدييات الوسطية بشدة وحُرقا بسوء؛ قُتل ثلاثة من أولادهما السبعة بهذه الصاعقة من السماء. كانت هذه الحيوانات المتطورة معتقدة تقريباً بالخرافات. كان هذا الزوج الذي ضُرب بيتهما في أعالي الشجرة في الواقع قادة المجموعة الأكثر تقدماً من أصناف الثدييات الوسطى؛ واتباعاً لمثالهما, انتقلت أكثر من نصف القبيلة, التي تضم العائلات الأكثر ذكاء, حوالي ميلين من هذا الموقع وبدأت في بناء مساكن جديدة في أعالي الأشجار وملاجئ أرضية جديدة--ملاجئهم المؤقتة في وقت الخطر المفاجئ."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "بعد فترة وجيزة من إتمام بيتهما, هذا الزوج, المحنك من نضالات كثيرة للغاية, وجدا أنفسهما الأبوان الفخوران لتوأم, الحيوانات الأكثر إثارة للإهتمام وأهمية على الإطلاق لتولد في العالَم حتى ذلك الوقت. لأنهما كانا أول الأصناف الجديدة من *الرئيسيات* التي تُشكل الخطوة الحيوية التالية في تطور ما قبل الإنسان."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "بالتزامن مع ولادة توائم الرئيسيات هذه ، فإن زوجان آخران - وهما ذكر وأنثى متخلفين بشكل مميز في قبيلة منتصف الثدييات، وهما زوجان كانا أقل شأناً عقلياً وجسدياً على حد سواء ـ كذلك ولدا توأم. هذا التوأم واحد ذكر وواحدة أنثى كانا غير مبالين بالغزو؛ كانا مهتمان فقط بتحصيل الطعام وحيث أنهما لم يأكلا لحوم, سرعان ما فقدا كل اهتمام بالبحث عن فريسة. أصبح هذا التوأم المعاق المؤسسين للقبائل السيمية الحديثة. سعى أحفادهما إلى المناطق الجنوبية الأكثر دفئاً بمناخها المعتدل ووفرة من الفاكهة الاستوائية, حيث استمروا كثيراً كما هم اليوم باستثناء تلك الفروع التي تزاوجت مع الأنواع الأبكر للغيبونات والقرود وتدهورت بشكل كبير بالنتيجة."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "وهكذا قد يكون من السهل رؤية أن الإنسان والقرد مرتبطان فقط في أنهما نشآ من الثدييات الوسطى, القبيلة التي حدثت فيها الولادة المعاصرة والانفصال اللاحق لزوج توأم: الزوج الأدنى المُقدَّر لإنتاج الأنواع الحديثة من القرد والبابون, والشمبانزي, والغوريلا؛ والزوج الفائق مقدَّر لمواصلة خط الارتقاء الذي تطور نحو الإنسان ذاته."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "انحدر الإنسان الحديث والقرد من نفس القبيلة والأصناف, لكن ليس من نفس الأبوين. ينحدر أسلاف الإنسان من السلالات الفائقة للبقايا المختارة من قبيلة الثدييات-الوسطى هذه, في حين أن القردة الحديثة (باستثناء أنواع معينة موجودة سابقاً من الليمور, والغابونات, والسعادين, ومخلوقات أخرى تشبه القردة) هم أحفاد الزوج الأكثر وضاعة من فئة الثدييات الوسطى هذه, زوج تخلف فقط بالاختباء في ملجأ لخزن الطعام تحت سطح الأرض لأكثر من أسبوعين أثناء المعركة الشرسة الأخيرة لقبيلتهم, بارزين فقط بعد انتهاء القتال."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. الرئيسيات",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "رجوعاً إلى مولد التوأم الفائق, واحد ذكر وواحدة أنثى, إلى العضوين القياديين لقبيلة الثدييات-الوسطى: كان هذان الطفلان الحيوانان من مرتبة غير عادية؛ كان لديهما شعر على جسمهما أقل من والديهما, وعندما كانا صغيرين جداً أصّرا على المشي بانتصاب. كان أسلافهما قد تعلموا دائماً المشي على أرجلهم الخلفية, لكن هذان التوأم الرئيسيان وقفا منتصبان منذ البداية. لقد بلغوا ارتفاعاً يزيد عن خمسة أقدام, ونمَت رؤوسهما أكبر مقارنة مع آخرين بين القبيلة. بينما تعلما باكراً التواصل مع بعضهما من خلال الإشارات والأصوات, لم يكونا قادرين أبداُ على جعل شعبهما يفهم هذه الرموز الجديدة."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "عندما حوالي أربع عشرة سنة من العمر, هربا من القبيلة ذاهبين غرباً لتربية عائلتهما وتأسيس الأنواع الجديدة من الرئيسيات. وهذه المخلوقات الجديدة دُعيت بلياقة *رئيسيات* حيث أنها كانت الأسلاف الحيوانية الحالية والمباشرة للعائلة الإنسانية ذاتها."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "وهكذا كان بأن الرئيسيات أتت لتشغل منطقة على الشاطئ الغربي لشبه جزيرة ما بين النهرين كما انطلقت آنذاك نحو البحر الجنوبي, بينما عاشت القبائل الأقل ذكاء والأوثق صلة حول رأس شبه الجزيرة وصعوداً على خط الشاطئ الشرقي."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "كانت الرئيسيات أكثر إنسانية وأقل حيوانية من أسلافها الثدييات الوسطى. كانت تناسبات العمود الفقري لهذه الأصناف الجديدة شبيهة جداً بتلك للأجناس الإنسانية البدائية. كان الشكل الإنساني لليد والقدَم قد تطور بالكامل, وكان باستطاعة هذه المخلوقات المشي وحتى الركض جيداً مثل أي من أحفادهم البشر فيما بعد. لقد تخلت إلى حد كبير عن حياة الأشجار, ولو أنها استمرت باللجوء إلى أعالي الأشجار كإجراء أمان في الليل, لأنها مثل أسلافها الأبكر, كانت إلى حد كبير عرضة للخوف إلى حد كبير, الاستخدام المتزايد لأيديهم فعل الكثير لتطوير قدرة دماغ فطرية, لكنهم إلى الآن لم يملكوا بعد عقول يمكن أن يطلق عليها حقاً إنسانية."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "مع أن الرئيسيات اختلفت قليلاً عن سابقاتها في الطبيعة العاطفية, فقد أظهرت المزيد من الميول الإنسانية في كل نزعاتها. كانت, حقاً, حيوانات رائعة ومتفوقة, بالغة مرحلة النضج حوالي سِن العاشرة ولديها طول حياة طبيعية يبلغ حوالي أربعين سنة. أي أنها, ربما عاشت إلى ذلك العمر لو أنها ماتت موتاً طبيعياً, لكن في تلك الأيام المبكرة القليل جداً من الحيوانات مات موتاً طبيعياً؛ كان النضال من أجل الوجود شديداً جداً."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "والآن, بعد ما يقرب من تسعمائة جيل من التطور, مغطياً حوالي إحدى وعشرون ألف سنة من أصل الثدييات الفجرية, *فجأة* أعطت الرئيسيات مولداً لمخلوقين رائعين, أول كائنين إنسانيين حقيقيين."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "هكذا كان أن الثدييات الفجرية, التي نشأت من نوع الليمور الأميركي الشمالي, أعطت أصلاُ للثدييات الوسطى, وتلك الثدييات الوسطى بدورها أنتجت الرئيسيات الفائقة, التي أصبحت الأسلاف المباشرة للجنس الإنساني البدائي. كانت قبائل الرئيسيات الحلقة الحيوية الأخيرة في تطور الإنسان, لكن في أقل من خمسة آلاف سنة لم يتبقى ولا فرد واحد من تلك القبائل الإستثنائية."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. الكائنات الإنسانية الأولى.",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "من العام 1934 م. رجوعاً إلى ولادة أول كائنين إنسانيين, هناك بالضبط 993,419 سنة{0}."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "كان هذان المخلوقان الجديران بالاعتبار كائنين بشريين حقيقيين. ملكا إبهام بشرية مثالية, كما كان لدي كثير من أسلافهما, بينما كان لديهما أقدام مثالية بالضبط مثل أجناس إنسان اليوم الحاضر. كانا مشاة وراكضين وليسا متسلقين؛ كانت الوظيفة الماسكة لإصبع القدم الكبير غائبةً, غائبة تماماً. عندما دفعهم الخطر إلى أعالي الأشجار, تسلقوا تماماً مثلما يفعل بشر اليوم. يتسلقون جذع الشجرة صعوداً مثل دب وليس كما يفعل شيمبانزي أو غوريلا, متأرجحين للأعلى بواسطة الفروع."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "بلغ هؤلاء البشر الأوائل (وأعقابهم) مرحلة النضج الكامل عند الثانية عشر من عمرهم وكانوا يمتلكون طول حياة مُحتمَل يبلغ حوالي خمس وسبعين سنة."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "ظهرت العديد من العواطف الجديدة في وقت مبكر في هذه التوائم البشرية. لقد اختبروا الإعجاب بالأشياء والكائنات الأخرى معاً وعرضوا قدراً كبيراً من الخيلاء. لكن التقدم الأبرز في التطور العاطفي كان الظهور المفاجئ لمجموعة جديدة من المشاعر الإنسانية الحقيقية, الفئة المُتعبدة, المحتضنة للخشية, والوقار, والتواضع, وحتى شكل بدائي من الإمتنان. الخوف,مصحوباً بجهل بالظواهر الطبيعية, على وشك أن يلد ديناً بدائياً."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "لم تتجلى هذه المشاعر الإنسانية فقط في هؤلاء البشر البدائيين, لكن العديد من العواطف الأكثر تطوراً كانت كذلك موجودة أيضاً في شكل بدائي. كانوا مدركين بشكل معتدل للشفقة, والعار, والتبكيت, وواعين تماماً للمحبة, والكراهية, والثأر, كونهم كذلك حساسين لمشاعر الغيرة الملحوظة."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "كان هذان الإنسانان الأولان--التوأم--تجربة عظيمة لوالديهما الرئيسيين. كانا فضوليين ومغامرين جداً بحيث تقريباً خسرا حياتهما عند مناسبات عديدة قبل أن يبلغا سن الثامنة. كما كان الأمر, كانا بنُدب كثيرة في الوقت الذي كانا في الثانية عشر."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "في وقت مبكر جدا تعلما الانخراط في التواصل الشفهي؛ بحلول سن العاشرة كانا قد وضعا لغة إشارة وكلامية محسنة لما يقرب من نصف مائة فكرة وكانا قد طورا ووسعا إلى حد كبير تقنية الإتصال الخام لأسلافهما. لكن محاولين بكد بقدر ما يمكنهما, كانا قادرين على تعليم القليل فقط من رموزهما وإشاراتهما الجديدة لوالديهما."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "عندما بلغا تسع سنوات من العمر تقريباً, رحلا نزولاً في النهر في أحد الأيام المشرقة وعقدا مؤتمراً بالغ الأهمية. كل ذكاء سماوي ممركز على يورانشيا بما فيهم ذاتي, كان حاضراً كمراقب لتعاملات موعد منتصف النهار هذه. في هذا اليوم الزاخر بالأحداث وصلا إلى تفاهم للعيش مع بعضهما ولبعضهما, وكان هذا الأول من سلسلة هكذا اتفاقات بلغت ذروتها أخيراً في القرار للهرب من أقاربهما الحيوانات الأقل شأنا وللرحيل شمالاً, قليلاً عارفان بأنهما كانا بهذا ليؤسسا الجنس البشري."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "بينما كنا جميعاً مهتمين للغاية بما كان هذان المتوحشان الصغيران يخططان, كنا عاجزين عن السيطرة على عمل عقليهما؛ لم نفعل ـ لم نستطع التأثير بشكل تعسفي على قراراتهما. لكن ضمن الحدود المسموح بها للأداء الكوكبي, نحن, حاملو الحياة, سوية مع زملائنا, كلنا تآمرنا لقيادة التوأم الإنساني شمالاً وبعيداً عن شعبهما ذوي الشعر والساكنين جزئياً في الأشجار. وهكذا, بسبب اختيارهما الذكي, *هاجر* التوأم, وبسبب إشرافنا هاجرا *شمالاً* إلى منطقة منعزلة حيث هربا من إمكانية التدهور البيولوجي من خلال الاختلاط مع أقاربهما الوضيعين من قبائل الرئيسيات."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "قبل وقت قصير من رحيلهما من غاباتهما المنزلية خسرا أمهما في غارة غابونات. في حين انها لم تمتلك ذكاءهما, إلا أنها كان لديها عطف ثديي جدير ذا مرتبة عالية لأجل ذريتها, وأعطت حياتها دون خوف في محاولة لإنقاذ الزوج الرائع. ولم تكن تضحيتها عبثاً, لأنها أوقفت العدو إلى ان وصل الأب مع تعزيزات وهزم المهاجمين."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "بعد فترة وجيزة من هجر هذا الزوج زملائهما ليؤسسا الجنس البشري, أصبح والدهما الرئيسي كئيباً ـ لقد كان منكسر القلب. رفض أن يأكل, حتى عندما أحضر إليه الطعام أولاده الآخرين. بعد أن فقد خلفه اللامع, لم تعد الحياة مستحقة العيش بين زملائه العاديين؛ وهكذا تجول بعيداً في الغابة, والتقى بغابونات معادية وضُرب حتى الموت."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. تطور العقل الإنساني",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "نحن, حاملو الحياة على يورانشيا, قد مررنا خلال السهر الطويل من الانتظار المراقب منذ اليوم الأول الذي زرعنا فيه بلازما الحياة في المياه الكوكبية, وبطبيعة الحال ظهور أول كائنات ذكية حقاً وصاحبة إرادة جلب لنا فرحاً عظيماً ورضىً سامياً."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "كنا نراقب التوأم يتطوران عقلياً من خلال ملاحظتنا لعمل أرواح العقل المعاونة السبعة المعينة إلى يورانشيا وقت وصولنا إلى الكوكب. في كل أثناء النشوء التطوري الطويل للحياة الكوكبية, مُسعفو العقل الدؤبين هؤلاء قد سجلوا دوماً مقدرتهم المتزايدة للاتصال بقدرات الدماغ الآخذة بالتوسع على التوالي للمخلوقات الحيوانية المتفوقة تدريجياً."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "في البداية, فقط *روح الحدس* كان يعمل في السلوك الغريزي والإنعكاسي للحياة الحيوانية البدائية. مع تفاضل الأشكال الأعلى, كان *روح التفهم* قادراً على منح هذه المخلوقات بهبة ارتباط الأفكار التلقائي. فيما بعد راقبنا *روح الشجاعة* في العمل؛ الحيوانات المتطورة طورت حقاً شكلاً خاماً من الوعي الذاتي الواقي. لاحقاً إلى ظهور مجموعات الثدييات, شاهدنا *روح المعرفة* يُجَلي ذاته في قياس متزايد. وتطور الثدييات الأعلى أحضر إلى العمل *روح الشورى*, مع النمو الناتج من غريزة القطيع وبدايات التطور الإجتماعي البدائي."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "بشكل متزايد, نزولاً خلال الثدييات الفجرية, والثدييات الوسطى, والرئيسيات, لاحظنا الخدمة المتزايدة للمعاونين الخمسة الأول. لكن أبداً لم يتمكن المتبقيان، أعلى مُسعفي العقل، من العمل في نوع يورانشيا من العقل التطوري."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "تصور فرحنا في أحد الأيام ـ كان التوأم يبلغان من العمر حوالي عشر سنوات--عندما جعل *روح العبادة* اتصاله الأول مع عقل التوأم الأُنثى وبعد ذلك بوقت قصير مع الذكر. عرفنا بأن شيئاً ما قريب الصِلة إلى العقل البشري كان يقارب الذروة؛ وعندما, بعد حوالي سنة, أخيراً عزما, كنتيجة لتفكير تأملي وقرار هادف, على الهروب من البيت والرحيل شمالاً, عندئذٍ بدأ *روح الحكمة* ليعمل على يورانشيا وفي هذين العقلين الإنسانيين المعترف بهما الآن."
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "كان هناك ترتيب فوري وجديد لتعبئة أرواح العقل المعاونة السبعة. كنا مُفعمين بالتوقعات؛ أدركنا بأن الساعة التي طال انتظارها كانت تقترب؛ عرفنا بأننا على عتبة تحقيق مجهودنا الطويل الأمد لتطوير مخلوقات مشيئة على يورانشيا."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. الاعتراف بيورانشيا كعالَم مسكون",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "لم يتوجب علينا أن ننتظر طويلاً. عند الظهيرة, في اليوم التالي لهروب التوأم, هناك حدثت ومضة الاختبار الأولي لإشارات دارة الكون عند بؤرة الاستلام الكوكبية ليورانشيا. نحن, بالطبع, كنا كلنا منهمكين بالإدراك بأن حدثاً عظيماً كان وشيكاً؛ لكن بما أن هذا العالَم كان محطة اختبار حياة, لم يكن لدينا أدنى فكرة عن الطريقة التي سيتم بها إطلاعنا على الاعتراف بالحياة الذكية على الكوكب. لكن لم نكن طويلاً في التشويق. في اليوم الثالث بعد فرار التوأم, وقبل رحيل كتيبة حاملي الحياة, هناك وصل رئيس ملائكة نِبادون لتأسيس الدارة الكوكبية الأولية."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "لقد كان يوماً زاخراً بالأحداث على يورانشيا عندما تجمعت مجموعتنا الصغيرة حول القطب الكوكبي للتواصل الفضائي وتلقينا الرسالة الأولى من ساﻟﭭينغتون فوق دارة العقل التي أُنشئت حديثاً للكوكب. وهذه الرسالة الأولى, التي أملاها رئيس كتيبة متقدمي الملائكة, قالت:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "\" إلى حاملي الحياة على يورانشيا ـ تحيات! نحن ننقل تأكيداً لمسرة عظيمة على ساﻟﭭينغتون, وعدنشيا, وجيروسِم تكريما للتسجيل على مركز إدارة نِبادون للإشارة عن وجود عقل ذا كرامة مشيئة على يورانشيا. القرار الهادف للتوأم للهرب شمالاً وفصل ذريتهما من أسلافهما الوضيعين قد تمت ملاحظته. هذا هو القرار الأول للعقل ـ نوع العقل الإنساني ـ على يورانشيا ويؤسس تلقائياً دارة التواصل التي عبرها مُرسل رسالة الإقرار الأولية هذه."
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "بعد هذه الدارة الجديدة جاءت تحيات الأعلون لعدنشيا, محتوية تعليمات لحاملي الحياة المقيمين تمنعنا من التدخل في نمط الحياة الذي أسسناه. لقد وجهنا ألا نتدخل في شؤون التقدم البشري. لا ينبغي الاستدلال على أن حاملي الحياة يتدخلون دوماً بشكل تعسفي وآلي بالعمل الظاهري الطبيعي لخطط التطور الكوكبية, لأننا لا نفعل. لكن حتى هذا الوقت لقد كان مسموحاً لنا بمناورة البيئة وحجب بلازما الحياة بأسلوب خاص, وكان هذا الإشراف الإستثنائي, إنما الطبيعي كلياً, الذي كان ليتوقف."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "وبمجرد أن توقف الأعلون عن الكلام, بدأت الرسالة الجميلة من لوسيفر, عند ذاك سلطان نظام ساتانيا, لتتكوكب. الآن سمع حاملو الحياة كلمات الترحيب من رئيسهم الخاص و حصلوا على إذن منه بالعودة إلى جيروسِم. هذه الرسالة من لوسيفر احتوت القبول الرسمي لعمل حاملي الحياة على يورانشيا وأعفتنا من كل الانتقادات المستقبلية لأي من جهودنا لتحسين نماذج الحياة لنِبادون كما أُسست في نظام ساتانيا."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "هذه الرسائل من ساﻟﭭينغتون, وعدنشيا, وجيروسِم رسمت رسمياً نهاية الإشراف طويل العمر لحاملي الحياة على الكوكب. لعصور كنا عند الواجب, مُساعَدين فقط بأرواح العقل المعاونة السبعة والمتحكمين الفيزيائيين الرئيسيين. والآن, الإرادة, قدرة الاختيار للعبادة وللارتقاء, حيث قد ظهرت في المخلوقات التطورية للكوكب, أدركنا بأن عملنا قد انتهى, واستعدت جماعتنا للرحيل. يورانشيا كائنة عالَم تعديل حياة, تم منح الإذن بأن نترك وراءنا اثنين من كبار حاملي الحياة مع اثني عشر مساعداً, وأنا تم اختياري كواحد من هذه الجماعة ومنذ ذلك الحين كائن على يورانشيا."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "إنه بالضبط منذ 993,408 سنة (من العام 1934 م.) أن تم الإعتراف رسمياً بيورانشيا ككوكب للسكن الإنساني في كون نِبادون. لقد حقق التطور البيولوجي مرة أخرى مستويات إنسانية من كرامة المشيئة؛ وصل الإنسان على الكوكب 606 لساتانيا."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[ رُعيت بحامل حياة لنِبادون مقيم على يورانشيا.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*أول البشر*: تك 1:26-27; تك 2:7."
    ],
    "paper_title": "الأجناس الفجرية للإنسان الباكر.",
    "author": "حامل حياة"
}