{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "164.1",
                    "par_content": "بقدر ما يتعلق الأمر بالأب الكوني--كأب--فإن الأكوان هي عملياً غير موجودة؛ إنه يتعاطى مع شخصيات؛ هو أب الشخصيات. بقدر ما يتعلق الأمر بالإبن الأبدي والروح اللانهائي--كخالقين مشاركين--فالأكوان محددة الموقع وفردية تحت الحكم المشترك للأبناء الخالقين والأرواح الخلاَّقة. بقدر ما يتعلق الأمر بثالوث الفردوس, فإن خارج هاﭭونا هناك بالضبط سبعة أكوان مأهولة, الأكوان العظمى السبعة التي تعقد السلطة القضائية على دائرة مستوى الفضاء الأول لما بعد هاﭭونا. الأرواح الرئيسية السبعة يشعون نفوذهم إلى الخارج من الجزيرة المركزية, بالتالي مُشكلون الخلق الشاسع دولاباً عملاقاً واحداً, المحور كائن جزيرة الفردوس الأبدية, والأسلاك السبعة للدولاب إشعاعات الأرواح الرئيسية السبعة, الحافة الأقاليم الخارجية للكون الإجمالي."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "164.2",
                    "par_content": "في وقت مبكر في الصيرورة المادية للخلق الكوني تم تشكيل المُخطط السباعي الثنايا لتنظيم وحكومة الأكوان العظمى. أول خلق بعد هاﭭونا تم تقسيمه إلى سبعة قطاعات هائلة. ومقرات عوالم هذه الأكوان العظمى تم تصميمها وبناؤها. كان مشروع الإدارة الحالي موجوداً منذ ما يقرب الأبدية, وحكام هذه الأكوان العظمى السبعة يُدعون بحق قدماء الأيام."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "164.3",
                    "par_content": "عن جسم المعرفة الشاسع المتعلق بالأكوان العظمى, يمكن أن آمل في إخباركم القليل, لكن هناك عامل في كل أنحاء تلك العوالم تقنية من التحكم الذكي لكل من القوى الفيزيائية والروحية, وحضورات الجاذبية الكونية تعمل هناك في قدرة مهيبة وتناسق مثالي. من المهم أولاً الحصول على فكرة كافية عن التكوين الفيزيائي والتنظيم المادي لمجالات الكون العظيم, فحينئذٍ ستكون مُهيأ بشكل أفضل لفهم مغزى التنظيم الرائع الممنوح لحكومتهم الروحية ومن أجل التقدم الفكري لمخلوقات المشيئة الذين يسكنون الأعداد الضخمة من العوالم المأهولة المنتشرة هنا وهناك في جميع أنحاء هذه الأكوان العظمى السبعة."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. مستوى فضاء الكون العظيم",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "164.4",
                    "par_content": "ضمن المدى المحدود للسجلات, الملاحظات, وذكريات الأجيال من مليون أو بليون من سنواتكم القصيرة, لجميع المقاصد والأهداف العملية, فإن يورانشيا والكون الذي تنتمي إليه يختبران مغامرة غطس واحد طويل وغير مُجدول نحو فضاء جديد؛ لكن وفقاً لسجلات يوﭭرسا, في مطابقة مع ملاحظات أقدم, بما ينسجم مع الخبرة والحسابات الأكثر شمولاً لمرتبتنا, وكنتيجة للإستنتاجات المبنية على تلك النتائج وغيرها, نحن نعلم بأن الأكوان مشغولة في طواف نظامي, مفهوم جيداً, ومسيطر عليه بشكل مثالي, متأرجحةً في عظمة مهيبة حول المصدر والمركز الأول العظيم وكونه السكني."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "165.1",
                    "par_content": "نحن قد اكتشفنا منذ زمن طويل بأن الأكوان العظمى السبعة تجتاز إهليجاً عظيماً, دائرة عملاقة ومطولة. نظامكم الشمسي وعوالم أخرى للزمان لا تغطس بتهور, بلا جدول وبوصلة, نحو فضاء غير مُخَطط. الكون المحلي الذي ينتمي إليه نظامكم يتبع مساراً محدداً ومفهوم جيداً عكس عقارب الساعة حول التأرجح الشاسع الذي يُطوق الكون المركزي. هذا المسار الفلكي مُخطط جيداً ومعروف تماماً لمراقبي النجوم في الكون العظيم مثلما مدارات الكواكب المؤلفة لنظامكم الشمسي معروفة لعلماء الفلك في يورانشيا."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "165.2",
                    "par_content": "تقع يورانشيا في كون محلي وكون عظيم غير منظم بالكامل, وكونكم المحلي هو في مواقع قريبة جداً من العديد من الإبداعات الفيزيائية المكتملة جزئياً. أنتم تنتمون إلى أحد الأكوان الحديثة نسبياً. لكنكم, اليوم, لستم تغطسون بعنف نحو فضاء غير مُخطط ولا أنتم تتأرجحون بعمى نحو أقاليم غير معروفة. أنتم تتبعون الممر النظامي والمُحدد مسبقاً لمستوى فضاء الكون العظيم. أنتم تعبرون الآن خلال نفس الفضاء الذي اجتازه نظامكم الكوكبي, أو أسلافه, منذ عصور بعيدة؛ ويوماً ما في المستقبل البعيد, نظامكم أو خلفائه, سوف يجتازون مرة أخرى الفضاء المماثل الذي أنتم الآن تغوصونه بسرعة شديدة."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "165.3",
                    "par_content": "في هذا العصر وكما هو الإتجاه مُعتبَر على يورانشيا, يتأرجح الكون العظيم رقم واحد تقريباً نحو الشمال, في الاتجاه المعاكس تقريباً, في إتجاه شرقي, إلى مسكن الفردوس للمصادر والمراكز العظيمة والكون المركزي هاﭭونا. هذا الموقع, مع المقابل إلى الغرب, يمثل النهج الفيزيائي الأقرب لأجواء الزمان إلى الجزيرة الأبدية. الكون العظيم رقم إثنين هو في الشمال, يستعد للتأرجح نحو الغرب, بينما رقم ثلاثة يحوز الآن المقطع الأقصى شمالاً لمسار الفضاء العظيم, بعد أن تحول نحو المنعطف المؤدي إلى الغوص الجنوبي. رقم أربعة موجود على خط طيران جنوبي مباشرة نسبياً, الأقاليم المتقدمة تقترب الآن مقابل المراكز العظيمة. رقم خمسة قد ترك موقعه تقريباً مقابل مركز المراكز بينما يستمر على المسار الجنوبي المباشر سابقاً بالضبط التأرجح نحو الشرق؛ رقم ستة يشغل معظم المنحنى الجنوبي, المقطع الذي قد عبر منه تقريباً كونكم العظيم."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "165.4",
                    "par_content": "كونكم المحلي نِبادون ينتمي إلى أورﭭونتون, الكون العظيم السابع, الذي يتأرجح بين الأكوان العظمى واحد وستة, كونه ليس منذ زمن طويل (كما نحسب الوقت) قد إنعطف المنحنى الجنوبي الشرقي لمستوى فضاء الكون العظيم. اليوم, النظام الشمسي الذي تنتمي إليه يورانشيا هو بضعة بلايين من السنين بعد التأرجح حول المنحنى الجنوبي بحيث أنكم تتقدمون للتو إلى ما بعد المنحنى الجنوبي الشرقي وتتحركون بسرعة خلال المسار الشمالي الطويل والمباشر نسبياً. لعصور لا توصف سوف يتبع أورﭭونتون هذا المسار شبه المباشرالشمالي."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "165.5",
                    "par_content": "تنتمي يورانشيا إلى نظام هو إلى حد بعيد إلى الخارج نحو تخوم كونكم المحلي؛ وكونكم المحلي في الوقت الحاضر يجتاز المحيط الخارجي لأورﭭونتون. لا يزال هناك آخرون بعدكم, لكنكم معزولين بعيداً في الفضاء عن تلك الأنظمة الفيزيائية التي تتأرجح حول الدائرة العظيمة في إقتراب نسبي إلى المصدر والمركز العظيم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. تنظيم الأكوان العظمى",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "165.6",
                    "par_content": "فقط الأب الكوني يعلم الموقع والعدد الفعلي للعوالم المأهولة في الفضاء؛ يدعوها كلها بالإسم والعدد{0}. أنا أستطيع أن أعطي فقط العدد التقريبي للكواكب المأهولة أو القابلة للسكن, لأن بعض الأكوان المحلية لديها عوالم أكثر ملاءمة للحياة الذكية من غيرها. ولا كل الأكوان المحلية المشروعة قد تم تنظيمها. لذلك فإن التقديرات التي أقدمها هي فقط لغرض إتاحة فكرة ما عن ضخامة الخلق المادي."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "166.1",
                    "par_content": "هناك سبعة أكوان عظمى في الكون الإجمالي وهي مشكلة تقريباً على النحو التالي:"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "166.2",
                    "par_content": "1. *النظام.* تتألف الوحدة الأساسية للحكومة الفائقة من حوالي ألف عالَم مسكون أو قابل للسكن. الشموس الملتهبة, العوالم الباردة, الكواكب القريبة جداً من الشموس الساخنة, وأجواء أخرى لا تصلح لسكن المخلوق ليست مشمولة في هذه المجموعة. هذه العوالم الألف المكيفة لدعم الحياة تُدعى نظام, لكن في الأنظمة الأحدث سناُ فقط عدد صغير نسبياً من تلك العوالم يمكن سكنه. كل كوكب مسكون يترأسه أمير كوكبي, وكل نظام محلي لديه جو معماري كمقره ومحكوم بسلطان نظام."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "166.3",
                    "par_content": "2. *البُرج.* مائة نظام (حوالي 100 ألف كوكب قابل للسكن) يشكلون بُرج. كل بُرج لديه جو مقر معماري ويترأس فوقه ثلاثة أبناء من رتبة ﭭوروندادِك, الأعلون. كل بُرج لديه أيضاً مُخلص أيام في المراقبة, سفير لثالوث الفردوس."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "166.4",
                    "par_content": "3. *الكون المحلي.* مائة بُرج (حوالي 10 ملايين كوكب قابل للسكن) تُشكل كون محلي. كل كون محلي لديه عالَم مقر معماري رائع ومحكوم بواحد من أبناء الله الخالقين المنسقين من مرتبة ميخائيل. كل كون مبارَك بحضور إتحاد أيام, ممثل لثالوث الفردوس."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "166.5",
                    "par_content": "4. *القطاع الأصغر*. مائة كون محلي (حوالي بليون كوكب قابل للسكن) يُشكلون قطاعاً أصغر من حكومة الكون العظيم؛ إن لديه عالَم مقر رائع, من حيث يدير حكامه, حديثو الأيام, شؤون القطاع الأصغر. هناك ثلاثة حديثو أيام, شخصيات ثالوثية سامية, على مقر كل قطاع أصغر."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "166.6",
                    "par_content": "5. *القطاع الأكبر.* مائة قطاع أصغر (حوالي 100 بليون عالَم قابل للسكن) يُشكلون قطاعاً أكبر. كل قطاع أكبر مزود بمقر رائع ويترأس فوقه ثلاثة كماليو أيام, شخصيات ثالوثية سامية."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "166.7",
                    "par_content": "6. *الكون العظيم*. عشرة قطاعات كبرى (حوالي تريليون عالَم قابل للسكن) يُشكلون كوناً عظيماً. كل كون عظيم مزود بعالَم مقر هائل ومجيد ومحكوم بثلاثة من قدماء الأيام."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "166.8",
                    "par_content": "7. *الكون الإجمالي*. سبعة أكوان عظمى تُشكل الكون الإجمالي المنظم حالياً الذي يتألف من تقريباً سبعة تريليونات من العوالم القابلة للسكن بالإضافة إلى الأجواء المعمارية وأجواء هاﭭونا البليون المأهولة. تُحكم الأكوان العظمى وتُدار بشكل غير مباشر وبإنعكاسية من الفردوس بواسطة الأرواح الرئيسية السبعة. عوالم هافونا البليون تُدار بشكل مباشر بأبديي الأيام, واحد من مثل هذه الشخصيات الثالوثية السامية يترأس على كل من هذه الأجواء المثالية."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "167.1",
                    "par_content": "بإستثناء أجواء هاﭭونا-الفردوس, تُزود خطة تنظيم الكون من أجل الوحدات التالية:"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "167.2",
                    "par_content": "أكوان عُظمى<span class=\"dot\">7</span>"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "167.3",
                    "par_content": "قطاعات كبرى<span class=\"dot\">70</span>"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "167.4",
                    "par_content": "قطاعات صغرى<span class=\"dot\">7000</span>"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "167.5",
                    "par_content": "أكوان محلية<span class=\"dot\">700,000</span>"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "167.6",
                    "par_content": "أبراج<span class=\"dot\">70,000,000</span>"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "167.7",
                    "par_content": "أنظمة محلية<span class=\"dot\">7,000,000,000</span>"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "167.8",
                    "par_content": "كواكب صالحة للسكن<span class=\"dot\">7,000,000,000,000</span>"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "167.9",
                    "par_content": "يتألف كل من الأكوان العظمى, تقريباً, كما يلي:"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "167.10",
                    "par_content": "نظام واحد يضم. تقريبا<span class=\"dot\">1000 عالم</span>"
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "167.11",
                    "par_content": "برج واحد (100 نظام).<span class=\"dot\">100,000 عالم</span>"
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "167.12",
                    "par_content": "كون و (100 برج)<span class=\"dot\">10,000,000 عالم</span>"
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "167.13",
                    "par_content": "قطاع أصغر واحد (100 كون)<span class=\"dot\">1,000,000,000 عالم</span>"
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "167.14",
                    "par_content": "قطاع أكبر واحد (100 قطاع أصغر)<span class=\"dot\">100,000,000,000 عالم</span>"
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "167.15",
                    "par_content": "كون عظيم واحد (10 قطاعات كُبرى)<span class=\"dot\">1,000,000,000,000 عالم</span>"
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "167.16",
                    "par_content": "كل هكذا تقديرات هي تقريبية في أحسن الأحوال, لأن أنظمة جديدة تتطور على الدوام بينما تعبر تنظيمات أخرى مؤقتاً خارج الوجود المادي."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. الكون العظيم أورﭭونتون",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "167.17",
                    "par_content": "عملياً جميع العوالم النجمية المرئية للعين المجردة على يورانشيا تنتمي إلى القطاع السابع من الكون الإجمالي, الكون العظيم أورﭭونتون. النظام النجمي الشاسع درب التبانة يمثل النواة المركزية لأورﭭونتون, التي تتجاوز إلى حد كبير حدود كونكم المحلي. هذا التجميع العظيم للشموس, جزر الفضاء المظلمة, نجوم مزدوجة, عناقيد مكورة, غيوم النجوم, سُدم لولبية وغير ذلك, معاً بالإضافة إلى أعداد كبيرة من الكواكب الفردية, تُشكل تجمهر دائري ممدود شبيه بالساعة, من حوالي سُبع الأكوان التطورية المأهولة."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "167.18",
                    "par_content": "من الموقع الفلكي ليورانشيا, وأنت تنظر خلال المقطع العرضي لأنظمة قريبة إلى درب التبانة العظيم, تلاحظ بأن أجواء أورﭭونتون مسافرة في مسطح مطول شاسع, العرض كائن أكبر بكثير من السماكة والطول أكبر بكثير من العرض."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "167.19",
                    "par_content": "تكشف ملاحظة ما يسمى بدرب التبانة عن الزيادة النسبية في الكثافة النجمية لأورﭭونتون عند النظر إلى السماوات في إتجاه واحد, بينما على أي الجانبين تتناقص الكثافة؛ يقل عدد النجوم والأجواء الأخرى بعيداً من السطح الرئيسي لكوننا العظيم المادي. عندما تكون زاوية الملاحظة مناسبة, في تحديقك من خلال الجسم الرئيسي لهذا المجال ذو الكثافة القصوى, أنت تنظر تجاه الكون السكني ومركز كل الأشياء."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "167.20",
                    "par_content": "من الأقسام الرئيسية العشرة لأورﭭونتون, ثمانية قد تم التعرف عليها بشكل تقريبي من قِبل علماء فلك يورانشيا. الإثنان الآخران يصعب التعرف عليهما بشكل منفصل لأنك ملزم بمشاهدة هذه الظواهر من الداخل. إن إستطعت النظر إلى الكون العظيم أورﭭونتون من موقع بعيد المسافة في الفضاء, سوف تتعرف فوراً على القطاعات العشرة الرئيسية للمجرة السابعة."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "168.1",
                    "par_content": "المركز الدوراني لقطاعكم الأصغر يقع بعيداً جداً في السحابة النجمية الهائلة والكثيفة لكوكبة القوس, التي يتحرك حولها كونكم المحلي والخلق المرتبط به جميعاً, ومن الأطراف المقابلة لنظام دون المجرة لكوكبة القوس الشاسعة قد تلاحظ تيارين عظيمين من الغيوم النجمية تنبعث في لفائف نجمية هائلة."
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "168.2",
                    "par_content": "نواة النظام الفيزيائي التي تنتمي إليها شمسكم وكواكبها المرافقة هي مركز سديم أندرونوﭭر لأحد الأوقات. كان هذا السديم اللولبي السابق قد تشوه قليلاً بتمزقات الجاذبية المرتبطة بالأحداث التي صاحبت مولد نظامكم الشمسي, والتي نتجت عن الوصول القريب لسديم مجاور كبير. هذا التصادم القريب غـَّيرَ أندرونوﭭر إلى تجميع كروي نوعاً ما لكنه لم يدمر بالكامل الموكب ذا-الإتجاهين للشموس وجماعاتها الفيزيائية المرتبطة بها. نظامكم الشمسي يحتل الآن موقعاً مركزياً إلى حد ما في أحد أذرع هذا اللولب المشوه, الواقع في منتصف المسافة تقريباً من المركز خروجاً تجاه حافة المجرى النجمي."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "168.3",
                    "par_content": "قطاع كوكبة القوس وكل القطاعات والأقسام الأخرى لأورﭭونتون هي في دوران حول يوﭭرسا, وبعض إرتباك مراقبي النجوم على يورانشيا ينشأ من الخداع البصري والتشوهات النسبية التي تنتجها الحركات التطورية المتعددة التالية:{1}"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "168.4",
                    "par_content": "1. دوران يورانشيا حول شمسها."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "168.5",
                    "par_content": "2. دارة نظامكم الشمسي حول نواة سديم أندرونوﭭر السابق."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "168.6",
                    "par_content": "3. دوران عائلة أندرونوﭭر النجمية والعناقيد المرتبطة بها حول مركز جاذبية الدوران المُركب لسحابة نِبادون النجمية."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "168.7",
                    "par_content": "4. تأرجح سحابة نِبادون النجمية المحلية وخلائقها المرتبطة حول مركز كوكبة القوس لقطاعهم الأصغر."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "168.8",
                    "par_content": "5. دوران القطاعات الصغرى المائة, بما فيها مركبة القوس, حول قطاعهم الأكبر."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "168.9",
                    "par_content": "6. دوامة القطاعات الكبرى العشرة, ما يُسمى الإنجرافات النجمية, حول مقرات يوﭭرسا من أورﭭونتون."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "168.10",
                    "par_content": "7. حركة أورﭭونتون وستة أكوان عظمى مرتبطة حول الفردوس وهاﭭونا, الطواف عكس إتجاه عقارب الساعة لمستوى فضاء الأكوان العظمى."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "168.11",
                    "par_content": "هذه الحركات المتعددة هي من مراتب متعددة: مسارات الفضاء لكوكبكم ونظامكم الشمسي هي وراثية, متأصلة في الأصل. حركة عكس إتجاه عقارب الساعة المُطلقة لأورﭭونتون هي أيضاً وراثية, كامنة في المخططات المعمارية للكون الرئيسي. لكن الحركات المتداخلة هي من أصل مُركب كونها مُشتقة جزئياً من التجزئة التأسيسية للمادة-الطاقة نحو الأكوان العظمى ومنتجة جزئياً بالعمل الذكي والهادف لمنظمي قوة الفردوس."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "168.12",
                    "par_content": "تكون الأكوان المحلية في جوار أقرب بينما تقترب من هاﭭونا, الدارات أكبر في العدد, وهناك تراكب متزايد, طبقة فوق طبقة. لكن أبعد إلى الخارج من المركز الأبدي هناك أنظمة أقل وأقل, طبقات, دارات, وأكوان."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. السُدم ــ أسلاف الأكوان",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "169.1",
                    "par_content": "في حين أن تنظيم الخلق والكون يبقى إلى الأبد تحت سيطرة الخالقين اللانهائيين ومُساعديهم, فإن الظاهرة بأكملها تتقدم وفقاً لتقنية معينة وفي إمتثال لقوانين الجاذبية للقوة, والطاقة, والمادة. لكن هناك شيء من الغموض مرتبط بشحنة القوة الكونية للفضاء؛ نحن نفهم تماماً التنظيم للخلائق المادية من المرحلة الألتيماطونية إلى الأمام, لكننا لا نفهم على نحو تام السلف الفلكي للألتيماطونات. نحن واثقون بأن هذه القوى السلفية لديها أصل فردوسي لأنها تتأرجح إلى الأبد خلال الفضاء المُتخلل بالضبط في المعالم العملاقة للفردوس. ولو إنها غير متجاوبة لجاذبية الفردوس, إلا أن شحنة-القوة هذه للفضاء, السلف لكل تجسد, دائماً تستجيب إلى حضور الفردوس الأسفل, كونها تُدار على ما يبدو داخل وخارج مركز الفردوس الأسفل."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "169.2",
                    "par_content": "يُحوِل منظمو قوة الفردوس إقتدار الفضاء إلى قوة أولية ويطورون هذا الإمكان السابق للمادة إلى تجليات الطاقة الأولية والثانوية للواقع الفيزيائي. عندما تبلغ هذه الطاقة مستويات الإستجابة-للجاذبية, يظهر مُوجهو القدرة ومساعديهم من حكومة الكون العظيم على الساحة ويبدأون مناوراتهم التي لا نهاية لها المصممة لتأسيس دارات القدرة المتعددة وقنوات الطاقة لأكوان الزمان والفضاء. بهذا تظهر المادة الفيزيائية في الفضاء, وهكذا يـكون المسرح قد اُعد لإفتتاح تنظيم الكون."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "169.3",
                    "par_content": "هذه التجزئة للطاقة هي ظاهرة لم يتم حلها أبداً من قِبل فيزيائي نِبادون. تكمن عقبتهم الرئيسية في صعوبة الوصول النسبي لمنظمي قوة الفردوس, لأن موجهي القدرة الحية, رغم أنهم كفؤين في التعامل مع طاقة الفضاء, إلا أنهم ليس لديهم أدنى فكرة عن أصل الطاقات التي يناورنها في غاية المهارة والذكاء."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "169.4",
                    "par_content": "منظمو قوة الفردوس هم مُنشؤو السُدم؛ هم قادرون على إستفتاح أعاصير القوة الهائلة حول حضورهم الفضائي التي, متى بدأت مرة, لا يمكن إيقافها أو حصرها أبداً إلى أن تُحشد القوى الكلية-الإنتشار لأجل الظهور في نهاية المطاف للوحدات الألتِماطونية لمادة الكون. هكذا يتم إحضار السُدم اللولبية وغيرها إلى حيز الوجود, الدواليب الأُم للشموس من الأصل-المباشر وأنظمتها المتنوعة. في الفضاء الخارجي هناك يمكن أن يُرى عشرة أشكال مختلفة من السُدم, مراحل لتطور كون أولي, ودواليب الطاقة الشاسعة هذه لديها نفس المصدر كما كان لتلك في الأكوان العظمى السبعة."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "169.5",
                    "par_content": "تتنوع السُدم بشكل كبير في الحجم وفي العدد الحاصل والكتلة المتجمعة لذريتها النجمية والكوكبية, سديم مُشكل-للشموس بالضبط شمالي حدود أورﭭونتون, لكن ضمن مستوى فضاء الكون العظيم, قد أعطى بالفعل أصلاً إلى ما يقرب من أربعين ألف شمس, ولا يزال الدولاب الأُم يرمي الشموس, غالبيتها مرات عديدة حجم شمسكم. بعض من السُدم الأكبر للفضاء الخارجي تعطي منشأً لما يصل إلى مائة مليون شمس."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "169.6",
                    "par_content": "ليست السُدم مرتبطة مباشرة بأي من الوحدات الإدارية, كالقطاعات الثانوية أو الأكوان المحلية, على أن بعض الأكوان المحلية قد نُظمت من نتاج سديم واحد. كل كون محلي يضم بالضبط واحد من مائة ألف جزء من إجمالي شحنة الطاقة لكون عظيم بغض النظر عن العلاقة السديمية, لأن الطاقة ليست منظمة بواسطة السديم, إنها موزعة كونياً."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "170.1",
                    "par_content": "ليست كل السُدم اللولبية مشغولة بصنع الشموس. بعضها قد إحتفظ بالسيطرة على العديد من نسلها النجمي المنفصل, ومظهرها اللولبي ناتج عن واقع أن شموسها تجتاز ذراع السديم في تشكيل قريب لكنها تعود بطرق متنوعة, بهذا جاعلة من السهل ملاحظتها عند نقطة واحدة إنما أكثر صعوبة لمشاهدتها عندما تتشتت على نطاق واسع على طرق عودتها المختلفة خارجاً وبعيداً عن ذراع السديم. ليس هناك الكثير من السُدم المكونة للشموس نشيطة في أورﭭونتون في الوقت الحالي, ولو إن أندروميدا, التي هي خارج الكون العظيم المأهول, نشطة للغاية. هذا السديم البعيد المسافة مرئي للعين المجردة, وعندما تنظرون إليه, توقفوا للأخذ بعين الإعتبار بأن النور الذي تشاهدونه قد ترك تلك الشموس البعيدة منذ ما يقرب من مليون سنة."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "170.2",
                    "par_content": "تتكون مجرة درب التبانة من أعداد هائلة من سدم لولبية سابقة وأخرى, والكثير منها ما زال يحتفظ ببنيته الأصلية. لكن كنتيجة لكوارث داخلية وجذب خارجي, كثير منها عانى تشويه وإعادة ترتيب بحيث يسبب لتلك التجمعات الضخمة أن تبدو بمثابة كتل مشعة هائلة من الشموس الملتهبة, مثل السحابة الماجلانية. النوع الكروي لعناقيد النجوم يسود قرب الهوامش الخارجية لأورﭭونتون."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "170.3",
                    "par_content": "ينبغي إعتبار السُحب النجمية الشاسعة لأورﭭونتون كتجمعات فردية للمادة ممكن مقارنتها إلى السُدم المنفصلة التي يمكن ملاحظتها في أقاليم الفضاء الخارجية لمجرة درب التبانة. العديد مما يسمى غيوم نجمية للفضاء, على كل, يتألف من مادة غازية فقط. إمكانات الطاقة لتلك الغيوم الغازية النجمية هائلة بشكل لا يصدق, وبعض منها يُستحوذ عليها من قِبل شموس قريبة ويُعاد توزيعها في الفضاء كإنبعاثات شمسية."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. أصل الأجسام الفضائية",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "170.4",
                    "par_content": "إن جُل الكتلة المحتواة في الشموس والكواكب لكون عظيم تنشأ في الدواليب السديمية؛ قليل جداً من كتلة الكون العظيم يُنظَم بالعمل المباشر لموجهات القدرة (كما في بناء الأجواء المعمارية), على أن كمية متفاوتة بإستمرار من المادة تنشأ في الفضاء المفتوح."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "170.5",
                    "par_content": "أما بالنسبة للأصل, فإن الغالبية من الشموس, الكواكب, والأجواء الأخرى يمكن تصنيفها في إحدى المجموعات العشرة التالية:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "170.6",
                    "par_content": "1. *حلقات تقلص متحدة المركز*. ليست كل السُدم لولبية. العديد هو سديم ضخم, بدلاً من الإنقسام إلى نظام نجم مزدوج أو التطور كدوامة, يخضع لتكثيف بتشكيل حلقي مضاعف. لفترات طويلة يبدو هكذا سديم كشمس مركزية ضخمة محاط بغيوم عملاقة عديدة لتشكيلات من المادة المطوقة, التي تبدو كحلقة."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "170.7",
                    "par_content": "2. *النجوم السريعة* الدوران تحتضن تلك الشموس التي قُذِفت من دواليب الأُم العظيمة ذات الغازات عالية السخونة. هي لا تُقذف كحلقات إنما في مواكب يمينية ويسارية. النجوم السريعة الدوران هي أيضاً من أصل عدا عن السُدم اللولبية."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "170.8",
                    "par_content": "3. *كواكب إنفجار-الجاذبية.* عندما تولد شمس للولب أو لسديم محبوس, ليس من النادر أن تُقذف إلى مسافة معتبرة. مثل هذه الشموس تكون غازية للغاية, ولاحقاً, بعد أن تكون قد بردت وتكثفت نوعاً ما, قد يحدث أن تتأرجح قرب كتلة هائلة ما من المادة, شمس عملاقة أو جزيرة مظلمة للفضاء. هكذا إقتراب قد لا يكون قريباً بما فيه الكفاية لكي يؤدي إلى تصادم لكنه لا يزال قريباً بما يكفي لكي يسمح لسحب جاذبية الجسم الأكبر أن يبدأ تشنجات المد والجزر في الجسم الأقل, بالتالي بادئاً سلسلة من إضطرابات المد والجزر التي تحدث بشكل آني على الجوانب المقابلة للشمس المتشنجة. في أوجها تنتج هذه الثورات المتفجرة سلسلة من التجمعات متفاوتة الحجم من المادة التي يمكن إسقاطها ما وراء نطاق إستصلاح-الجاذبية للشمس الهائجة, بالتالي تصبح مستقرة في مدارات خاصة لها حول أحد الجسمين المعنيين بهذا الحدث. فيما بعد تتحد التجمعات الأكبر للمادة وتسحب إليها تدريجياً الأجسام الأصغر. بهذه الطريقة كثير من الكواكب الصلبة للأنظمة الأقل تُجلب إلى حيز الوجود. نظامكم الشمسي كان لديه بالضبط منشأ من هذا القبيل."
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "171.1",
                    "par_content": "4. *البنات الكوكبية ذات الطرد المركزي*. شموس هائلة, عندما تكون في مراحل معينة من التطور, وإذا كان معدل دورانها يتسارع بشكل كبير, تبدأ بقذف كميات كبيرة من المادة التي قد تتجمع معاً لاحقاً لتشكل عوالم صغيرة التي تستمر في تطويق الشمس الأُم."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "171.2",
                    "par_content": "5. *الأجواء ذات النقص-في الجاذبية.* هناك حد حرج لحجم النجوم الفردية. عندما تصل شمس إلى هذا الحد, إلا إذا أُبطأت في سرعة دورانها, يكون نصيبها الإنشقاق, إنشطار الشمس يحدث, ونجم مزدوج جديد من هذا النوع يولد. كواكب صغيرة قد تتشكل لاحقاً كمُنتج لهذا التصدع العملاق."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "171.3",
                    "par_content": "6. *النجوم الإنقباضية.* في الأنظمة الأصغر, يجذب الكوكب الخارجي الأكبر لنفسه في بعض الأحيان عوالمه المجاورة, في حين أن تلك الكواكب القريبة من الشمس تبدأ غطسها النهائي. لنظام شمسكم, نهاية كهذه ستعني بأن الكواكب الأربعة الداخلية سوف تُطالب بها الشمس, بينما الكوكب الأكبر, المشتري, سوف يكبر إلى حد كبير بالإستيلاء على بقية العوالم. مثل هذه النهاية لنظام شمسي سوف تؤدي إلى إنتاج شمسين متجاورتين إنما غير متكافئتين, أحد أنواع تشكيل نجم مزدوج. مثل هذه الكوارث نادرة الحدوث ما عدا على تخوم التجمعات النجمية للكون العظيم."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "171.4",
                    "par_content": "7. *الأجواء التراكمية.* من الكم الشاسع للمادة الدائرة في الفضاء, قد تتجمع كواكب صغيرة ببطء. إنها تنمو من خلال التراكم النيزكي والإصطدامات الطفيفة. في قطاعات معينة من الفضاء, تؤاتي الظروف هكذا أشكال من ولادة الكواكب. العديد من العوالم المسكونة كان لديها مثل هذا الأصل."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "171.5",
                    "par_content": "بعض الجزر المظلمة الكثيفة هي النتيجة المباشرة لتراكمات الطاقة المحولة في الفضاء. مجموعة أخرى من هذه الجزر المظلمة أتت إلى حيز الوجود من خلال تراكم كميات هائلة من المادة الباردة, مجرد شظايا ونيازك, تدور خلال الفضاء. هكذا تجمعات للمادة لم تكن أبداً ساخنة, فيما عدا الكثافة, هي في تركيب مماثل جداً ليورانشيا."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "171.6",
                    "par_content": "8. *شموس محترقة.* بعض الجزر المظلمة للفضاء هي شموس معزولة محترقة, بعد أن إنبعثت كل طاقة-الفضاء المتوفرة. الوحدات المنظمة للمادة تقارب التكثُف التام, إندماج فعلي تام؛ ويتطلب عصور فوق عصور لمثل هذه الكتل الضخمة من المادة المُكثفة للغاية لكي يعاد شحنها في دارات الفضاء وبالتالي لكي تُهيأ لدورات جديدة من أداء الكون بعد إصطدام أو حدث فلكي ما منعش على حد سواء."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "171.7",
                    "par_content": "9. *الأجواء التصادمية*. في تلك الأقاليم للتعنقد الأكثر كثافة, ليست الإصطدامات غير شائعة. هكذا إعادة تعديل فلكية تُرافَق بتغيرات هائلة في الطاقة وتحولات المادة. الإصطدامات التي تشمل شموس ميتة هي مؤثرة بشكل غريب في خلق تقلبات طاقة واسعة النطاق. حطام الإصطدامات غالباً ما يُشكل النووات المادية لأجل التشكيل اللاحق للأجسام الكوكبية المكيفة لسكن البشر."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "172.1",
                    "par_content": "10. *العوالم المعمارية*. هذه هي العوالم التي يتم بناؤها وفقاً لمخططات ومواصفات لبعض الأغراض الخاصة, مثل سالفينغتون, مقر كونكم المحلي, ويوﭭرسا, مقعد حكومة كونكم العظيم."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "172.2",
                    "par_content": "هناك العديد من التقنيات الأخرى لتطوير الشموس وفصل الكواكب, لكن الإجراءات آنفة الذكر تقترح الأساليب التي يتم بها جلب الأكثرية الساحقة من الأنظمة النجمية والعائلات الكوكبية إلى حيز الوجود. للقيام بوصف كل التقنيات المختلفة المستخدمة في التحولات النجمية والتطور الكوكبي سوف يتطلب سرد ما يقرب من مائة نمط مختلف للتشكيل الشمسي والأصل الكوكبي. بينما يقوم تلاميذكم للنجوم بتفحص السماوات, سوف يلاحظون ظواهر تدل على كل تلك الأنماط من التطور النجمي, لكنهم نادراً ما سيكتشفون أدلة على تشكيل تلك المجموعات الصغيرة غير المضيئة من المادة التي تخدم ككواكب مأهولة, الأكثر أهمية من الخلائق المادية المترامية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. أجواء الفضاء",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "172.3",
                    "par_content": "بغض النظر عن الأصل, الأجواء المتنوعة للفضاء قابلة للتصنيف في الأقسام الرئيسية التالية:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "172.4",
                    "par_content": "1. الشموس--نجوم الفضاء."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "172.5",
                    "par_content": "2. الجزر المظلمة للفضاء."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "172.6",
                    "par_content": "3. الأجسام الفضائية الصغرى--مذنبات, نيازك, وكويكبات."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "172.7",
                    "par_content": "4. الكواكب, بما في ذلك العوالم المسكونة."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "172.8",
                    "par_content": "5. الأجواء المعمارية--عوالم صُنعت حسب الطلب."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "172.9",
                    "par_content": "باستثناء الأجواء المعمارية, كل أجسام الفضاء كان لديها أصل تطوري, تطوري بمعنى أنها لم تُحضر إلى حيز الوجود بأمر من الإله, تطوري بمعنى أن الأعمال الخلاَّقة لله قد انفضت بتقنية زمكانية من خلال عمل الكثير من الذكاءات المخلوقة والمتأتية للإله."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "172.10",
                    "par_content": "*الشموس*. هذه هي نجوم الفضاء في كل مراحلها المتنوعة من الوجود. بعضها أنظمة فضاء متطورة منفردة؛ البعض الآخر نجوم مزدوجة, أنظمة كوكبية تتقلص أو تختفي. توجد نجوم الفضاء في ما لا يقل عن ألف حالة ومرحلة مختلفة. أنتم على دراية بالشموس التي ينبعث منها نور مرافق بالحرارة؛ لكن هناك أيضاً شموس تشع بدون حرارة."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "172.11",
                    "par_content": "التريليونات فوق التريليونات من السنين التي ستستمر شمس إعتيادية في إعطاء حرارة ونور توضح جيداً المخزن الهائل للطاقة التي تحتويها كل وحدة من المادة. الطاقة الفعلية المخزونة في هذه الجزيئات غير المرئية من المادة الفيزيائية تقريباً لا يمكن تصورها. وهذه الطاقة تصبح متوفرة تقريباً بالكامل كنور عندما تتعرض لضغط الحرارة الهائل ونشاطات الطاقة المرتبطة والتي تسود في داخل الشموس الملتهبة. لا يزال ظروف أخرى تُمكن تلك النجوم من تحويل وإرسال الكثير من طاقة الفضاء التي تأتي في طريقها في دارات الفضاء المؤسسة. أطوار كثيرة للطاقة الفيزيائية وجميع أشكال المادة تنجذب إلى, وتتوزع بالتالي, بالمولدات الشمسية. بهذه الطريقة تخدم الشموس كمُسرعات محلية لدوران الطاقة, عاملة كمحطات تلقائية للتحكم بالقدرة."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "172.12",
                    "par_content": "الكون العظيم أورﭭونتون مُضاء ومُدفأ بأكثر من عشرة تريليونات من الشموس الملتهبة. هذه الشموس هي نجوم نظامكم الفلكي الذي يمكن مراقبته. هناك أكثر من تريليونين بعيدة جداً وصغيرة جداً لكي تُشاهَد أبداً من يورانشيا. لكن في الكون الرئيسي هناك شموس بعدد أكواب الماء في محيطات عالَمكم."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "173.1",
                    "par_content": "*الجزر المُظلمة للفضاء.* هذه هي الشموس الميتة وتجمعات كبيرة أخرى من مواد خالية من النور والحرارة. الجزر المظلمة هي هائلة أحياناً في الكتلة وتمارس تأثيراً قوياً في توازن الكون ومناورة الطاقة. كثافة بعض هذه الكتل الكبرى تقريباً لا تصدق. وهذا التركيز العظيم للكتلة يُمكن تلك الجزر المظلمة من العمل كعجلات توازن جبارة, ممسكة بأنظمة مجاورة كبيرة في زِمام فعَّال. إنها تمسك توازن الجاذبية للقدرة في العديد من الأبراج؛ العديد من الأنظمة الفيزيائية التي كانت لولاها ستغوص بسرعة إلى التدمير في شموس قريبة هي ممسكة بإحكام في قبضة جاذبية تلك الجزر المظلمة الحارسة. إنه بسبب هذا الأداء أننا قادرون على تحديد موقعها بدقة. لقد قمنا بقياس سحب جاذبية الأجسام المنيرة, ولذلك يمكننا حساب الحجم والموقع الدقيق للجزر المظلمة للفضاء التي تعمل بغاية الفعالية على الإمساك بنظام ما بثبات في مساره."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "173.2",
                    "par_content": "*الأجسام الفضائية الثانوية*. النيازك وجزيئات صغيرة أخرى للمادة الدائرة والمتطورة في الفضاء تشكل تجمعاً هائلاً للطاقة والعنصر المادي."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "173.3",
                    "par_content": "العديد من المذنبات هي خلف سائب غير مؤسس للدواليب الشمسية الأُم, التي تُحضر تدريجياً تحت سيطرة الشمس الحاكمة المركزية. المذنبات كذلك لديها أُصول أخرى عديدة. ذنب المذنب يشير بعيداً عن الجسم الجاذب أو الشمس بسبب التفاعل الكهربائي لغازاته المتمددة بشكل كبير وبسبب الضغط الفعلي للنور والطاقات الأخرى المنبعثة من الشمس. هذه الظاهرة تُشكل أحد البراهين الإيجابية لحقيقة الضوء وطاقاته المرافقة؛ إنها تُظهر بأن الضوء لديه وزن. الضوء هو عنصر حقيقي, ليس ببساطة موجات أثير افتراضي."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "173.4",
                    "par_content": "*الكواكب.* هذه هي التجمعات الأكبر للمادة التي تتبع مداراً حول شمس أو جسم ما فضائي آخر؛ إنها تتراوح في الحجم من الكويكبات إلى الأجواء الجامدة, أو السائلة, أو الغازية الضخمة. العوالم الباردة التي أُنشئت بتجمع مادة الفضاء العائمة, عندما يحدث أن تكون في علاقة مناسبة إلى شمس قريبة, هي الكواكب الأكثر مثالية لإيواء سكان عاقلين. الشموس الميتة ليست, كقاعدة عامة, مناسبة للحياة؛ إنها عادة ما تكون بعيدة جداً عن شمس حية, ملتهبة, وأبعد من ذلك, هي كلياً كبيرة الحجم؛ الجاذبية تكون هائلة عند السطح."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "173.5",
                    "par_content": "في كونكم العظيم ولا كوكب بارد بين أربعين هو قابل للسكن من قِبل كائنات من مرتبتكم. وبطبيعة الحال, الشموس الفائقة السخونة والعوالم المتجمدة النائية هي غير ملائمة لإيواء حياة أعلى. في نظامكم الشمسي فقط ثلاثة كواكب هي في الوقت الحاضر ملائمة لإيواء حياة. يورانشيا, من حيث الحجم, الكثافة, والموقع, تعتبر في كثير من النواحي مثالية للسكن الإنساني."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "173.6",
                    "par_content": "قوانين سلوك الطاقة الفيزيائية هي كونية في الأساس, لكن التأثيرات المحلية لها علاقة كبيرة بالظروف الفيزيائية التي تسود الكواكب الفردية والأنظمة المحلية. تنوع لا ينتهي تقريباً من حياة المخلوق وتجليات حية أخرى تميز العوالم التي لا تُحصى للفضاء. هناك, مع ذلك, نقاط تشابه معينة في مجموعة عوالم مرتبطة في نظام ما, بينما هناك أيضاً نموذج كوني للحياة الذكية. هناك علاقات فيزيائية بين تلك الأنظمة الكوكبية التي تنتمي إلى نفس الدارة الفيزيائية, والتي تتبع بعضها عن كثب في التأرجح الذي لا نهاية له حول دائرة الأكوان."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. الأجواء المعمارية",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "174.1",
                    "par_content": "بينما تترأس كل حكومة كون عظيم بالقرب من مركز الأكوان التطورية لقطاعها الفضائي, فإنها تشغل عالماً صُنع حسب الطلب ومأهول من قِبل شخصيات مُعتمدة. هذه العوالم المقرات هي أجواء معمارية, أجسام فضائية شُيدت خصيصاً من أجل هدفها الخاص. في حين تتقاسم نور شموس قريبة, هذه الأجواء هي مُضاءة ومُدفأة بشكل مستقل. كل منها لديها شمس تعطي ضوءًا بدون حرارة, مثل سواتل الفردوس, بينما كل منها مزود بالحرارة بواسطة دوران تيارات طاقة معينة بالقرب من سطح الجو. عوالم المقرات هذه تنتمي إلى أحد الأنظمة الأكبر الواقعة قرب المركز الفلكي لأكوانها العظمى الخاصة بها{2}."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "174.2",
                    "par_content": "يتم توحيد الوقت على مقرات الأكوان العظمى. اليوم القياسي للكون العظيم أورﭭونتون يساوي حوالي ثلاثين يوماً من وقت يورانشيا, وسنة أورﭭونتون تساوي مائة يوم قياسي. عام يوﭭرسا هذا يُعتبر مقياس في الكون العظيم السابع, وهو إثنتان وعشرون دقيقة أقصر من ثلاثة آلاف يوم من وقت يورانشيا, حوالي ثماني سنوات وخُمس السنة من سنواتكم."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "174.3",
                    "par_content": "عوالم مقرات الأكوان العظمى السبعة تتشارك من طبيعة وعظمة الفردوس, نموذجها المركزي من الكمال. في الواقع, كل عوالم المقرات هي فردوسية. هي حقاً مساكن سماوية, وهي تزداد في الحجم المادي, الجمال المورونشي, والمجد الروحي من جيروسِم إلى الجزيرة المركزية. وجميع السواتل لتلك العوالم المقرات هي أيضاً أجواء معمارية."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "174.4",
                    "par_content": "يتم تزويد عوالم المقرات المتنوعة بكل مرحلة للخلق المادي والروحي. جميع أنواع الكائنات المادية, والمورونشية, والروحية هي في الموطن على عوالم الإلتقاء هذه للأكوان. بينما ترتقي المخلوقات البشرية الكون, عابرة من العوالم المادية إلى العوالم الروحية, فإنهم لا يفقدون تقديرهم أبداً لمستواهم السابق من الوجود والتمتع فيه."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "174.5",
                    "par_content": "*جيروسِم,* مقر نظامكم المحلي ساتانيا, لديه عوالمه السبعة من الحضارة الإنتقالية, كل منها مُحاط بسبعة سواتل, من بينها العوالم المنزلية السبعة للإحتجاز المورونشي, مقام الإنسان الأول ما بعد البشري{3}. كما قد استُخدمت العبارة السماء على يورانشيا, فقد عنت أحياناً تلك العوالم المنزلية السبعة, العالَم المنزلي الأول كائناً مُشار إليه بالسماء الأولى وهكذا إلى السابعة."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "174.6",
                    "par_content": "*عدنشيا*, مقر بُرجكم نورلاشيادِك, لديه سواتله السبعون للحضارة الإجتماعية والتدريب, حيث يمكث الصاعدون عند إتمام نظام جيروسِم من تعبئة, وتوحيد, وتحقيق الشخصية."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "174.7",
                    "par_content": "*ساﻟﭭينغتون*, عاصمة نِبادون, كونكم المحلي, محاط بعشرة عناقيد جامعية لكل منها تسعة وأربعين جواً. من هنا وصاعداً يأخذ الإنسان في الروحانية تالي تنشئته الإجتماعيه البُرجية."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "174.8",
                    "par_content": "*يو-الصغرى الثالثة*, مقر قطاعكم الأصغر, إنسا, محاطة بالأجواء السبعة للدراسات الفيزيائية الأعلى لحياة الصاعد."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "174.9",
                    "par_content": "*يو-الكبرى الخامسة*, مقر قطاعكم الأكبر, سبلاندون, محاطة بالأجواء السبعين من التدريب الفكري المتقدم للكون العظيم."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "175.1",
                    "par_content": "*يوﭭرسا,* مقر أورﭭونتون, كونكم العظيم, محاط يشكل مُباشر بالجامعات الأعلى السبعة للتدريب الروحي المتقدم لمخلوقات المشيئة الصاعدين. كل من هذه العناقيد السبعة من الأجواء المدهشة تتكون من سبعين عالَم مختص التي تحتوي ألوف وألوف من المؤسسات والمنظمات الممتلئة المكرسة للتدريب الكوني وثقافة الروح حيث فيها يتم إعادة تثقيف حجاج الزمان وإعادة اختبارهم تحضيراً لسفرهم الطويل إلى هاﭭونا. يتم استقبال الحجاج القادمين دائماً على هذه العوالم المرتبطة, لكن المتخرجين المغادرين دائماً يُرسلون إلى هاﭭونا مباشرة من شواطئ يوﭭرسا."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "175.2",
                    "par_content": "يوﭭرسا هي المقر الروحي والإداري لحوالي تريليون عالَم مسكون أو قابل للسكن. إن مجد, وعظمة, وكمال عاصمة أورﭭونتون يتجاوز أي من عجائب خلائق الزمكان."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "175.3",
                    "par_content": "إذا تم تأسيس كل الأكوان المحلية المتوقعة وأجزائها المكونة, سوف يكون هناك أقل بقليل من خمسمائة بليون عالَم معماري في الأكوان العظمى السبعة."
                }
            ],
            "subsections": [
                "زمن الكون العظيم"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. التحكم بالطاقة وتعديلها",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "175.4",
                    "par_content": "يتم تشييد أجواء مقرات الأكوان العظمى بحيث تكون قادرة على العمل كمعدلات قدرة-طاقة فعالة لقطاعاتها المتنوعة, خادمة كنقاط إرتكاز لتوجيه الطاقة إلى أكوانها المحلية المكوِنة. إنها تبذل تأثيراً قوياً على توازن والسيطرة على الطاقات الفيزيائية الدائرة خلال الفضاء المنظـَم."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "175.5",
                    "par_content": "يتم تنفيذ المزيد من المهام التنظيمية بواسطة مراكز القدرة والمتحكمات الفيزيائية للكون العظيم, كيانات ذكية حية وشبه حية شُكلت لهذا الهدف السريع. مراكز ومتحكمات القدرة هذه هي صعبة الفهم؛ المراتب الأقل ليست إرادية, لا تملك مشيئة, لا تختار, وظائفها ذكية جداً لكن على ما يبدو تلقائية وغريزية في تنظيمها عالي التخصص. مراكز القدرة والمتحكمات الفيزيائية للأكوان العظمى تفترض التوجيه والتحكم الجزئي لأنظمة الطاقة الثلاثين التي تشمل مجال جرافيتا (الجاذبية). دارات الطاقة الفيزيائية المُدارة بمراكز القدرة ليوﭭرسا تتطلب أكثر بقليل من 968 مليون سنة لإتمام دورانها حول الكون العظيم."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "175.6",
                    "par_content": "الطاقة المتطورة لديها مادة؛ لها وزن, مع أن الوزن دائماً نسبي, اعتماداً على سرعة الدوران, الكتلة, ومضاد الجاذبية. الكتلة في المادة تميل إلى إعاقة السرعة في الطاقة؛ والسرعة الراهنة في أي مكان للطاقة تمثل: الهبة الإبتدائية للسرعة, ناقص التخلف بالكتلة التي تواجَه في العبور, زائد الوظيفة التعديلية لمتحكمات الطاقة الحية للكون العظيم والتأثير الفيزيائي للأجسام القريبة عالية السخونة أو المشحونة بشكل كبير."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "175.7",
                    "par_content": "الخطة الكونية للحفاظ على التوازن بين المادة والطاقة تتطلب الصنع وعدم الصنع الأبدي للوحدات المادية الأقل. موجهات قدرة الكون لديها المقدرة على تكثيف وإحتجاز, أو توسيع وتحرير, كميات متفاوتة من الطاقة."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "175.8",
                    "par_content": "مُعطين مدة كافية من تأثير التأخير, فإن الجاذبية سوف تحول في نهاية المطاف كل الطاقة إلى مادة لولا عامِلين: أولاً, بسبب التأثيرات مضادة الجاذبية لمتحكمات الطاقة, وثانياً, لأن المادة المنظمة تميل إلى الإنحلال في ظل ظروف معينة التي توجد في النجوم الساخنة جداً وتحت ظروف معينة خاصة في الفضاء قرب أجسام باردة منشطَة للغاية من المادة المكثفة."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "176.1",
                    "par_content": "عندما تصبح الكتلة متجمعة فوق الحد وتهدد بعدم توازن الطاقة,لإستنزاف دارات القدرة الفيزيائية, تتدخل المتحكمات الفيزيائية ما لم يُهزم ميل الجاذبية الإضافي الخاص في المبالغة في تجاوز تجسد الطاقة مادياً حده, عن طريق حدوث إصطدام بين عمالقة الفضاء الأموات, بالتالي مُشتتاً بالكامل في لحظة التجمعات التراكمية للجاذبية. في هذه الحوادث الاصطدامية تتحول كتل ضخمة من المادة فجأة إلى أندر أشكال الطاقة, ويبدأ الصراع من أجل التوازن الكوني من جديد. في نهاية المطاف تصبح الأنظمة الفيزيائية الأكبر متوازنة, تغدو مستقرة فيزيائياً, وتتأرجح نحو الدارات المتوازنة والمؤسسة للأكوان العظمى. بعد هذا الحدث لا مزيد من الإصطدامات أو الكوارث المدمرة الأخرى ستحدث في مثل هذه النُظم المؤسسة."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "176.2",
                    "par_content": "خلال أوقات الطاقة الزائدة هناك إضطرابات قدرة وتقلبات حرارة مصحوبة بتجليات كهربائية. خلال أوقات الطاقة الناقصة هناك ميول متزايدة للمادة لكي تتجمع, تتكثف, ولكي تخرج عن السيطرة في الدارات المتوازنة بشكل أكثر حساسية, مع تعديلات المد والجزر أو الإصطدامات الناتجة التي تُعيد بسرعة التوازن بين الطاقة الدائرة والمادة الأكثر استقراراً حرفياً. للتنبؤ وبالأحرى لتفهم مثل هذا السلوك المُحتمل للشموس الملتهبة والجزر المعتمة للفضاء هي إحدى مهمات مراقبي النجوم السماويين."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "176.3",
                    "par_content": "نحن قادرون على التعرف على معظم القوانين التي تحكم توازن الكون والتنبؤ بالكثير مما يختص باستقرار الكون. من الناحية العملية, فإن تكهناتنا يُعتمد عليها, لكننا نواجَه دائماً بقوى معينة التي هي ليست مذعنة كلياً إلى قوانين تحكم الطاقة وسلوك المادة المعروف لدينا. تصبح قابلية التنبؤ بجميع الظواهر الفيزيائية صعبة على نحو متزايد بينما نتقدم نحو الخارج في الأكوان من الفردوس. بينما نعبر ما بعد حدود الإدارة الشخصية لحكام الفردوس, نواجَه بعجز متزايد لأن نحسب وفقاً للمقاييس المؤسسة والخبرة المُكتسبة فيما يتعلق بملاحظات التي لها علاقة حصراً بالظواهر الفيزيائية للأنظمة الفلكية القريبة. حتى في عوالم الأكوان العظمى السبعة نحن نعيش في خضم أعمال قوة وتفاعلات طاقة التي تتخلل كل مجالاتنا وتمتد في توازن مُوحَد خلال كل أقاليم الفضاء الخارجي."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "176.4",
                    "par_content": "الأبعد خارجاً نذهب, بتأكيد أكثر نواجه تلك الظواهر المتغيرة وغير القابلة للتنبؤ بها والتي هي بلا خطأ للغاية سمة لإجراءات الحضور التي لا يُسبر غورها للمُطلقات والآلهة الإختبارية. ويجب أن تكون هذه الظواهر دالة على بعض التحكم الفوقي الكوني لكل الأشياء."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "176.5",
                    "par_content": "الكون العظيم أورﭭونتون على ما يبدو يخفف نشاطه الآن؛ الأكوان الخارجية تبدو أن تلتف لتتعبأ لنشاطات مستقبلية لا مثيل لها؛ الكون المركزي هاﭭونا هو أبدياً مستقر. الجاذبية وغياب السخونة (البرودة) ينظمان ويمسكان المادة معاً؛ الحرارة ومضاد الجاذبية يشوشان المادة ويبددان الطاقة. موجهو القدرة الأحياء ومنظمو القوة هم سر التحكم الخاص والتوجيه الذكي للتحولات التي لا تنتهي لصنع الكون, وفكه, وإعادة صنعه. السُدم قد تتشتت, الشموس تحترق, الأنظمة تتلاشى, والكواكب تفنى, لكن الأكوان لا يخف نشاطها."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. دارات الأكوان العظمى",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "176.6",
                    "par_content": "الدارات الكونية للفردوس تتخلل فعلياً عوالم الأكوان العظمى السبعة. دارات الحضور هذه هي: جاذبية الشخصية للأب الكوني, الجاذبية الروحية للإبن الأبدي, جاذبية العقل للعامل الموحَد, والجاذبية المادية للجزيرة الأبدية."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "177.1",
                    "par_content": "بالإضافة إلى دارات الفردوس الكونية وبالإضافة إلى أداءات-الحضور للمُطلقات والآلهة الإختبارية, يعمل هناك ضمن مستوى فضاء الكون العظيم إثنين فقط من إنقسامات دارة-الطاقة أو إنفصالات القدرة: دارات الكون العظيم ودارات الكون المحلي."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "177.2",
                    "par_content": "*دارات الكون العظيم:*"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "177.3",
                    "par_content": "1. دارة الذكاء الموحِد لواحد من الأرواح الرئيسية السبعة للفردوس. هكذا دارة عقل-فلكي تقتصر على كون عظيم واحد."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "177.4",
                    "par_content": "2. دارة الخدمة-الإنعكاسية للأرواح الإنعكاسية السبعة في كل كون عظيم."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "177.5",
                    "par_content": "3. الدارات السرية لمَراقب الغموض, بطريقة ما متداخلة الترابط وموجَهة بواسطة دِفننغتون إلى الأب الكوني على الفردوس."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "177.6",
                    "par_content": "4. دارة التعاون المتداخل للإبن الأبدي مع أبنائه الفردوسيين."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "177.7",
                    "par_content": "5. حضور الوميض للروح اللانهائي."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "177.8",
                    "par_content": "6. بث الفردوس, التقارير الفضائية لهاﭭونا."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "177.9",
                    "par_content": "7. دارات الطاقة لمراكز القدرة والمتحكمات الفيزيائية."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "177.10",
                    "par_content": "*دارات الكون المحلي:*"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "177.11",
                    "par_content": "1. روح الإغداق للأبناء الفردوسيين, المؤاسي لعوالم الإغداق. روح الحق, روح ميخائيل على يورانشيا."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "177.12",
                    "par_content": "2. دارة المُسعفين الإلهيين, أرواح أُم الكون المحلي, الروح القدس لعالَمكم."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "177.13",
                    "par_content": "3. دارة إسعاف-الذكاء لكون محلي, بما فيها الحضور العامل بتنوع لأرواح العقل المعاونة."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "177.14",
                    "par_content": "عندما يتطور هناك مثل هذا الإنسجام الروحي في كون محلي بحيث تصبح داراته الفردية والمجتمعة غير قابلة للتمييز عن تلك للكون العظيم, عندما هكذا هوية أداء وأحادية إسعاف تسود فعلاً, عندئذٍ يتأرجح الكون المحلي على الفور إلى الدارات المستقرة من النور والحياة, مصبحاً في الحال مؤهلاً للدخول في الإتحاد الكونفدرالي الروحي للوحدة المُكملَة للخلق الفائق. المتطلبات من أجل الدخول إلى مجالس شورى قدماء الأيام, والعضوية الكونفدرالية في الكون العظيم, هي:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "177.15",
                    "par_content": "1. *الإستقرار الفيزيائي*. يجب أن تكون نجوم وكواكب الكون المحلي في حالة توازن؛ يجب أن تكون فترات التحولات النجمية الفورية قد إنتهت. يجب أن يكون الكون مواصلاً على مسار واضح؛ مداره يجب أن يكون مستقراً بشكل آمن ونهائي."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "177.16",
                    "par_content": "2. *الولاء الروحي*. يجب أن يتواجد هناك حالة من الإعتراف الكوني, وولاء إلى, إبن الله السلطان الذي يترأس فوق شؤون مثل هذا الكون المحلي. لا بد أن يكون قد أتى إلى حيز الوجود حالة من التعاون المتوافق بين الكواكب الفردية, والأنظمة, والأبراج للكون المحلي بأكمله."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "177.17",
                    "par_content": "كونكم المحلي ليس حتى محسوباً كمنتمي إلى الترتيب الفيزيائي المستقر للكون العظيم, أقل بكثير كحائز على عضوية في العائلة الروحية المعترف بها للحكومة الفائقة. مع أن نِبادون حتى الآن ليس لديه تمثيل على يوﭭرسا, نحن الذين من حكومة الكون العظيم نُرسَل إلى عوالمه في مهمات خاصة من وقت لآخر, حتى كما أتيت أنا إلى يورانشيا مباشرة من يوﭭرسا. نحن نمد كل مساعدة ممكنة إلى مدرائكم وحكامكم في حل مشاكلهم الصعبة؛ نحن راغبون في مشاهدة كونكم مؤهلاً للدخول التام إلى الخلائق المرتبطة لعائلة الكون العظيم."
                }
            ],
            "subsections": [
                "دوائر الكون المحلية"
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. حكام الأكوان العظمى",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "178.1",
                    "par_content": "مقرات الأكوان العظمى هي مقاعد الحكومة الروحية العليا لمجالات الزمان-الفضاء. الفرع التنفيذي للحكومة الفائقة الذي يأخذ أصلاً في مجالس الثالوث, مُوجه بشكل مباشر بأحد الأرواح الرئيسية السبعة ذات الإشراف السامي, كائنات تجلس على مقاعد سُلطة الفردوس وتدير الأكوان العظمى من خلال التنفيذيين السُماة السبعة المتمركزين على العوالم السبعة الخاصة للروح اللانهائي. السواتل الأقصى بُعداً إلى الخارج للفردوس."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "178.2",
                    "par_content": "مقرات الكون العظيم هي أماكن إقامة الأرواح الإنعكاسية ومساعدو الصورة الإنعكاسية. من موقع منتصف الطريق هذا تُجري تلك الكائنات العجيبة عملياتها الانعكاسية الهائلة, مُسعفة بالتالي إلى الكون المركزي أعلاه وإلى الأكوان المحلية أدناه."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "178.3",
                    "par_content": "يرأس كل كون عظيم ثلاثة قدماء أيام, التنفيذيون الرئيسيون المتحدون للحكومة الفائقة{4}. في فرعها التنفيذي يتألف طاقم حكومة الكون العظيم من سبعة مجموعات مختلفة:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "178.4",
                    "par_content": "1. قدماء الأيام."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "178.5",
                    "par_content": "2. مكاملو الحكمة."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "178.6",
                    "par_content": "1. مستشارون إلهيون."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "178.7",
                    "par_content": "2. رقباء كونيون."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "178.8",
                    "par_content": "3. رسل قديرون."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "178.9",
                    "par_content": "4. أولئك العالون في السُلطة."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "178.10",
                    "par_content": "5. أولئك بدون إسم وعدد."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "178.11",
                    "par_content": "قدماء الأيام الثلاثة يتلقون المساعدة مباشرة من قِبل فيلق من بليون مكامل للحكمة, الذين هم مرتبطين بثلاثة بلايين مستشار إلهي. يتم إلحاق بليون رقيب شامل إلى إدارة كل كون عظيم. هذه المجموعات الثلاثة هي شخصيات ثالوثية منسقة, آخذة أصلها مباشرة وإلهياً في ثالوث الفردوس."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "178.12",
                    "par_content": "المراتب الثلاثة المتبقية, الرسل القديرون, أولئك الأعلون في السُلطة, وأولئك بدون إسم وعدد, هم بشر صاعدون ممجَدين. الأول من هذه المراتب أتى من خلال النظام الإرتقائي وعبر خلال هاﭭونا في أيام فاندا-الجليل. كونهم قد نالوا الفردوس, فقد جُنِدوا في سِلك النهائية, احتُضِنوا بثالوث الفردوس, وعُينوا لاحقاً إلى الخدمة الفائقة لقدماء الأيام, كطبقة, تُعرف هذه المراتب الثلاثة كأبناء الإحراز المثولثين, كونهم من أصل ثُنائي إنما الآن ذوي خدمة للثالوث. هكذا تم توسيع الفرع التنفيذي لحكومة الكون العظيم ليشمل الأولاد الممجَدين والمثاليين للعوالم التطورية."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "178.13",
                    "par_content": "يتألف مجلس الشورى المنسق للكون العظيم من سبعة من الفئات التنفيذية التي سبق ذكرها وحكام القطاعات التالية ومُشرفي أقاليم آخرين:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "179.1",
                    "par_content": "1. كماليو الأيام--حكام القطاعات الكبرى للكون العظيم."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "179.2",
                    "par_content": "2. حديثو الأيام--الموجهون للقطاعات الصغرى للكون العظيم."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "179.3",
                    "par_content": "3. إتحاديو الأيام--المستشارون الفردوسيون لحكام الأكوان المحلية."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "179.4",
                    "par_content": "4. مُخْلصو الأيام--المستشارون الفردوسيون إلى الأعلون حكام حكومات الأبراج."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "179.5",
                    "par_content": "5. الأبناء المعلمون الثالوثيون--الذين قد يصادف أن يكونوا في الخدمة عند مقر الكون العظيم."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "179.6",
                    "par_content": "6. أبديو الأيام--الذين قد يصادف أن يتواجدوا عند مقر الكون العظيم."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "179.7",
                    "par_content": "7. مُساعدو الصورة الانعكاسية السبعة--المتحدثون باسم الأرواح الإنعكاسية السبعة ومن خلالهم ممثلين للأرواح الرئيسية السبعة للفردوس."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "179.8",
                    "par_content": "مُساعدو الصورة الإنعكاسية يعملون كذلك كممثلين لفئات عديدة من الكائنات الذين يتمتعون بنفوذ في حكومات الكون العظيم, لكن الذين هم ليسوا, في الوقت الحاضر, لأسباب مختلفة, نشيطين بشكل كامل في إستطاعاتهم الفردية. محتضنين ضمن هذه المجموعة هم: تجلي شخصية الكون العظيم المتطورة للكائن الأسمى, والمشرفون الباتون للأسمى, النواب المؤهلون للمنتهى, إنعكاسيو الارتباط الذين بلا إسم لماجسطن, والممثلون للروح الفائقين عن الشخصي للإبن الأبدي."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "179.9",
                    "par_content": "تقريباً في كل الأوقات من الممكن إيجاد ممثلين لجميع فئات الكائنات المخلوقة على عوالم المقرات للأكوان العظمى. عمل الإسعاف الروتيني للأكوان العظمى يتم تنفيذه بالنافيم الثانوية القديرة ومن قِبل أعضاء آخرين من العائلة الشاسعة للروح اللانهائي. في عمل هذه المراكز الرائعة من الإدارة, السيطرة, الإسعاف, والقضاء التنفيذي للكون العظيم, تختلط الذكاءات من كل جو للحياة الكونية في الخدمة الفعّالة, الإدارة الحكيمة, الإسعاف المُحب, والقضاء العادل."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "179.10",
                    "par_content": "لا تحتفظ الأكوان العظمى بأي نوع من التمثيل السُفرائي؛ إنها معزولة تماماً عن بعضها.هم يعرفون بالشؤون المتبادلة فقط من خلال مركز تبادل المعلومات الفردوسي المحافظ عليه من قِبل الأرواح الرئيسية السبعة. يعمل حكامهم في مجالس الحكمة الإلهية من أجل رفاهية أكوانهم العظمى الخاصة بغض النظر عما قد يرشح في أقسام أخرى للخلق الكوني. هذه العزلة للأكوان العظمى ستستمر حتى ذلك الزمان عندما سينجز تنسيقهم بالتحقق الأكثر اكتمالاً لسيادة-الشخصية للكائن الأسمى الإختباري المتطور."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. مجلس التداول",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "179.11",
                    "par_content": "إنه على هكذا عوالم مثل يوﭭرسا أن الكائنات الممثلة لحكم المثالية المُطلق وديموقراطية التطور يلتقيان وجهاً لوجه. ينشأ الفرع التنفيذي للحكومة الفائقة في عوالم الكمال؛ وينبع الفرع التشريعي من إزهار الأكوان التطورية."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "179.12",
                    "par_content": "يقتصر المجلس التداولي للكون العظيم على عالَم المقر. يتكون هذا المجلس التشريعي أو الإستشاري من سبعة منازل, حيث لكل منها يُنتخب ممثل وطني لكل كون محلي يُدخل إلى مجالس شورى الكون العظيم. يتم إختيار هؤلاء الممثلين من قِبل مجالس الشورى العليا لتلك الأكوان المحلية من بين خريجي الحجاج الصاعدين لأورﭭونتون الذين يتريثون على يوﭭرسا, معتمدين للنقل إلى هاﭭونا. متوسط مدة الخدمة هو حوالي مائة سنة من الزمن القياسي للكون العظيم."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "180.1",
                    "par_content": "أبداً ما علمت بخلاف بين تنفيذيي أورﭭونتون ومجلس يوﭭرسا. أبداً لم يحدث, في تاريخ كوننا العظيم, أن مررت هيئة المداولة توصية تردد القسم التنفيذي للحكومة الفائقة حتى في تنفيذها, دائماً ساد هناك الإنسجام الأكثر مثالية وإتفاق العمل, كل ما يشهد لواقع أن الكائنات التطورية يمكن أن تبلغ حقاً ذرى الحكمة المتمَمة التي تؤهلها لكي تتصاحب مع الشخصيات ذات الأصل المثالي والطبيعية الإلهية. وجود مجالس التداول على مقرات الكون العظيم يكشف الحكمة, ويدل على قرب حدوث النصر النهائي, للمفهوم التطوري الهائل كله للأب الكوني وإبنه الأبدي."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. المحاكم العليا",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "180.2",
                    "par_content": "عندما نتحدث عن الفروع التنفيذية والتداولية لحكومة يوﭭرسا, يمكنكم, قياساً على أشكال معينة من الحكومة المدنية اليورانشية, التفكير بأنه يجب أن يكون لدينا فرع ثالث أو قضائي, ونحن لدينا؛ لكن ليس لديه طاقم عاملين منفصلين. يتم تشكيل محاكمنا على النحو التالي: هناك يرأس, وفقاً لطبيعة وخطورة القضية, قديم أيام, مكامل حكمة, أو مستشار إلهي. يتم تقديم وتفسير الإثبات لصالح أو ضد فرد, كوكب, نظام, بُرج, أو كون من قِبل الرقباء. يُمنح الدفاع عن أولاد الزمان والكواكب المتطورة من قِبل الرسل القديرين, المراقبين الرسميين لحكومة الكون العظيم إلى الأكوان والأنظمة المحلية. موقف الحكومة العليا يصَّور بأولئك العالين في السُلطة. وعادة ما يُصاغ الحكم من قِبل لجنة متفاوتة الحجم تتكون بالتساوي من أولئك بدون إسم وعدد ومجموعة من الشخصيات المتفهمة مختارة من المجلس التداولي."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "180.3",
                    "par_content": "محاكم قدماء الأيام هي محاكم المراجعة العليا من أجل الأحكام الروحية لكل الأكوان المُكوِنة. الأبناء السلاطين من الأكوان المحلية هم سًماة في مجالاتهم؛ إنهم يخضعون للحكومة الفائقة فقط بقدر ما يقدمون طوعاً الأمور من أجل المشورة أو الأحكام من قِبل قدماء الأيام إلا في المسائل التي تنطوي على إبادة مخلوقات المشيئة. تنشأ إنتدابات القضاء في الأكوان المحلية, لكن الأحكام التي تنطوي على إبادة مخلوقات مشيئة تُصاغ دائماً على مقر الكون العظيم وتُنفذ منه. أبناء الأكوان المحلية يمكنهم أن يصدروا حكماً بنجاة إنسان بشري, إنما فقط قدماء الأيام يمكنهم أن يجلسوا في قضاء تنفيذي على قضايا الحياة والموت الأبدي."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "180.4",
                    "par_content": "في جميع الأمور التي لا تتطلب المحاكمة, تقديم الأدلة, يقوم قدماء الأيام أو معاونيهم بإصدار القرارات, وهذه الأحكام هي دائماً بالإجماع. نحن هنا نتعامل مع مجالس المثالية, ليس هناك خلافات ولا آراء أقلية في أحكام هذه المحاكم العليا والفائقة."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "180.5",
                    "par_content": "مع بعض الإستثناءات القليلة تمارس الحكومات الفائقة سلطة قضائية على كل الأشياء وكل الكائنات في مجالاتها المختصة. ليس هناك استئنافاً من أحكام وقرارات سُلطات الكون العظيم حيث إنها تمثل الآراء الموافق عليها من قدماء الأيام وذلك الروح الرئيسي الذي, يترأس من الفردوس, فوق مصير الكون العظيم المعني."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. حكومات القطاعات",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "181.1",
                    "par_content": "يشتمل *قطاع رئيسي* على حوالي عُشر كون عظيم ويتألف من مائة قطاع أصغر, عشرة آلاف كون محلي, حوالي مائة بليون عالَم قابل للسكن. هذه القطاعات الرئيسية تُدار من قِبل ثلاثة مكاملي أيام, شخصيات ثالوثية عُليا."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "181.2",
                    "par_content": "تتشكل محاكم مكاملو الأيام كثيراً مثل تلك لقدماء الأيام فيما عدا أنهم لا يجلسون في قضاء روحي على العوالم. عمل حكومات القطاعات الرئيسية هذه تتعلق بشكل أساسي بالوضع الفكري للخلق النائي. القطاعات الرئيسية تحتجز, تقاضي, تُعفي, وتُجَدول, لرفع التقارير إلى محاكم قدماء الأيام, كل الأمور ذات الأهمية للكون العظيم من الطبيعة الروتينية والإدارية التي هي ليست معنية مباشرة بالإدارة الروحية للعوالم أو بالعمل الخارجي لخطط حكام الفردوس في ارتقاء البشر. لا يختلف كادر حكومة قطاع أكبر عن ذلك للكون العظيم."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "181.3",
                    "par_content": "كما أن السواتل الرائعة ليوﭭرسا معنية بتحضيركم الروحي النهائي لهاﭭونا, كذلك هي السواتل السبعون ليو-الكبرى الخامسة مخصصة لتدريبكم, وتطوير فكركم للكون العظيم. من كل أورﭭونتون هنا تتجمع معاً الكائنات الحكيمة التي تعمل بدون كلل لتهيئة بشر الزمان من أجل تقدمهم الإضافي نحو مهنة الأبدية. معظم هذا التدريب للبشر الصاعدين يُدار على عوالم الدراسة السبعين."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "181.4",
                    "par_content": "حكومات *القطاع الأصغر* يترأس فوقها ثلاثة حديثو أيام. تُعنى إدارتهم بشكل أساسي بالتحكم الفيزيائي, التوحيد, الإستقرار, والتنسيق الروتيني لإدارة مُركبات الأكوان المحلية. يضم كل قطاع أصغر ما يصل إلى مائة كون محلي, عشرة آلاف بُرج, مليون نظام, أو نحو بليون عالَم قابل للسكن."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "181.5",
                    "par_content": "عوالم مقرات القطاع الأصغر هي ملتقى كبير للمتحكمات الفيزيائية الرئيسية. عوالم المقرات هذه مُحاطة بالأجواء التعليمية السبعة التي تُشكل مدارس الدخول للكون العظيم وهي مراكز التدريب من أجل المعرفة الفيزيائية والإدارية المتعلقة بكون الأكوان."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "181.6",
                    "par_content": "القائمين على إدارة حكومات القطاع الأصغر هم تحت سلطة القضاء المباشر لحكام القطاع الأكبر. يستلم حديثو الأيام كل تقارير المراقبات وينسقون جميع التوصيات التي تـصل إلى كون عظيم من اتحاديي الأيام المتمركزين كمراقبين ومستشارين ثالوثيين على الأجواء المقرات للأكوان المحلية ومن مُخْلصي الأيام الذين هم بالمثل مُلحقين إلى مجالس الأعلون في مقرات الأبراج. تُحال جميع هكذا تقارير إلى كماليي الأيام على القطاعات الكبرى, لكي تُمرر لاحقاً إلى محاكم قدماء الأيام. هكذا تمتد حكومة الثالوث من أبراج الأكوان المحلية صعوداً إلى مقرات الكون العظيم. مقرات النظام المحلي ليس لديها ممثلين ثالوثيين."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. أهداف الأكوان العظمى السبعة",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "181.7",
                    "par_content": "هناك سبعة أهداف رئيسية التي تنكشف في تطور الأكوان العظمى السبعة. كل هدف رئيسي في تطور كون عظيم سيجد التعبير الأكمل في واحد فقط من الأكوان العظمى السبعة, ولذلك فإن كل كون عظيم لديه وظيفة خاصة وطبيعة فريدة."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "182.1",
                    "par_content": "أورﭭونتون, الكون العظيم السابع, الذي ينتمي إليه كونكم المحلي, معروف بشكل رئيسي بسبب إغداقاته الهائلة والسخية من الإسعاف الرحيم إلى بشر العوالم. إنه يشتهر بالطريقة التي تسود فيها العدالة بينما يُلطف بالرحمة وأحكام السلطة كما تُكيف بالصبر, بينما تضحيات الزمان تـقدم بسخاء لتأمين إستقرار الأبدية. أورﭭونتون هو إظهار الكون للمحبة والرحمة."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "182.2",
                    "par_content": "مع ذلك, إنه لفي غاية الصعوبة وصف مفهومنا عن الطبيعة الحقيقية للهدف التطوري الذي يتكشف في أورﭭونتون, لكن يمكن الإقتراح بقول أنه في هذا الخلق الفائق نشعر بأن الأهداف الفريدة الستة للتطور الفلكي كما يتجلى في الخلائق الفائقة الستة المرتبطة هي هنا متداخلة الترابط في معنى للكل؛ وإنه لهذا السبب أننا قد افترضنا أحياناً بأن التشخص المتطور والمنتهي لله الأسمى في المستقبل البعيد ومن يوﭭرسا سوف يحكم الأكوان السبعة المُكملة في كل العظمة الإختبارية لمقدرة سيادته الكلية القدرة المُحرزة عند ذاك."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "182.3",
                    "par_content": "كما أن أورﭭونتون هو فريد في الطبيعة وفردي في المصير, هكذا أيضاً هو كل من الأكوان العظمى الستة المرتبطة. الكثير مما يجري في أورﭭونتون هو ليس, على كل, مكشوفاً لكم, ومن هذه الميزات غير المكشوفة لحياة أورﭭونتون, العديد سيجد التعبير الأكثر إكتمالاً في كون عظيم آخر ما. الأهداف السبعة لتطور الكون العظيم هي عاملة في كل أنحاء الأكوان العظمى السبعة, لكن كل خلق فائق سيعطي التعبير الأكمل إلى واحد فقط من تلك الأهداف. لفهم المزيد عن هذه الأهداف للأكوان العظمى, سوف يتوجب كشف الكثير مما لا تفهمونه, وحتى آنذاك لن تفهموا سوى القليل. هذه الرواية بأكملها تعرض فقط لمحة عابرة للخلق الهائل الذي عالَمكم ونظامكم المحلي هما جزء منه."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "182.4",
                    "par_content": "عالَمكم يُدعى يورانشيا, وهو رقم 606 في المجموعة الكوكبية, أو نظام, ساتانيا. هذا النظام لديه في الوقت الحالي 619 عالم مسكون, وأكثر من مائتي كوكب إضافي تتطور الآن بشكل إيجابي نحو الصيرورة إلى عوالم مسكونة في وقت ما من المستقبل."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "182.5",
                    "par_content": "لدى ساتانيا عالَم مقر يُدعى جيروسِم, وهو النظام رقم أربعة وعشرون في بُرج نورلاشيادِك. يتكون بُرجكم, نورلاشيادِك, من مائة نظام محلي ولديه عالَم مقر يُدعى عدنشيا. نورلاشيادِك هو رقم سبعون في كون نِبادون. يتكون الكون المحلي نِبادون من مائة بُرج ولديه عاصمة معروفة باسم ساﻟﭭينغتون. كون نِبادون هو رقم أربعة وثمانون في القطاع الأصغر إنسا."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "182.6",
                    "par_content": "القطاع الأصغر إنسا يتكون من مائة كون محلي ولديه عاصمة تُدعى يو-الصغرى الثالثة. هذا القطاع الأصغر هو رقم ثلاثة في القطاع الأكبر سبلاندون. يتكون سبلاندون من مائة قطاع أصغر ولديه عالَم مقر يُدعى يو-الكبرى الخامسة. إنه القطاع الخامس الأكبر في الكون العظيم أورﭭونتون, الجزء السابع من الكون الإجمالي. هكذا يمكنكم تحديد موقع كوكبكم في مُخطط تنظيم وإدارة كون الأكوان."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "182.7",
                    "par_content": "رقم الكون الكبير لعالَمكم يورانشيا, هو 5,342,482,337,666 هذا هو رقم التسجيل على يوﭭرسا وعلى الفردوس, رقمكم في سِجل العوالم المسكونة. أنا أعلم رقم التسجيل للجو الفيزيائي, لكنه من حجم فوق الإعتيادي بحيث أنه ليس له أهمية عملية تذكر للعقل البشري."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "183.1",
                    "par_content": "كوكبكم هو عضو من فلك هائل؛ أنتم تنتمون إلى عائلة عوالم تقريباً لانهائية, لكن جوكم الفلكي مُدار بدقة وتماماً مُتبنى بمحبة كما لو كان العالَم المأهول الوحيد في كل الوجود."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "183.2",
                    "par_content": "[ قُدمت برقيب كوني منادي من يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*اسم النجمة ورقمه*: مز  147:4.",
        "*ثورات الكون*: حز 1:15-19; حز 10:9-10.",
        "*جنة جديدة*: اش 66:22; 2بط 3:13; رؤ 21:1.",
        "*القدس (مقر النظام)*: رؤ 21:2 ff.",
        "*قدماء الأيام*: دا 7:9,13,22."
    ],
    "paper_title": "الأكوان العظمى السبعة",
    "author": "رقيب كوني"
}