{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "النافيم الفائق الأولي هم الخدم السماوي للآلهة على جزيرة الفردوس الأبدية. لم يُعرف عنهم قَط أن يحيدوا عن طُرق النور والبِر. نداءات اللائحة تامة؛ من الأبدية ولا واحد من هذا الجمهور الرائع قد خُسر. هؤلاء النافيم الفائق العالي هم كائنات مثالية, سامية في الكمال, لكنهم ليسوا أبسونايت, ولا هم مُطلقون. كائنات من جوهر الكمال, أولاد الروح اللانهائي هؤلاء يعملون بالتبادل وعند المشيئة في كل مراحل واجباتهم المتنوعة. إنهم لا يعملون على نطاق واسع خارج الفردوس, ولو أنهم يشاركون في التجمعات الألفية المتنوعة ولم الشمل الجماعي للكون المركزي. كذلك ينطلقون كالرُسل الخاصين للآلهة, وفي أعداد كبيرة يرتقون ليصبحوا مستشارين تقنيين."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "النافيم الفائق الأولي كذلك يوضع في قيادة الجماهير السيرافية المُسعفة على عوالم معزولة بسبب التمرد. عندما يُغدق إبن فردوسي على ذلك العالم, يُتم مهمته, يرتقي إلى الأب الكوني, يُقبَل, ويعود كمُخَلص مُعتمد لهذا العالَم المعزول, دائماً يُعّيَن نافيم فائق أولي من قِبل رؤساء المهمة لتولي قيادة الأرواح المُسعفة على الواجب في الجو المُسترَد حديثاً. النافيم الفائق في هذه الخدمة الخاصة يُناوَبون بشكل دوري. على يورانشيا \"رئيس السيرافيم\" الحالي هو الثاني من هذه المرتبة ليكون على الواجب منذ أوقات إغداق المسيح ميخائيل."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "منذ الأزل, خدم النافيم الفائق الأولي على جزيرة النور وقد انطلقوا في مهمات قيادية إلى عوالم الفضاء, لكنهم عملوا كما هم مُصنفين الآن فقط منذ الوصول على الفردوس لحجاج الزمان من هاﭭونا. هؤلاء الملائكة العالين يُسعفون الآن بصورة رئيسية في مراتب الخدمة السبعة التالية:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. مُدَبرو العبادة."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. أسياد الفلسفة."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. القيمون على المعرفة."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. موجهو السلوك."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. مُفسرو الآداب."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. رؤساء المهمات."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. محفزو الراحة."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "ليس إلى أن يُحرز الحجاج الصاعدين فعلياً إقامة الفردوس يخضعون للتأثير المباشر لهؤلاء النافيم الفائق, وعندئذٍ يعبرون خلال تجربة تدريبية تحت إشراف هؤلاء الملائكة في الترتيب المعاكس لتسميتهم. هذا يعني, أنك تدخل مهنتك الفردوسية تحت وصاية محفزي الراحة, وبعد فصول متعاقبة مع المراتب المتداخلة, تُنهي فترة هذا التدريب مع مُدبري العبادة. عندئذٍ أنت على إستعداد لتبدأ المهنة التي لا نهاية لها لنهائي."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "1. مُحفزو الراحة",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "محفزو الراحة هم مفتشو الفردوس الذين ينطلقون من الجزيرة المركزية إلى الدارة الداخلية لهاﭭونا, هناك للتعاون مع زملائهم, متممو الراحة من المرتبة الثانوية للنافيم الفائق. الواحد الأساسي للتمتع بالفردوس هو الراحة, راحة إلهية؛ ومحفزو الراحة هؤلاء هم المُدربون النهائيون الذين يحضرون حجاج الزمان لتقديمهم إلى الأبدية. يبدأون عملهم على دائرة الإحراز النهائية للكون المركزي ويستمرون بها عندما يفيق الحاج من أخر نوم مؤقت, السُبات الذي يتخرج منه مخلوق الفضاء إلى عالم الأبدية."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "الراحة ذات طبيعة سباعية: هناك راحة النوم واللعب في مراتب الحياة الأدنى, إكتشاف في الكائنات الأعلى, وعبادة في أعلى شكل من شخصية الروح. هناك كذلك الراحة الإعتيادية لأخذ الطاقة, إعادة شحن الكائنات بطاقة فيزيائية أو روحية. وثم هناك نوم العبور, السُبات غير الواعي عندما تُحتوى بالسيرافيم, عندما في العبور من جو إلى آخر. مختلف تماماً عن كل هذه هو النوم العميق للتحول, راحة العبور من مرحلة من الكيان إلى أخرى, من حياة إلى أخرى, من حالة وجود إلى أخرى, النوم الذي يلازم أبداً العبور من وضع كون فعلي في تباين إلى التطور من خلال *مراحل* متنوعة لأي *وضع* واحد."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "لكن نوم التحول الأخير هو شيء ما أكثر من تلك السباتات الإنتقالية السابقة التي ميزت إحرازات الوضع المتتالية لمهنة الإرتقاء؛ هكذا تجتاز مخلوقات الزمان والفضاء الهوامش الأعمق داخلياً للمرحلي والفضائي لكي يُحرزوا وضعاً إقامياً في المقامات اللا-زمنية واللا-فضائية للفردوس. محفزو ومتممو الراحة هم تماماً أساسيون إلى هذا التحول المُتجاوِز مثلما هي السيرافيم والكائنات المرتبطة لنجاة المخلوق البشري بعد الموت."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "أنت تدخل الراحة على دارة هاﭭونا النهائية وتُبعث أبدياً على الفردوس. وبينما أنت هناك تُعيد تشخيصك روحياً, ستتعرف في الحال على محفز الراحة الذي يرحب بك إلى الشواطئ الأبدية باعتباره النافيم الفائق الأولي ذاته الذي أنتج النوم الأخير على الدارة الأعمق داخلياً لهاﭭونا؛ وسوف تتذكر أخر إمتداد جليل للإيمان عندما جُعلت حاضراً مرة أخرى لتستودع حفظ هويتك في يدي الأب الكوني{0}."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "الراحة الأخيرة للزمان قد استُمتع بها؛ النوم الإنتقالي الأخير قد اختُبِر؛ الآن تستيقظون إلى حياة أزلية على شواطئ المقام الأبدي. \"ولن يكون هناك نوم بعد. حضور الله وإبنه أمامكم, وأنتم أبدياً خدامه؛ لقد رأيتم وجهه, وإسمه هو روحكم. لن يكون هناك ليل؛ ولن يحتاجوا إلى ضوء الشمس, لأن المصدر والمركز العظيم يعطيهم نوراً؛ سوف يعيشون إلى الأبد وأبداً. وسيمسح الله كل دموع من عيونهم؛ لن يكون موت بعد, ولا حزن, ولا بكاء, ولن يكون هناك أي ألم بعد, لأن الأشياء السابقة قد انقضت{1}."
                }
            ],
            "subsections": [
                "طبيعة الراحة"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "2. رؤساء المهمات",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "هذه هي المجموعة المُعينة من وقت لآخر من قِبل النافيم الفائق الرئيسي, \"الملاك النموذج الأصلي\", لكي يرأس تنظيم كل المراتب الثلاثة لهؤلاء الملائكة--الأولي, الثانوي, والثالثي{2}. النافيم الفائق, كجسد, هم كُلياً محكومون-ذاتياً ومنظمون-ذاتياً باستثناء وظائف رئيسهم المُشترك, الملاك الأول للفردوس, الذي يترأس أبداً شخصيات الروح هؤلاء."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "ملائكة التفويض لديهم الكثير ليفعلوه مع البشر الممجدين المقيمين على الفردوس قبل إدخالهم إلى سِلك النهائية. الدراسة والإرشاد ليسوا المهن الحصرية للوافدين على الفردوس؛ تلعب الخدمة أيضاً دورها الأساسي في الخبرات التعليمية لما قبل النهائيين على الفردوس. ولقد لاحظت أنه, عندما يكون لدى البشر الصاعدين فترات من العطلة, فإنهم يُظهرون ميلاً للتآخي مع سِلك الاحتياط لرؤساء التفويض السيرافيين الفائقين."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "عندما أنتم البشر الصاعدون تحرزون الفردوس, تنطوي علاقاتكم الإجتماعية على قدر أكبر بكثير من الإتصال مع جماهير الكائنات الممجدة والإلهية ومع جموع مألوفة من بشر زملاء ممجدين. كذلك يجب عليكم التآخي مع ما يزيد عن ثلاثة آلاف مرتبة مختلفة من مواطني الفردوس, مع المجموعات المتنوعة من المتعالين, ومع أنواع أخرى عديدة من سكان الفردوس, الدائمين والمؤقتين, الذين لم يتم الكشف عنهم على يورانشيا. بعد إتصال متواصل مع هؤلاء العقول العظيمة للفردوس, إنه من المريح جداً زيارة أنواع العقل الملائكية؛ هم يُذكرون البشر بزمان السيرافيم الذين كان لديهم معهم إتصال طويل وارتباط منعش."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "3. مفسرو الآداب",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "كلما صعدتم أعلى في سُلم الحياة, الأكثر يجب أن تعطوا إنتباهاً إلى آداب الكون. الوعي الأخلاقي هو ببساطة الإعتراف من قِبل أي فرد بالحقوق المتأصلة في وجود أي وكل الأفراد الآخرين. لكن الآداب الروحية تتجاوز ببُعد المفهوم البشري وحتى المورونشي للعلاقات الشخصية والجماعية."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "لقد تم تدريس الأخلاقيات على النحو الواجب وتعلمها بكفؤ حجاج الزمان في ارتقائهم الطويل إلى أمجاد الفردوس. بينما مهنة الإرتقاء نحو الداخل هذه قد تكشفت من عوالم الفضاء الأهلية, واصل الصاعدون إضافة مجموعة تلو الأخرى إلى دائرتهم الدائمة التوسع من زملاء الكون. كل إلتقاء بمجموعة جديدة من الزملاء يُضيف مستوى آخر إضافي من الآداب للإعتراف والإمتثال به إلى أن, بحلول الوقت الذي يصل فيه بشر الإرتقاء الفردوس, هم حقاً بحاجة إلى أحد ما لتوفير المشورة المفيدة والودية فيما يتعلق بالتفسيرات الأخلاقية. هم لا يحتاجون أن يُعلَموا الأخلاق, لكنهم بحاجة لأن يُفسَر لهم ما تعلموه بغاية المشقة بشكل صحيح عندما يُحضرون وجهاً لوجه مع المهمة الإستثنائية من الإتصال بالكثير جداً مما هو جديد."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "مفسرو الآداب هم ذوي عون لا يُقدَّر بثمن لوافدي الفردوس في مساعدتهم على التأقلم مع مجموعات عديدة من الكائنات المهيبة خلال تلك الفترة الحافلة بالأحداث الممتدة من الحصول على وضع الإقامة إلى التحفيز الرسمي إلى سِلك النهائيين البشر. الكثير من الأنواع المتعددة لمواطني الفردوس, قد إلتقى الحجاج الصاعدون بهم سابقاً على دارات هاﭭونا السبعة. كذلك تمتع البشر الممجدين بإتصال ودي مع الأبناء المثولثين-بمخلوق من الفيالق المتحدة على دارة هاﭭونا الأعمق داخلياً, حيث تتلقى هذه الكائنات الكثير من تعليمهم. وعلى الدارات الأخرى قد التقى الحجاج الصاعدون بالعديد من المقيمين غير المكشوفين من نظام هاﭭونا-الفردوس الذين يتابعون هناك تدريباً جماعياً إستعداداً للمهام غير المكشوفة للمستقبل."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "كل هذه الزمالات السماوية هي بشكل ثابت متبادلة. كبشر صاعدين أنتم لستم تستمدون استفادة فقط من مرافقي الكون المتتالين هؤلاء ومن مثل هذه المراتب العديدة من الزملاء الإلهيين على نحو متزايد, لكنكم كذلك تُضفون على كل من هؤلاء الكائنات الأخوية شيء من شخصيتكم وخبرتكم الخاصة مما يجعل إلى الأبد كل واحد منهم مختلف وأفضل لأنه قد تزامل مع بشري صاعد من العوالم التطورية للزمان والفضاء."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "4. موجهو السلوك",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "حيث أنكم قد سبق وأُرشدتم بشكل تام في أخلاقيات علاقات الفردوس--لا الشكليات التي بدون معنى ولا إملاءات الطبقية المصطنعة بل بالأحرى الآداب الفطرية--يجد البشر الصاعدون أنه من المفيد الحصول على مشورة موجهي السلوك السيرافيين الفائقين, الذين يُرشدون الأعضاء الجدد لمجتمع الفردوس في إستعمالات السلوك المثالي للكائنات العليا الذين يمكثون على الجزيرة المركزية للنور والحياة."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "الإنسجام هو المبدأ الأساسي للكون المركزي, والنظام القابل للكشف يسود على الفردوس. التصرُف اللائق ضروري للتقدم بطريق المعرفة, من خلال الفلسفة, إلى الأعالي الروحية للعبادة التلقائية. هناك تقنية إلهية في النهج المُتبع إلى الألوهية؛ وتحصيل هذه التقنية يجب أن ينتظر وصول الحجاج على الفردوس. قد تم إضفاء الروح منها على دوائر هاﭭونا, لكن اللمسات النهائية لتدريب حجاج الزمان يمكن تطبيقها فقط بعد إحرازهم الفعلي لجزيرة النور."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "كل السلوك الفردوسي تلقائي كلياً, بكل معنى الكلمة طبيعي وحر. لكن لا تزال هناك طريقة لائقة ومثالية لفعل الأشياء على الجزيرة الأبدية, وموجهو التصرُف هم أبداً إلى جانب \"الغرباء داخل البوابات\" لتعليمهم وإرشاد خطواتهم بحيث يضعونهم في إرتياح مثالي وفي نفس الوقت لتمكين الحجاج من تجنب ذلك الإرتباك وعدم اليقين الذي لولا ذلك سيكون حتمياً{3}. فقط من خلال هكذا ترتيب يمكن تحاشي الإرتباك الذي لا نهاية له؛ والإرتباك لا يظهر أبداً على الفردوس."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "يخدم موجهو السلوك هؤلاء حقاً كمرشين ومعلمين ممجدين. إنهم معنيون بشكل رئيسي بتوجيه البشر المقيمين الجدد بشأن مجموعة لا نهاية لها تقريباً من الظروف الجديدة والإستخدامات غير المألوفة. على الرغم من كل الإعداد الطويل لذلك والرحلة الطويلة إلى هناك, لا يزال الفردوس غريباً بشكل يفوق الوصف وجديداً بشكل غير مُتوقع لأولئك الذين يحققون أخيراً الوضع الإقامي."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "5. القيمون على المعرفة",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "القيمون على المعرفة السيرافيين الفائقين هم \"الرسائل الأحياء\" الأعلى المعروفين والمقروئين من قبل جميع الذين يسكنون على الفردوس{4}. هم السجلات الإلهية للحق, الكتب الحية للمعرفة الحقيقية. لقد سمعتَ عن السجلات في \"كتاب الحياة\"{5}. أولياء المعرفة هم بالضبط هكذا كتب حية, سجلات للكمال مطبوعة على الألواح الأبدية لحياة إلهية وضمانة سامية. هم في الواقع مكتبات تلقائية, حية. حقائق الأكوان متأصلة في هؤلاء النافيم الفائق الأولي, مسجلة فعلياً في هؤلاء الملائكة؛ كما أنه من المستحيل فطرياً لغير الحقيقة أن تكسب إستيداعاً في عقول هؤلاء المستودعات المثالية والطافحة للحقيقة الأبدية وذكاء الزمان."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "يُوجه هؤلاء القيمون فصولاً غير رسمية من التعليمات لسكان الجزيرة الأبدية, لكن عملهم الرئيسي هو ذلك من مرجعية وتحقق. أي ماكث على الفردوس يمكنه بالمشيئة أن يكون بجانبه المخزن الحي للحقيقة المعينة أو الواقع التي قد يرغب في معرفتها. في أقصى الطرف الشمالي للجزيرة هناك متوافر واجدو المعرفة الأحياء, الذين سوف يُعينون مدير المجموعة الحائزة على المعلومات المطلوبة, وفوراً ستظهر الكائنات اللامعة الذين *هم* الشيء ذاته الذي ترغب في معرفته. لا يتوجب عليك بعد الآن أن تبحث عن التنوير من صفحات منسوخة؛ أنت الآن تتواصل مع ذكاء حي وجهاً لوجه. معرفة عُليا هكذا تحصل عليها من الكائنات الحية الذين هم أولياؤها النهائيين."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "عندما تجد ذلك النافيم الفائق الذي هو بالضبط ما ترغب في التحقق منه, ستجد *كل* الحقائق المعروفة لكل الأكوان, لأن أولياء المعرفة هؤلاء هم الملخصات الحية والأخيرة للشبكة الواسعة من الملائكة المدونين, متراوحين من السيرافيم والنافيم الثانوي للأكوان المحلية والعظمى إلى المدونين الرئيسيين من النافيم الفائق الثالثي في هاﭭونا. وهذا التراكم الحي للمعرفة يختلف عن السجلات الرسمية للفردوس, الملخص التراكمي للتاريخ الكوني."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "تأخذ حكمة الحقيقة أصلها في ألوهية الكون المركزي, لكن المعرفة, المعرفة الإختبارية, لديها بداياتها إلى حد كبير في مجالات الزمان والفضاء--بالتالي ضرورة الحفاظ على تنظيمات الكون العظيم النائية للسيرافيم والنافيم الفائق المُدون المرعيين بالمدونين السماويين."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "هؤلاء النافيم الفائق الأولي الذين هم حائزين فطرياً على معرفة الكون هم أيضاً مسؤولون عن تنظيمه وتصنيفه. في تشكيلهم أنفسهم مكتبة المرجع الحية لكون الأكوان, قد صنفوا المعرفة في سبع مراتب عظمى, كل منها لديها نحو مليون قسم فرعي. الوسيلة التي بها يتمكن مقيمي الفردوس من إستشارة هذا المخزن الفسيح للمعرفة تعود فقط للجهود التطوعية والحكيمة للقيمين على المعرفة. القيمون هم كذلك المعلمون الممجدون للكون المركزي, بحرية هم يعطون كنوزهم الحية إلى كل الكائنات على أي من دارات هاﭭونا, وهم يُستخدمون على نطاق واسع, ولو بشكل غير مباشر, من قِبل محاكم قدماء الأيام. لكن هذه المكتبة الحية, المتوفرة إلى الكون المركزي والأكوان العظمى, ليست في متناول الخلائق المحلية. فقط عن طريق المواربة والإنعكاسية يتم تأمين منافع معرفة الفردوس في الأكوان المحلية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "6. أسياد الفلسفة",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "تالياً إلى الرضى السامي للعبادة يأتي ابتهاج الفلسفة. أبداً لن تتسلق عالياً أو تتقدم كثيراُ دون أن يبقى هناك ألف لغز الذي يتطلب توظيف الفلسفة في حل مُحاول."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "الفلاسفة الأسياد للفردوس يبتهجون في قيادة عقول سكانه, سواء المواطنين والصاعدين, في السعي المُبهج لمحاولة حل مشاكل الكون. أسياد الفلسفة السيرافيين الفائقين هؤلاء هم \"حُكماء السماء\", كائنات الحكمة الذين يستفيدون من حقيقة المعرفة وحقائق الخبرة في جهودهم لإتقان المجهول. معهم تبلغ المعرفة الحقيقة والخبرة ترتقي إلى الحكمة. على الفردوس تختبر شخصيات الفضاء الصاعدة أعالي الكيان: لديهم معرفة؛ يعرفون الحق؛ قد يتفلسفون--يتفكرون في الحقيقة؛ حتى قد يسعون للإحاطة بمفاهيم المنتهى ويحاولون إدراك تقنيات المُطلقات."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "عند أقصى الطرف الجنوبي لمجال الفردوس الشاسع يعقد أسياد الفلسفة دورات دراسية مُفصلة في الأقسام الوظيفية السبعين للحكمة. هنا يتباحثون في خطط وأهداف اللانهائية وينشدون تنسيق الخبرات, وتأليف المعرفة, لكل الذين لديهم سبيل إلى حكمتهم. لقد طوروا موقفاً على درجة عالية من التخصص تجاه مشاكل الكون المتنوعة, لكن إستنتاجاتهم النهائية هي دائماً في إتفاق مُوحد."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "فلاسفة الفردوس هؤلاء يُعلِمون بكل أسلوب ممكن للتوجيه, بما في ذلك تقنية الرسم البياني لهاﭭونا وطُرق فردوسية معينة لإيصال المعلومات. كل هذه التقنيات الأعلى لإبلاغ المعرفة ونقل الأفكار تتجاوز كلياً الاستطاعة الإستيعابية حتى للعقل الإنساني النامي الأكثر تطوراً. ساعة تعليم واحدة على الفردوس ستكون ما يعادل عشرة آلاف سنة من أساليب ذاكرة-الكلمة ليورانشيا. لا يمكنكم فهم مثل هذه التقنيات للتواصل, وببساطة لا يوجد شيئ في التجربة البشرية يمكن مقارنتها به, لا شيء يمكن تشبيهه إليه."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "يأخذ أسياد الفلسفة مسرة سامية في نقل تفسيراتهم لكون الأكوان إلى أولئك الكائنات الذين إرتقوا من عوالم الفضاء. وبينما لا يمكن أبداً أن تكون الفلسفة مستقرة في إستنتاجاتها مثل وقائع المعرفة وحقائق الخبرة, مع ذلك, عندما تكون قد استمعت لهؤلاء النافيم الفائق الأولي يتباحثون في المسائل غير المحلولة للأبدية وأداءات المُطلقات, ستشعر برضا راسخ ودائم بما يخص تلك الأسئلة التي لم تُغلب."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "لا يتم بث هذه الأنشطة الفكرية للفردوس؛ فلسفة الكمال متاحة فقط لأولئك الحاضرين شخصياً. الخلائق المُطوِقة تعلم بتلك التعاليم فقط من الذين عبروا خلال هذه التجربة, والذين قاموا لاحقاً بحمل هذه الحكمة خارجاً إلى أكوان الفضاء."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "7. مُدَبرو العبادة",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "العبادة هي أعلى امتياز وأول واجب لكل الذكاءات المخلوقة. العبادة هي العمل الواعي والفرِح للتعرف على حقيقة وواقع العلاقات الشخصية والعاطفية للخالقين مع مخلوقاتهم والإعتراف بها. نوعية العبادة تُحدَد بعمق إدراك المخلوق؛ ومع تقدم معرفة الصِفة اللانهائية للآلهة, يصبح عمل العبادة كلي الإكتناف على نحو متزايد إلى أن يُحرز في نهاية المطاف مجد أعلى بهجة إختبارية وأروع مسرة معروفة للكائنات المخلوقة."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "بينما تحتوي جزيرة الفردوس على أماكن معينة للعبادة, فهي أقرب إلى معبد واحد فسيح من الخدمة الإلهية. العبادة هي الشغف الأول والمسيطر لكل الذين يتسلقون إلى شواطئها المُبهجة--الجيشان التلقائي للكائنات الذين تعلموا ما يكفي عن الله ليحرزوا حضرته. دائرة بدائرة, خلال الرحلة إلى الداخل من خلال هاﭭونا, العبادة هي عاطفة نامية إلى أن تصبح على الفردوس من الضروري توجيه تعبيرها وسوى ذلك التحكم به."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "المجموعة الدورية, التلقائية, ونوبات خاصة أخرى من العشق السامي والحمد الروحي التي يُتمتَع بها على الفردوس تُؤدى تحت قيادة سِلك خاص من النافيم الفائق الأولي. تحت إشراف مدبري العبادة هؤلاء, مثل هكذا طاعة تنجز هدف المخلوق من المتعة السامية وتحرز أعالي الكمال من التعبير-الذاتي السامي والمتعة الشخصية. كل النافيم الفائق الأولي يشتهون أن يكونوا مدبري عبادة؛ وكل الكائنات الصاعدة ستتمتع إلى الأبد بالبقاء في موقف من العبادة لو لم يقم رؤساء التفويض بتشتيت تلك التجمعات بشكل دوري. لكن لا يُطلب أبداً من أي كائن صاعد الدخول على تفويضات الخدمة الأبدية حتى يكون قد أحرز الرضى الكامل في العبادة."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "إنها مهمة مُدبري العبادة أن يُعلِموا المخلوقات الصاعدة كيف يعبدون بحيث يكون بإمكانهم كسب هذا الرضا من التعبير-الذاتي وفي الوقت نفسه يكونوا قادرين على إعطاء الإنتباه إلى النشاطات الأساسية لنظام الفردوس. دون تحسن في أسلوب العبادة, سيتطلب مئات السنين للبشري المتوسط الذي يصل الفردوس لكي يعطي تعبيراً تاماً ومرضياً لعواطفه من التقدير الذكي والإمتنان الصاعد. مدبرو العبادة يفتحون آفاقاً جديدة وغير معروفة حتى الآن من التعبير بحيث أن هؤلاء الأولاد الرائعين من رحم الفضاء وعناء الزمان يتم تمكينهم من كسب الرضا الكامل للعبادة في وقت أقل بكثير."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "كل فنون جميع الكائنات من الكون بأسره التي هي قادرة على تكثيف ورفع قدرات التعبير-الذاتي وإيصال التقدير, تُوظَف إلى أعلى طاقتها في عبادة آلهة الفردوس. *العبادة هي أعلى مسرة لوجود الفردوس*؛ إنها لعب الفردوس المنعش. ما يفعله اللعب إلى عقولكم المنهكة على الأرض, ستفعل العبادة لنفوسكم المُكمَلة على الفردوس. كيفية العبادة على الفردوس هي كلياً ما فوق الإستيعاب البشري, لكن الروح منها يمكن البدء بتقديره حتى هنا في الأسفل على يورانشيا, لأن أرواح الآلهة الآن حتى تسكنكم, تحوم فوقكم, وتلهمكم للعبادة الحقيقية."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "هناك أوقات وأماكن معينة للعبادة على الفردوس. لكن هذه ليست كافية لإستيعاب الفائض المتزايد-أبداً للعواطف الروحية من الذكاء النامي وتوسيع التعرف على الألوهية للكائنات اللامعة ذات الإرتقاء الإختباري إلى الجزيرة الأبدية. أبداً ليس منذ أيام فاندا-الجليل كان النافيم الفائق قادراً تماماً على استيعاب روح العبادة على الفردوس. دائماً هناك فائض في التعبد كما قيسَ بالتحضير لذلك. وهذا لأن الشخصيات ذات الكمال الفطري أبداُ لا يمكنها أن تُقدر بشكل تام التفاعلات الهائلة للعواطف الروحية للكائنات الذين شقوا طريقهم صعوداً ببطء وبمشقة إلى مجد الفردوس من أعماق الظلمة الروحية للعوالم الأسفل للزمان والفضاء. عندما يُحرز هكذا ملائكة وبشر من الزمان حضور قدرات الفردوس, يحدث هناك تعبير العواطف المُتراكمة من العصور, مشهد مذهل لملائكة الفردوس ومُنتج للفرح السامي للرضى الإلهي في آلهة الفردوس."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "أحياناً يصبح كل الفردوس مُجتاحاً بمد مهيمن من التعبير الروحي والتعبدي. كثيراً ما لا يتمكن مدبرو العبادة من السيطرة على هكذا ظواهر حتى ظهور التأرجح الثلاثي الأضعاف لنور المقام الإلهي. دالاً بأن القلب الإلهي للآلهة قد رضي بشكل كامل وتام بالعبادة المخلصة لمقيمي الفردوس, مواطنو المجد المثاليون ومخلوقات الزمان الصاعدة. أي إنتصار للأسلوب! أي إثمار للهدف والخطة الأبدية للآلهة بأن المحبة الذكية للطفل المخلوق تعطي رضاً كاملاً للمحبة اللانهائية للأب الخالق!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "بعد إحراز الرضا السامي لتمام العبادة, أنت مؤهل للقبول في سِلك النهائية. مهنة الارتقاء هي على وشك الإنتهاء, واليوبيل السابع يُحضر للإحتفال. اليوبيل الأول أشر إتفاق البشري مع ضابط الفكر عندما خُتم هدف البقاء؛ الثاني كان الإستيقاظ في حياة المورونشيا؛ الثالث كان الإنصهار مع ضابط الفكر؛ الرابع كان الإستيقاظ في هاﭭونا؛ الخامس إحتفل العثور على الأب الكوني؛ واليوبيل السادس كان مناسبة الإستيقاظ الفردوسي من سُبات العبور الأخير للزمان. اليوبيل السابع يُؤشر دخول سِلك النهائيين البشر وبدء الخدمة الأبدية. إحراز المرحلة السابعة للإدراك الروحي من قِبل النهائيين ربما سيؤشر الإحتفال بالأول من يوبيلات الأبدية."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "وبهذا تنتهي قصة النافيم الفائق الفردوسي, أعلى مرتبة من كل الأرواح المُسعفة, أولئك الكائنات الذين, كفئة كونية, يُلازمونك أبداً من عالَم أصلك إلى أن يتم توديعك أخيراً من قِبل مدبري العبادة بينما تأخذ قَسَم الثالوث للأبدية وتُجند في سِلك النهائية البشري."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "الخدمة التي لا نهاية لها لثالوث الفردوس على وشك أن تبدأ؛ والآن فالنهائي هو وجهاً لوجه مع تحدي الله المنتهى."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[ قُدمت بمكامل للحكمة من يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*الهوية أثناء الموت*: لو 23:46.",
        "*لا يوجد ليل هناك*: رؤ 22:3-5. *عش إلى الأبد*: اع 13:46-48. *امسح كل الدموع*: رؤ 7:17; رؤ 21:4. *عش إلى الأبد*: دا 12:2; مت 19:16,29; مت 25:46; مر 10:17,30; لو 10:25; لو 18:18,30; يو 3:15-16,36; يو 4:14,36; يو 5:24,39; يو 6:27,40,47; يو 6:51,68; يو 8:51-52; يو 10:28; يو 11:25-26; يو 12:25,50; يو 17:2-3; رو 2:7; رو 5:21; رو 6:22-23; غل 6:8; ي1 1:16; ي1 6:12,19; تي 1:2; تي 3:7; 1يو 1:2; 1يو 2:25; 1يو 3:15; 1يو 5:11,13,20; يه 1:21; رؤ 22:5.",
        "*النمط الأصلي*: خر 25:40; حز 43:10; ي1 1:16; عب 8:5; عب 9:23.",
        "*غرباء داخل البوابات*: خر 20:10; تث 5:14; تث 31:12.",
        "*رسائل حية*: 2كو 3:1-3.",
        "*كتاب الحياة*: في 4:3; رؤ 3:5; رؤ 13:8; رؤ 17:8; رؤ 20:12,15; رؤ 21:27; رؤ 22:19."
    ],
    "paper_title": "إسعاف النافيم الفائق الأولي",
    "author": "مُكامل حكمة"
}