{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "958.1",
                    "par_content": "تطورَت عقيدة الشبح كمقابل لمخاطر الحظ السيئ؛ كانت احتفالاتها الدينية البدائية نتاج القلق بشأن سوء الحظ والخوف الشديد من الموتى. لم يكن لأي من هذه الديانات المبكرة علاقة كبيرة بالاعتراف بالإله أو بتقديس الفائق عن الإنساني؛ كانت طقوسهم سلبية في الغالب, وهي مصممة لتجنب الأشباح, أو طردها, أو إكراهها. كانت عقيدة الشبح لا شيء أكثر أو أقل من ضمان ضد كارثة؛ لم تكن لديها أي علاقة بالاستثمار من أجل عائدات أعلى ومستقبلية."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "958.2",
                    "par_content": "كان للإنسان صراع طويل ومرير مع عقيدة الشبح. لا شيء في تاريخ الإنسانية مصمم لإثارة الشفقة أكثر من هذه الصورة لعبودية الإنسان الحقيرة إلى مخافة روح-شبح. مع مولد هذا الخوف ذاته بدأت البشرية بالنهوض بالتطور الديني. الخيال البشري منبوذ من شواطئ الذات ولن يجد مرساة مرة أخرى حتى يصل إلى مفهوم إله صحيح, اله حقيقي."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "section_title": "1. الخوف من الشبح",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "958.3",
                    "par_content": "كان الموت يُخشى لأن الموت كان يعني تحرير شبح آخر من جسده المادي. بذل القدماء قصارى جهدهم لمنع الموت, لتجنب مشكلة الاضطرار إلى التعامل مع شبح جديد. كانوا دائماً حريصين على حث الشبح على مغادرة مكان الموت, للشروع في الرحلة إلى أرض الأموات. كان الشبح أكثر ما يُخاف أثناء فترة الانتقال المُفترضة بين ظهوره في وقت الوفاة ورحيله في وقت لاحق إلى وطن الأشباح, مفهوم غامض وبدائي عن الجنة الزائفة."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "958.4",
                    "par_content": "على الرغم من أن الهمجي عزا الأشباح إلى قوى خارقة للطبيعة, إلا أنه بالكاد تصورها على أنها تتمتع بذكاء خارق. تم ممارسة العديد من الحيل والخِدع في محاولة لخداع وغش الأشباح؛ لا يزال الإنسان المتحضر يعلق الكثير من الإيمان على الأمل في أن يؤدي المظهر الخارجي للتقوى إلى الخداع بأسلوب ما حتى لإله عالِم بكل شيء."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "958.5",
                    "par_content": "خاف البدائيون المرض لأنهم لاحظوا أنه في كثير من الأحيان كان نذيرا للموت. إذا فشل رجل الطب القبلي في علاج الشخص المصاب, كان الإنسان المريض يُنقَل عادة من كوخ العائلة, يؤخذ إلى واحد أصغر أو يُترك في الهواء الطلق ليموت وحده. عادة ما يتم تدمير المنزل الذي حدثت فيه الوفاة؛ إذا لم يكن الأمر كذلك, كان يتم تجنبه دائماً, وهذا الخوف منع الإنسان الباكر من بناء مساكن متينة. كذلك جاهد ضد إنشاء قرى ومدن دائمة."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "958.6",
                    "par_content": "جلس الهمج طوال الليل وتحدثوا عندما توفي أحد أفراد العشيرة؛ كانوا يخشون أن يموتوا هم أيضاً إذا سقطوا نائمين بالقرب من جثة. أثبتت العدوى من الجثة خوف الموتى, وكل الشعوب, عند وقت ما أو آخر, استخدمت مراسم تطهير معقدة مصممة لتطهير الفرد بعد ملامسة الموتى. اعتقد القدماء أنه يجب توفير الضوء لأجل الجثة؛ لم يُسمح أبدًا لجثة ميتة بالبقاء في الظلام. في القرن العشرين, لا تزال الشموع تحترق في غرف الموت, ولا يزال الناس يجلسون مع الموتى. المدعو إنسان متمدن بالكاد ألغى تماماً حتى الآن الخوف من جثث الموتى من فلسفته في الحياة."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "959.1",
                    "par_content": "لكن بالرغم من كل هذا الخوف, لا يزال الناس يسعون إلى خداع الشبح. إذا لم يتم تدمير كوخ الموت, تتم إزالة الجثة من خلال فتحة في الحائط, ليس أبداً عن طريق الباب. وقد اتخذت هذه التدابير لإرباك الشبح, لمنع تمهله, ولضمان عدم عودته. كذلك رجع المشيعون من الجنازة بطريق مختلف, لئلا يتبع الشبح. تتبع الأثر رجوعاً وعشرات من التكتيكات الأخرى كانت تُمارَس لضمان عدم عودة الشبح من القبر. كثيرا ما تبادل الجنسين الملابس من أجل خداع الشبح. كانت ملابس الحداد مصممة لإخفاء الناجين؛ فيما بعد, لإظهار الاحترام للموتى وبالتالي تهدئة الأشباح."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "section_title": "2. استرضاء الشبح",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "959.2",
                    "par_content": "في الدِين سبق البرنامج السلبي لتهدئة الشبح طويلاً البرنامج الإيجابي لإكراه الروح والدعاء. كانت أول أعمال العبادة البشرية هي ظواهر الدفاع, وليس التبجيل. يرى الإنسان المعاصر أنه من الحكمة التأمين ضد الحريق؛ لذلك اعتقد الهمجي أن الجزء الأفضل من الحكمة هو توفير التأمين ضد سوء حظ الشبح. شكلت الجهود المبذولة لتأمين هذه الحماية تقنيات وطقوس عبادة الشبح."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "959.3",
                    "par_content": "كان يعتقد ذات مرة أن الرغبة العظيمة للشبح كانت \"ليُمدد\" بسرعة بحيث يمكنه التقدم دون عائق إلى أرض الموتى. أي خطأ في تفويض أو إغفال في أفعال الأحياء في طقوس وضع الشبح كان من المؤكد أن يؤخر تقدمه إلى أرض الأشباح. كان يُعتقد أن هذا الأمر يزعج الشبح, وكان من المفترض أن يكون الشبح الغاضب مصدراً للكارثة, وسوء الحظ, والتعاسة."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "959.4",
                    "par_content": "نشأت مراسم الجنازة في جهد الإنسان لحث نفـْس الشبح على المغادرة إلى بيته المستقبلي, وكانت الخطبة الجنائزية قد صُممت في الأصل لإرشاد الشبح الجديد لكيفية الوصول إلى هناك. كان من المعتاد توفير الطعام والملابس من أجل رحلة الشبح, كانت هذه الأدوات توضع في القبر أو بالقرب منه. اعتقد الهمجي بأنه يتطلب من ثلاثة أيام إلى سنة \"لتمديد الشبح\" ـ لإخراجه من جوار القبر. لا يزال الأسكيمو يعتقدون بأن النفـْس تبقى مع الجسد ثلاثة أيام."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "959.5",
                    "par_content": "كان يُراعى الصمت والحِداد بعد الموت بحيث لا يتم جذب الشبح رجوعاً إلى البيت. كان التعذيب الذاتي ـ الجروح ـ شكلاً شائعاً للحِداد. حاول العديد من المعلمين المتقدمين إيقاف هذا, لكنهم فشلوا. كان يُعتقد أن الصيام وأشكال أخرى من إنكار الذات ترضي الأشباح, الذي سعدوا في عدم راحة الأحياء أثناء فترة الانتقال بالتواري قريباً قبل رحيلهم الفعلي إلى أرض الموتى."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "959.6",
                    "par_content": "كانت الفترات الطويلة والمتكررة من عدم نشاط الحِداد إحدى العقبات الكبرى أمام تقدم الحضارة. تم إهدار أسابيع وحتى شهور كل عام حرفياً في هذا الحداد غير المنتج وغير المجدي. الواقع بأن النادبين المهنيين كانوا يُستأجَرون للمناسبات الجنائزية يشير إلى أن الحداد كان طقساً وليس دليلاً على الحزن. قد يندب الحديثين الموتى بدافع الاحترام وبسبب الفجيعة, لكن القدماء فعلوا هذا بسبب *الخوف.*"
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "959.7",
                    "par_content": "لم تكن أسماء الموتى تُلفظ أبداً. في الواقع, كانت في كثير من الأحيان تُنفى من اللغة. أصبحت هذه الأسماء محرمة, وبهذه الطريقة كانت اللغات فقيرة باستمرار. أدى ذلك في النهاية إلى مضاعفة الكلام الرمزي والتعبير المجازي, مثل \"الاسم أو اليوم الذي لا يذكره أحد أبداً\"."
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "960.1",
                    "par_content": "كان القدماء حريصين جداً على التخلص من شبح بحيث أنهم عرضوا عليه كل ما كان مرغوبا فيه خلال الحياة. أراد الأشباح زوجات وخدام؛ توقع همجي موسر بأنه سيتم دفن زوجة عبدة واحدة على الأقل حية عند موته. فيما بعد أصبح من المعتاد أن تنتحر الأرملة على قبر زوجها. عندما مات طفل, كانت الأم, أو العمة, أو الجدة تُخنق في كثير من الأحيان من أجل أن يرافق شبح بالغ ويعتني بشبح الطفل. وأولئك الذين تخلوا عن حياتهم هكذا فعلوا ذلك عن طيب خاطر؛ في الواقع, لو عاشوا في انتهاك للعرف, كان خوفهم من سخط الشبح سيجرد الحياة من الملذات القليلة التي تمتع بها البدائيون."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "960.2",
                    "par_content": "كان من المعتاد إرسال عدد كبير من الرعايا لمرافقة رئيس ميت؛ كان العبيد يُقتلون عندما يموت سيدهم بحيث يخدموه في أرض الأشباح. لا يزال البورونيون يزودون ساعي مرافق؛ يُطعن العبد برمح حتى الموت للقيام برحلة الأشباح مع سيده المتوفى. كان يُعتقد أن أشباح القتلى يسعدهم أن يكون لديهم أشباح قاتليهم كعبيد؛ هذه الفكرة دفعت الناس لصيد الرؤوس."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "960.3",
                    "par_content": "من المفترض أن الأشباح تمتعت برائحة الطعام؛ كانت عروض الطعام في ولائم الجنازة ذات مرة عالمية. كان الأسلوب البدائي لتلاوة صلاة المائدة, قبل الأكل, رمي القليل من الطعام في النار بغرض استرضاء الأرواح, بينما يُتمتم بوصفة سحرية."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "960.4",
                    "par_content": "كان من المفترض أن يستخدم الموتى أشباح الأدوات والأسلحة التي كانت لهم في الحياة. كان كسر أداة هو \"قتلها\" وبالتالي إطلاق شبحها للعبور من أجل الخدمة في أرض الأشباح. كما تم تقديم تضحيات الممتلكات عن طريق الحرق أو الدفن. كانت النفايات الجنائزية القديمة هائلة. عملت الأجناس في وقت لاحق نماذج ورقية ورسومات بديلة لأغراض وأشخاص حقيقيين في تضحيات الموت هذه. لقد كان تقدماً عظيماً في الحضارة عندما حل ميراث القريب محل حرق ودفن المُلكية. قام هنود الإيركوا بإجراء العديد من الإصلاحات في النفايات الجنائزية. وقد مكّنهم هذا الحفاظ على الممتلكات من أن يصبحوا الأكثر قدرة من الناس الحُمر الشماليين. ليس من المفترض أن يخشى الإنسان المعاصر الأشباح, لكن العرف قوي, وما زال يتم استهلاك الكثير من الثروة الأرضية في طقوس الجنازة وحفلات الموت."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "section_title": "3. عبادة السلَف",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "960.5",
                    "par_content": "عقيدة الشبح المتقدمة جعلت عبادة السلَف حتمية لأنها أصبحت صلة الوصل بين الأشباح العامة والأرواح الأعلى, الآلهَة المتطورة. كان الآلهَة المبكرون ببساطة بشر راحلين ممجَدين."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "960.6",
                    "par_content": "كانت عبادة السلف في الأصل خوف أكثر من عبادة, لكن مثل هذه المعتقدات ساهمت بالتأكيد في زيادة انتشار خوف وعبادة الشبح. حتى أن أتباع عقائد الشبح-السلَف المبكرة كانوا يخشون التثاؤب لئلا يدخل شبح خبيث أجسادهم عند ذلك الوقت."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "960.7",
                    "par_content": "كانت عادة تبني الأطفال هي التأكد من أن أحد ما سيزود قرابين بعد الموت من أجل سلام النفـْس وتقدمها. عاش الهمجي في خوف من أشباح زملائه وقضى وقت فراغه في التخطيط لسلوك شبحه الخاص الآمن بعد الموت."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "960.8",
                    "par_content": "أقامت معظم القبائل وليمة لكل النفوس على الأقل مرة في السنة. كان لدى الرومان اثنتي عشرة وليمة شبح واحتفالات مرافقة كل سنة. كانت نصف أيام السنة مكرسة لنوع ما من الاحتفال المرتبط بهذه العقائد القديمة. حاول أحد أباطرة الرومان إصلاح هذه الممارسات بتقليل عدد أيام الأعياد إلى 135 في السنة."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "961.1",
                    "par_content": "كانت عقيدة الشبح في تطور مستمر. كما تم تصور الأشباح على أنها تمر من طور غير تام إلى طور أعلى من الوجود, هكذا تقدمت العقيدة في النهاية إلى عبادة الأرواح, وحتى الآلهَة. لكن بصرف النظر عن المعتقدات المختلفة في الأرواح الأكثر تقدماً, فإن جميع القبائل والأعراق كانت تؤمن ذات يوم بالأشباح."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "section_title": "4. أشباح روح صالحة وسيئة",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "961.2",
                    "par_content": "كان خوف الشبح منبع كل دِين عالَمي؛ ولعصور تشبثت قبائل كثيرة بالمعتقد القديم في صنف واحد من الأشباح. علـَّموا بأن الإنسان كان محظوظًا عندما كان الشبح مسروراً, وحظ سيئ عندما يُغضَب."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "961.3",
                    "par_content": "مع توسع عقيدة خوف الشبح, تم التوصل إلى اعتراف بأنواع أعلى من الأرواح, أرواح لا يمكن تحديدها بالتأكيد مع أي إنسان فرد. كانوا أشباحاً متخرجة أو مُمجدة الذين تقدموا إلى ما وراء مجال أرض الشبح إلى العوالم الأعلى لأرض الروح."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "961.4",
                    "par_content": "جعل مفهوم النوعين من أشباح الروح تقدماً بطيئاً إنما أكيداً في كل أنحاء العالَم. لم يكن على هذه الثنائية الروحية الجديدة أن تنتشر من قبيلة إلى أخرى؛ نشأت بشكل مستقل في جميع أنحاء العالم. في التأثير على العقل التطوري الآخذ في الاتساع, لا تكمن قوة الفكرة في واقعيتها أو معقوليتها بل في *حيوية* وعالمية تطبيقها الجاهز والبسيط."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "961.5",
                    "par_content": "وفي وقت لاحق تصورت مخيلة الإنسان مفهوم كل من الوكالات الخارقة للطبيعة الجيدة والسيئة؛ بعض الأشباح لم تتطور إلى مستوى الأرواح الصالحة. تطورت الأحادية الروحانية المبكرة لخوف الشبح تدريجياً نحو ثنائية روحية, مفهوم جديد لسيطرة غير المرئي على الشؤون الأرضية. في النهاية تم تصور الحظ الجيد والحظ السيئ على أنهما يملكان المتحكمين المختصين بهما. ومن بين الفئتين, كان يُعتقد أن المجموعة التي جلبت حظًا سيئاً كانت أكثر نشاطًاً وعدداً."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "961.6",
                    "par_content": "عندما نضجت عقيدة الأرواح الصالحة والسيئة أخيراً, أصبحت الأكثر انتشاراً واستمراراً من كل المعتقدات الدينية. هذه الثنائية مثلت تقدماً فلسفياً دينياً عظيماً لأنها مكنت الإنسان من حساب كل من الحظ الجيد والحظ السيئ بينما كان يؤمن في الوقت نفسه بالكائنات البشرية الفائقة التي كانت ثابتة في سلوكها إلى حد ما. يمكن الاعتماد على الأرواح لتكون إما صالحة أو سيئة؛ لم يكن يُعتقد أنهم كانوا مزاجيين تماماً كما تم تصور أشباح مبكرة للروحانية لمعظم الأديان البدائية. أخيراً كان الإنسان قادراً على تصور قوى فائقة عن البشري التي كانت ثابتة في السلوك, وهذا كان أحد الاكتشافات الأكثر أهمية للحقيقة في تاريخ تطور الدِين بأكمله وفي توسيع الفلسفة البشرية."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "961.7",
                    "par_content": "الدين التطوري,على كل, قد دفع ثمنا باهظا لمفهوم الثنائية الروحية. كانت فلسفة الإنسان المبكرة قادرة على التوفيق بين ثبات الروح وتقلبات الحظ الزمني فقط من خلال افتراض نوعين من الأرواح, واحد صالح والآخر سيئ. وبينما مكن هذا الاعتقاد الإنسان من التوفيق بين متغيرات الصدفة ومفهوم القوى الفائقة غير المتغيرة, فإن هذا المذهب جعل من الصعب على المتدينين إدراك الوحدة الفلكية, آلهة دين التطور كانوا بوجه عام مُعارَضين بقوى الظلام."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "962.1",
                    "par_content": "تكمن مأساة كل هذا في حقيقة أنه, عندما كانت تلك الأفكار تأخذ جذوراً في العقل البدائي للإنسان, لم تكن في الحقيقة هناك أرواح سيئة أو غير متجانسة في جميع أنحاء العالَم. لم يتطور هذا الوضع المؤسف إلا بعد تمرد كاليغاسشيا واستمر فقط حتى عيد العنصرة. إن مفهوم الخير والشر كإحداثيات كونية, حتى في القرن العشرين, ما زال حياً في الفلسفة البشرية؛ لا تزال معظم ديانات العالَم تحمل هذه الدمغة الحضارية منذ الأيام التي مضت من أمد طويل لعقائد الشبح الناشئة."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "section_title": "5. عقيدة الشبح المتقدمة",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "962.2",
                    "par_content": "نظر الإنسان البدائي إلى الأرواح والأشباح على أنها تتمتع بحقوق غير محدودة تقريبًا ولكن ليس عليها واجبات؛ كان يعتقد أن الأرواح تعتبر أن للرجل واجبات متعددة ولكن لا حقوق. كان يعتقد أن الأرواح تنظر إلى الإنسان على أنه فاشل على الدوام في أداء واجباته الروحية. لقد كان الاعتقاد العام لجنس الإنسان بأن الأشباح تفرض جزية مستمرة من الخدمة كثمن لعدم التدخل في الشؤون الإنسانية, والأقل سوء حظ كان موضوعاً لنشاطات الشبح. كان البشر الأوائل خائفين للغاية من أنهم قد يغفلون عن شرف ما مُستحق إلى الآلهة بحيث, بعد أن يكونوا قد ضـَّحوا إلى كل الأرواح المعروفة, قاموا بدورة أخرى إلى \"آلهة غير معروفة\", لمجرد أن يكونوا آمنين تمامًا{0}."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "962.3",
                    "par_content": "والآن تُبعت عقيدة الشبح البسيط بالممارسات الأكثر تقدماً وتعقيداً نسبياً لعقيدة الشبح-الروح, خدمة وعبادة الأرواح الأعلى كما تطورت في مخيلة الإنسان البدائية. يجب على الاحتفالات الدينية أن تواكب تطور الروح وتقدمها. لم تكن العقيدة الموسعة سوى فن الحفاظ على الذات الذي يُمارَس فيما يتعلق بالإيمان بالكائنات الخارقة, التكيف الذاتي لبيئة الروح. كانت التنظيمات الصناعية والعسكرية تعديلات على البيئات الطبيعية والاجتماعية. وكما قام الزواج لتلبية متطلبات ثنائية الجنس, هكذا تطور التنظيم الديني استجابةً للإيمان بقوى الروح والكائنات الروحية الأعلى. يمثل الدِين تكيف الإنسان مع أوهامه عن غموض الصدفة. تم تبنيَ الخوف من الروح والعبادة اللاحقة كضمانة ضد سوء الحظ, كبواليص ازدهار."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "962.4",
                    "par_content": "يتصَّور الهمجي أن الأرواح الصالحة تدور حول أعمالها, متطلبة القليل من الكائنات الإنسانية. إنها الأرواح والأشباح السيئة التي يجب حفظها في دعابة جيدة. بناء على ذلك, أولت الشعوب البدائية اهتماماً بأشباحها الخبيثة أكثر من اهتمامها بأرواحها الحميدة."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "962.5",
                    "par_content": "كان من المفترض أن يكون الرخاء البشري مستفزاً بشكل خاص لحسد الأرواح الشريرة, وكانت طريقة انتقامهم هي الرد من خلال وكالة بشرية وتقنية *العين الشريرة*{1}. كانت تلك المرحلة من العقيدة التي كانت مرتبطة بتجنب الروح مهتمة كثيراً بمكائد العين الشريرة. أصبح الخوف منها يعم العالَم تقريباً. كانت النساء الجميلات محجبات لحمايتهن من العين الشريرة؛ في وقت لاحق اعتمدت العديد من النساء اللواتي يرغبن أن يتم اعتبارهن من الجميلات هذه الممارسة{2}. بسبب هذا الخوف من الأرواح السيئة, قلما سُمح للأولاد بالخروج بعد حلول الظلام, ودائماً تضمنت الصلوات المبكرة الالتماس, \"خلصنا من العين الشريرة\"."
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "962.6",
                    "par_content": "يحتوي القرآن على فصل كامل مكرس للعين الشريرة والتعويذات السحرية, وكان اليهود يؤمنون بهم تماماً. نشأت عقيدة العضو التناسلي بأكملها كدفاع ضد العين الشريرة. كان يُعتقد أن أعضاء التكاثر هي الوثن الوحيد الذي يمكن أن يجعلها عاجزة. أعطت العين الشريرة أصلاً للخرافات الأولى بما يخص الدمغات السابقة للولادة للأطفال, والدمغات الموروثة من الأم, وكانت العقيدة عالمية تقريباً عند أحد الأوقات."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "963.1",
                    "par_content": "الحسد هو سمة بشرية عميقة الجذور؛ لذلك قام الإنسان البدائي بإسنادها إلى آلهته المبكرين. وبما أن الإنسان قد مارس مرة الخداع على الأشباح, سرعان ما بدأ في خداع الأرواح. هو قال: \"إذا كانت الأرواح تشعر بالغيرة من جمالنا وازدهارنا, سنشوه أنفسنا ونتحدث باستخفاف عن نجاحنا\". لذلك, لم يكن التواضع المبكر, تحقير للأنا بل بالأحرى محاولة لتضليل وخداع الأرواح الحاسدة."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "963.2",
                    "par_content": "الطريقة المتبعة لمنع الأرواح من أن تصبح غيورة من الازدهار البشري كانت لتكديس القدح على شيء أو شخص محظوظ أو محبوب كثيراً. تعود أصول عادة ملاحظات المجاملة المُستهينة لذات المرء أو العائلة إلى هذه الطريقة, وتطورت في نهاية المطاف إلى التواضع الحضاري, وضبط النفس, واللباقة. تمشيا مع الدافع نفسه, أصبحت الموضة أن يبدو قبيحاً. أثار الجَمال حسد الأرواح؛ لقد اشعل الفخر البشري الخاطئ. سعى الهمجي للحصول على اسم قبيح. كانت هذه الميزة للعقيدة عائقاً كبيراً للنهوض بالفن, وقد أبقت العالم لفترة طويلة كئيباً وقبيحاً."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "963.3",
                    "par_content": "كانت الحياة تحت عقيدة الروح في أفضل الأحوال مقامرة, نتيجة تحكم الروح. لم يكن مستقبل المرء نتيجة جهد, أو صناعة, أو موهبة ما عدا كما قد يُستعمل للتأثير على الأرواح. شكلت مراسم تكريس الروح عبئاً ثقيلاً, مما يجعل الحياة مُتعبة وفعلياً لا تطاق. من عصر إلى عصر ومن جيل إلى جيل, سعى شعب بعد شعب إلى تحسين مذهب الشبح الخارق هذا, ولكن لم يجرؤ أي جيل حتى الآن على رفضه بالكامل."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "963.4",
                    "par_content": "تمت دراسة نية الأرواح وإرادتها من خلال الطوالع,  والنبؤات, والعلامات. وتم تفسير هذه الرسائل الروحية من خلال العرافة, قراءة البخت, السحر, المحن, والتنجيم. كانت العقيدة بأكملها عبارة عن مخطط مصمم لاسترضاء الأرواح, وإشباعها, وشرائها من خلال هذه الرشوة المقنعة."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "963.5",
                    "par_content": "وهكذا نشأت هناك فلسفة عالَمية جديدة وموسعة تتألف من:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "963.6",
                    "par_content": "1. *الواجب ـ* تلك الأشياء التي يجب القيام بها للحفاظ على الأرواح مُستبعدة بشكل إيجابي, على الأقل محايدة."
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "963.7",
                    "par_content": "2. *الحق ـ* السلوك الصحيح والاحتفالات المصممة للفوز بالأرواح بفعالية لمصالح المرء."
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "963.8",
                    "par_content": "3. *الحقيقة -* الفهم الصحيح للأرواح والموقف تجاهها, وبالتالي تجاه الحياة والموت."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "963.9",
                    "par_content": "لم يكن لمجرد الفضول فقط أن القدماء سعوا لمعرفة المستقبل؛ أرادوا تفادي سوء الحظ. كانت العرافة ببساطة محاولة لتجنب المتاعب. خلال هذه الأوقات, كانت الأحلام تُعتبر نبوءة, في حين أن كل شيء خارج عن المألوف كان يعتبر فألاً. وحتى اليوم الشعوب المتمدنة ملعونة بالإيمان بالعلامات, والدلائل, وغيرها من البقايا الخرافية لعقيدة الشبح المتقدم منذ القِدم. ببطء, بغاية البطء, يتخلى الإنسان عن تلك الأساليب التي ارتقي بها بغاية التدريج والألم السلم التطوري للحياة."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "section_title": "6. الإكراه و طرد الارواح الشريرة",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "963.10",
                    "par_content": "عندما كان الرجال يؤمنون بالأشباح فقط, كانت الطقوس الدينية أكثر شخصية وأقل تنظيماً, لكن الاعتراف بالأرواح العليا كان يتطلب توظيف \"أساليب روحية أعلى\" في التعامل معها. أدت هذه المحاولة لتحسين أسلوب استعطاف الروح والتوسع فيه بشكل مباشر إلى إنشاء دفاعات ضد الأرواح. شعر الإنسان بالعجز أمام القوى التي لا يمكن السيطرة عليها التي تعمل في الحياة الأرضية, وقد دفعه شعوره بالنقص إلى محاولة إيجاد بعض التعديلات التعويضية, أسلوب ما لمساواة الاحتمالات في صراع الإنسان أحادي الجانب ضد الفلَك."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "964.1",
                    "par_content": "في الأيام المبكرة للعقيدة, كانت جهود الإنسان للتأثير على عمل الشبح محصورة في الاسترضاء, محاولات الرشوة لافتداء الحظ السيئ. مع تقدم تطور عقيدة الشبح إلى مفهوم الأرواح الصالحة بالإضافة إلى السيئة, تحولت هذه الاحتفالات نحو محاولات ذات طبيعة أكثر إيجابية, جهود لكسب الحظ الجيد. لم يعد دِين الإنسان سلبياً تماماً, ولا هو توقف عن الجهد لكسب الحظ الجيد؛ بدأ بعد فترة قصيرة في وضع مخططات تمكنه من إرغام تعاون الروح. لم يعد المتدين يقف بدون دفاع أمام المتطلبات التي لا تنقطع لهواجس الروح التي من استنباطه الخاص؛ بدأ الهمجي يخترع الأسلحة حيث يمكنه أن يُكره عمل الروح ويجبر مساعدة الروح."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "964.2",
                    "par_content": "كانت الجهود الأولى للإنسان في الدفاع موجهة ضد الأشباح. بمرور العصور, بدأ الأحياء في ابتكار أساليب لمقاومة الموتى. تم تطوير العديد من التقنيات من أجل إخافة الأشباح وإبعادها, بين الممكن سردها التالي:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "964.3",
                    "par_content": "1. قطع الرأس وربط الجسد في القبر."
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "964.4",
                    "par_content": "2. رجم منزل الموت بالحجارة."
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "964.5",
                    "par_content": "3. إخصاء أو كسر ساقي الجثة."
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "964.6",
                    "par_content": "4. دفن تحت الحجارة, أصل واحد لشاهد القبر الحديث."
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "964.7",
                    "par_content": "5. حرق الجثة, اختراع يوم لاحق لمنع مشاكل الشبح."
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "964.8",
                    "par_content": "6. رمي الجسد في البحر."
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "964.9",
                    "par_content": "7. تعريض الجسد للأكل من قبل الحيوانات البرية."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "964.10",
                    "par_content": "كان من المفترض أن تكون الأشباح مضطربة ومُرتعبة من الضوضاء؛ الصراخ, والأجراس, والطبول طردتها بعيداً عن الأحياء؛ ولا تزال هذه الأساليب القديمة رائجة عند \"السهر على جثة الميت قبل دفنها\". كانت تُستعمَل طبخات دوائية ذات رائحة كريهة لإبعاد الأرواح غير المرحب بها. تم إنشاء صور شنيعة للأرواح لكي يهربوا على عجل عندما يرون أنفسهم. كان يُعتقَد أن الكلاب يمكنها اكتشاف اقتراب الأشباح, وبأنها تُعطي إنذاراً بالعواء, وبأن الديوك ستصيح عندما كانوا بالقرب. استعمال الديوك كدليل اتجاه الريح هو إدامة لهذه الخرافة."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "964.11",
                    "par_content": "كان الماء يُعتبَر كأفضل حماية ضد الأشباح. كان الماء المقدس متفوقًا على جميع الأشكال الأخرى, الماء الذي فيه غسَّل الكهنة أقدامهم. كان يعتقد أن كلا من النار والماء يشكلان حواجز لا تُعبَر للأشباح. حمل الرومان الماء ثلاث مرات حول الجثة؛ في القرن العشرين يُرش الجسم بماء مقدس, ولا يزال غسيل اليدين عند المقبرة شعيرة يهودية. كانت المعمودية سمة من سمات طقوس الماء في وقت لاحق؛ كان الاستحمام البدائي احتفالاً دينياً{3}. فقط في الآونة الأخيرة أصبح الاستحمام ممارسة صحية."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "964.12",
                    "par_content": "لكن الإنسان لم يتوقف مع إكراه الأشباح؛ من خلال الطقوس الدينية وغيرها من الممارسات سرعان ما حاول إجبار عمل الروح. كان طرد الأرواح الشريرة هو توظيف روح ما للسيطرة على روح آخر أو طرده, كما تم استخدام هذه التكتيكات لتخويف الأشباح والأرواح. أتاح مفهوم الروحانية المزدوجة للقوى الجيدة والسيئة الفرصة الكافية للإنسان لمحاولة تحريك وكالة ضد أخرى, لأنه, إذا, تمكن رجل قوي من هزيمة رجل أضعف, عند ذاك من المؤكد أن بإمكان الروح القوية السيطرة على شبح أدنى. كان اللعن البدائي ممارسة قسرية مصممة لتخويف الأرواح الصغرى. فيما بعد توسعت هذه العادة إلى نطق اللعنات على الأعداء."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "965.1",
                    "par_content": "كان يعتقد لفترة طويلة أنه من خلال الرجوع إلى استعمالات أعراف قديمة أكثر يمكن إجبار الأرواح وأشباه الآلهة على عمل مرغوب. الإنسان المعاصر مُذنب بذات الإجراء. أنتم تخاطبون بعضكم البعض بلغة عامة, لغة كل يوم, لكن عندما تتعاطون في الصلاة, فإنكم تلجأون إلى الأسلوب الأقدم لجيل آخر, ما يسمى بالأسلوب الرسمي."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "965.2",
                    "par_content": "تشرح هذه العقيدة أيضاً العديد من الانتكاسات الدينية-الطقسية ذات الطبيعة الجنسية, مثل دعارة المعبد. واعتبرت هذه الانتكاسات للعادات البدائية حماية أكيدة ضد العديد من الكوارث. ومع هذه الشعوب البسيطة التفكير كانت كل تلك العروض خالية تماماً مما قد يطلق عليه الإنسان الحديث مخالطة غير مشروعة."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "965.3",
                    "par_content": "بعد ذلك جاءت ممارسة النذور الطقسية, سرعان ما ستتبعها تعهدات دينية وأيمان مقدسة{4}. وقد صاحب معظم هذه الأيمان تعذيب ذاتي وتشويه للذات؛ فيما بعد, بالصيام والصلاة{5}. تم اعتبار إنكار الذات لاحقًا على أنه إكراه أكيد؛ كان هذا صحيحاً بشكل خاص في مسألة الكبت الجنسي. هكذا طور الإنسان البدائي في وقت مبكر تقشفاً محدداً في ممارساته الدينية, اعتقاد في فعالية تعذيب الذات وإنكار الذات كشعائر قادرة على إلزام الأرواح غير الراغبة لتتفاعل بشكل إيجابي تجاه كل هذه المعاناة والحرمان."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "965.4",
                    "par_content": "لم يعد الإنسان المعاصر يحاول علناً إجبار الأرواح, ولو إنه لا يزال يُظهر ميلاً للمساومة مع الإله. وهو لا يزال يُقسم, ويدق على الخشب, ويُصلب أصابعه, ويتبع التنخم بعبارة تافهة ما؛ كانت مرة وصفة سحرية."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "section_title": "7. طبيعة العقيدة",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "965.5",
                    "par_content": "استمر نوع عقيدة التنظيم الاجتماعي لأنه قدم رمزية للحفاظ على وتحفيز المشاعر الأخلاقية والولاءات الدينية. نشأت العقيدة من تقاليد \"العائلات القديمة\" واستمرت كمؤسسة قائمة؛ جميع العائلات لديها عقيدة من نوع ما. كل مثال مُلهم يستمسك لفهم بعض الرمزية المُخلِدة ـ ينشد تقنية ما من أجل تجلي حضاري الذي سيضمن البقاء ويزيد الإدراك ـ وتحقق العقيدة هذه الغاية من خلال تعزيز وإرضاء العاطفة."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "965.6",
                    "par_content": "من فجر المدنية طورت كل حركة جذابة في الثقافة الاجتماعية أو التقدم الديني شعيرة, احتفال رمزي. كلما كانت هذه الشعيرة نمواً لاشعوريًا, الأقوى كانت قبضتها على أتباعها. حافظت العقيدة على المشاعر وأرضت العاطفة, لكنها كانت دائما أكبر عقبة أمام إعادة البناء الاجتماعي والتقدم الروحي."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "965.7",
                    "par_content": "على الرغم من أن العقيدة لطالما أعاقت التقدم الاجتماعي, فمن المؤسف أن الكثير من المؤمنين المعاصرين في المعايير الأخلاقية والمثل الروحية ليس لديهم رمزية كافية ـ لا عقيدة ذات دعم متبادل ـ لا شيء ل*ينتموا* إليه. لكن العقيدة الدينية لا يمكن تصنيعها؛ يجب أن تنمو. ولا فئتان ستكونان متشابهتان ما لم يتم توحيد شعائرهما بشكل تعسفي من قبل السلطة."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "965.8",
                    "par_content": "كانت العقيدة المسيحية الباكرة الأكثر فعالية, وجاذبية, وإدامة في أي طقوس تم تصورها أو ابتكارها على الإطلاق, لكن الكثير من قيمتها قد دُمِر في عصر عِلمي من خلال تدمير الكثير جداً من مبادئها الأساسية الأصلية. تم تهميش العقيدة المسيحية بفقدان الكثير من الأفكار الأساسية."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "965.9",
                    "par_content": "في الماضي, نمَت الحقيقة بسرعة وتوسعت بحرية عندما كانت العقيدة مرنة, الرمزية قابلة للتوسع. الحقيقة الوفيرة والعقيدة القابلة للتعديل فضلت سرعة التقدم الاجتماعي. العقيدة التي لا معنى لها تفسد الدين عندما تحاول أن تحل محل الفلسفة وأن تستعبد العقل؛ العقيدة الأصلية تنمو."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "966.1",
                    "par_content": "بغض النظر عن العيوب والمعوقات, فكل كشف جديد للحقيقة أدى إلى عقيدة جديدة, وحتى إعادة صياغة دين يسوع يجب أن تطور رمزية جديدة ومناسبة. يجب على الإنسان المعاصر أن يجد رمزية وافية ما من أجل أفكاره, ومُثله, وولاءاته الجديدة والمتوسعة. يجب أن ينشأ هذا الرمز المعزز من الحياة الدينية والتجربة الروحية. ويجب أن ترتكز هذه الرمزية الأعلى لحضارة أعلى على مفهوم أبوة الله وتكون حُبلى بالمثال العظيم لأخوة الإنسان."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "966.2",
                    "par_content": "كانت العقائد القديمة مُركَزة على الذات للغاية؛ يجب على الجديدة أن تكون النمو الظاهري للمحبة التطبيقية. يجب على العقيدة الجديدة, مثل القديمة, أن ترعى العواطف, وتعزز المشاعر, وتروج الولاء؛ لكن عليها أن تفعل المزيد: يجب أن تُسهِل التقدم الروحي, وتعزز المعاني الكونية, وتزيد القيَم الأخلاقية, وتشجع التنمية الاجتماعية, و وتحفز نوعاً عالياً من العيش الديني الشخصي. يجب على العقيدة الجديدة أن توفر الأهداف العليا للعيش والتي هي في آن زمنية وأبدية - اجتماعية وروحية."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "966.3",
                    "par_content": "لا يمكن لأي عقيدة أن تتحمل وتُسهم في تقدم الحضارة الاجتماعية والتحصيل الروحي الفردي ما لم تكن مبنية على الأهمية البيولوجية والاجتماعية والدينية *للمنزل*. يجب أن ترمز العقيدة الناجية إلى ما هو دائم في وجود تغيير مستمر؛ يجب أن تُمجد ما يوحد تيار التحول الاجتماعي الدائم التغيير. عليها أن تتعرف على المعاني الحقيقية, وتمجد العلاقات الجميلة, وتُمجد القيَم الصالحة للنـُبل الحقيقي."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "966.4",
                    "par_content": "لكن الصعوبة الكبيرة في إيجاد رمزية جديدة ومرضية هي أن الرجال المعاصرين, كمجموعة, يلتزمون بالموقف العلمي, ويتجنبون الخرافات, ويكرهون الجهل, بينما كأفراد يتوقون جميعًا إلى الغموض ويقدسون المجهول. لا يمكن لعقيدة البقاء على قيد الحياة إلا إذا كانت تتضمن بعض الغموض البارع, وتخفى بعض القيمة التي لا يمكن تحقيقها. مرة أخرى, يجب على الرمزية الجديدة ألا تكون ذات مغزى للمجموعة فقط بل كذلك أن تكون ذات مغزى إلى الفرد. يجب أن تكون أشكال أي رمزية صالحة للاستخدام هي تلك التي يمكن للفرد القيام بها بمبادرة منه, والتي يمكنه أن يتمتع بها أيضاً مع زملائه. إذا كان بإمكان العقيدة الجديدة فقط أن تكون ديناميكية بدلاً من أن تكون ثابتة, فقد تسهم حقاً في شيء يستحق في تقدم البشرية, دنيوياً وروحياً على حد سواء."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "966.5",
                    "par_content": "لكن العقيدة ـ رمز للشعائر, أو الشعارات, أو الأهداف ـ لن تعمل إذا كانت معقدة للغاية. ويجب أن يكون هناك طلب من أجل الإخلاص, الاستجابة للولاء. كل دين فعال يطور بلا خطأ دلالة رمزية جديرة, وسيفعل أتباعه حسناً لمنع تبلور مثل هذه الشعيرة إلى التشنج, والتشويه, والمراسم النمطية الخانقة التي لا يمكن إلا أن تعيق وتؤخر كل التقدم الاجتماعي, والأخلاقي, والروحي. لا يمكن لعقيدة البقاء على قيد الحياة إذا أعاقت النمو الأخلاقي وفشلت في تعزيز التقدم الروحي. العقيدة هي البناء الهيكلي الذي ينمو حوله الجسم الحي والديناميكي للتجربة الروحية الشخصية ـ الدِين الحقيقي."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "966.6",
                    "par_content": "[ قُدِّمت بنجم مساء لامع لنِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [
        "*آلهة مجهولة*: اع 17:22-23.",
        "*العين الشريرة*: ام 23:6; ام 28:22; تث 15:9; تث 28:54,56; مر 7:22.",
        "*نجنا من العين الشريرة*: مت 6:13; لو 11:4.",
        "*معمودية الماء*: مت 3:6,11; مر 1:4-5,8; لو 3:3,7,16; يو 1:25-26,31,33; يو 3:22-23; اع 1:5.",
        "*النذور والأيمان المقدسة*: تك 31:13; خر 22:11; 2اخ 15:12-15; لا 5:4; مز  105:9-10; عد 6:2-15; عد 30:2-16; تث 29:12-15.",
        "*عقوبة انتهاك اليمين*: قض 11:30-39."
    ],
    "paper_title": "عقائد الشبح",
    "author": "نجم مساء متألق"
}