{
    "paper_index": 128,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "128:0",
            "pars": [
                {
                    "par_ref": "128:0.1",
                    "par_pageref": "1407.1",
                    "par_content": "عندما دخل يسوع الناصري في السنوات الأولى من حياته الراشدة, كان قد عاش واستمر في عيش, حياة بشرية عادية ومتوسطة على الأرض{0}. جاء يسوع إلى هذا العالَم تماماً كما يأتي الأطفال الآخرون؛ لم يكن له أي علاقة باختيار والديه. لقد اختار هذا العالَم بالذات باعتباره الكوكب الذي عليه سينفذ إغداقه السابع والأخير, تجسده في صورة الجسد الفاني, لكن سوى ذلك فقد دخل العالَم بطريقة طبيعية, حيث نشأ كطفل من الحيز ومتصارع مع تقلبات بيئته تماماً كما يفعل بشر آخرون على هذا العالَم وعوالم مماثلة."
                },
                {
                    "par_ref": "128:0.2",
                    "par_pageref": "1407.2",
                    "par_content": "دائماً تذَكَّر الهدف المزدوج لإغداق ميخائيل على يورانشيا:"
                },
                {
                    "par_ref": "128:0.3",
                    "par_pageref": "1407.3",
                    "par_content": "1. إتقان تجربة عيش الحياة الكاملة لمخلوق بشري في جسد فاني, وإتمام سيادته في نِبادون{1}."
                },
                {
                    "par_ref": "128:0.4",
                    "par_pageref": "1407.4",
                    "par_content": "2. كشف الاب الكوني للساكنين الفانين على عوالم الزمان والفضاء والقيادة الأكثر فاعلية لهؤلاء الفانين أنفسهم إلى فهم أفضل للأب الكوني."
                },
                {
                    "par_ref": "128:0.5",
                    "par_pageref": "1407.5",
                    "par_content": "كل منافع المخلوق الأخرى ومزايا الكون كانت عَرَضية وثانوية إلى هذه الأهداف الرئيسية للإغداق البشري."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "128:1",
            "section_title": "1. العام الحادي والعشرون (15 م.)",
            "pars": [
                {
                    "par_ref": "128:1.1",
                    "par_pageref": "1407.6",
                    "par_content": "مع إحراز سنوات الرشد, بدأ يسوع بجدية ووعي ذاتي كامل مهمة إتمام تجربة إتقان معرفة حياة أدنى أنواع مخلوقاته الذكية, بالتالي مكتسباً في النهاية وبشكل كامل حق الحُكم البات لكونه الذي خلقه بنفسه. دخل على هذه المهمة الهائلة مدركاً تماماً طبيعته المزدوجة. لكنه كان بالفعل قد مزج بفعالية هاتين الطبيعتين في طبيعة واحدة ــ يسوع الناصري."
                },
                {
                    "par_ref": "128:1.2",
                    "par_pageref": "1407.7",
                    "par_content": "كان يشوع بن يوسف يعلم تماماً بأنه رجل, رجل بشري, مولود من امرأة. هذا مبين في اختيار لقبه الأول, *ابن الإنسان*{2}. كان حقاً شريكًا في الجسد والدم, وحتى الآن, بينما يرأس في سُلطة سيادية على مصائر الكون, فإنه لا يزال يحمل بين ألقابه العديدة المتكسبة عن جدارة لقب ابن الإنسان{3}. إنه حرفياً صحيح بأن الكلمة الخلاَّقة ــ الابن الخالق ــ للأب الكوني \"جُعل جسداً وسكن كرجل من الحيز على يورانشيا\"{4}. اشتغل, وتعب, وارتاح, ونام. جاع وأرضى تلك الإشتهاءات بالطعام؛ عطش وروى عطشه بالماء. اختبر كامل سلسلة المشاعر والعواطف البشرية؛ كان, \"مُختبراً في كل الأشياء, حتى مثلكم\", وتعذب ومات{5}."
                },
                {
                    "par_ref": "128:1.3",
                    "par_pageref": "1407.8",
                    "par_content": "حصِل على المعرفة, واكتسب الخبرة, ودمجها في الحكمة, تماماً كما يفعل بشر آخرون من الحيز. حتى بعد معموديته لم ينتفع بأي قدرة خارقة للطبيعة. لم يوظف أي وسيلة ليست جزءًا من هباته البشرية كإبن ليوسف ومريم."
                },
                {
                    "par_ref": "128:1.4",
                    "par_pageref": "1408.1",
                    "par_content": "أما بالنسبة إلى سجايا وجوده السابق للإنساني, فقد أفرغ ذاته. قبل بدء عمله العلني كانت معرفته عن الناس والأحداث كلياً محدودة-بالذات. كان رجلاً حقيقياً بين الناس."
                },
                {
                    "par_ref": "128:1.5",
                    "par_pageref": "1408.2",
                    "par_content": "إنه إلى الأبد وبشكل رائع صحيح: \"لدينا حاكم رفيع يمكننا لمسه بمشاعر ضعفنا. لدينا سُلطان مُختبر ومجرَب في كل النقاط كما نحن, مع ذلك بدون خطيئة\"{6}. وحيث هو نفسه قد تعذب, كونه اختُبر وجُرب, فهو قادر بوفرة على فهم أولئك المرتبكين والمكروبين والإسعاف لهم."
                },
                {
                    "par_ref": "128:1.6",
                    "par_pageref": "1408.3",
                    "par_content": "الآن فهم النجار الناصري تماماً العمل الذي أمامه, لكنه اختار أن يعيش حياته البشرية في مسار تدفقها الطبيعي. وفي بعض هذه الأمور هو في الواقع مثال لمخلوقاته الفانية, حتى كما هو مُسَّجَل: \"ليكن هذا الفكر فيك الذي كان أيضاُ في المسيح يسوع\", الذي, كائن من طبيعة الله, اعتقد أنه ليس من الغريب أن يكون متساوياً مع الله. لكنه جعل نفسه قليل الأهمية, آخذاً على عاتقه شكل المخلوق, ولد في شبه جنس الإنسان, وكائن هكذا مصُوِّر كرجل, تواضع وأطاع الموت, حتى موت الصليب.{7}"
                },
                {
                    "par_ref": "128:1.7",
                    "par_pageref": "1408.4",
                    "par_content": "عاش حياته الفانية تماماً كما كل الآخرين من العائلة البشرية قد يعيشون حياتهم, \"الذي في أيام الجسد قدم بغاية التكرار الصلوات والابتهالات, حتى بمشاعر قوية ودموع, إليه القادر أن يُخَلِص من كل شر, وحتى صلواته كانت فعّالة لأنه آمن\"{8}. من ثم وجب عليه *من كل النواحي* أن يُجعل مثل إخوانه بحيث قد يصبح سلطاناً رحيماً ومتفهماً عليهم."
                },
                {
                    "par_ref": "128:1.8",
                    "par_pageref": "1408.5",
                    "par_content": "عن طبيعته البشرية لم يكن أبداً في شك؛ كان ذلك ثابتاً-بالذات ودائماً حاضراً في وعيه. لكن لطبيعته الإلَهية كان هناك دائماً مجال للشك والظن, على الأقل هذا كان صحيحاً حتى إلى حدث معموديته. كان الإدراك الذاتي للألوهية بطيئاً, ومن وجهة النظر الإنسانية, وحي تطوري طبيعي. هذا الوحي والإدراك الذاتي للألوهية بدأ في أورشليم عندما لم يكن عمره آنذاك ثلاثة عشر عاماً مع أول حدث خارق لوجوده البشري؛ وقد اكتملت هذه التجربة في تحقيق الإدراك الذاتي لطبيعته الإلهية في وقت تجربته الخارقة الثانية أثناء وجوده في الجسد, القصة المصاحبة لمعموديته من قبل يوحنا في نهر الأردن. الحدث الذي أشر بداية مهمته العلنية من الإسعاف والتعليم."
                },
                {
                    "par_ref": "128:1.9",
                    "par_pageref": "1408.6",
                    "par_content": "بين هاتين الزيارتين السماويتين, واحدة في عامه الثالث عشر والأخرى عند معموديته, لم يحدث شيء خارق للطبيعة أو فائق عن البشر في حياة هذا الابن الخالق المتجسد. بالرغم من كل هذا, طفل بيت-لحم, الفتى, والشاب, ورَجل الناصرة, كان في الواقع خالق الكون المتجسد, لكنه لم يستخدم مرة هذه القدرة مطلقًا, ولا استفاد من إرشاد الشخصيات السماوية, على حدة من تلك لسيرافيمه الحارسة, في عيشه حياته البشرية إلى يوم معموديته على يد يوحنا. ونحن الذين نشهد بهذا نعرف عما نتكلم."
                },
                {
                    "par_ref": "128:1.10",
                    "par_pageref": "1408.7",
                    "par_content": "ومع ذلك, طوال هذه السنوات من حياته في الجسد كان إلَهياً حقًا. كان في الواقع ابناً خالقاً من الأب الفردوسي. عندما مرة استصوب مهمته العلنية, لاحقاً للإتمام الفني لتجربته الفانية البحتة لاكتساب السيادة, لم يتردد في الاعتراف علناً بأنه ابن الله. لم يتردد في التصريح, \"أنا الألفا والأوميغا, البداية والنهاية, الأول والأخير\"{9}. لم يعترض في سنين لاحقة عندما دُعي رب المجد, وحاكم كون, والرب إلَه كل الخليقة, وقدوس إسرائيل, ورب الجميع, وربنا وإلَهنا, والله معنا, والذي لديه اسم فوق كل اسم وعلى كل العوالم, والذي له القدرة المطلقة في كون, وعقل الكون لهذا الخلق, والواحد الذي فيه تختبئ كل كنوز الحكمة والمعرفة, مُلؤه الذي يملأ كل الأشياء, الكلمة الأبدية لله الأبدي, الذي كان قبل كل الأشياء وفيه كل الأشياء تألفت, خالق السماوات والأرض, داعم كون, ديان كل الأرض, واهب الحياة الأبدية, والراعي الصادق, ومُخلص العوالم, ورائد خلاصنا{10}{11}{12}{13}{14}{15}{16}{17}{18}{19}{20}{21}{22}{23}{24}{25}{26}{27}."
                },
                {
                    "par_ref": "128:1.11",
                    "par_pageref": "1409.1",
                    "par_content": "لم يعترض أبداً على أي من هذه الألقاب عندما طُبقت إليه لاحقاً لبروزه من حياته البشرية البحتة إلى السنوات اللاحقة لوعيه الذاتي بإسعاف الألوهية في الإنسانية, ومن أجل الإنسانية, وإلى الإنسانية على هذا العالَم ولجميع العوالم الأخرى. إنما اعترض يسوع على لقب واحد فقط عندما طُبق إليه: عندما دُعي ذات مرة عمانوئيل, هو فقط أجاب, \"لست أنا, ذلك أخي الأكبر\"."
                },
                {
                    "par_ref": "128:1.12",
                    "par_pageref": "1409.2",
                    "par_content": "دائماً, حتى بعد بروزه نحو الحياة الأوسع على الأرض, كان يسوع راضخاً بخضوع لمشيئة الأب في السماء."
                },
                {
                    "par_ref": "128:1.13",
                    "par_pageref": "1409.3",
                    "par_content": "بعد معموديته لم يفكر شيئاً في السماح للمؤمنين المخلصين وأتباعه الممتنين لعبادته. حتى بينما كان يصارع الفاقة وكد بيديه لتوفير ضروريات الحياة لعائلته, كان وعيه بأنه ابن الله ينمو؛ علم أنه كان صانع السماوات وهذه الأرض بالذات حيث يعيش الآن وجوده البشري. وجماهير الكائنات السماوية في كل أنحاء الكون الكبير والمتطلع عرفت بالمثل أن هذا الرجل الناصري كان سُلطانهم المحبوب وأباهم الخالق. تشويق عميق عَمَ كون نِبادون طوال هذه السنوات؛ كانت كل العيون السماوية مركزة باستمرار على يورانشيا ــ على فلسطين."
                },
                {
                    "par_ref": "128:1.14",
                    "par_pageref": "1409.4",
                    "par_content": "صعد يسوع هذا العام إلى أورشليم مع يوسف للاحتفال بعيد الفصح. بعد أن أخذ يعقوب إلى الهيكل من أجل التكريس, ارتأى أنه من واجبه أن يأخذ يوسف. لم يظهر يسوع أبدًا أي درجة من التحيز في التعامل مع عائلته. ذهب مع يوسف إلى أورشليم بطريق وادي الأردن المعتاد, لكنه عاد إلى الناصرة عبر طريق الأردن الشرقي, الذي قاد عبر أماثوس. عند نزوله إلى نهر الأردن, روى يسوع التاريخ اليهودي ليوسف وعلى رحلة العودة أخبره عن تجارب القبائل المشهورة رأوبين, وجاد, وجلعاد التي سكنت تقليدياً في هذه المناطق شرق النهر."
                },
                {
                    "par_ref": "128:1.15",
                    "par_pageref": "1409.5",
                    "par_content": "طرح يوسف على يسوع العديد من الأسئلة الرئيسية المتعلقة بمهمة حياته, لكن لمعظم هذه التساؤلات كان يسوع يجيب فقط, \"لم تأت ساعتي بعد\"{28}. على كل, في هذه المناقشات الودية تم إسقاط العديد من الكلمات التي تذكرها يوسف أثناء الأحداث المثيرة في السنوات اللاحقة. قضى يسوع, مع يوسف, هذا الفصح مع أصدقائه الثلاثة في بيت-عنيا, كما كانت عادته عندما في أورشليم لحضور احتفالات العيد هذه."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "128:2",
            "section_title": "2. العام الثاني والعشرون (16 م.)",
            "pars": [
                {
                    "par_ref": "128:2.1",
                    "par_pageref": "1409.6",
                    "par_content": "كان هذا واحداً من عدة أعوام واجه خلالها إخوة يسوع وأخواته التجارب والمِحن المتعلقة بمشاكل المراهقة وتعديلاتها. كان لدى يسوع الآن إخوة وأخوات تتراوح أعمارهم بين سبعة إلى ثمانية عشر عاماً, وبقي مشغولاً بمساعدتهم على التكيف مع اليقظات الجديدة لحياتهم الفكرية والعاطفية. لذا كان عليه أن يتصدى لمشاكل المراهقة بينما أصبحت ظاهرة في حياة إخوته وأخواته الصغار."
                },
                {
                    "par_ref": "128:2.2",
                    "par_pageref": "1410.1",
                    "par_content": "هذا العام تخرَّج سمعان من المدرسة وبدأ العمل مع رفيق لعب يسوع القديم والمدافع الجاهز دائمًا, يعقوب الحجار. نتيجة لعدة مؤتمرات عائلية تقرر بأنه ليس من الحكمة أن يعمل كل الصبيان في النجارة. كان يُعتقد أنه من خلال تنويع حِرفهم سيكونون مهيئين لأخذ مقاولات لبناء مبانٍ كاملة. أيضاً, لم ينشغلوا كلهم حيث إن ثلاثة منهم كانوا يعملون كنجارين بدوام كامل."
                },
                {
                    "par_ref": "128:2.3",
                    "par_pageref": "1410.2",
                    "par_content": "استمر يسوع هذا العام في إتمام المنازل وصناعة الخزانات لكنه أمضى معظم وقته في دكان تصليح القوافل. كان يعقوب يبدأ بالتناوب معه في الحضور عند الدكان. في الجزء الأخير من هذا العام, عندما كان عمل النجارة بطيئاَ حول الناصرة, ترك يسوع يعقوب مسؤولًا عن دكان التصليح ويوسف عند طاولة المنزل بينما ذهب إلى صفوريه للعمل مع حداد. عمل ستة أشهر في المعادن واكتسب مهارة كبيرة في السندان."
                },
                {
                    "par_ref": "128:2.4",
                    "par_pageref": "1410.3",
                    "par_content": "قبل تولي وظيفته الجديدة في صفوريه, عقد يسوع أحد مؤتمراته العائلية الدورية وعين يعقوب رسمياً, الذي كان آنذاك قد اتم تواً الثمانية عشر من عمره, رئيساً متصرفاً للعائلة. وعَد شقيقه بالدعمٍ القلبي والتعاون الكامل وطلب وعودًا رسمية بالطاعة ليعقوب من كل فرد من أفراد الأسرة. منذ هذا اليوم تولى يعقوب المسؤولية المالية الكاملة للعائلة, وسدد يسوع مدفوعاته الأسبوعية إلى شقيقه. ولا مرة أخرى أخذ يسوع الزمام من يد يعقوب. أثناء عمله في صفوريه كان بإمكانه السير إلى البيت كل ليلة إذا لزم الأمر, لكنه بقي بعيداً عن قصد, معللاً الطقس وأسباب أخرى, لكن دافعه الحقيقي كان تدريب يعقوب ويوسف على تحمل مسؤولية الأسرة. كان قد بدأ العملية البطيئة لفطام عائلته. كل سبت كان يسوع يعود إلى الناصرة, وأحيانًا خلال الأسبوع عند اقتضاء الأمر, لمراقبة عمل الخطة الجديدة, لإعطاء المشورة وتقديم الاقتراحات المفيدة."
                },
                {
                    "par_ref": "128:2.5",
                    "par_pageref": "1410.4",
                    "par_content": "عيش الكثير من الوقت في صفوريه لستة أشهر أتاح ليسوع فرصة جديدة ليصبح أفضل إلماماً بوجهة نظر الأمميين في الحياة. لقد عمِل مع أمميين, وعاش مع أمميين, وقام بكل الطرق الممكنة بدراسة دقيقة ومضنية لعاداتهم المعيشية وللعقلية الأممية."
                },
                {
                    "par_ref": "128:2.6",
                    "par_pageref": "1410.5",
                    "par_content": "كانت المعايير الأخلاقية لهذه المدينة الأم لهيرودس أنتيباس أقل بكثير من تلك حتى لمدينة قوافل الناصرة بحيث أنه بعد ستة أشهر من المكوث في صفوريه لم يكن يسوع يعارض إيجاد عذر للعودة إلى الناصرة. كانت المجموعة التي عمل من أجلها سوف تشارك في الأعمال العامة في كل من صفوريه ومدينة طبريا الجديدة, وكان يسوع غير راغب في أن يكون له أي علاقة بأي نوع من العمل تحت إشراف هيرودس أنتيباس. وما زال هناك أسباب أخرى جعلت من الحكمة, في رأي يسوع, أن يعود إلى الناصرة. عندما عاد إلى دكان التصليح, لم يتولى مرة أخرى التوجيه الشخصي لشؤون الأسرة. عمل بالاشتراك مع يعقوب في الدكان وبقدر الإمكان سمح له بمواصلة الإشراف على البيت. كانت إدارة يعقوب لنفقات العائلة وإدارته لميزانية البيت دون عائق."
                },
                {
                    "par_ref": "128:2.7",
                    "par_pageref": "1410.6",
                    "par_content": "كان تماماً بمثل هذا التخطيط الحكيم والمدروس بأن يسوع مهد الطريق لانسحابه في النهاية من المساهمة الفعالة في شؤون عائلته. عندما كان لدى يعقوب خبرة سنتين كرئيس للأسرة بالوكالة ــ وقبل سنتين كاملتين من زواجه (يعقوب) ــ تم تعيين يوسف مسؤولاً عن أموال العائلة واستؤمن على الإدارة العامة للبيت."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "128:3",
            "section_title": "3. العام الثالث والعشرون (17 م.)",
            "pars": [
                {
                    "par_ref": "128:3.1",
                    "par_pageref": "1411.1",
                    "par_content": "هذا العام كان الضغط المالي قد خف قليلاً حيث إن أربعة كانوا يعملون. كسبت مريام بشكل كبير من بيع الحليب والزبدة؛ أصبحت مارثا حائكة خبيرة. تم دفع أكثر من ثلث ثمن شراء الدكان. كان الوضع بحيث توقف يسوع عن العمل لثلاثة أسابيع ليأخذ سمعان إلى أورشليم لعيد الفصح, وكانت هذه أطول فترة بعيداً عن الكد اليومي التي تمتع بها منذ وفاة والده."
                },
                {
                    "par_ref": "128:3.2",
                    "par_pageref": "1411.2",
                    "par_content": "سافرا إلى أورشليم بطريق المدن العشرة وعبر بـِلا, وجيراسا, وفيلادلفيا, وحشبون, وأريحا. عادا إلى الناصرة بالطريق الساحلي, لامسين اللد, ويافا, وقيصرية, ومن ثم حول جبل الكرمل إلى بطليميس والناصرة. هذه الرحلة جعلت يسوع مُلماً بشكل جيد بكل فلسطين شمال منطقة أورشليم."
                },
                {
                    "par_ref": "128:3.3",
                    "par_pageref": "1411.3",
                    "par_content": "في فيلادلفيا تعرَّف يسوع وسمعان على تاجر من دمشق الذي طور محبة كبيرة للزوج الناصري بحيث أصَّر على توقفهما معه في مقره في أورشليم. بينما حضر سمعان عند الهيكل, أمضى يسوع الكثير من وقته يتحدث عن شؤون العالَم مع هذا الرجل المثقف جيداً والمسافر كثيراً. كان هذا التاجر يمتلك أكثر من أربعة آلاف قافلة جمال؛ كان له مصالح في كل أنحاء العالَم الروماني وكان الآن في طريقه إلى روما. اقترح بأن يأتي يسوع إلى دمشق للدخول في مصلحته من الاستيراد من المشرق, لكن يسوع أوضح أنه لم يشعر بمبرر للذهاب بعيداً عن عائلته في ذلك الوقت. لكن في طريق عودته إلى المنزل فَكَر كثيراً في هذه المُدن البعيدة والبلدان الأكثر بعداً في الغرب الأقصى والشرق الأقصى, بلدان كان قد سمع عنها مراراً من ركاب القوافل ومرشديها."
                },
                {
                    "par_ref": "128:3.4",
                    "par_pageref": "1411.4",
                    "par_content": "استمتع سمعان كثيراً بزيارته إلى أورشليم. تم قبوله حسب الأصول في رابطة إسرائيل عند تكريس الفصح للأبناء الجدد للوصايا{29}. بينما حضر سمعان احتفالات الفصح, اختلط يسوع بحشود الزوار وشارك في العديد من المؤتمرات الشخصية المثيرة للإهتمام مع عدة مهتدين أمميين."
                },
                {
                    "par_ref": "128:3.5",
                    "par_pageref": "1411.5",
                    "par_content": "لعل أبرز هذه الاتصالات كان مع يوناني شاب اسمه ستيفانوس. كان هذا الشاب في أول زيارة له إلى أورشليم وصادف أن يلتقي بيسوع عصر الخميس في أسبوع الفصح. بينما كانا يتجولان يشاهدان القصر الأمصوني, بدأ يسوع المحادثة العرضية التي أسفرت عن اهتمامهما ببعضهما البعض, والتي أدَّت إلى مناقشة استمرت أربع ساعات حول طريقة الحياة وعن الله الحقيقي وعبادته. كان ستيفانوس متأثراً جداً بما قاله يسوع؛ لم ينسى كلماته قط."
                },
                {
                    "par_ref": "128:3.6",
                    "par_pageref": "1411.6",
                    "par_content": "وهذا كان ستيفانوس نفسه الذي أصبح فيما بعد مؤمناً بتعاليم يسوع, والذي أدت جرأته في وعظ هذا الإنجيل الباكر إلى رجمه حتى الموت على يد يهود غاضبين{30}. بعض من جرأة ستيفانوس الاستثنائية في إعلان وجهة نظره عن الإنجيل الجديد كانت النتيجة المباشرة لهذه المقابلة الأبكر مع يسوع. لكن ستيفانوس لم يخطر بباله أبداً أن الجليلي الذي تحدث معه منذ خمسة عشر عاماً كان نفس الشخص الذي أعلن لاحقًا أنه مُخَلِص العالَم, والذي كان قريباً جداً ليموت من أجله, بهذا أصبح الشهيد الأول للإيمان المسيحي الناشئ حديثاً. عندما أعطى ستيفانوس حياته ثمناً لهجومه على الهيكل اليهودي وممارساته التقليدية, وقف هناك واحد اسمه شاول, مواطن من طرسوس{31}. وعندما رأى شاول كيف يمكن أن يموت هذا الإغريقي من أجل إيمانه, هناك استيقظت في قلبه تلك المشاعر التي قادته في النهاية لاعتناق القضية التي مات من أجلها ستيفانوس؛ فيما بعد أصبح بولس العدواني والذي لا يُقهر, الفيلسوف, إن لم يكن المؤسس الوحيد, للدِين المسيحي."
                },
                {
                    "par_ref": "128:3.7",
                    "par_pageref": "1412.1",
                    "par_content": "في يوم الأحد بعد أسبوع الفصح بدأ سمعان ويسوع في طريق عودتهما إلى الناصرة. لم ينسى سمعان ابداً ما علـَّمه إياه يسوع في هذه الرحلة. دائماً أحب يسوع, لكنه الآن شعر بأنه قد بدأ يعرف أبيه-أخيه. كانت لديهما أحاديث كثيرة من القلب للقلب أثناء سفرهما عبر البلاد وإعداد طعامهما على جانب الطريق. وصلا البيت ظهر الخميس, وأبقى سمعان العائلة مستيقظة متأخراً تلك الليلة يروي تجاربه."
                },
                {
                    "par_ref": "128:3.8",
                    "par_pageref": "1412.2",
                    "par_content": "كانت مريم منزعجة كثيراً من تقرير سمعان بأن يسوع أمضى معظم الوقت عندما في أورشليم \"يزور مع الغرباء, خاصة أولئك من البلدان البعيدة\". لم تتمكن عائلة يسوع أبداً من فهم اهتمامه الكبير بالناس, والرغبة في الزيارة معهم, والتعرف على طريقة عيشهم, ومعرفة بماذا يفكرون."
                },
                {
                    "par_ref": "128:3.9",
                    "par_pageref": "1412.3",
                    "par_content": "أكثر فأكثر أصبحت العائلة الناصرية منشغلة بمشاكلها الآنية والإنسانية؛ لم يرد كثيراً ذكر مهمة يسوع المستقبلية , ونادراً ما تكلم بنفسه عن مهمته المستقبلية. نادراً ما فَكَرَت أمه في كونه طفل الوعد. كانت تتخلى ببطء عن فكرة أن يسوع كان سينجز أي مهمة إلَهية على الأرض, مع ذلك في بعض الأحيان, كان إيمانها يتجدد عندما تتوقف لتتذكر زيارة جبرائيل قبل مولد الطفل."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "128:4",
            "section_title": "4. واقعة دمشق",
            "pars": [
                {
                    "par_ref": "128:4.1",
                    "par_pageref": "1412.4",
                    "par_content": "الأشهر الأربعة الأخيرة من هذا العام قضاها يسوع في دمشق كضيف للتاجر الذي التقى به في فيلادلفيا عندما كان في طريقه إلى أورشليم. كان ممثل عن هذا التاجر قد طلب يسوع أثناء مروره في الناصرة ورافقه إلى دمشق. اقترح هذا التاجر اليهودي-جزئياً تخصيص مبلغ استثنائي من المال لإنشاء مدرسة للفلسفة الدينية في دمشق. خَطَطَ لإنشاء مركز تعليمي سيضاهي الإسكندرية. واقترح بأن يبدأ يسوع على الفور جولة طويلة حول مراكز العالَم التعليمية استعداداً ليصبح رئيساً لهذا المشروع الجديد. كانت هذه إحدى أعظم الإغراءات التي واجهها يسوع في مسار مهمته الإنسانية البحتة."
                },
                {
                    "par_ref": "128:4.2",
                    "par_pageref": "1412.5",
                    "par_content": "في الوقت الحاضر أحضر هذا التاجر أمام يسوع جماعة من اثني عشر تاجراً وأصحاب بنوك الذين وافقوا على دعم هذه المدرسة المخطط لها حديثًا. أظهر يسوع اهتماماً عميقاً بالمدرسة المقترحة, وساعدهم في التخطيط لتنظيمها, لكن دائماً معرباً عن الخوف بأن التزاماته الأخرى وغير المعلنة ولكن السابقة من شأنها أن تمنعه من قبول إدارة مثل هذا المشروع الطموحِ. كان الذي سيُنعم إليه مُصِّراً, ووظف بشكل مربح يسوع في منزله ليقوم ببعض الترجمات بينما هو, وزوجته, وأبنائه وبناته سعوا لإقناع يسوع بأن يقبل الشرف المعروض. لكنه لن يوافق. كان يعلم جيداً بأن مهمته على الأرض لم تكن لتكون مدعومة بمؤسسات تعليم؛ عرف بأنه يجب أن لا يُلزم نفسه على الأقل بأن يكون موَّجهاً \"بشورى الناس\", مهما كانت حسنة النية."
                },
                {
                    "par_ref": "128:4.3",
                    "par_pageref": "1412.6",
                    "par_content": "هو الذي رُفض من قِبل قادة أورشليم الدِينيين, حتى بعد أن أظهر قيادته, تم الإعتراف به وأشيد به كمعلم خبير من قِبل رجال الأعمال وأصحاب البنوك في دمشق, وكل هذا عندما كان نجاراً غامضاً وغير معروف في الناصرة."
                },
                {
                    "par_ref": "128:4.4",
                    "par_pageref": "1412.7",
                    "par_content": "لم يتحدث أبداً عن هذا العرض لعائلته, ونهاية هذا العام وجدته عائداً في الناصرة يتولى مهامه اليومية تماماً كما لو أنه لم يُجَرَب أبداً بالعروض المغرية من أصدقائه الدمشقيين. ولا هؤلاء الناس من دمشق ربطوا أبداً مواطن كفرناحوم الذي قَلَبَ العالَم اليهودي رأساً على عقب فيما بعد مع نجار الناصرة السابق الذي تجرأ على رفض الشرف الذي كان من الممكن أن تحصل عليه ثروتهم المتراكمة."
                },
                {
                    "par_ref": "128:4.5",
                    "par_pageref": "1413.1",
                    "par_content": "بمنتهى البراعة وعمداً سعى يسوع إلى فصل أحداث متنوعة من حياته بحيث لم تصبح أبداً, في نظر العالَم, مرتبطة معاً كأفعال فرد واحد. في كثير من الأحيان في السنوات اللاحقة استمع إلى رواية هذه القصة بالذات عن الجليلي الغريب الذي رفض فرصة تأسيس مدرسة في دمشق لتنافس الإسكندرية."
                },
                {
                    "par_ref": "128:4.6",
                    "par_pageref": "1413.2",
                    "par_content": "كان هدف واحد يدور في ذهن يسوع, عندما سعى لفصل سمات معينة من تجربته الأرضية, هو منع تراكم مثل هذه المهمة المتنوعة والرائعة التي من شأنها أن تسبب للأجيال اللاحقة أن تبجل المعلم بدلاً من طاعة الحقيقة التي عاشها وعلـَّمها . لم يرغب يسوع في بناء مثل هذا السجل البشري للإنجازات بحيث يجذب الانتباه من تعليمه. في وقت مبكر جداً أدرك أن أتباعه قد يميلون إلى صياغة دِين *عن*ه قد يصبح منافساً لإنجيل الملكوت الذي قصد إعلانه إلى العالَم. بناء على ذلك, سعى بثبات لإخفاء كل شيء, خلال مهمته الزاخرة بالأحداث مما اعتقد انه قد يستخدم لخدمة هذا المَيل البشري الطبيعي لتمجيد المعلم بدلاً من إعلان تعاليمه."
                },
                {
                    "par_ref": "128:4.7",
                    "par_pageref": "1413.3",
                    "par_content": "هذا الدافع ذاته يفـسر أيضاً لماذا سمح لنفسه بأن يُعرف بألقاب مختلفة خلال فترات مختلفة من حياته المتنوعة على الأرض. مرة أخرى, لم يرغب في إحضار أي تأثير لا مبرر له لتكابده عائلته أو آخرين الذي قد يدفعهم للإيمان به ضد قناعاتهم الصادقة. لقد رفض دائمًا استغلال العقل البشري بشكل لا مبرر له أو غير عادل. لم يكن يريد أن يؤمن به الناس إلا إذا كانت قلوبهم متجاوبة مع الحقائق الروحية المكشوفة في تعاليمه."
                },
                {
                    "par_ref": "128:4.8",
                    "par_pageref": "1413.4",
                    "par_content": "بحلول نهاية هذا العام كان منزل الناصرة يسير بسلاسة إلى حد ما. كان الأولاد يكبرون, وأصبحت مريم معتادة على أن يكون يسوع بعيداً عن البيت. استمر في تحويل مكاسبه ليعقوب من أجل دعم العائلة, محتفظاً بجزء صغير فقط من أجل نفقاته الشخصية المباشرة."
                },
                {
                    "par_ref": "128:4.9",
                    "par_pageref": "1413.5",
                    "par_content": "بمرور السنين, أصبح من الأصعب إدراك أن هذا الرجل كان ابن الله على الأرض. بدأ ليصبح تماماً مثل فرد من الحيز, مجرد رجل آخر بين الرجال. وكان مُعَّيَناً بالأب في السماء بأن الإغداق يجب أن يتكشف بهذه الطريقة بالذات."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "128:5",
            "section_title": "5. العام الرابع والعشرون (18 م.)",
            "pars": [
                {
                    "par_ref": "128:5.1",
                    "par_pageref": "1413.6",
                    "par_content": "كان هذا عام يسوع الأول من التحرر النسبي من مسؤولية العائلة. كان يعقوب ناجحاً جداً في إدارة البيت بمساعدة يسوع في الشورى والأمور المالية."
                },
                {
                    "par_ref": "128:5.2",
                    "par_pageref": "1413.7",
                    "par_content": "في الأسبوع الذي تلا فصح هذه السنة, نزل شاب من الإسكندرية إلى الناصرة ليرتب اجتماعاً, في وقت لاحق من السنة, بين يسوع وجماعة من يهود الإسكندرية في وقت ما على الساحل الفلسطيني. كان هذا المؤتمر من أجل منتصف حزيران, وذهب يسوع إلى قيصرية للقاء خمسة من يهود الإسكندرية البارزين, الذين طلبوا منه أن يؤسس نفسه في مدينتهم كمعلم دِيني, مقَدِمين كحافز للبدء, منصب مساعد الشازان في كنيسهم الرئيسي."
                },
                {
                    "par_ref": "128:5.3",
                    "par_pageref": "1414.1",
                    "par_content": "شرح المتحدثون باسم هذه اللجنة ليسوع بأن الإسكندرية كانت مقدَّرة لتصبح مقر الحضارة اليهودية للعالَم أجمع؛ بأن التيار الهلنستي للشؤون اليهودية قد تفوق عملياً على مدرسة الفكر البابلية. ذكّروا يسوع بالدوي المشؤوم للثورة في أورشليم وفي كل أنحاء فلسطين وأكدوا له بأن أي ثورة لليهود الفلسطينيين ستكون بمثابة انتحار قومي, وبأن يد روما الحديدية ستسحق التمرد في غضون ثلاثة أشهر, وبأن أورشليم سوف تُدمر والهيكل يُهدم, بحيث لا حجر سيُترك على آخر."
                },
                {
                    "par_ref": "128:5.4",
                    "par_pageref": "1414.2",
                    "par_content": "استمع يسوع إلى كل ما قالوه, شاكراً إياهم على ثقتهم, وفي رفض الذهاب إلى الإسكندرية, من حيث الجوهر قال, \"لم تأت ساعتي بعد\"{32}. كانوا متحيرين بعدم اكتراثه الواضح بالشرف الذي كانوا يسعون إلى منحه له. قبل استئذانهم يسوع في الإنصراف, قدَّموا له محفظة تقديراً لاحترام أصدقائه الإسكندريين وتعويضاً عن الوقت والنفقات للمجيء إلى قيصرية للتشاور معهم. لكنه بالمثل رفض المال, قائلاً: \"إن بيت يوسف لم يتلقى صدقات قط, ولا يمكننا أن نأكل خبز غيرنا ما دام لدي ذراعين قويين وإخوتي يمكنهم العمل\"."
                },
                {
                    "par_ref": "128:5.5",
                    "par_pageref": "1414.3",
                    "par_content": "أبحر أصدقاؤه من مصر عائدين إلى الوطن, وفي السنوات اللاحقة, عندما سمعوا شائعات عن باني القوارب من كفرناحوم الذي تسبب في مثل هذا الهرج في فلسطين, ظن القليل منهم بأنه كان طفل بيت-لحم الذي كبر ونفس الجليلي الغريب التصرف الذي رفض بدون تكلف الدعوة ليصبح معلماً عظيماً في الإسكندرية."
                },
                {
                    "par_ref": "128:5.6",
                    "par_pageref": "1414.4",
                    "par_content": "عاد يسوع إلى الناصرة. كانت الفترة المتبقية من هذا العام هي الأشهر الستة الأكثر ركوداً من كل مهمته. لقد تمتع بهذه الراحة المؤقتة من البرنامج المعتاد من مشاكل لتـُحَل وصعوبات للتغلب عليها. تواصل كثيراً مع أبيه في السماء وأحرز تقدماً هائلاً في التمكن من عقله البشري."
                },
                {
                    "par_ref": "128:5.7",
                    "par_pageref": "1414.5",
                    "par_content": "لكن الشؤون الإنسانية على عوالم الزمان والفضاء لا تسير بسلاسة لمدة طويلة. في كانون الأول كان ليعقوب حديث خاص مع يسوع, مُوضحاً بأنه كان مغرمًا بإستا, شابة من الناصرة, وأن بودهما الزواج في وقت ما إذا أمكن الترتيب لذلك. لفت الانتباه إلى حقيقة أن يوسف سيبلغ عما قريب ثمانية عشر عاماً, وأنه ستكون تجربة جيدة له أن يكون لديه فرصة ليخدم كرئيس للعائلة. وافق يسوع على زواج يعقوب بعد ذلك بسنتين, شرط أنه, في أثناء الفترة المتداخلة, سوف يدرب يوسف بشكل مناسب لتولى إدارة البيت."
                },
                {
                    "par_ref": "128:5.8",
                    "par_pageref": "1414.6",
                    "par_content": "والآن بدأت الأمور تحدث ــ كان الزواج في الأجواء. نجاح يعقوب في كسب موافقة يسوع على زواجه شجع مريام للاقتراب من أخيها-أبيها بخططها. يعقوب, الحجار الأصغر, البطل المعين-بالذات في أحد الأوقات ليسوع, الآن شريك عمل ليعقوب ويوسف, كان قد سعى منذ فترة طويلة لكسب يد مريام في الزواج. بعد أن وضعت مريام خططها أمام يسوع, وجَّه بأن يعقوب يجب أن يأتي إليه لتقديم طلب رسمي من أجلها ووعد بمباركته للزواج حالما تشعر بأن مارثا كانت مؤهلة لتولي واجباتها كابنة كبرى."
                },
                {
                    "par_ref": "128:5.9",
                    "par_pageref": "1414.7",
                    "par_content": "عندما في المنزل, استمر في تعليم المدرسة المسائية ثلاث مرات في الأسبوع, قارئاً الكتابات المقدسة غالباً في الكنيس عند السبت, وزائراً مع أُمه, ومعلماً الأولاد, وفي العموم متصرفاً كمواطن جدير ومُحترَم من الناصرة في رابطة إسرائيل."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "128:6",
            "section_title": "6. العام الخامس والعشرون (19 م.)",
            "pars": [
                {
                    "par_ref": "128:6.1",
                    "par_pageref": "1415.1",
                    "par_content": "بدأ هذا العام مع العائلة الناصرية كلهم في صحة جيدة وشهد انتهاء التعليم النظامي لكل الأولاد باستثناء عمل معين يجب على مارثا القيام به من أجل راعوث."
                },
                {
                    "par_ref": "128:6.2",
                    "par_pageref": "1415.2",
                    "par_content": "كان يسوع أحد عينات الرجولة الأكثر عافية ولباقةً لتظهر على الأرض منذ أيام آدم. كان نموه البدني رائعاً. كان عقله نشيطاً, وفطناً, ونافذاً ــ مقارنة بالعقلية المتوسطة لدى معاصريه. لقد طور نِسَباً هائلة ــ وكانت روحه حقاً إلَهية إنسانياً."
                },
                {
                    "par_ref": "128:6.3",
                    "par_pageref": "1415.3",
                    "par_content": "كان وضع العائلة المالي في أفضل حال منذ اختفاء عقارات يوسف. تم سداد المدفوعات النهائية على دكان تصليح القوافل؛ لم يكونوا مدينين لأي إنسان وللمرة الأولى منذ سنوات كان لديهم بعض المدخرات. هذا كائن صحيح, وحيث أنه كان قد أخذ إخوته الآخرين إلى أورشليم من أجل احتفالات فصحهم الأول, قرر يسوع أن يصطحب يهوذا (الذي كان قد تخَّرج للتو من مدرسة الكنيس) في زيارته الأولى إلى الهيكل."
                },
                {
                    "par_ref": "128:6.4",
                    "par_pageref": "1415.4",
                    "par_content": "صعدا إلى أورشليم وعادا في نفس الطريق, وادي الأردن, حيث كان يسوع يخشى المتاعب إذا أخذ أخيه الصغير عبر السامرة. سابقاً دخل يهوذا في مشاكل طفيفة عدة مرات في الناصرة بسبب تصرفه المتسرع, إلى جانب مشاعره الوطنية القومية."
                },
                {
                    "par_ref": "128:6.5",
                    "par_pageref": "1415.5",
                    "par_content": "وصلا إلى أورشليم في الوقت المناسب وكانا في طريقهما للزيارة الأولى للهيكل, ذات المشهد الذي أثار وهز مشاعر يهوذا إلى أعماق نفسه, عندما صادف أن التقوا مع لِعازر من بيت-عنيا. بينما تحدث يسوع مع لِعازر وسعى لترتيب احتفالهم المشترك بعيد الفصح, تسبب يهوذا بمشكلة حقيقية لهم جميعاً. عن قُرب وقف حارس روماني الذي أدلى ببعض الملاحظات غير اللائقة بشأن فتاة يهودية كانت تمر. اهتاج يهوذا بسخط ناري ولم يكن بطيئاً في التعبير عن استيائه من مثل هذا السلوك غير اللائق مباشرة إلى الجندي وضمن سماعه. الآن كان العسكر الروماني حساسين جداً لأي شيء يحد على عدم احترام اليهود؛ بحيث ألقى الحارس القبض في الحال على يهوذا. كان هذا كثيراً جداً للوطني الشاب, وقبل أن يتمكن يسوع من إنذاره بنظرة تحذير, كان قد تخلص من تنديد ذلق اللسان من المشاعر المكبوتة المعادية للرومان, كل ما زاد الأمر سوءًا. يهوذا, مع يسوع إلى جانبه, أُخذ على الفور إلى السجن العسكري."
                },
                {
                    "par_ref": "128:6.6",
                    "par_pageref": "1415.6",
                    "par_content": "سعى يسوع للحصول على جلسة استماع فورية ليهوذا أو إطلاق سراحه في الوقت المناسب للاحتفال بعيد الفصح في ذلك المساء, لكنه فشل في هذه المحاولات. حيث إن اليوم التالي كان \"اجتماعاً مقدساً\" في أورشليم, حتى الرومان لم يسمحوا بسماع شكاوى ضد يهودي{33}. بناء على ذلك, بقي يهوذا في الحبس حتى صباح اليوم الثاني بعد إلقاء القبض عليه, ومكث يسوع في السجن معه. لم يكونا حاضرين في الهيكل عند حفل استلام أبناء الشريعة في المواطنة الكاملة لإسرائيل. لم يمر يهوذا خلال هذا الاحتفال الرسمي لعدة سنوات, حتى كان تالياً في أورشليم عند الفصح وفي علاقة مع عمله الدعائي لمصلحة المتعصبين, التنظيم الوطني الذي انتمى إليه وكان فيه نشطاً للغاية."
                },
                {
                    "par_ref": "128:6.7",
                    "par_pageref": "1415.7",
                    "par_content": "الصباح التالي ليومهم الثاني في السجن ظهر يسوع أمام القاضي العسكري نيابة عن يهوذا. بتقديم اعتذارات لفتوة شقيقه وبإفادة إضافية لكن حكيمة بالإشارة إلى الطبيعة المستفزة للحادثة التي أدَّت إلى إلقاء القبض على أخيه, تعامل يسوع مع القضية بحيث أعرب القاضي عن وجهة نظره بأن اليهودي الشاب ربما كان لديه بعض العذر لثورته العنيفة. بعد تحذير يهوذا بألا يسمح لنفسه مرة أخرى أن يكون مذنباً في مثل هذا التسرع, قال ليسوع عند إخلاء سبيلهما: \"من الأفضل أن تحفظ عينك على الفتى, إنه عرضة لإثارة الكثير من المشاكل لكم جميعًا\". وقد قال القاضي الروماني الحق. تسبب يهوذا بمشاكل كبيرة ليسوع, ودائماً كانت المشكلة من نفس الطبيعة ــ اصطدامات مع السلطات المدنية بسبب اندفاعاته الوطنية الطائشة وغير الحكيمة."
                },
                {
                    "par_ref": "128:6.8",
                    "par_pageref": "1416.1",
                    "par_content": "مشى يسوع ويهوذا إلى بيت-عنيا من أجل الليل, موضحين سبب إخفاقهما في الحفاظ على موعدهما لعشاء الفصح, وانطلقا إلى الناصرة في اليوم التالي. لم يخبر يسوع العائلة عن إلقاء القبض على شقيقه الصغير في أورشليم, لكن كان لديه حديث طويل مع يهوذا حول هذه الحادثة بعد حوالي ثلاثة أسابيع من عودتهما. بعد هذا الحديث مع يسوع, يهوذا نفسه أخبر العائلة. لم ينسى أبداً الصبر والرفق الذي أبداه أخوه-أبوه طوال هذه التجربة الشاقة."
                },
                {
                    "par_ref": "128:6.9",
                    "par_pageref": "1416.2",
                    "par_content": "كان هذا آخر فصح حضره يسوع مع أي فرد من أفراد عائلته. كان لابن الإنسان أن ينفصل على نحو متزايد عن الإرتباط الوثيق بلحمه ودمه."
                },
                {
                    "par_ref": "128:6.10",
                    "par_pageref": "1416.3",
                    "par_content": "هذا العام كانت فصوله من التأمل العميق كثيراً ما تُقاطَع بشقيقته راعوث ورفاقها في اللعب. ودائماً كان يسوع على استعداد لتأجيل التفكير في عمله المستقبلي من أجل العالَم والكون بحيث قد يشارك في المرح الطفولي والابتهاج الشبابي لهؤلاء الصغار, الذين لم يملوا الاستماع إلى يسوع يروي تجارب رحلاته المتنوعة إلى أورشليم. كما استمتعوا كثيراً بقصصه عن الحيوانات والطبيعة."
                },
                {
                    "par_ref": "128:6.11",
                    "par_pageref": "1416.4",
                    "par_content": "كان الأولاد دائماً موضع ترحيب عند دكان التصليح. زود يسوع الرمل, وقطع الخشب, والحجارة بجانب الدكان, وتوافدت أسراب الصغار هناك للترفيه عن أنفسهم. عندما تعبوا من لعبهم, كان الأكثر جرأة منهم يتسللون خلسة نحو الدكان, وإذا لم يكن صاحب الدكان مشغولاً, كانوا يتشجعون على الدخول والقول, \"عم يشوع, تعال خارجاً واحكي لنا قصة كبيرة\". ثم كانوا يقودونه خارجاً بجر يديه حتى يجلس على صخرته المفضلة عند زاوية الدكان, مع الأولاد على الأرض في نصف دائرة أمامه. وكم تمتع القوم الصغار بعمهم يشوع. كانوا يتعلمون أن يضحكوا, ويضحكون من كل قلوبهم. لقد كان من المعتاد أن يتسلق واحد أو اثنين من الأطفال الأصغر على ركبتيه والجلوس هناك, متطلعين في دهشة إلى ملامحه التعبيرية بينما يروي قصصه. أحب الأطفال يسوع, ويسوع أحب الأطفال."
                },
                {
                    "par_ref": "128:6.12",
                    "par_pageref": "1416.5",
                    "par_content": "كان من الصعب على أصدقائه أن يفهموا مدى نشاطاته الفكرية, كيف أمكنه فجأة وبصورة تامة أن يتحول من المناقشات العميقة في السياسة, أو الفلسفة, أو الدِين إلى اللعب الخفيف القلب والمرح لهؤلاء الصغار الذين أعمارهم من خمس إلى عشر سنوات. بينما كبر إخوته وأخواته, بينما اكتسب المزيد من الوقت للراحة, وقبل وصول الأحفاد, أولى اهتماماً كبيراً بهؤلاء الصغار. لكنه لم يعش طويلاً بما يكفي على الأرض ليستمتع كثيراً بالأحفاد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "128:7",
            "section_title": "7. العام السادس والعشرون (20 م.)",
            "pars": [
                {
                    "par_ref": "128:7.1",
                    "par_pageref": "1416.6",
                    "par_content": "مع بداية هذا العام, أصبح يسوع الناصري واعياً بقوة بأنه يملك مدى واسع من القدرة الكامنة. لكنه كان كذلك على قناعة تامة بأن هذه القدرة لم تكن لتوَظَف بشخصيته بصفته إبن الإنسان, على الأقل ليس حتى تأتي ساعته."
                },
                {
                    "par_ref": "128:7.2",
                    "par_pageref": "1417.1",
                    "par_content": "بهذا الوقت فَكَرَ الكثير لكنه قال القليل عن علاقته بأبيه في السماء. وخلاصة كل هذا التفكير تم التعبير عنه مرة في صلاته على قمة التل, عندما قال: \"بغض النظر عمن أنا وأي قدرة يمكن أو لا يمكن أن أمارسها, فقد كنت دائماً, وسأظل دائماً, خاضعاً لمشيئة أبي الفردوسي\"{34}. ومع ذلك, عندما مشى هذا الرجل حول الناصرة إلى ومن عمله, لقد كان حرفياً صحيح ــ بما يتعلق بكون شاسع ــ بأن \"فيه كانت مخبأة كل كنوز الحكمة والمعرفة\"{35}."
                },
                {
                    "par_ref": "128:7.3",
                    "par_pageref": "1417.2",
                    "par_content": "طوال هذا العام سارت شؤون العائلة بسلاسة ما عدا ليهوذا. لسنوات واجه يعقوب مشاكل مع شقيقه الأصغر, الذي لم يكن ميالاً للاستقرار في العمل ولم يكن يُعتمد عليه من أجل حصته في مصاريف البيت. بينما كان يعيش في المنزل, لم يكن واعي الذمة بشأن كسب نصيبه من إعالة الأسرة."
                },
                {
                    "par_ref": "128:7.4",
                    "par_pageref": "1417.3",
                    "par_content": "كان يسوع رَجلَ سلام, ومن وقت لآخر كان دائماً يشعر بالحرج من مآثر جود القتالية وبفوراناته الوطنية العديدة. كان يعقوب ويوسف يؤيدان طرده, لكن يسوع لم يوافق. عندما كان صبرهم يُمتحَن بشدة, كان يسوع ينصح فقط: \"كونوا صبورين, كونوا حكماء في الشورى وبليغين في حياتكم, بحيث قد يعرف أخوكم الصغير أولاً الطريق الأفضل وبعدئذٍ يُضطر لاتباعكم فيه\". حالت مشورة يسوع الحكيمة والمحبة دون انقسام العائلة؛ بقوا معاً. لكن يهوذا لم يتم إحضاره أبداً إلى رشده الرصين إلا بعد زواجه."
                },
                {
                    "par_ref": "128:7.5",
                    "par_pageref": "1417.4",
                    "par_content": "قلما تحدثت مريم عن مهمة يسوع المستقبلية. كلما تمت الإشارة إلى هذا الموضوع, أجاب يسوع فقط, \"لم تأت ساعتي بعد\"{36}. كان يسوع على وشك الانتهاء من المهمة الصعبة المتمثلة في فطام عائلته من الاعتماد على الحضور المباشر لشخصيته. كان يستعد بسرعة لليوم عندما يمكنه بثبات ترك هذا البيت الناصري ليبدأ التمهيد الأكثر نشاطاً لإسعافه الحقيقي من أجل الناس."
                },
                {
                    "par_ref": "128:7.6",
                    "par_pageref": "1417.5",
                    "par_content": "لا تغفل أبداً عن حقيقة أن المهمة الأولية ليسوع في إغداقه السابع كانت اكتساب خبرة المخلوق, وتحقيق سيادة نِبادون. وفي تجميع هذه الخبرة بالذات قام بالكشف السامي لأب الفردوس إلى يورانشيا وإلى كونه المحلي بأكمله. عرضياً لهذه الأهداف كذلك أخذ على عاتقه فك تشابك الشؤون المعقدة لهذا الكوكب كما كانت متعلقة بتمرد لوسيفر."
                },
                {
                    "par_ref": "128:7.7",
                    "par_pageref": "1417.6",
                    "par_content": "تمتع يسوع هذا العام بوقت فراغ أكثر من المعتاد, كرس الكثير من الوقت لتدريب يعقوب في إدارة دكان التصليح ويوسف في إدارة شؤون البيت. أحست مريم بأنه كان يستعد لتركهم. يتركهم ليذهب إلى أين؟ ليفعل ماذا؟ كانت على وشك التخلي عن فكرة أن يسوع هو المسيح. لم تستطع فهمه؛ ببساطة لم تتمكن من سبر غور ابنها البكر."
                },
                {
                    "par_ref": "128:7.8",
                    "par_pageref": "1417.7",
                    "par_content": "أمضى يسوع مقداراً كبيراً من الوقت هذا العام مع أفراد عائلته. كان يأخذهم في نزهات طويلة ومتكررة أعلى التل وعبر الريف. قبل الحصاد أخذ يهوذا إلى الخال المزارع جنوب الناصرة لكن يهوذا لم يمكث طويلاً بعد الحصاد. هرب, ووجده سمعان فيما بعد مع الصيادين عند البحيرة. عندما أعاده سمعان إلى البيت, تحدث يسوع مع الفتى الهارب, وبما أنه أراد أن يكون صياد أسماك, ذهب معه إلى مجدلا ووضعه في رعاية أحد الأقارب, صياد سمك؛ وعمل يهوذا بشكل جيد ومنتظم منذ ذلك الوقت وصاعداً حتى زواجه, واستمر في العمل كصياد سمك بعد زواجه."
                },
                {
                    "par_ref": "128:7.9",
                    "par_pageref": "1418.1",
                    "par_content": "أخيراً جاء الوقت الذي اختار فيه جميع إخوة يسوع عمل حياتهم, واستقروا فيه. وُضعت الآن المرحلة من أجل رحيل يسوع من البيت."
                },
                {
                    "par_ref": "128:7.10",
                    "par_pageref": "1418.2",
                    "par_content": "في شهر تشرين الثاني حدث زواج مزدوج. تزوج يعقوب وإستا, ومريام ويعقوب. كانت حقاً مناسبة مفرحة. حتى مريم كانت مرة أخرى سعيدة إلا كل حين وآخر عندما أدركت بأن يسوع كان يستعد للرحيل. لقد عانت تحت وطأة عدم اليقين الكبير: لو كان يسوع سيجلس فقط ويتحدث معها بحرية حول تلك الأمور كما كان يفعل عندما كان صبياً, لكنه كان بثبات غير ممكن التحادث معه؛ كان صامتاً للغاية بشأن المستقبل."
                },
                {
                    "par_ref": "128:7.11",
                    "par_pageref": "1418.3",
                    "par_content": "انتقل يعقوب وعروسه, إستا, إلى بيت صغير أنيق على الجانب الغربي من البلدة, هدية من والدها. بينما واصل يعقوب دعمه لمنزل والدته, تم تخفيض حصته إلى النصف بسبب زواجه, وتم تثبيت يوسف رسمياً من قِبل يسوع كرئيس للعائلة. كان يهوذا يرسل الآن بأمانة شديدة حصته من نفقات البيت كل شهر. كان لزواج يعقوب ومريام تأثيراً نافعاً للغاية على يهوذا, وعندما غادر إلى أراضي صيد السمك, في اليوم التالي لحفل الزفاف المزدوج, أكد ليوسف بأنه يمكنه الاعتماد عليه \"للقيام بواجبي الكامل, وأكثر إذا احتاج الأمر\". وقد أوفى بوعده."
                },
                {
                    "par_ref": "128:7.12",
                    "par_pageref": "1418.4",
                    "par_content": "سكنت مريام بجوار مريم في بيت يعقوب, وكان يعقوب الأكبر قد وضع للراحة مع آبائه. أخذت مارثا مكان مريام في المنزل, وكان التنظيم الجديد يسير بسلاسة قبل نهاية العام."
                },
                {
                    "par_ref": "128:7.13",
                    "par_pageref": "1418.5",
                    "par_content": "في اليوم التالي لهذا الزواج المزدوج عقد يسوع مؤتمراً هاماً مع يعقوب. أخبر يعقوب, سِراً, بأنه يستعد لمغادرة المنزل. قدم وثيقة امتلاك كاملة لدكان التصليح إلى يعقوب, تنازل رسمي وحازم كرئيس لبيت يوسف, وبشكل مؤثر للغاية أقام شقيقه يعقوب \"كرئيس وحامي منزل والدي\". هو نص, وكِلاهما وقـَّعا, اتفاقاً سرياً نص على أنه, في مقابل هدية دكان التصليح, يتحمل يعقوب منذ الآن وصاعداً المسؤولية المالية الكاملة من أجل العائلة, بهذا مطلقاً سراح يسوع من كل التزامات إضافية في هذه الأمور. بعد توقيع العقد, بعد أن تم ترتيب الميزانية بحيث يتم تغطية النفقات الفعلية للعائلة دون أي مساهمة من يسوع, قال يسوع ليعقوب: \"لكن يا بني, سأستمر في إرسال بعض الشيء لك كل شهر إلى ان تأتي ساعتي, لكن ما أُرسله لك يجب أن تستخدمه حسب مقتضيات المناسبة. استعمل أموالي لضروريات أو مسرات العائلة كما ترى لائقاً. استخدمها في حالة المرض أو استعملها لمواجهة حالات الطوارئ غير المتوقعة التي قد تحِل بأي فرد من أفراد الأسرة\"."
                },
                {
                    "par_ref": "128:7.14",
                    "par_pageref": "1418.6",
                    "par_content": "وهكذا استعد يسوع للدخول في المرحلة الثانية والمنفصلة- عن المنزل لحياته البالغة قبل الدخول العام على شغل أبيه."
                }
            ]
        }
    ],
    "footnotes": [
        "*عاش يسوع حياة إنسانية*: عب 2:14-18; عب 4:15.",
        "*يسوع عاش تجربة الحياة*: عب 2:9-10.",
        "*ابن الإنسان*: مت 8:20.",
        "*ابن الإنسان*: حز 2:1,3,6,8; حز 3:1-4,10,17; دا 7:13-14; مر 2:10; لو 5:24; يو 1:51; رؤ 1:13; رؤ 14:14; 1 Enoch 46:1-6; 1 Enoch 48:2; 1 Enoch 60:10; 1 Enoch 62:1-14; 1 Enoch 63:11; 1 Enoch 69:26-29; 1 Enoch 70:1-2; 1 Enoch 71:14-16.",
        "*الكلمة المتجسدة*: يو 1:14.",
        "*في كل شيء تم اختباركم كما أنتم*: عب 4:15.",
        "*أن نتأثر بشعور ضعفنا*: عب 4:15.",
        "*فليكن فيكم الروح كما في يسوع*: في 2:5-8.",
        "*قدّم يسوع صلوات*: عب 5:7.",
        "*أنا ألفا وأوميجا*: رؤ 1:8,11,17; رؤ 21:6; رؤ 22:13. *أنا الأول والأخير*: اش 41:4,6; اش 44:6; اش 48:12; رؤ 2:8.",
        "*رب المجد*: 1كو 2:8; يع 2:1.",
        "*رب الخليقة كلها*: زك 6:5; اع 10:36; يش 3:11,13.",
        "*قدوس إسرائيل*: 2مل 19:22; مز  71:22; اش 10:20; ار 51:5.",
        "*ربنا وإلهنا*: يو 20:28.",
        "*الله معنا*: مت 1:23.",
        "*اسم فوق كل اسم*: في 2:9.",
        "*القدرة المطلقة*: مت 28:18.",
        "*كنوز الحكمة والمعرفة*: رو 11:33; كو 2:3.",
        "*ملء الذي يملأ كل الأشياء*: اف 1:23.",
        "*كلمة الله الأبدية*: يو 1:1.",
        "*الذي كان قبل كل شيء والذي فيه كل الأشياء*: كو 1:17.",
        "*خالق السماء والأرض*: تك 1:1; تك 2:4; خر 20:11; خر 31:17; 2مل 19:15; 2اخ 2:12; نح 9:6; مز  115:15-16; مز  121:2; مز  124:8; مز  134:3; مز  146:6; اش 37:16; اش 42:5; اش 45:12,18; ار 10:11-12; ار 32:17; ار 51:15-16; اع 4:24; اع 14:15; كو 1:16; رؤ 10:6; رؤ 14:7.",
        "*الله كحامل للكون*: مز  37:17,24; مز  63:8; مز  145:14; اش 41:10,13; عب 1:3.",
        "*قاضي كل الأرض*: تك 18:25; 1اخ 16:33; مز  94:2; 1صم 2:10.",
        "*واهب الحياة الأبدية*: دا 12:2; مت 19:16,29; مت 25:46; مر 10:17,30; لو 10:25; لو 18:18,30; يو 3:15-16,36; يو 4:14,36; يو 5:24,39; يو 6:27,49,47; يو 6:54,68; يو 8:51-52; يو 10:28; يو 11:25-26; يو 12:25,50; يو 17:2,3; اع 13:46-48; رو 2:7; رو 5:21; رو 6:22-23; غل 6:8; ي1 1:16; ي1 6:12:19; تي 1:2; تي 3:7; 1يو 1:2; 1يو 2:25; 1يو 3:15; 1يو 5:11,13,20; يه 1:21; رؤ 22:5.",
        "*الراعي الحقيقي*: مز  23:1; يو 10:11,14; عب 13:20.",
        "*مخلص العالمين*: مز  18:2; 2صم 22:2.",
        "*قائد خلاصنا*: عب 2:10.",
        "*لم تأت ساعتي بعد*: يو 2:4; يو 7:30; يو 8:20.",
        "*كومنولث إسرائيل*: اف 2:12.",
        "*رجم استفانوس*: اع 6:8-7:60.",
        "*شاول الطرسوسي*: اع 7:58.",
        "*لم تأت ساعتي بعد*: يو 2:4; يو 7:30; يو 8:20.",
        "*المؤتمر المقدس*: خر 12:16; لا 23:3-8,21,37; عد 28:18,25-26; عد 29:1,7,12.",
        "*خاضعًا لإرادة أبي*: مت 26:39,42,44; مر 14:36,39; لو 22:42; يو 4:34; يو 5:30; يو 6:38-40; يو 15:10; يو 17:4.",
        "*فيه كانت كنوز الحكمة مخبأة*: كو 2:3.",
        "*لم تأت ساعتي بعد*: يو 2:4; يو 7:30; يو 8:20."
    ],
    "paper_title": "رجولة يسوع المبكرة",
    "author": "لجنة منتصفي طريق"
}